{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Adelphi:  The Brothers", "author": "P. Terentius Afer (Terence)", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}}, "sourceDesc": {"biblStruct": {"monogr": {"title": "The Comedies of Terence", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}, "imprint": {"pubPlace": "Ney York", "publisher": "Harper and Brothers", "date": "1874"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@method": "silent", "@status": "medium"}}, "refsDecl": [{"@doctype": "TEI.2", "state": {"@unit": "TLN line"}}, {"@doctype": "TEI.2", "state": [{"@unit": "act"}, {"@n": "chunk", "@unit": "scene"}, {"@unit": "line"}]}]}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}, {"@id": "it", "#text": "Italian"}]}}, "revisionDesc": {"change": {"date": "14-Aug-01", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "$Log: ad_eng.xml,v $\nRevision 1.2  2010-07-09 16:36:14  student\nfixed place tags - zr\n\nRevision 1.1  2009/12/08 20:46:27  rsingh04\nmoved more xml files around based on copyright status.  renamed terence files to follow the abbreviations and split up minora_lat.xml into separate files\n\nRevision 1.11  2009/06/25 23:07:04  student\nfixed bibl error - zr\n\nRevision 1.10  2009/06/24 02:08:12  student\nfixed Ter. An. references - zr\n\nRevision 1.9  2009/06/23 14:53:01  student\nfixed Pl. Trin. references - zr\n\nRevision 1.8  2009/06/19 18:16:30  student\nfixed Pl. Mil. references - zr\n\nRevision 1.7  2009/06/18 19:43:29  student\nfixed Pl. Cur. references - zr\n\nRevision 1.6  2009/06/18 16:38:03  student\nchanged Pl. Capt. from tln to act.scene - zr\n\nRevision 1.5  2008/11/14 21:28:07  lcerrato\nfixed author names for consistent sorting\n\nRevision 1.4  2006/05/05 17:38:29  packel\nfixed date tags\n\nRevision 1.3  2006/02/10 20:50:43  packel\nplaces/dates now actually tagged\n\nRevision 1.2  2005/08/01 16:31:41  packel\nremoved stray item tags\n\nRevision 1.1  2005/07/25 15:04:39  packel\nConverted to XML\n\nRevision 1.9  2003/07/01 22:18:12  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.8  2002/03/01 18:42:38  czietz\nfinish spelling errors\n\nRevision 1.7  2002/02/27 21:40:10  czietz\nminor spelling errors\n\nRevision 1.6  2001/08/29 19:56:38  amahoney\nmake the various Dramatis Personae lists independent instead of cross referencing each other\n\nRevision 1.5  2001/08/21 18:49:51  amahoney\nget translator's name into proper place in meta-data, use same form of author's name as in Latin\n\nRevision 1.4  2001/08/17 17:32:56  amahoney\nfix headers for TOC\n\nRevision 1.3  2001/08/17 17:24:11  amahoney\nbegin marking the Latin\n\nRevision 1.2  2001/08/17 15:32:05  amahoney\nfix line numbers in the English, pick up a few typos in Latin\n\nRevision 1.1  2001/08/16 21:11:14  amahoney\nnew texts"}}}, "text": {"@lang": "en", "body": {"castList": {"castGroup": [{"castItem": [{"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "dhmo\\s,"}, "#text": "From  the people.\""}, "#text": "DEMEA,"}, "roleDesc": "Brothers, aged Athenians."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*mikiw\\n,"}, "#text": "From  a Greek proper name."}, "#text": "MICIO,"}}]}, {"castItem": [{"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "para\\,"}, {"@lang": "greek", "#text": "me/nw,"}], "#text": "From  \"by,\" and  \"to remain.\""}, "#text": "PARMENO,servants of Micio."}}, {"@type": "role", "role": {"note": {"@anchored": "yes", "placeName": {"@key": "tgn,1000140", "#text": "Syria"}, "#text": "From , his native country."}, "#text": "SYRUS,"}}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "dro/mos,"}, "#text": "From  \"a race.\""}, "#text": "DROMMO,"}}]}], "castItem": [{"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "h(gei=sqai,"}, "#text": "From  \"to lead,\" or \"take charge of.\""}, "#text": "HEGIO,"}, "roleDesc": "an aged Athenian, kinsman of Sostrata."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "aisxo\\s"}, "#text": "From , \"disgrace.\""}, "#text": "AESCHINUS,"}, "roleDesc": "son of Demea, adopted by Micio."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "kthsi\\s,"}, {"@lang": "greek", "#text": "fw=s,"}], "#text": "From  \"a patrimony,\" and  \"light.\""}, "#text": "CTESIPHO,"}, "roleDesc": "another son of Demea."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "sanno\\s,"}, "#text": "From  \"foolish.\""}, "#text": "SANNIO,"}, "roleDesc": "a Procurer."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "#text": "One of the nation of the Getae."}, "#text": "GETA,"}, "roleDesc": "servant of Sostrata."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "pa=n,"}, {"@lang": "greek", "#text": "filo\\s,"}], "#text": "From  \"all\" and  \"a friend.\""}, "#text": "PAMPHILA,"}, "roleDesc": "a young woman beloved by Aeschinus."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "swxw\\,"}, "#text": "From  \"to preserve,\" or \"save.\""}, "#text": "SOSTRATA,"}, "roleDesc": "a widow, mother of Pamphila."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "kanqaro\\s,"}, "#text": "From  \"a cup.\""}, "#text": "CANTHARA,"}, "roleDesc": "a Nurse."}, {"@type": "role", "role": "A Music-girl."}]}, "p": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "Scene.--; before the houses of MICIO and SOSTRATA."}, "div1": [{"@type": "act", "@n": "introduction", "head": "Introduction", "div2": [{"@type": "scene", "@n": "subject", "head": "THE SUBJECT.", "p": {"placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002613", "#text": "Phrygia"}], "#text": "MICIO and DEMEA are two brothers of dissimilar tempers. Demea is married, and lives a country life, while his brother remains single, and resides in . Demea has two sons, the elder of whom, Aeschinus, has been adopted by Micio. Being allowed by his indulgent uncle to gratify his inclinations without restraint, Aeschinus has debauched Pamphila, the daughter of a widow named Sostrata. Having, however, promised to marry the young woman, he has been pardoned for the offense, and it has been kept strictly secret. Ctesipho, who lives in the country with his father under great restraint, on visiting the city, falls in love with a certain Music-girl, who belongs to the Procurer Sannio. To screen his brother, Aeschinus takes the responsibility of the affair on himself, and succeeds in carrying off the girl for him. Demen, upon hearing of this, censures Micio for his ill-timed indulgence, the bad effects of which are thus exemplified in Aeschinus; and at the same time lauds the steady conduct and frugality of Ctesipho, who has been brought up under his own supervision. Shortly after this, Sostrata hears the story about the Music-girl, at the very time that her daughter Pamphila is in labor. She naturally supposes that Aeschinus has deserted her daughter for another, and hastens to acquaint Hegio, her kinsman, with the fact. Meantime Demea learns that Ctesipho has taken part in carrying off the Music-girl, whereon Syrus invents a story, and screens Ctesipho for the moment. Demea is next informed by Hegio of the conduct of Aeschinus toward Pamphila. Wishing to find his brother, he is purposely sent on a fruitless errand by Syrus, on which he wanders all over the city to no purpose. Micio having now been informed by Hegio, and knowing that the intentions of Aeschinus toward Pamphila are not changed, accompanies him to the house of Sostrata, whom he consoles by his promise that Aeschinus shall marry her daughter. Demea then returns from his search, and, rushing into Micio's house, finds his son Ctesipho there carousing; on which he exclaims vehemently against Micio, who uses his best endeavors to soothe him, and finally with success. He now determines to become kind and considerate for the future. At his request, Pamphila is brought to Micio's house, and the nuptials are celebrated. Micio, at the earnest request of Demea and Aeschinus, marries Sostrata; Hegio has a competency allowed him; and Syrus and his wife  are made free. The Play concludes with a serious warning from Demea, who advises his relatives not to squander their means in riotous living; but, on the contrary, to bear admonition and to submit to restraint in a spirit of moderation and thankfulness."}}, {"@type": "scene", "@n": "production", "head": "THE TITLE OF THE PLAY.", "p": {"note": [{"@anchored": "yes", "foreign": {"@lang": "greek", "#text": ")*adelfoi\\,"}, "placeName": {"@key": "tgn,7002715", "#text": "Macedon"}, "#text": "Of Aemilius Paulus) This Play (from the Greek  \"The Brothers\") was performed at the Funeral Games of Lucius Aemilius Paulus, who was surnamed Macedonicus, from having gained a victory over Perseus, King of . He was so poor at the time of his decease, that they were obliged to sell his estate in order to pay his widow her dower. The Q. Fabius Maximus and P. Cornelius Africanus here mentioned were not, as some have thought, the Curule Aediles, but two sons of Aemilius Paulus, who had taken the surnames of the families into which they had been adopted."}, {"@anchored": "yes", "#text": "Sarranian flutes) The \"Sarranian\" or \"Tyrian\" pipes, or flutes, are supposed to have been of a quick and mirthful tone; Madame Dacier has consequently with much justice suggested that the representation being on the occasion of a funeral, the title has not come down to us in a complete form, and that it was performed with the Lydian, or grave, solemn pipe, alternately with the Tyrian. This opinion is also strengthened by the fact that Donatus expressly says that it was performed to the music of Lydian flutes."}, {"@anchored": "yes", "date": {"@value": "-161", "#text": "161"}, "#text": "Being Consuls) L. Anicius Gallus and M. Cornelius Cethegus were Consuls in the year from the Building of the City 592, and B.C. ."}], "#text": "PERFORMED at the, Funeral Games of Aemilius Paulus, which were celebrated by Q. Fabius Maximns and P. Cornelius Africanus. L. Atilius Praenestinus and Minutius Prothimus performed it. Flaccus, the freedman of Claudius, composed the music for Sarranian flutes. Taken from the Greek of Menander, L. Anicius and M. Cornelius being Consuls."}}, {"@type": "scene", "@n": "summary", "head": "THE SUMMARY OF C. SULPITIUS APOLLINARIS.", "p": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "As Demea has two sons, young men, he gives Aeschinus to his brother Micio to be adopted by him; but he retains Ctesipho: him, captivated with the charms of a Music-girl, and under a harsh and strict father, his brother Aeschinus screens; the scandal of the affair and the amour he takes upon himself; at last, he carries the Music-girl away from the Procurer. This same Aeschinus has previously debauched a poor woman, a citizen of , and has given his word that she shall be his wife. Demea upbraids him, and is greatly vexed; afterward, however, when the truth is discovered, Aeschinus marries the girl who has been debauched; and, his harsh father Demea now softened, Ctesipho retains the Music-girl."}}]}, {"@type": "act", "@n": "prologue", "div2": {"@type": "scene", "@n": "0", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1", "@unit": "TLN line"}], "sp": {"speaker": "THE PROLOGUE.", "p": {"milestone": [{"@n": "6", "@unit": "TLN line"}, {"@n": "6", "@unit": "TLN line"}, {"@n": "20", "@unit": "TLN line"}, {"@n": "23", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Synapothnescontes"}, "#text": ": Signifying \"persons dying together.\" The \"Commorientes\" of Plautus is lost. It has been doubted by some, despite these words of Terence, if Plautus ever did write such a Play."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of Diphilus"}, "#text": ": Diphilus was a Greek Poet, contemporary with Menander."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In war, in peace, in private, business"}, "foreign": [{"@lang": "la", "#text": "in bello"}, {"@lang": "la", "#text": "in otio"}, {"@lang": "la", "#text": "in negotio"}], "#text": ": According to Donatus, by the words \",\" Terence is supposed to refer to his friend and patron Scipio; by \",\" to Furius Publius; and in the words \"\" to Laelius, who was famed for his wisdom."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The old men"}, "bibl": {"@n": "Pl. Trin. prologue.0", "#text": "l. 16"}, "#text": ": This is similar to the words in the Prologue to the Trinummus of Plautus, : \"But expect nothing about the plot of this Play; the old men who will come hither will disclose the matter to you.\""}], "title": "Adelphi", "#text": "Since the Poet has found that his writings are carped at by unfair critics, and that his adversaries represent in a bad light the Play that we are about to perform, he shall give information about himself; you shall be the judges whether this ought to be esteemed to his praise or to his discredit. The Synapothnescontes is a Comedy of Diphilus; Plautus made it into a Play called the \"Commorientes.\" In the Greek, there is a young man, who, at the early part of the Play, carries off a Courtesan from a Procurer; that part Plautus has entirely left out. This portion he has adopted in the , and has transferred it, translated word for word. This new Play we are about to perform; determine then whether you think a theft has been committed, or a passage has been restored to notice which has been passed over in neglect. For as to what these malevolent persons say, that men of noble rank assist him, and are always writing in conjunction with him--that which they deem to be a heavy crimination, he takes to be the highest praise; since he pleases those who please you all and the public; the aid of whom in war, in peace, in private business, each one has availed himself of, on his own occasion, without any haughtiness on their part. Now then, do not expect the plot of the Play; the old men who come first will disclose it in part; a part in the representation they will make known. Do you cause your impartial attention to increase the industry of the Poet in writing?"}}}}, {"@type": "act", "@n": "1", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "26", "@unit": "TLN line"}], "stage": "Enter MICIO, calling to a servant within.", "sp": {"speaker": "MICIO", "p": {"note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To fetch him"}, "foreign": [{"@lang": "la", "#text": "Advorsum ierant"}, {"@lang": "la", "#text": "adversitores"}], "#text": ": \".\" On the duties of the \",\" see the Notes to Bohn's Translation of Plautus."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Either have taken cold"}, "bibl": {"@n": "Pl. Mil. 3.1", "#text": "l. 721"}, "#text": ": Westerhovius observes that this passage seems to be taken from one in the Miles Gloriosus of Plautus, , et seq.: \"Troth, if I had had them, enough anxiety should I have had from my children; I should have been everlastingly tormented in mind: but if perchance one had had a fever, I think I should have died. Or if one in liquor had tumbled any where from his horse, I should have been afraid that he had broken his legs or neck on that occasion.\" It may be remarked that.there is a great resemblance between the characters of Micio here and Periplecomenus in the Miles Gloriosus."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To see you well"}, "#text": ": Cooke remarks, that though there are several fine passages in this speech, and good observations on human life, yet it is too long a soliloquy."}], "stage": "To himself.", "milestone": [{"@n": "36", "@unit": "TLN line"}, {"@n": "81", "@unit": "TLN line"}], "#text": "Storax! Aeschinus has not returned home from the entertainment last night, nor any of the servants who went to fetch him.  Really, they say it with reason, if you are absent anywhere, or if you stay abroad at any time, 'twere better for that to happen which your wife says against you, and which in her passion she imagines in her mind, than the things which fond parents fancy. A wife, if you stay long abroad, either imagines that you are in love or are beloved, or that you are drinking and indulging your inclination, and that you only are taking your pleasure, while she herself is miserable. As for myself, in consequence of my son not having returned home, what do I imagine? In what ways am I not disturbed? For fear lest he may either have taken cold, or have fallen down somewhere, or have broken some limb. Oh dear! that any man should take it into his head, or find out what is dearer to him than he is to himself! And yet he is not my son, but my brother's. He is quite different in disposition. I, from my very youth upward, have lived a comfortable town life, and taken my ease; and, what they esteem a piece of luck, I have never had a wife. He, on the contrary to all this, has spent his life in the country, and has always lived laboriously and penuriously. He married a wife, and has two sons. This one, the elder of them, I have adopted. I have brought him up from an infant, and considered and loved him as my own. In him I centre my delight; this object alone is dear to me. On the other hand, I take all due care that he may hold me equally dear. I give--I overlook; I do not judge it necessary to exert my authority in every thing; in fine, the things that youth prompts to, and that others do unknown to their fathers, I have used my son not to conceal from me. For he, who, as the practice is, will dare to tell a lie to or to deceive his father, will still more dare to do so to others. I think it better to restrain children through a sense of shame and liberal treatment, than through fear. On these points my brother does not agree with me, nor do they please him. He often comes to me exclaiming, \"What are you about, Micio? Why do you ruin for us this youth? Why does he intrigue? Why does he drink? Why do you supply him with the means for these goings on? You indulge him with too much dress; you are very inconsiderate.\" He himself is too strict, beyond what is just and reasonable; and he is very much mistaken, in my opinion, at all events, who thinks that an authority is more firm or more lasting which is established by force, than. that which is founded on affection. Such is my mode of reasoning; and thus do I persuade myself. He, who, compelled by harsh treatment, does his duty, so long as he thinks it will be known, is on his guard: if he hopes that it will be concealed, he again returns to his natural bent. He whom you have secured by kindness, acts from inclination; he is anxious to return like for like; present and absent, he will be the same. This is the duty of a parent, to accustom a son to do what is right rather of his own choice, than through fear of another. In this the father differs from the master: he who can not do this, let him confess that he does not know how to govern children. But is not this the very man of whom I was speaking? Surely it is he. I don't know why it is I see him out of spirits; I suppose he'll now be scolding as usual. Demea, I am glad to see you well."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "82", "@unit": "TLN line"}], "stage": "Enter DEMEA.", "sp": [{"speaker": "DEMEA", "p": {"milestone": {"@n": "81", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I was looking for"}, "#text": ": Donatus observes that the Poet has in this place improved upon Menander, in representing Demea as more ready to wrangle with his brother than to return his compliments."}, "#text": "Oh,--opportunely met; you are the very man I was looking for."}}, {"speaker": "MICIO", "p": "Why are you out of spirits?"}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "82", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Such a son as Aeschinus"}, "foreign": {"@lang": "la", "#text": "ubi nobis Aeschinus sit"}, "#text": ": The passage pretty clearly means by \",\" \"when I've got such a son as Aeschinus.\" Madame Dacier, however, would translate it: \"Ask me--you, in whose house Aeschinus is?\" thus accusing him of harboring Aeschinus; a very forced construction, however."}, "#text": "Do you ask me, when we have such a son as Aeschinus, why I'm out of spirits?"}}, {"speaker": "MICIO", "p": {"stage": ["aside.", "To DEMEA."], "#text": "Did I not say it would be so?  What has he been doing?"}}, {"speaker": "DEMEA", "p": "What has he been doing? He, who is ashamed of nothing, and fears no one, nor thinks that any law can control him. But I pass by what has been previously done: what a thing he has just perpetrated!"}, {"speaker": "MICIO", "p": "Why, what is it?"}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "88", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Broken open a door"}, "#text": ": The works of Ovid and Plautus show that it was no uncommon thing for riotous young men to break open doors; Ovid even suggests to the lover the expediency of getting into the house through the windows."}, "#text": "He has broken open a door, and forced his way into another person's house, beaten to death the master himself, and all the household, and carried off a wench whom he had a fancy for. All people are exclaiming that it was a most disgraceful proceeding. How many, Micio, told me of this as I was coming here? It is in everybody's mouth. In fine, if an example must be cited, does he not see his brother giving his attention to business, and living frugally and soberly in the country? No action of his is like this. When I say this to him, Micio, I say it to you. You allow him to be corrupted."}}, {"speaker": "MICIO", "p": "Never is there any thing more unreasonable than a man who wants experience, who thinks nothing right except what he himself has done."}, {"speaker": "DEMEA", "p": "What is the meaning of that?"}, {"speaker": "MICIO", "p": "Because, Demea, you misjudge these matters. It is no heinous crime, believe me, for a young man to intrigue or to drink; it is not; nor yet for him to break open a door. If neither I nor you did so, it was poverty that did not allow us to do so. Do you now claim that as a merit to yourself which you then did from necessity? That is unfair; for if we had had the means to do so, we should have done the same. And, if you were a man, you would now suffer that other son of yours to act thus now, while his age will excuse it, rather than, when he has got you, after long wishing it, out of the way, he should still do so, at a future day, and at an age more unsuited."}, {"speaker": "DEMEA", "p": {"persName": "Jupiter", "#text": "O ! You, sir, are driving me to distraction. Is it not a heinous thing for a young man to do these things?"}}, {"speaker": "MICIO", "p": {"milestone": [{"@n": "117", "@unit": "TLN line"}, {"@n": "117", "@unit": "TLN line"}, {"@n": "119", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Does he feast"}, "persName": ["Cicero", "Horace"], "#text": ": Colman has the following observation here: \"The mild character of Micio is contrasted by  to that of a furious, savage, severe father, as drawn by the famous Comic Poet, Caecilius. Both writers are quoted in the Oration for Caelius, in the composition of which it is plain that the orator kept his eye pretty closely on our Poet. The passages from Caecilius contain all that vehemence and severity which, as  tells us, was accounted the common character of the style of that author.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Smell of perfumes"}, "foreign": {"@lang": "la", "#text": "unguenta"}, "#text": ": For an account of the \",\" or perfumes in use among the ancients, see the Notes to Bohn's Translation of Plautus."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Will be shut out of doors"}, "#text": ": No doubt by his mistress, when she has drained him of his money, and not by Micio himself, as Colman says he was once led to imagine."}], "#text": "Oh! do listen to me, and do not everlastingly din me upon this subject. You gave me your son to adopt; he became mine; if he offends in any thing, Demea, he offends against me: in that case I shall bear the greater part of the inconvenience. Does he feast, does he drink, does he smell of perfumes,--it is at my cost. Does he intrigue, money shall be found by me, so long as it suits me; when it shall be no longer convenient, probably he'll be shut out of doors. Has he broken open a door--it shall be replaced; has he torn any one's clothes--they shall be mended. Thanks to the Gods, I both have means for doing this, and these things are not as yet an annoyance. In fine, either desist, or else find some arbitrator between us: I will show that in this matter you are the most to blame."}}, {"speaker": "DEMEA", "p": "Ah me! Learn to be a father from those who are really so."}, {"speaker": "MICIO", "p": "You are his father by nature, I by my anxiety."}, {"speaker": "DEMEA", "p": "You, feel any anxiety?"}, {"speaker": "MICIO", "p": "Oh dear,--if you persist, I'll leave you."}, {"speaker": "DEMEA", "p": "Is it thus you act?"}, {"speaker": "MICIO", "p": "Am I so often to hear about the same thing?"}, {"speaker": "DEMEA", "p": "I have some concern for my son."}, {"speaker": "MICIO", "p": "I have some concern for him too; but, Demea, let us each be concerned for his own share--you for the one, and I for the other. For, to concern yourself about both is almost the same thing as to demand him back again, whom you intrusted to me."}, {"speaker": "DEMEA", "p": "Alas, Micio!"}, {"speaker": "MICIO", "p": "So it seems to me."}, {"speaker": "DEMEA", "p": "What am I to say to this? If it pleases you, henceforth--let him spend, squander, and destroy; it's nothing to me. If I say one word after this----"}, {"speaker": "MICIO", "p": "Again angry, Demea?"}, {"speaker": "DEMEA", "p": {"stage": "(Exit.)", "#text": "Won't you believe me? Do I demand him back whom I have intrusted? I am concerned for him; I am not a stranger in blood; if I do interpose----well, well, I have done. You desire me to concern myself for one of them,--do concern myself; and I give thanks to the Gods, he is just as I would have him; that fellow of yours will find it out at a future day : I don't wish to say any thing more harsh against him."}}, {"speaker": "MICIO", "p": {"milestone": [{"@n": "141", "@unit": "TLN line"}, {"@n": "151", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "These things are"}, "#text": ": Donatus observes here, that Terence seems inclined to favor the part of mild fathers. He represents Micio as appalled at his adopted son's irregularities, lest if he should appear wholly unmoved, he should seem to be corrupting him, rather than to be treating him with only a proper degree of indulgence."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Wished to take a wife"}, "#text": ": Donatus remarks here, that the art of Terence in preparing his incidents is wonderful. He contrives that even ignorant persons shall open the plot, as in the present instance, where we understand that Aeschinus has mentioned to Micio his intention of taking a wife, though he has not entered into particulars. This naturally leads us to the ensuing parts of the Play, without forestalling any of the circumstances."}], "stage": "(Exit.)", "#text": "These things are not nothing at all, nor yet all just as he says; still they do give me some uneasiness; but I was unwilling to show him that I took them amiss, for he is such a man; when I would pacify him, I steadily oppose and resist him; and in spite of it he hardly puts up with it like other men; but if I were to inflame, or even to humor his anger, I should certainly be as mad as himself. And yet Aesclhinus has done me some injustice in this affair. What courtesan has he not intrigued with? Or to which of them has he not made some present? At last, he recently told me that he wished to take a wife, I suppose he was just then tired of them all. I was in hopes that the warmth of youth had now subsided; I was delighted. But look now, he is at it again; however, I am determined to know it, whatever it is, and to go meet the fellow, if he is at the Forum."}}]}]}, {"@type": "act", "@n": "2", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "157", "@unit": "TLN line"}], "stage": "Enter AESCHINUS and PARMENO with the MUSIC-GIRL, followed by SANNIO and a crowd of people.", "sp": [{"speaker": "SANNIO", "p": "I beseech you, fellow-citizens, do give aid to a miserable and innocent man; do assist the distressed."}, {"speaker": "AESCHINUS", "p": {"stage": "to the GIIL.", "#text": "Be quiet, and now then stand here just where you are. Why do you look back? There's no danger; he shall never touch you while I am here."}}, {"speaker": "SANNIO", "p": "I'll have her, in spite of all."}, {"speaker": "AESCHINUS", "p": "Though he is a villain, he'll not risk, to-day, getting a second beating."}, {"speaker": "SANNIO", "p": {"milestone": {"@n": "161", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "\"I am a Procurer"}, "placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "foreign": {"@lang": "la", "#text": "lenones"}, "#text": ": He says this aloud, and with emphasis, relying upon the laws which were enacted at  in favor of the \",\" whose occupation brought great profits to the state, from their extensive trading in slaves. It was forbidden to maltreat them, under pain of being disinherited."}, "#text": "Hear me, Aeschinus, that you may not say that you were in ignorance of my calling; I am a Procurer."}}, {"speaker": "AESCHINUS", "p": "I know it."}, {"speaker": "SANNIO", "p": {"stage": "snapping his fingers", "#text": "And of as high a character as any one ever was. When you shall be excusing yourself by-and-by, how that you wish this injury had not been done me, I shall not value it this . Depend upon it, I'll prosecute my rights; and you shall never pay with words for the evil that you have done me in deed. I know those ways of yours: \"I wish it hadn't happened; I'll take my oath that you did not deserve this injustice;\" while I myself have been treated in a disgraceful manner."}}, {"speaker": "AESCHINUS", "p": {"stage": ["to PARMENO.", "PARMENO opens the door."], "#text": "Go first with all dispatch and open the door."}}, {"speaker": "SANNIO", "p": "But you will avail nothing by this."}, {"speaker": "AESCHINUS", "p": {"stage": "To the GIRL.", "#text": "Now then, step in."}}, {"speaker": "SANNIO", "p": {"stage": "coming between.", "#text": "But I'll not let her."}}, {"speaker": "AESCHINUS", "p": {"stage": "pointing", "#text": "Step this way, Parmeno; you are gone too far that way; here , stand close by him; there, that's what I want. Now then, take care you don't move your eyes in any direction from mine, that there may be no delay if I give you the sign, to your fist being instantly planted in his jaws."}}, {"speaker": "SANNIO", "p": "I'd have him then try that."}, {"speaker": "AESCHINUS", "p": {"stage": "to PARMENO.", "#text": "Now then, observe me."}}, {"speaker": "PARMENO", "p": {"stage": ["to SANNIO.", "Strikes him."], "#text": "Let go the woman."}}, {"speaker": "SANNIO", "p": "Oh! scandalous deed!"}, {"speaker": "AESCHINUS", "p": {"stage": "PARMENO strikes him again.", "#text": "He shall repeat it, if you don't take care."}}, {"speaker": "SANNIO", "p": "Oh shocking!"}, {"speaker": "AESCHINUS", "p": {"stage": ["to PARMENO.", "PARMENO goes with the MUSIC-GIRL into MICIO'S house."], "#text": "I didn't give the sign; but still make your mistakes on that side in preference. Now then, go."}}, {"speaker": "SANNIO", "p": "What is the meaning of this? Have you the sway here, Aeschinus?"}, {"speaker": "AESCHINUS", "p": "If I had it, you should be exalted for your deserts."}, {"speaker": "SANNIO", "p": "What business have you with me?"}, {"speaker": "AESCHINUS", "p": "None."}, {"speaker": "SANNIO", "p": "How then, do you know who I am?"}, {"speaker": "AESCHINUS", "p": "I don't want to."}, {"speaker": "SANNIO", "p": "Have I touched any thing of yours?"}, {"speaker": "AESCHINUS", "p": "If you had touched it, you'd have got a drubbing."}, {"speaker": "SANNIO", "p": "What greater right then have you to take my property, for which I paid my money? Answer me that."}, {"speaker": "AESCHINUS", "p": "It were better for you not to be making a disturbance here before the house; for if you persist in being impertinent, you shall be dragged in at once, and there you shall be lashed to death with whips."}, {"speaker": "SANNIO", "p": "A free man, with whips?"}, {"speaker": "AESCHINUS", "p": "So it shall be."}, {"speaker": "SANNIO", "p": "Oh, you shameless fellow! Is this the place where they say there is equal liberty for all?"}, {"speaker": "AESCHINUS", "p": "If you have now raved enough, Procurer, now then listen, if you please."}, {"speaker": "SANNIO", "p": "Why, is it I that have been raving, or you against me?"}, {"speaker": "AESCHINUS", "p": "Leave alone all that, and come to the point."}, {"speaker": "SANNIO", "p": "What point? Where am I to come to?"}, {"speaker": "AESCHINUS", "p": "Are you willing now that I should say something that concerns you?"}, {"speaker": "SANNIO", "p": "With all my heart, only so it be something that's fair."}, {"speaker": "AESCHINUS", "p": "Very fine! a Procurer wishing me not to say what's unfair."}, {"speaker": "SANNIO", "p": {"milestone": {"@n": "188", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I am a Procurer"}, "#text": ": Westerhovins supposes this part to be a translation from the works of Diphilus."}, "#text": "I am a Procurer, I confess it-the common bane of youth--a perjurer, a public nuisance; still, no injury has befallen you from me."}}, {"speaker": "AESCHINUS", "p": "Why, faith, that remains to come----"}, {"speaker": "SANNIO", "p": "Pray, Aeschinus, do come back to the point at which you set out."}, {"speaker": "AESCHINUS", "p": "You bought her for twenty nine; and may your bargain never thrive! That sum shall be given for her."}, {"speaker": "SANNIO", "p": "What if I don't choose to sell her to you? Will you compel me?"}, {"speaker": "AESCHINUS", "p": "By no means."}, {"speaker": "SANNIO", "p": "I was afraid you would."}, {"speaker": "AESCHINUS", "p": {"milestone": [{"@n": "194", "@unit": "TLN line"}, {"@n": "196", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "By action of freedom"}, "foreign": {"@lang": "la", "#text": "Asserere liberati causa"}, "#text": ": \",\" was to assert the freedom of a person, with a determination to maintain it at law. The \"assertor\" laid hands upon the person, declaring that he or she was free; and till the cause was tried, the person whose freedom was claimed, remained in the hands of the \"assertor.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Till I return"}, "#text": ": Colman has a curious remark here: \"I do not remember, in the whole circle of modern comedy, a more natural picture of the elegant ease and indifference of a fine gentleman, than that exhibited in this Scene in the character of Aeschinus.\""}], "stage": "He  goes into the house of MICIO.", "#text": "Neither do I think that a woman can be sold who is free; for I claim her by action of freedom. Now consider which you choose; take the money, or prepare yourself for the action. Think of it, Procurer, till I return."}}, {"speaker": "SANNIO", "p": {"stage": "to himself.", "persName": "Jupiter", "milestone": {"@n": "204", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That I have sold her"}, "#text": ": He means, that if he only names a price, Aeschinus will suborn witnesses to say that be has agreed to sell her, in which case Aeschinus will carry her off with impunity, and the laws will not allow him to recover her; as it will then be an ordinary debt, and he will be put off with all the common excuses used by debtors."}, "#text": "O supreme ! I do by no means wonder that men run mad through ill usage. He has dragged me out of my house, beaten me, taken my property away against my will, and has given me, unfortunate wretch, more than five hundred blows. In return for all this ill usage he demands the girl to be made over to him for just the same price at which she was bought. But however, since he has so well deserved of me, be it so: he demands what is his due. Very well, I consent then, provided he only gives the money. But I suspect this; when I have said that I will sell her for so much, he'll be getting witnesses forthwith that I have sold her. As to getting the money, it's all a dream. Call again by and by; come back to-morrow. I could bear with that too, hard as it is, if he would only pay it. But I consider this to be the fact; when you take up this trade, you must brook and bear in silence the affronts of these young fellows. However, no one will pay me; it's in vain for me to be reckoning upon that."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "211", "@unit": "TLN line"}], "stage": "Enter SYRUS, from the house of MICIO.", "sp": [{"speaker": "SYRUS", "p": {"stage": ["speaking to AECHINUS within.", "Addressing SANNIO."], "#text": "Say no more; I myself will arrange with him; I'll make him glad to take the money at once, and say besides that he has been fairly dealt with.  Sannio, how is this, that I hear you have been having some dispute or other with my master?"}}, {"speaker": "SANNIO", "p": {"milestone": {"@n": "212", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "On more unequal terms"}, "foreign": {"@lang": "la", "#text": "Certationem comparatam"}, "#text": ":  \".\" This was a term taken from the combats of gladiators, where it was usual to choose as combatants such as seemed most nearly a match for each other."}, "#text": "I never saw a dispute on more unequal terms than the one that has happened to-day between us; I, with being thumped, he, with beating me, were both of us quite tired."}}, {"speaker": "SYRUS", "p": "Your own fault."}, {"speaker": "SANNIO", "p": "What could I do?"}, {"speaker": "SYRUS", "p": "You ought to have yielded to the young man."}, {"speaker": "SANNIO", "p": "How could I more so, when to-day I have even afforded my face to his blows?"}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "217", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "If you had parted with ever so little"}, "persName": {"surname": "Cicero"}, "bibl": {"@n": "Cic. Off. 2.18", "title": {"@lang": "la", "#text": "De Officiis"}, "#text": ", B. ii. c. 18"}, "#text": ": This passage is probably alluded to by , in his work, : \"For it is not only liberal sometimes to give up a little of one's rights, but it is also profitable.\""}, "#text": "Well--are you aware of what I tell you? To slight money on some occasions is sometimes the surest gain. What!--were you afraid, you greatest simpleton alive, if you had parted with ever so little of your right, and had humored the young man, that he would not repay you with interest?"}}, {"speaker": "SANNIO", "p": "I do not pay ready money for hope."}, {"speaker": "SYRUS", "p": "Then you'll never make a fortune. Get out with you, Sannio; you don't know how to take in mankind."}, {"speaker": "SANNIO", "p": "I believe that to be the better plan--but I was never so cunning as not, whenever I was able to get it, to prefer getting ready money."}, {"speaker": "SYRUS", "p": {"placeName": {"@key": "tgn,1000112", "#text": "Cyprus"}, "#text": "Come, come, I know your spirit; as if twenty minae were any thing at all to you in comparison to obliging him; besides, they say that you are setting out for ----"}}, {"speaker": "SANNIO", "p": "(aside.) Hah!"}, {"speaker": "SYRUS", "p": "That you have been buying up many things to take thither; and that the vessel is hired. This I know, your mind is in suspense; however, when you return thence, I hope you'll settle the matter."}, {"speaker": "SANNIO", "p": {"stage": "Aside.", "#text": "Not a foot do stir: Heavens! I'm undone!  It was upon this hope they devised their project."}}, {"speaker": "SYRUS", "p": {"stage": "aside.", "#text": "He is alarmed. I've brought the fellow into a fix."}}, {"speaker": "SANNIO", "p": {"stage": "aside.", "milestone": [{"@n": "229", "@unit": "TLN line"}, {"@n": "230", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In the very joint"}, "foreign": {"@lang": "la", "#text": "Ut in ipso articulo oppressit"}, "#text": ": \".\" Colman translates this, \"Nick'd me to a hair.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,1000112", "#text": "Cyprus"}, "#text": "To take to"}, "placeName": [{"@key": "tgn,1000112", "#text": "Cyprus"}, {"@key": "tgn,1000074", "#text": "Greece"}], "#text": ": He alludes to a famous slave-market held in the Isle of , whither merchants carried slaves for sale, after buying them up in all parts of ."}], "placeName": {"@key": "tgn,1000112", "#text": "Cyprus"}, "#text": "Oh, what villainy!--Just look at that; how he has nicked me in the very joint.\n Several women have been purchased, and other things as well, for me to take to .\n If I don't get there to the fair, my loss will, be very great. Then if I postpone this business, and settle it when I come back from there, it will be of no use; the matter will be quite forgotten. \"Come at last?\" they'll say. \"Why did you delay it? Where have you been?\" So that I had better lose it altogether than either stay here so long, or be suing for it then."}}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "236", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "3 Have you by this reckoned"}, "foreign": {"@lang": "la", "#text": "Iamne enumerasti id quod ad te rediturum putes?"}, "placeName": {"@key": "tgn,1000112", "#text": "Cyprus"}, "#text": ": \"\" Colman renders this, \"Well, have you calculated what's your due?\" referring to the value of the Music-girl that has been taken away from him; and thinks that the following conversation between Sannio and Syrus supports that construction. Madame lacier puts another sense on the words, and understands them as alluding to Sannio's calculation of his expected profits at ."}, "#text": "Have you by this reckoned\n up what you calculate will be your profits?"}}, {"speaker": "SANNIO", "p": "Is this honorable of him? Ought Aeschinus to attempt this? Ought he to endeavor to take her away from me by downright violence?"}, {"speaker": "SYRUS", "p": {"stage": ["aside.", "To SANNIO."], "milestone": {"@n": "242", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Scrape together ten minae"}, "#text": ": Donatus remarks, that Syrus knows very well that Aeschinus is ready to pay the whole, but offers Sannio half, that he may be glad to take the bare principal, and think himself well off into the bargain."}, "#text": "He gives ground.  I have this one proposal to make; see if you fully approve of it. Rather than you should run the risk, Sannio, of getting or losing the whole, halve it. He will manage to scrape together ten minae from some quarter or other."}}, {"speaker": "SANNIO", "p": "Ah me! unfortunate wretch, I am now in danger of even losing part of the principal. Has he no shame? He has loosened all my teeth; my head, too, is full of bumps with his cuffs; and would he defraud me as well? I shall go nowhere."}, {"speaker": "SYRUS", "p": "Just as you please. Have you any thing more to say before I go?"}, {"speaker": "SANNIO", "p": "Why yes, Syrus, i' faith, I have this to request. Whatever the matters that are past, rather than go to law, let what is my own be returned me; at least, Syrus, the sum she cost me. I know that you have not hitherto made trial of my friendship; you will have no occasion to say that I am unmindful or ungrateful."}, {"speaker": "SYRUS", "p": "I'll do the best I can. But I see Ctesipho; he's in high spirits about his mistress."}, {"speaker": "SANNIO", "p": "What about what I was asking you?"}, {"speaker": "SYRUS", "p": "Stay a little."}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "256", "@unit": "TLN line"}], "stage": "Enter CTESIPHO, at the other side of the stage.", "sp": [{"speaker": "CTESIPHO", "p": "From any man, when you stand in need of it, you are glad to receive a service; but of a truth it is doubly acceptable, if he does you a kindness who ought to do so. O brother, brother, how can I sufficiently commend you? This I am quite sure of; I can never speak of you in such high terms but that your deserts will surpass it. For I am of opinion that I possess this one thing in especial beyond all others, a brother than whom no individual is more highly endowed with the highest qualities."}, {"speaker": "SYRUS", "p": "O Ctesipho!"}, {"speaker": "CTESIPHO", "p": "O Syrus, where is Aeschinus?"}, {"speaker": "SYRUS", "p": "Why, look--he's at home, waiting for you."}, {"speaker": "CTESIPHO", "p": {"stage": "speaking joyously.", "#text": "Ha!"}}, {"speaker": "SYRUS", "p": "What's the matter?"}, {"speaker": "CTESIPHO", "p": "What's the matter? 'Tis through him, Syrus, that I am now alive--generous creature! Has he not deemed every thing of secondary importance to himself in comparison with my happiness? The reproach, the discredit, my own amour and imprudence, he has taken upon himself. There can be nothing beyond this; but what means that noise at the door?"}, {"speaker": "SYRUS", "p": "Stay, stay; 'tis Aeschinus himself coming out."}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "267", "@unit": "TLN line"}], "stage": "Enter AESCHINUS, from the house of MICIO.", "sp": [{"speaker": "AESCHINUS", "p": "Where is that villain?"}, {"speaker": "SANNIO", "p": {"stage": "aside.", "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "He's looking for me"}, "foreign": {"@lang": "la", "#text": "sacrilegus"}, "#text": ": Donatus remarks upon the readiness with which Sannio takes the appellation of \",\" as adapted to no other person than himself."}, "#text": "He's looking for me. Is  he bringing any thing with him? Confusion! I don't see any thing."}}, {"speaker": "AESCHINUS", "p": {"stage": "to CTESIPHO.", "#text": "Ha! well met; you are the very man I was looking for. How goes it, Ctesipho? All is safe: away then with your melancholy."}}, {"speaker": "CTESIPHO", "p": "By my troth, I certainly will away with it, when I have such a brother as you. O my dear Aeschinus! O my brother! Alas! I am unwilling to praise you any more to your face, lest you should think I do so rather for flattery than through gratitude."}, {"speaker": "AESCHINUS", "p": "Go to, you simpleton! as though we didn't by this time understand each other, Ctesipho. This grieves me, that we knew of it almost too late, and that the matter had come to such a pass, that if all mankind had wished they could not possibly have assisted you."}, {"speaker": "CTESIPHO", "p": "I felt ashamed."}, {"speaker": "AESCHINUS", "p": {"milestone": {"@n": "275", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Flying the country"}, "#text": ": Donatus tells us, that in Menander the young man was on the point of killing himself. Terence has here softened it into leaving the country. Colman remarks: \"We know that the circumstance of carrying off the Music-girl was borrowed from Diphilus; yet it is plain from Donatus that there was also an intrigue by Ctesipho in the Play of Menander; which gives another proof of the manner in which Terence used the Greek Comedies.\""}, "#text": "Pooh! that is folly, not shame; about such a trifling matter to be almost flying the country!\n 'Tis shocking to be mentioned; I pray the Gods may forbid it!"}}, {"speaker": "CTESIPHO", "p": "I did wrong."}, {"speaker": "AESCHINUS", "p": {"stage": "in a lower voice.", "#text": "What says Sannio to us at last?"}}, {"speaker": "SYRUS", "p": "He is pacified at last."}, {"speaker": "AESCHINUS", "p": "I'll go to the Forum to pay him off; you, Ctesipho, step in-doors to her."}, {"speaker": "SANNIO", "p": {"stage": "aside to SYRUS.", "#text": "Syrus, do urge the matter."}}, {"speaker": "SYRUS", "p": {"stage": "to AESCHINUS.", "placeName": {"@key": "tgn,1000112", "#text": "Cyprus"}, "milestone": {"@n": "278", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,1000112", "#text": "Cyprus"}, "#text": "He is in haste for"}, "#text": ": Donatus remarks that this is a piece of malice on the part of Syrus, for the purpose of teasing Sannio."}, "#text": "Let us be off, for he is in haste foe' ."}}, {"speaker": "SANNIO", "p": "Not particularly so; although still, I'm stopping here doing nothing at all."}, {"speaker": "SYRUS", "p": "It shall be paid, don't fear."}, {"speaker": "SANNIO", "p": "But he is to pay it all."}, {"speaker": "SYRUS", "p": "He shall pay it all; only hold your tongue and follow us this way."}, {"speaker": "SANNIO", "p": "I'll follow."}, {"speaker": "CTESIPHO", "p": {"stage": "as SYRUS is going.", "#text": "Harkye, harkye, Syrus."}}, {"speaker": "SYRUS", "p": {"stage": "turning back.", "#text": "Well now, what is it?"}}, {"speaker": "CTESIPHO", "p": {"stage": "aside.", "#text": "Pray do discharge that most abominable fellow as soon as possible; for fear, in case he should become more angry, by some means or other this matter should reach my father, and then I should be ruined forever."}}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "285", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Order the couches"}, "#text": ": Those used for the purpose of reclining on at the entertainment."}, "#text": "That shall not happen, be of good heart; meanwhile enjoy yourself in-doors with her, and order the couches\n to be spread for us, and the other things to be got ready. As soon as this business is settled, I shall come home with the provisions."}}, {"speaker": "CTESIPHO", "p": {"stage": "CTESIPHO goes into the house of MICIO; and exeunt AESCHINUS and SYRUS, followed by SANNIO.", "#text": "Pray do so. Since this has turned out so well, let us make a cheerful day of it."}}]}]}, {"@type": "act", "@n": "3", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "290", "@unit": "TLN line"}], "stage": "Enter SOSTRATA and CANTHARA, from the house of the former.", "sp": [{"speaker": "SOSTRATA", "p": "Prithee, my dear nurse, how is it like to end?"}, {"speaker": "CANTHARA", "p": "Like to end, do you ask? I' troth, right well, I trust."}, {"speaker": "SOSTRATA", "p": "Her pains are just beginning, my dear."}, {"speaker": "CANTHARA", "p": "You are in a flight, now, just as though you had never been present on such an occasion--never been in labor yourself."}, {"speaker": "SOSTRATA", "p": "Unfortunate woman that I am! I have not a person at home; we are quite alone; Geta too is absent. I have no one to go for the midwife, or to fetch Aeschinus."}, {"speaker": "CANTHARA", "p": "I' faith, he'll certainly be here just now, for he never lets a day pass without visiting us."}, {"speaker": "SOSTRATA", "p": "He is my sole comfort in my afflictions."}, {"speaker": "CANTHARA", "p": "Things could not have happened, mistress, more for the advantage of your daughter than they have, seeing that violence was offered her; so far as he is concerned, it is most lucky,--such a person, of such disposition and feelings, a member of so respectable a family."}, {"speaker": "SOSTRATA", "p": {"stage": "They stand apart, on seeing GETA.", "#text": "It is indeed as you say; I entreat the Gods that he may be preserved to us."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "301", "@unit": "TLN line"}], "stage": "Enter GETA, on the other side of the stage.", "sp": [{"speaker": "GETA", "p": {"stage": "to himself.", "#text": "Now such is our condition, that if all were to combine all their counsels, and to seek a remedy for this mischief that has befallen myself, my mistress, and her daughter, they could find no relief. Oh wretched me! so many calamities beset us on a sudden, we can not possibly extricate ourselves. Violence, poverty, oppression, desertion, infamy! What an age is this! O shocking villainy! O accursed race! O impious man!----"}}, {"speaker": "SOSTRATA", "p": "Unhappy me! How is it that I see Geta hurrying along thus terrified?"}, {"speaker": "GETA", "p": {"stage": "continuing.", "#text": "Whom neither promises, nor oaths, nor compassion could move or soften; nor yet the fact that the delivery was nigh at hand of the unfortunate woman on whom he had so shamefully committed violence."}}, {"speaker": "SOSTRATA", "p": {"stage": "apart to CANTHARA.", "#text": "I don't well understand what he is talking about."}}, {"speaker": "CANTHARA", "p": "Pray, let us go nearer to him, Sostrata."}, {"speaker": "GETA", "p": {"stage": ["continuing.", "Moves as if going."], "#text": "Ah wretched me! I am scarcely master of my senses, I am so inflamed with anger. There is nothing that 1 would like better than for all that family to be thrown in my way, that I might give vent to all my wrath upon them while this wound is still fresh. 1 could be content with any punishment, so I might only wreak my vengeance on them. First, I would stop the breath of the old fellow himself who gave being to this monster; then as for his prompter, Syrus, out upon him! How I would tear him piecemeal! I would snatch him by the middle up aloft, and dash him head downward upon the earth, so that with his brains he would bestrew the road: I would pull out the eyes of the young fellow himself, and afterward hurl him headlong over some precipice. The others I would rush upon, drive, drag, crush, and trample them under foot. But why do I delay at once to acquaint my mistress with this calamity?"}}, {"speaker": "SOSTRATA", "p": {"stage": "to CANTHARA.", "#text": "Let us call him Lack. Geta----"}}, {"speaker": "GETA", "p": {"milestone": {"@n": "321", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Leave me alone"}, "placeName": {"@key": "tgn,1000074", "#text": "Greece"}, "#text": ": Quoting from Madame Dacier, Colman has this remark here: \"Geta's reply is founded on a frolicsome but ill-natured custom which prevailed in --to stop the slaves in the streets, and designedly keep them in chat, so that they might be lashed when they came home for staying out so long.\""}, "#text": "Well--leave me alone,\n whoever you are."}}, {"speaker": "SOSTRATA", "p": "'Tis I,--Sostrata."}, {"speaker": "GETA", "p": {"stage": "turning round.", "#text": "Why, where are you? You are the very person I am looking for. I was in quest of you; it's very fortunate you have met me."}}, {"speaker": "SOSTRATA", "p": "What's the matter? Why are you trembling?"}, {"speaker": "GETA", "p": "Alas! alas!"}, {"speaker": "SOSTRATA", "p": "My dear Geta, why in such haste? Do take breath."}, {"speaker": "GETA", "p": {"stage": "pauses.", "#text": "Quite----"}}, {"speaker": "SOSTRATA", "p": "Why, what means this \"quite\"?"}, {"speaker": "GETA", "p": "Undone--It's all over with us."}, {"speaker": "SOSTRATA", "p": "Say, then, I entreat you, what is the matter."}, {"speaker": "GETA", "p": "Now----"}, {"speaker": "SOSTRATA", "p": "What \"now,\" Geta?"}, {"speaker": "GETA", "p": "Aeschinus----"}, {"speaker": "SOSTRATA", "p": "What about him?"}, {"speaker": "GETA", "p": "Has abandoned our family."}, {"speaker": "SOSTRATA", "p": "Then I am undone! Why so?"}, {"speaker": "GETA", "p": "He has attached himself to another woman."}, {"speaker": "SOSTRATA", "p": "Woe unto wretched me!"}, {"speaker": "GETA", "p": "And he makes no secret of it; he himself has carried her off openly from a procurer."}, {"speaker": "SOSTRATA", "p": "Are you quite sure of this?"}, {"speaker": "GETA", "p": "Quite sure; I saw it myself, Sostrata, with these same eyes."}, {"speaker": "SOSTRATA", "p": {"milestone": {"@n": "333", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "On his father's knees"}, "#text": ": It was a prevalent custom with the Greeks to place the newly-born child upon the knee of its grandfather."}, "#text": "Ah wretched me! What is one now to believe, or whom believe? Our own Aeschinus, the very life of us all, in whom all our hopes and comforts were centred! Who used to swear he could never live a single day without her! Who used to say, that he would place the infant on his father's knees,\n and thus entreat that he might be allowed to make her his wife!"}}, {"speaker": "GETA", "p": "Dear mistress, forbear weeping, and rather consider what must be done for the future in this matter. Shall we submit to it, or shall we tell it to any person?"}, {"speaker": "CANTHARA", "p": "Pooh, pooh! Are you in your senses, my good man? Does this seem to you a business to be made known to any one?"}, {"speaker": "GETA", "p": "I, indeed, have no wish for it. In the first place, then, that his feelings are estranged from us, the thing itself declares. Now, if we make this known, he'll deny it, I'm quite sure; your reputation and your daughter's character will then be in danger. On the other hand, if he were fully to confess it, as he is in love with another woman, it would not be to her advantage to be given to him. Therefore, under either circumstance, there is need of silence."}, {"speaker": "SOSTRATA", "p": "Oh! by no means in the world! I'll not do it."}, {"speaker": "GETA", "p": "What is it you say?"}, {"speaker": "SOSTRATA", "p": "I'll make it known."}, {"speaker": "GETA", "p": "Ha, my dear Sostrata, take care what you do!"}, {"speaker": "SOSTRATA", "p": "The matter can not possibly be in a worse position than it is at present. In the first place, she has no portion; then, besides, that which was as good as a portion, her honor, is lost: she can not be given in marriage as a virgin. This resource is left; if he should deny it, I have a ring which he lost as evidence of the truth. In fine, Geta, as I am fully conscious that no blame attaches to me, and that neither interest nor any consideration unworthy of her or of myself has had a share in this matter, I will make trial----"}, {"speaker": "GETA", "p": "What am I to say to this? I agree, as you speak for the best."}, {"speaker": "SOSTRATA", "p": "You be off as fast as possible, and relate all the matter just as it has happened to her kinsman Hegio; for he was the best friend of our lamented Simulus, and has shown especial regard for us."}, {"speaker": "GETA", "p": {"stage": "aside.", "#text": "Aye, faith, because nobody else takes any notice of us."}}, {"speaker": "SOSTRATA", "p": {"stage": "SOSTRATA goes into the house, and exit GETA and CANTHARA.", "#text": "Do you, my dear Canthara, run with all haste, and  fetch the midwife, so that, when she is wanted, we may not have to wait for her."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "357", "@unit": "TLN line"}], "stage": "Enter DEMEA.", "sp": [{"speaker": "DEMEA", "p": {"stage": ["to himself.", "Enter SYRUS, at the other side of the stage."], "#text": "Utterly undone! I hear that Ctesipho was with Aeschinus at the carrying off of this girl. This sorrow still remains for unhappy me, should Aeschinus be able to seduce him, even him, who promises so fair, to a course of debauchery. Where am I to inquire for him? I doubt he has been carried off to some bad house; that profligate has persuaded him, I'm quite sure. But look--I see Syrus coming this way, I shall now know from him where he is. But, i 'faith, he is one of the gang; if he perceives that I am looking for him, the rascal will never tell me. I'll not let him know what I want."}}, {"speaker": "SYRUS", "p": {"stage": "to himself.", "#text": "We just now told the old gentleman the whole affair just as it happened; I never did see any one more delighted."}}, {"speaker": "DEMEA", "p": {"stage": "apart.", "persName": "Jupiter", "#text": "O ! the folly of the man!"}}, {"speaker": "SYRUS", "p": {"stage": "continuing.", "#text": "He commended his son. To me, who put them upon this project, he gave thanks----"}}, {"speaker": "DEMEA", "p": {"stage": "apart.", "#text": "I shall burst asunder."}}, {"speaker": "SYRUS", "p": {"stage": "continuing.", "#text": "He told down the money instantly, and gave me half a mina besides to spend. That was laid out quite to my liking."}}, {"speaker": "DEMEA", "p": {"stage": "apart.", "#text": "Very fine--if you would wish a thing to be nicely managed, intrust it to this fellow."}}, {"speaker": "SYRUS", "p": {"stage": "overhearing him.", "#text": "Ha, Demea! I didn't see you; how goes it?"}}, {"speaker": "DEMEA", "p": "How should it go? I can not enough wonder at your mode of living here."}, {"speaker": "SYRUS", "p": {"stage": "Calls at the door of MICIO'S house.", "milestone": {"@n": "378", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "It shall be boned"}, "#text": ": The operation of boning conger-eels is often mentioned in Plautus, from whom we learn that they were best when eaten in that state, and cold."}, "#text": "Why, really silly enough, and, to speak without disguise, altogether absurd.  Dromo, clean the: rest of the fish; let the largest conger-eel play a little in the water; when I come back it shall, be boned;\n not before."}}, {"speaker": "DEMEA", "p": "Is profligacy like this----"}, {"speaker": "SYRUS", "p": {"stage": "Calls; at the door.", "#text": "As for myself, it isn't to my taste, and I often exclaim against it.  Stephanio, take care that the salt fish is well soaked."}}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "385", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Serve somewhere or other as a soldier"}, "bibl": {"@n": "Pl. Trin. 3.2", "#text": "l. 722"}, "placeName": {"@key": "tgn,6001621", "#text": "Cunaxa"}, "title": "Anabasis", "#text": ": See a similar passage in the Trinummus of Plautus, , whence it appears that it was the practice for young men of ruined fortunes to go and offer their services as mercenaries to some of the neighboring potentates. Many of the ten thousand who fought for the younger Cyrus at the battle of , and were led back under the command of Xenophon (as described in his , were, doubtless, of this class."}, "#text": "Ye Gods, by our trust in you! Is he doing this for any purpose of his own, or does he think it creditable to ruin his son? Wretch that I am! methinks I already see the day when Aeschinus will be running away for want, to serve somewhere or other as a soldier."}}, {"speaker": "SYRUS", "p": "O Demea ! That is wisdom indeed, not only to look at the present moment, but also to look forward to what's to come."}, {"speaker": "DEMEA", "p": "Well--is this Music-girl still with you?"}, {"speaker": "SYRUS", "p": "Why, yes, she's in-doors."}, {"speaker": "DEMEA", "p": "How now--is he going to keep her at home?"}, {"speaker": "SYRUS", "p": "I believe so; such is his madness!"}, {"speaker": "DEMEA", "p": "Is it possible?"}, {"speaker": "SYRUS", "p": "An imprudent lenity in his father, and a vicious inlulgence."}, {"speaker": "DEMEA", "p": "Really, I am ashamed and grieved at my brother."}, {"speaker": "SYRUS", "p": "Demea! Between you there is a great--I do not say it because you are here present--a too great difference. You are, every bit of you, nothing but wisdom; he a mere dreamer. Would you indeed have suffered that son of yours to act thus?"}, {"speaker": "DEMEA", "p": "I, suffer him? Would I not have smelt it out six months before he attempted it?"}, {"speaker": "SYRUS", "p": "Need I be told by you of your foresight?"}, {"speaker": "DEMEA", "p": "I pray he may only continue the same he is at present!"}, {"speaker": "SYRUS", "p": "Just as each person wishes his son to be, so he turns out."}, {"speaker": "DEMEA", "p": "What news of him? Have you seen him to-day?"}, {"speaker": "SYRUS", "p": {"stage": ["Aside.", "To DEMEA."], "#text": "What, your son?  I'll pack him off into the country.  I fancy he's busy at the farm long before this."}}, {"speaker": "DEMEA", "p": "Are you quite sure he is there?"}, {"speaker": "SYRUS", "p": "What!--when I saw him part of the way myself----"}, {"speaker": "DEMEA", "p": "Very good. I was afraid he might be loitering here."}, {"speaker": "SYRUS", "p": "And extremely angry too."}, {"speaker": "DEMEA", "p": "Why so?"}, {"speaker": "SYRUS", "p": "He attacked his brother in the Forum with strong language about this Music-girl."}, {"speaker": "DEMEA", "p": "Do you really say so?"}, {"speaker": "SYRUS", "p": "Oh dear, he didn't at all mince the matter; for just as the money was being counted out, the gentleman came upon us by chance, and began exclaiming, \"Oh Aeschinus, that you should perpetrate these enormities! that you should be guilty of actions so disgraceful to our family!\""}, {"speaker": "DEMEA", "p": "Oh, I shall weep for joy."}, {"speaker": "SYRUS", "p": "\"By this you are not squandering your money only, but your reputation.\""}, {"speaker": "DEMEA", "p": {"stage": "Weeping.", "#text": "May he be preserved to me! I trust he will be like his forefathers."}}, {"speaker": "SYRUS", "p": {"stage": "aside.", "#text": "Heyday!"}}, {"speaker": "DEMEA", "p": "Syrus, he is full of these maxims."}, {"speaker": "SYRUS", "p": {"stage": "aside.", "#text": "Strange, indeed! He had the means at home of learning them."}}, {"speaker": "DEMEA", "p": "I do every thing I can; I spare no pains; I train him up to it: in fine, I bid him look into the lives of men, as though into a mirror, and from others to take an example for himself. Do this, I say----"}, {"speaker": "SYRUS", "p": "Quite right."}, {"speaker": "DEMEA", "p": "Avoid that----"}, {"speaker": "SYRUS", "p": "Very shrewd."}, {"speaker": "DEMEA", "p": "This is praiseworthy----"}, {"speaker": "SYRUS", "p": "That's the thing."}, {"speaker": "DEMEA", "p": "That is considered blamable----"}, {"speaker": "SYRUS", "p": "Extremely good."}, {"speaker": "DEMEA", "p": "And then, moreover----"}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "428", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "As though into a mirror"}, "#text": ": He parodies the words of Demea in l. 415, where he speaks of looking into the lives of men as into a mirror."}, "#text": "Upon my honor, I have not the leisure to listen to you just at present: I have got some fish just to my taste, and must take care they are not spoiled; for that would be as much a crime in me, as for you, Demea, not to observe those maxims which you have just been mentioning; and so far as I can, I lay down precepts for my fellow-servants on the very same plan; \"this is too salt, that is quite burned up, this is not washed enough, that is very well done; remember and do so another time.\" I carefully instruct them so far as I can to the best of my capacity. In short, Demea, I bid them look into their sauce-pans as though into a mirror,\n and suggest to them what they ought to do. I am sensible these things are trifling which we do; but what is one to do? According as the man is, so must you humor him. Do you wish any thing else?"}}, {"speaker": "DEMEA", "p": "That more wisdom may be granted you."}, {"speaker": "SYRUS", "p": "You will be going off into the country, I suppose?"}, {"speaker": "DEMEA", "p": "Directly."}, {"speaker": "SYRUS", "p": {"stage": "Goes into MICIO'S house.", "#text": "For what should you do here, where, if you do give any good precepts, no one will regard them?"}}, {"speaker": "DEMEA", "p": {"stage": "to himself.", "milestone": {"@n": "439", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of our tribe"}, "#text": ": Solon divided the Athenians into ten tribes, which he named after ten of the ancient heroes: Erectheis, Aegeis, Pandionis, Leontis, Acamantis, OEneis, Cecrops, Hippothoontis, Aeantis, and Antiochis. These tribes were each divided into ten Demi."}, "#text": "I certainly will be off, as he on whose account I came hither has gone into the country. I have a care for him: that alone is my own concern, since my brother will have it so; let him look to the other himself. But who is it I see yonder at a distance? Isn't it Hegio of our tribes?\n If I see right, i' faith, it is he. Ah, a man I have been friendly with from a child! Good Gods! we certainly have a great dearth of citizens of that stamp nowadays, with the old-fashioned virtue and honesty. Not in a hurry will any misfortune accrue to the public from him. How glad I am to find some remnants of this race even still remaining; now I feel some pleasure in living. I'll wait here for him, to ask him how he is, and have some conversation with him."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "449", "@unit": "TLN line"}], "stage": "Enter HEGIO and GETA, conversing, at a distance.", "sp": [{"speaker": "HEGIO", "p": "Oh immortal Gods! a disgraceful action, Geta! What is it you tell me?"}, {"speaker": "GETA", "p": "Such is the fact."}, {"speaker": "HEGIO", "p": "That so ignoble a deed should come from that family! Oh Aeschinus, assuredly you haven't taken after your father in that !"}, {"speaker": "DEMEA", "p": {"stage": "apart.", "#text": "Why surely, he has heard this about the Music-girl; that gives him concern, though a stranger; this father of his thinks nothing of it. Ah me! I wish he were somewhere close at hand to overhear this."}}, {"speaker": "HEGIO", "p": "Unless they do as they ought to do, they shall not come off so easily."}, {"speaker": "GETA", "p": "All our hopes, Hegio, are centred in you; you we have for our only friend; you are our protector, our father. The old man, Simulus, when dying, recommended us to you; if you forsake us, we are undone."}, {"speaker": "HEGIO", "p": "Beware how you mention that; I neither will do it, nor do I think that, with due regard to the ties of relationship, I could."}, {"speaker": "DEMEA", "p": {"stage": ["apart.", "Approaches HEGIO."], "#text": "I'll accost him.  Hegio, I bid you welcome right heartily;"}}, {"speaker": "HEGIO", "p": {"stage": "starting.", "#text": "Oh! you are the very man I was looking for. Greetings to you, Demea."}}, {"speaker": "DEMEA", "p": "Why, what's the matter?"}, {"speaker": "HEGIO", "p": "Your eldest son Aeschinus, whom you gave to your brother to adopt, has been acting the part of neither an honest man nor a gentleman."}, {"speaker": "DEMEA", "p": "What has he been doing?"}, {"speaker": "HEGIO", "p": "You knew my friend and year's-mate, Simulus?"}, {"speaker": "DEMEA", "p": "Why not?"}, {"speaker": "HEGIO", "p": "He has debauched his daughter, a virgin."}, {"speaker": "DEMEA", "p": "Hah!"}, {"speaker": "HEGIO", "p": "Stay, Demea. You have not yet heard the worst."}, {"speaker": "DEMEA", "p": "Is there any thing still worse?"}, {"speaker": "HEGIO", "p": {"milestone": {"@n": "473", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Would take her home"}, "#text": ": As his wife."}, "#text": "Worse, by far: for this indeed might in some measure have been borne with. The hour of night prompted him; passion, wine, young blood; 'tis human nature. When he was sensible of what he had done, he came voluntarily to the girl's mother, weeping, praying, entreating, pledging his honor, vowing that he would take her home.\n The affair was pardoned, hushed up, his word taken. The girl from that intercourse became pregnant: this is the tenth month. He, worthy fellow, has provided himself, if it please the Gods, with a Music-girl to live with; the other he has cast off."}}, {"speaker": "DEMEA", "p": "Do you say this for certain?"}, {"speaker": "HEGIO", "p": {"milestone": [{"@n": "479", "@unit": "TLN line"}, {"@n": "482", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is among us"}, "foreign": {"@lang": "la", "#text": "In medio"}, "#text": ": \",\" \"is alive,\" or \"in the midst of us.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Take him, bind him."}, "#text": ": In allusion to the method of examining slaves, by binding and torturing them."}], "#text": "The mother of the young woman is among us,\n the young woman too; the fact speaks for itself; this Geta, besides, according to the common run of servants, not a bad one or of idle habits; he supports them; alone, maintains the whole family; take him, bind him,\n examine him upon the matter."}}, {"speaker": "GETA", "p": "Aye, faith, put me to the torture, Demea, if such is not the fact: besides, he will not deny it. Confront me with him."}, {"speaker": "DEMEA", "p": {"stage": "aside.", "#text": "I am ashamed; and what to do, or how to answer him, I don't know."}}, {"speaker": "PAMPHILA", "p": {"stage": "crying out within the house of SOSTRATA.", "milestone": {"@n": "487", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Juno Lucina"}, "title": "Andria", "bibl": {"@n": "Ter. An. 3.1", "#text": "l. 473"}, "#text": ": So in the , , where Glycerium is overtaken with the pains of labor, she calls upon Juno Lucina."}, "#text": "Ah me! I am racked with pains! Juno Lucina,\n bring aid, save me, I beseech thee."}}, {"speaker": "HEGIO", "p": "Hold; is she in labor, pray?"}, {"speaker": "GETA", "p": "No doubt of it, Hegio."}, {"speaker": "HEGIO", "p": {"milestone": {"@n": "494", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "He was my kinsman"}, "#text": ": In the Play of Menander, Hegio was the brother of Sostrata."}, "#text": "Ah! she is now imploring your protection, Demea; let her obtain from you spontaneously what the power of the law compels you to give. I do entreat the Gods that what befits you may at once be clone. But if your sentiments are otherwise, Demea, I will defend both them and him who is dead to the utmost of my power. He was my kinsman:\n we were brought up together from children, we were companions in the wars and at home, together we experienced the hardships of poverty. I will therefore exert myself, strive, use all methods, in fine lay down my life, rather than forsake these women. What answer do you give me?"}}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "500", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Upon this matter I'll follow"}, "foreign": {"@lang": "la", "#text": "Is, quod mihi de hac re dederat consilium, id sequar"}, "#text": ": \".\" Colman has the following Noto on this passage: \"Madame Dacier rejects this line, because it is also: to be found in the Phormio. But it is no uncommon thing with our author to use the same expression or verse for different places, especially on familiar occasions. There is no impropriety in it here, and the foregoing hemistich is rather lame without it. The propriety of consulting Micio, or Demea's present ill-humor with him, are of no consequence. The old man is surprised at Hegio's story, does not know what to do or say, and means to evade giving a positive answer, by saying that he would consult his brother.\""}, "#text": "I'll go find my brother, Hegio: the advice he gives me upon this matter I'll follow."}}, {"speaker": "HEGIO", "p": "But, Demea, take you care and reflect upon this: the more easy you are in your circumstances, the more powerful, wealthy, affluent, and noble you are, so much the more ought you with equanimity to observe the dictates of justice, if you would have yourselves esteemed as men of probity."}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "506", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Go back now"}, "foreign": {"@lang": "la", "#text": "Redite"}, "#text": ": \".\" Demea most probably uses this word, because Hegio has come back to him to repeat the last words for the sake of greater emphasis."}, "#text": "Go back now;\n every thing shall be done that is proper to be done."}}, {"speaker": "HEGIO", "p": {"stage": "Follows GETA into SOSTRATA'S house.", "#text": "It becomes you to act thus. Geta, show me in to Sostrata."}}, {"speaker": "DEMEA", "p": {"stage": ["to himself.", "(Exit.)"], "#text": "Not without warning on my part have these things happened: I only wish it may end here; but this immoderate indulgence will undoubtedly lead to some great misfortune. I'll go find my brother, and vent these feelings upon him."}}]}, {"@type": "scene", "@n": "7", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "513", "@unit": "TLN line"}], "stage": "Enter HEGIO, from SOSTRATA'S house, and speaking to her within.", "sp": {"speaker": "HEGIO", "p": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Be of good heart"}, "#text": ": Colman has the following Note here: \"Donatus tells us, that in some old copies this whole Scene was wanting. Guyetus therefore entirely rejects it. I have not ventured to take that liberty; but must confess that it appears to me, if not supposititious, at least cold and superfluous, and the substance of it had better been supposed to have passed between Hegio and Sostrata within.\""}, "stage": "(Exit.)", "#text": "Be of good heart, Sostrata, and take care and console her as far as you can. I'll go find Micio, if he is at the Forum, and acquaint him with the whole circumstances in their order; if so it is that he will do his duty by you, let him do so; but if his sentiments are otherwise about this matter, let him give me his answer, that I may know at once what I am to do."}}}]}, {"@type": "act", "@n": "4", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "519", "@unit": "TLN line"}], "stage": "Enter CTESIPHO and SYRUS from the house of MICIO.", "sp": [{"speaker": "CTESIPHO", "p": "My father gone into the country, say you?"}, {"speaker": "SYRUS", "p": {"stage": "with a careless air.", "#text": "Some time since."}}, {"speaker": "CTESIPHO", "p": "Do tell me, I beseech you."}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "519", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "At this very moment"}, "foreign": {"@lang": "la", "#text": "cum maxime"}, "#text": ": It is very doubtful whether the words \"\" mean to signify exactly \"at this moment,\" or are intended to signify the intensity with which Demea is laboring."}, "#text": "He is at the farm at this very moment,\n I warrant--hard at some work or other."}}, {"speaker": "CTESIPHO", "p": "I really wish, provided it be done with no prejudice to his health, I wish that he may so effectually tire himself, that, for the next three days together, he may be unable to arise from his bed."}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "522", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Any thing still better than that"}, "#text": ": Lemaire suggests that by these words Syrus intends to imply that he should not care if Demea were never to arise from his bed, but were to die there. Ctesipho, only taking him heartily to second his own wishes for the old man's absence, answers affirmatively \"ita,\" \"by all means,\" \"exactly so.\""}, "#text": "So be it, and any thing still better than that,\n if possible."}}, {"speaker": "CTESIPHO", "p": "Just so; for I do most confoundedly wish to pass this whole day in merry-making as I have begun it; and for no reason do I detest that farm so heartily as for its being so near town. If it were at a greater distance, night would overtake him there before he could return hither again. Now, when he doesn't find me there, he'll come running back here, I'm quite sure; he'll be asking me where I have been, that I have not seen him all this day: what am I to say?"}, {"speaker": "SYRUS", "p": "Does nothing suggest itself to your mind?"}, {"speaker": "CTESIPHO", "p": "Nothing whatever."}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "529", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "So much the worse"}, "foreign": {"@lang": "la", "#text": "tanto nequior"}, "#text": ": Schmieder observes that \"\" might have two meanings,--\"so much the worse for us,\" or, as the spectators might understand it, \"so much the more worthless you.\""}, "#text": "So much the worse\n--have you no client, friend, or guest?"}}, {"speaker": "CTESIPHO", "p": "I have; what then?"}, {"speaker": "SYRUS", "p": "You have been engaged with them."}, {"speaker": "CTESIPHO", "p": "When I have not been engaged? That can never do."}, {"speaker": "SYRUS", "p": "It may."}, {"speaker": "CTESIPHO", "p": "During the daytime; but if I pass the night here, what excuse can I make, Syrus?"}, {"speaker": "SYRUS", "p": "Dear me, how much I do wish it was the custom for one to be engaged with friends at night as well! But you be easy; I know his humor perfectly well. When he raves the most violently, I can make him as gentle as a lamb."}, {"speaker": "CTESIPHO", "p": "In what way?"}, {"speaker": "SYRUS", "p": "He loves to hear you praised: I make a god of you to him, and recount your virtues."}, {"speaker": "CTESIPHO", "p": "What, mine"}, {"speaker": "SYRUS", "p": {"stage": "Starting.", "#text": "Yours; immediately the tears fall from him as from a child, for very joy.  Hah take care----"}}, {"speaker": "CTESIPHO", "p": "Why, what's the matter?"}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "538", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The wolf in the fable"}, "#text": ": This was a proverbial expression, tantamount to our saying, \"Talk of the devil, he's sure to appear.\" Servius, in his Commentary on the Ninth Eclogue of Virgil, says that the saying arose from the common belief that the person whom a wolf sets his eyes, upon is deprived of his voice, and thence came to be applied to a person who, coming, upon others in the act of talking about him, necessarily put a stop to their conversation. Cooke says, in reference to this passage, \"This certainly alludes to a Fable of Aesop's, of the Wolf, the Fox, and the Ape: which is translated by Phaedrus, and is the tenth of his First Book.\" It is much more certain that Cooke is mistaken here, and that the fable of the arbitration of the Ape between the Wolf and the Fox has nothing to do with this passage. If it alludes to any fable (which from the expression itself is riot at all unlikely), it is more likely to be that where the Nurse threatens that the wolf shall take the naughty Child, on which he makes his appearance, but is disappointed in his expectations, or else that of the Shepherd-boy and the Wolf. See the Stichus of Plautus, 1. 57, where the same. expression occurs."}, "#text": "The wolf in the fable\n----"}}, {"speaker": "CTESIPHO", "p": "What! my father?"}, {"speaker": "SYRUS", "p": "His own self."}, {"speaker": "CTESIPHO", "p": "What shall we do, Syrus?"}, {"speaker": "SYRUS", "p": "You only be off in-doors, I'll see to that."}, {"speaker": "CTESIPHO", "p": "If he makes any inquiries, you have seen me no-where; do you hear?"}, {"speaker": "SYRUS", "p": {"stage": "They retreat to the door of MICIO'S house, and CTESIPHO stands in the doorway.", "#text": "Can you not be quiet?"}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "543", "@unit": "TLN line"}], "stage": "Enter DEMEA, on the other side of the stage.", "sp": [{"speaker": "DEMEA", "p": {"stage": "to himself.", "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Met a day-laborer"}, "#text": ": Donatus remarks that the Poet artfully contrives to detain Demea in town, his presence being necessary in the latter part of the Play."}, "#text": "I certainly am an unfortunate man. In the first place, I can find my brother nowhere; and then, in the next place, while looking for him, I met a day-laborer from the farm; he says that my son is not in the country, and what to do I know not----"}}, {"speaker": "CTESIPHO", "p": {"stage": "apart.", "#text": "Syrus!"}}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "What's the matter?"}}, {"speaker": "CTESIPHO", "p": {"stage": "apart.", "#text": "Is he looking for me?"}}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "Yes."}}, {"speaker": "CTESIPHO", "p": {"stage": "apart.", "#text": "Undone!"}}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "Nay, do be of good heart."}}, {"speaker": "DEMEA", "p": {"stage": "to himself.", "#text": "Plague on it! what ill luck is this? I can not really account for it, unless I suppose myself only born for the purpose of enduring misery. I am the first to feel our misfortunes; the first to know of them all; then the first to carry the news; I am the only one, if any thing does go wrong, to take it to heart."}}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "I'm amused at him; he says that he is the first to know of every thing, while he is the only one ignorant of every thing."}}, {"speaker": "DEMEA", "p": {"stage": "to himself.", "#text": "I've now come back; and I'll go see whether perchance my brother has yet returned."}}, {"speaker": "CTESIPHO", "p": {"stage": "apart.", "#text": "Syrus, pray do take care that he doesn't suddenly rush in upon us here."}}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "Now will you hold your tongue? I'll take care."}}, {"speaker": "CTESIPHO", "p": {"stage": ["apart.", "Goes into the house."], "milestone": {"@n": "553", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With her in some cupboard"}, "#text": ": Donatus observes that the young man was silly in this, for if discovered to be there he would be sure to be-caught. His object, however, for going there would be that he might not be discovered."}, "#text": "Never this day will I depend on your management for that, upon my faith; for I'll shut myself up with her in some cupboard\n--that's the safest."}}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "Do so, still I'll get rid of him."}}, {"speaker": "DEMEA", "p": {"stage": "seeing SYRUS.", "#text": "But see! there's that rascal, Syrus."}}, {"speaker": "SYRUS", "p": {"stage": "aloud, pretending not to see DEMEA.", "#text": "Really, upon my faith, no person can stay here, if this is to be the case! ]For my part, I should like to know how many masters I have--what a cursed condition this is"}}, {"speaker": "DEMEA", "p": "What's he whining about? What does he mean? How say you, good sir, is my brother at home?"}, {"speaker": "SYRUS", "p": "What the plague do you talk to me about, 'good sir\"? I'm quite distracted!"}, {"speaker": "DEMEA", "p": "What's the matter with you?"}, {"speaker": "SYRUS", "p": "Do you ask the question Ctesipho has been beating me, poor wretch, and that Music-girl, almost to death."}, {"speaker": "DEMEA", "p": "Ha! what is it you tell me?"}, {"speaker": "SYRUS", "p": {"stage": "Pretends to point to it.", "#text": "Aye, see how he has cut my lip."}}, {"speaker": "DEMEA", "p": "For what reason?"}, {"speaker": "SYRUS", "p": "He says that she was bought by my advice."}, {"speaker": "DEMEA", "p": "Did not you tell me, a short time since, that you had seen him on his way into the country?"}, {"speaker": "SYRUS", "p": {"stage": "Showing.", "#text": "I did; but he afterward came back, raving like a madman; he spared nobody--ought he not to have been ashamed to beat an old man? Him whom, only the other day, I used to carry about in my arms when thus high?"}}, {"speaker": "DEMEA", "p": "I commend him; O Ctesipho, you take after your father. Well, I do pronounce you a man."}, {"speaker": "SYRUS", "p": "Commend him? Assuredly he will keep his hands to himself in future, if he's wise."}, {"speaker": "DEMEA", "p": "'Twas done with spirit."}, {"speaker": "SYRUS", "p": "Very much so, to be beating a poor woman, and me, a slave, who didn't dare strike him in return; heyday! very spirited indeed!"}, {"speaker": "DEMEA", "p": "He could not have done better; he thought the same as I did, that you were the principal in this affair. But is my brother within?"}, {"speaker": "SYRUS", "p": "He is not."}, {"speaker": "DEMEA", "p": "I'm thinking where to look for him."}, {"speaker": "SYRUS", "p": "I know where he is--but I shall not tell you at present."}, {"speaker": "DEMEA", "p": "Ha! what's that you say?"}, {"speaker": "SYRUS", "p": "I do say so."}, {"speaker": "DEMEA", "p": "Then I'll break your head for you this instant."}, {"speaker": "SYRUS", "p": "I can't tell the person's name he's gone to, but I know the place where he lives."}, {"speaker": "DEMEA", "p": "Tell me the place then."}, {"speaker": "SYRUS", "p": {"stage": "Pointing in the direction.", "#text": "Do you know the portico down this way, just by the shambles?"}}, {"speaker": "DEMEA", "p": "How should I but know it?"}, {"speaker": "SYRUS", "p": {"stage": "extending one hand", "#text": "Go straight along, right up that street; when you come there, there is a descent right opposite that goes down-ward, go straight down that; afterward, on this side , there is a chapel: close by it is a narrow lane, where there's also a great wild fig-tree."}}, {"speaker": "DEMEA", "p": "I know it."}, {"speaker": "SYRUS", "p": "Go through that----"}, {"speaker": "DEMEA", "p": "But that lane is not a thoroughfare."}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "580", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Take me to be in my senses"}, "foreign": {"@lang": "la", "#text": "Censen hominem me esse?"}, "#text": ": \"\" literally, \"Do you take me to be a human being?\" meaning, \"Do you take me to be a person in my common senses?\""}, "#text": "I' faith, that's true; dear, dear, would you take me to be in my senses?\n I made a mistake. Return to the portico; indeed that will be a much nearer way, and there is less going round about you know the house of Cratinus, the rich man?"}}, {"speaker": "DEMEA", "p": "I know it."}, {"speaker": "SYRUS", "p": {"milestone": [{"@n": "583", "@unit": "TLN line"}, {"@n": "584", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Street on the left hand"}, "title": "Merchant of Venice", "cit": {"quote": {"@lang": "en", "#text": "\"Turn up on your right hand at the next turning, but at the next turning of all on your left; marry, at the very next turning of no hand, but turn down indirectly to the Jew's house.\""}, "bibl": {"@n": "Shak. MV 2.2", "#text": "(2.2)"}}, "#text": ": Theobald, in his edition of Shakspeare, observes that the direction given by Lancelot in the  seems to be copied from that given here by Syrus:"}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Come to the city gate"}, "#text": ": From this we discover that Demea is being sent to the very extremity of the town, as Donatus informs us that ponds of water were always close to the gates of towns, for the purpose of watering the beasts. of burden, and of having a supply at hand in case the enemy should set fire to the city gates."}], "#text": "When you have passed that, keep straight along that street on the left hand;\n when you come to the Temple of Diana, turn to the right; before you come to the city gate, just by that pond, there is a baker's shop, and opposite to it a joiner's; there he is."}}, {"speaker": "DEMEA", "p": "What is he doing there?"}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "586", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The open air"}, "#text": ": Donatus remarks that it was usual for the Greeks to sit and drink in the sun; and that Syrus being suddenly asked this question shows his presence of mind by giving this circumstantial answer, that he may the better impose upon Demea. The couches used on such occasions may be presumed to have required stout legs, and to be made of hard wood, such as oak, to prevent them from splitting. Two instances of couches being used for carousing in the open air will be found in the last Scenes of the Asinaria and Stichus of Plautus."}, "#text": "He has given some couches to be made, with oaken legs, for use in the open air."}}, {"speaker": "DEMEA", "p": {"stage": "(Exit.)", "#text": "For you to carouse upon! Very fine ! But why do I delay going to him?"}}, {"speaker": "SYRUS", "p": {"milestone": [{"@n": "588", "@unit": "TLN line"}, {"@n": "590", "@unit": "TLN line"}, {"@n": "592", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You skeleton"}, "foreign": [{"@lang": "la", "#text": "Silicernium"}, {"@lang": "la", "#text": "umbras"}, {"@lang": "la", "#text": "manes"}, {"@lang": "la", "#text": "silices cernit"}], "#text": ": \".\" This was said to be the name of a funeral entertainment or dish of meats offered up to the \"\" or \",\" in silence. The word is also said to have been applied to an old man from his stooping postures, \",\" \"he looks at the stones.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Head and ears in love"}, "foreign": {"@lang": "la", "#text": "Totus"}, "#text": ": \",\" literally, \"quite\" or \"altogether.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Sipping my cups"}, "foreign": {"@lang": "la", "#text": "cyathi"}, "#text": ": As to the \"\" and cups of the ancients, see the last Scene of the Stichus of Plautus, which is a perfect specimen of a carousal among the lower classes in ancient times. See also the last Scene of the Asinaria. The slaves generally appear to have taken part in the entertainments with their young masters."}], "stage": "Goes into the house.", "#text": "Go, by all means. I'll work you to day, you skeleton,\n as you deserve. Aeschinus loiters intolerably; the breakfast's spoiling; arid as for Ctesipho, he's head and ears in love.\n I shall now think of myself, for I'll be off at once, and pick out the very nicest bit, and, leisurely sipping my cups,\n I'll lengthen out the day."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "594", "@unit": "TLN line"}], "stage": "Enter MICIO and HEGIO.", "sp": [{"speaker": "MICIO", "p": "I can see no reason here, Hegio, that I should be so greatly commended. I do my duty; the wrong that has originated with us I redress. Unless, perhaps, you thought me one of that class of men who think that an injury is purposely done them if you expostulate about any thing they have done; and yet are themselves the first to accuse. Because I have not acted thus, do you return me thanks?"}, {"speaker": "HEGIO", "p": "Oh, far from it; I never led myself to believe you to be otherwise than you are; but I beg, Micio, that you will go with me to the mother of the young woman, and repeat to her the same; what you have told me, do you yourself tell the woman, that this suspicion of Aeschinus's fidelity was incurred on his brother's account, and that this Music-girl was for him."}, {"speaker": "MICIO", "p": "If you think I ought, or if there is a necessity for doing so, let us go."}, {"speaker": "HEGIO", "p": "You act with kindness; for you'll then both have relieved her mind who is now languishing in sorrow and affliction, and have discharged your duty. But if you think otherwise, I will tell her myself what you have been saying to me."}, {"speaker": "MICIO", "p": "Nay, I'll go as well."}, {"speaker": "HEGIO", "p": {"milestone": {"@n": "606", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Are suspicious"}, "#text": ": These lines are supposed to be founded on some verses of Menander which are still extant."}, "stage": "They go into the house of SOSTRATA.", "#text": "You act with kindness; all who are in distressed circumstances are suspicious,\n to I know not what degree; they take every thing too readily as an affront; they fancy themselves trifled with on account of their helpless condition; therefore it will be more satisfactory for you to justify him to them yourself."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "612", "@unit": "TLN line"}], "stage": "Enter AESCHINUS.", "p": {"stage": ["Advances to the door of SOSTRATA'S house.", "Knocking and calling to them within.", "The door opens.", "He stands apart."], "#text": "I am quite distracted in mind! for this misfortune so unexpectedly to befall me, that I neither know what to do with myself, or how to act! My limbs are enfeebled through fear, my faculties bewildered with apprehension; no counsel is able to find a place within my breast. Alas! how to extricate myself from this perplexity I know not; so strong a suspicion has taken possession of them about me; not without some reason too: Sostrata believes that I have purchased this Music-girl for myself: the old woman informed me of that. For by accident, when she was sent for the midwife, I saw her, and at once went up to her. \"How is Pamphila?\" I inquired; \"is her delivery at hand? Is it for that she is sending for the midwife?\" \"Away, away, Aeschinus,\" cries she; \"you have deceived us long enough; already have your promises disappointed us sufficiently.\" \"Ha !\" said I; \"pray what is the meaning of this?\" \"Farewell,\" she cries; \"keep to her who is your choice.\" I instantly guessed what it was they suspected, but still I checked myself, that I might not be telling that gossip any thing about my brother, whereby it might be divulged. Now what am I to do? Shall I say she is for my brother, a thing that ought:by no means to be repeated any where? However, let that pass. It is possible it might go no further. I am afraid they would not believe it, so many probabilities concur against it; 'twas I myself carried her off; 'twas I, my own self, that paid the money for her; 'twas my own house she was carried to. This I confess has been entirely my own fault. Ought I not to have disclosed this affair, just as it happened, to my father? I might have obtained his consent to marry her. I have been too negligent hitherto; henceforth, then, arouse yourself, Aeschinus. This then is the first thing; to go to them and clear myself. I'll approach the door.  Confusion! I always tremble most dreadfully when I go to knock at that door.  Ho there, ho there! it is Aeschinus; open the door immediately, some one.  Some person, I know not who, is coming out; I'll step aside here."}}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "639", "@unit": "TLN line"}], "stage": "Enter MICIO from the house of SOSTRATA.", "sp": [{"speaker": "MICIO", "p": {"stage": ["speaking at the door to SOSTRATA.", "Looking round."], "#text": "Do as I told you, Sostrata; I'll go find Aeschinus, that lie may know how these matters have been settled.  But who was it knocking at the door?"}}, {"speaker": "AESCHINUS", "p": {"stage": "apart.", "#text": "Heavens, it is my father!--I am undone !"}}, {"speaker": "MICIO", "p": "Aeschinus !"}, {"speaker": "AESCHINUS", "p": {"stage": "aside.", "#text": "What can be his business here?"}}, {"speaker": "MICIO", "p": {"stage": ["Aside.", "To AESCHINUS."], "#text": "Was it you knocking at this door?  He is silent. Why shouldn't I rally him a little? It would be as well, as he was never willing to trust me with this secret.  Don't you answer me?"}}, {"speaker": "AESCHINUS", "p": {"stage": "confusedly.", "#text": "It wasn't I knocked at that door, that I know of."}}, {"speaker": "MICIO", "p": {"stage": "Apart.", "#text": "Just so; for I wondered what business you could have here.  He blushes; all's well."}}, {"speaker": "AESCHINUS", "p": "Pray tell me, father, what business have you there?"}, {"speaker": "MICIO", "p": "Why, none of my own; but a certain friend of mine just now brought me hither from the Forum to give him some assistance."}, {"speaker": "AESCHINUS", "p": "Why?"}, {"speaker": "MICIO", "p": "I'll tell you. There are some women living here; in impoverished circumstances, as I suppose you don't know them; and, in fact, I'm quite sure, for it is not long since they removed to this place."}, {"speaker": "AESCHINUS", "p": "Well, what next?"}, {"speaker": "MICIO", "p": "There is a girl living with her mother."}, {"speaker": "AESCHINUS", "p": "Go on."}, {"speaker": "MICIO", "p": {"milestone": {"@n": "655", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Obliges him to marry her"}, "#text": ": It appears to have been a law given by Solon to the Athenians that the next male relative of suitable age should marry a female orphan himself, or find her a suitable portion. Madame Dacier suggests that the custom was derived from the Phoenicians, who had received it from the Jews, and quotes the Book of Numbers, xxxvi. 8. This law forms the basis of the plot of the Phormio."}, "#text": "This girl has lost her father; this friend of mine is her next of kin; the law obliges him to marry her."}}, {"speaker": "AESCHINUS", "p": {"stage": "aside.", "#text": "Undone!"}}, {"speaker": "MICIO", "p": "What's the matter?"}, {"speaker": "AESCHINUS", "p": "Nothing. Very well: proceed."}, {"speaker": "MICIO", "p": {"placeName": {"@key": "perseus,Miletus", "#text": "Miletus"}, "#text": "He has come to take her with him; for he lives at ."}}, {"speaker": "AESCHINUS", "p": "What ! To take the girl away with him?"}, {"speaker": "MICIO", "p": "Such is the act."}, {"speaker": "AESCHINUS", "p": {"placeName": {"@key": "perseus,Miletus", "#text": "Miletus"}, "milestone": {"@n": "658", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "perseus,Miletus", "#text": "Miletus"}, "#text": "To , pray?"}, "placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002294", "#text": "Asia Minor"}], "#text": ": A colony of , on the coast of ."}, "#text": "All the way to , pray?"}}, {"speaker": "MICIO", "p": "Yes."}, {"speaker": "AESCHINUS", "p": {"stage": ["aside.", "To MICIO."], "#text": "I'm overwhelmed with grief  But what of them? What do they say?"}}, {"speaker": "MICIO", "p": "What do you suppose they should? Why, nothing at all. The mother has trumped up a tale, that there is a child by some other man, I know not who, and she does not state the name; she says that he was the first, and that she ought not to be given to the other."}, {"speaker": "AESCHINUS", "p": "Well now, does not this seem just to you after all?"}, {"speaker": "MICIO", "p": "No."}, {"speaker": "AESCHINUS", "p": "Why not, pray? Is the other to be carrying her away from here?"}, {"speaker": "MICIO", "p": "Why should he not take her?"}, {"speaker": "AESCHINUS", "p": "You have acted harshly and unfeelingly, and even, if, father, I may speak my sentiments more plainly, unhandsomely."}, {"speaker": "MICIO", "p": "Why so?"}, {"speaker": "AESCHINUS", "p": "Do you ask me? Pray, what do you think must be the state of mind of the man who was first connected with her, who, to his misfortune, may perhaps still love her to distraction, when he sees her torn away from before his face, and borne off from his sight forever? An unworthy action, father!"}, {"speaker": "MICIO", "p": {"milestone": {"@n": "673", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Who betrothed her?"}, "#text": ": Donatus observes that these questions, which enumerate all the proofs requisite for a marriage, are an indirect and very delicate reproof of Aeschinus for the irregular and clandestine nature of his proceedings."}, "#text": "On what grounds is it so? Who betrothed her?\n Who gave her away? When and to whom was she married? Who was the author of all this? Why did he connect himself with a woman who belonged to another?"}}, {"speaker": "AESCHINUS", "p": "Was it to be expected that a young woman of her age should sit at home, waiting till a kinsman of hers should come from a distance? This, my father, you ought to have represented, and have insisted on it."}, {"speaker": "MICIO", "p": "Ridiculous! Was I to have pleaded against him whom I was to, support But what's all this, Aeschinus, to us? What have we to do with them? Let us begone:---- What's the matter? Why these tears?"}, {"speaker": "AESCHINUS", "p": {"stage": "weeping.", "#text": "Father, I beseech you, listen to me."}}, {"speaker": "MICIO", "p": "Aeschinus, I have heard and know it all; for I love you, and therefore every thing you do is the more a care to me."}, {"speaker": "AESCHINUS", "p": "So do I wish you to find me deserving of your love, as long as you live, my dear father, as I am sincerely sorry for the offense I have committed, and am ashamed to see you."}, {"speaker": "MICIO", "p": "Upon my word 1 believe it, for I know your ingenuous disposition: but I am afraid that you are too inconsiderate. In what city, pray, do you suppose you live? You have debauched a virgin, whom it was not lawful for you to touch. In the first place then that was a great offense; great, but still natural. Others, and even men of worth, have frequently done the same. But after it happened, pray, did you show any circumspection? Or did you use any foresight as to what was to be done, or how it was to be done? If you were ashamed to tell me of it, by what means was I to come to know it? While you were at a loss upon these points, ten months have been lost. So far indeed as lay in your power, you have periled both yourself and this poor girl, and the child. What did you imagine--that the Gods would set these matters to rights for you while you were asleep, and that she would be brought home to your chamber without any exertions of your own? I would not have you to be equally negligent in other affairs. Be of good heart, you shall have her for your wife."}, {"speaker": "AESCHINUS", "p": "Hah!"}, {"speaker": "MICIO", "p": "Be of good heart, I tell you."}, {"speaker": "AESCHINUS", "p": "Father, are you now jesting with me, pray?"}, {"speaker": "MICIO", "p": "I, jesting with you! For what reason?"}, {"speaker": "AESCHINUS", "p": "I don't know; but so anxiously do I wish this to be true, that I am the more afraid it may not be."}, {"speaker": "MICIO", "p": "Go home, and pray to the Gods that you may have your wife; be off."}, {"speaker": "AESCHINUS", "p": "What! have my wife now?"}, {"speaker": "MICIO", "p": "Now."}, {"speaker": "AESCHINUS", "p": "Now?"}, {"speaker": "MICIO", "p": "Now, as soon as possible."}, {"speaker": "AESCHINUS", "p": "May all the Gods detest me, father, if I do not love you better than even my very eyes!"}, {"speaker": "MICIO", "p": "What! better than her?"}, {"speaker": "AESCHINUS", "p": "Quite as well."}, {"speaker": "MICIO", "p": "Very kind of you !"}, {"speaker": "AESCHINUS", "p": "Well, where is this Milesian?"}, {"speaker": "MICIO", "p": "Departed, vanished, gone on board ship; but why do you delay?"}, {"speaker": "AESCHINUS", "p": {"milestone": {"@n": "707", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Propitious to you"}, "#text": ": Donatus remarks that there is great delicacy in this compliment of Aeschinus to Micio, which, though made in his presence, does not bear the semblance of flattery. Madame Dacier thinks that Terence here alludes to a line of Hesiod, which says that it is the duty of the aged to pray. Colman suggests that the passage is borrowed from some lines of Menander still in existence."}, "#text": "Father, do you rather go and pray to the Gods; for I know, for certain, that they will rather be propitious to you,\n as being a much better man than I am."}}, {"speaker": "MICIO", "p": {"stage": ["Goes into his house.", "AESCHINUS alone."], "#text": "I'll go in-doors, that what is requisite may be prepared. You do as I said, if you are wise."}}, {"speaker": "AESCHINUS", "p": {"stage": "Goes into the house of MICIO.", "#text": "What can be the meaning of this? Is this being a father, or this being a son? If he had been a brother or familiar companion, how could he have been more complaisant ! Is he not worthy to be beloved? Is he not to be imprinted in my very bosom? Well then, the more does he impose an obligation on me by his kindness, to take due precaution not inconsiderately to do any thing that he may not wish. But why do I delay going in-doors this instant, that I may not myself delay my own nuptials?"}}]}, {"@type": "scene", "@n": "6", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "717", "@unit": "TLN line"}], "stage": "Enter DEMEA.", "p": {"persName": "Jupiter", "#text": "I am quite tired with walking: May the great  confound you, Syrus, together with your directions! I have crawled the whole city over; to the gate, to the pond--where not? There was no joiner's shop there; not a soul could say he had seen my brother; but now I'm determined to sit and wait at his house till he returns."}}, {"@type": "scene", "@n": "7", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "723", "@unit": "TLN line"}], "stage": "Enter MICIO from his house.", "sp": [{"speaker": "MICIO", "p": {"stage": "speaking to the people within.", "#text": "I'll go and tell them there's no delay on our part."}}, {"speaker": "DEMEA", "p": "But see here's the very man: O Micio, I have been seeking you this long time."}, {"speaker": "MICIO", "p": "Why, what's the matter?"}, {"speaker": "DEMEA", "p": "I'm bringing you some new and great enormities of that hopeful youth."}, {"speaker": "MICIO", "p": "Just look at that!"}, {"speaker": "DEMEA", "p": "Fresh ones, of blackest dye."}, {"speaker": "MICIO", "p": "There now--at it again."}, {"speaker": "DEMEA", "p": "Ah, Micio! you little know what sort of person he is."}, {"speaker": "MICIO", "p": "I do."}, {"speaker": "DEMEA", "p": "O simpleton! you are dreaming that I'm talking about the Music-girl; this crime is against a virgin and a citizen."}, {"speaker": "MICIO", "p": "I know it."}, {"speaker": "DEMEA", "p": "So then, you know it, and put up with it!"}, {"speaker": "MICIO", "p": "Why not put up with it?"}, {"speaker": "DEMEA", "p": "Tell me, pray, don't you exclaim about it? Don't you go distracted?"}, {"speaker": "MICIO", "p": {"milestone": {"@n": "730", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Certainly I had rather"}, "foreign": {"@lang": "la", "#text": "quidem"}, "#text": ": He pauses after \",\" but he means to say that if he had his choice, he would rather it had not been so."}, "#text": "Not I: certainly I had rather\n----"}}, {"speaker": "DEMEA", "p": "There has been a child born."}, {"speaker": "MICIO", "p": "May the Gods be propitious to it."}, {"speaker": "DEMEA", "p": "The girl has no fortune."}, {"speaker": "MICIO", "p": "So I have heard."}, {"speaker": "DEMEA", "p": "And he--must he marry her without one?"}, {"speaker": "MICIO", "p": "Of course."}, {"speaker": "DEMEA", "p": "What is to be done then?"}, {"speaker": "MICIO", "p": "Why, what the case itself points out: the young woman must be brought hither."}, {"speaker": "DEMEA", "p": "O Jupiter! must that be the way then?"}, {"speaker": "MICIO", "p": "What can I do else?"}, {"speaker": "DEMEA", "p": "What can you do?: If in reality this causes you no concern, to pretend it were surely the duty of a man."}, {"speaker": "MICIO", "p": "But I have already betrothed the young woman to him; the matter is settled: the marriage takes place to-day. I have removed all apprehensions. This is rather the duty of a man."}, {"speaker": "DEMEA", "p": "But does the affair please you, Micio?"}, {"speaker": "MICIO", "p": {"milestone": {"@n": "742", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Playing with dice"}, "foreign": [{"@lang": "la", "#text": "tesserae"}, {"@lang": "la", "#text": "tali"}, {"@lang": "la", "#text": "tali"}], "bibl": [{"@n": "Pl. Cur. 2.2", "#text": "l. 257-9"}, {"@n": "Plat. Rep. 604C", "#text": "B. X."}], "#text": ": The \"\" of the ancients were cubes, or what we call \"dice;\" while the \"\" were in imitation of the knuckle-bones of animals, and were marked on four sides only. For some account of the mode of playing with the \",\" see the last Scene of the Asinaria, and the Curculio of Plautus, . Madame Dacier suggests that Menander may possibly have borrowed this passage from the Republic of Plato, , where he says, \"'We should take counsel from accidents, and, as in a game at dice, act according to what has fallen, in the manner which reason tells us to be the best.\""}, "#text": "If I were able to alter it, no; now, as I can not, I bear it with patience. The life of man is just like playing with dice:\n if that which you most want to throw does not turn up, what turns up by chance you must correct by art."}}, {"speaker": "DEMEA", "p": "O rare corrector! of course it is by your art that twenty minae have been thrown away for a Music-girl; who, as soon as possible, must be got rid of at any price; and if not for money, why then for nothing."}, {"speaker": "MICIO", "p": "Not at all, and indeed I have no wish to sell her."}, {"speaker": "DEMEA", "p": "What will you do with her then?"}, {"speaker": "MICIO", "p": "She shall be at my house."}, {"speaker": "DEMEA", "p": "For heaven's sake, a courtesan and a matron in the same house!"}, {"speaker": "MICIO", "p": "Why not?"}, {"speaker": "DEMEA", "p": "Do you imagine you are in your senses"}, {"speaker": "MICIO", "p": "Really I do think so."}, {"speaker": "DEMEA", "p": "So may the Gods prosper me, I now see your folly; I believe you are going to do so that you may have somebody to practice music with."}, {"speaker": "MICIO", "p": "Why not?"}, {"speaker": "DEMEA", "p": "And the new-made bride to be learning too?"}, {"speaker": "MICIO", "p": "Of course."}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "755", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hold of the rope"}, "foreign": {"@lang": "la", "#text": "Restim ductans saltabis"}, "placeName": {"@key": "perseus,Troy", "#text": "Troy"}, "#text": ": \".\" Donatus and Madame Dacier think that this is only a figurative expression for a dance in which all joined hands; according to some, however, a dance is alluded to where the person who led off drew a rope or cord after him, which the rest of the company took hold of as they danced; which was invented in resemblance of the manner in which the wooden horse was dragged by ropes into the city of ."}, "#text": "Having hold of the rope,\n you will be dancing with them."}}, {"speaker": "MICIO", "p": "Like enough; and you too along with us, if there's need."}, {"speaker": "DEMEA", "p": "Ah me! are you not ashamed of this?"}, {"speaker": "MICIO", "p": {"stage": "Goes into SOSTRATA'S house.", "#text": "Demea, do, for once, lay aside this anger of yours, and show yourself as you ought at your son's wedding, cheerful and good-humored. I'll just step over to them, and return immediately."}}, {"speaker": "DEMEA", "p": {"persName": "Jupiter", "milestone": {"@n": "764", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Salvation herself:"}, "foreign": {"@lang": "la", "#text": "Salus"}, "#text": ": See an observation relative to the translation of the word \",\" in the Notes to Plautus, vol. i. pages 193. 450."}, "stage": "(Exit.)", "#text": "O ! here's a life! here are manners! here's madness! A wife to be coming without a fortune! A musicwench in the house! A house full of wastefulness! A young man ruined by extravagance! An:old man in his dotage!--Should Salvation herself\n desire it, she certainly could not save this family."}}]}]}, {"@type": "act", "@n": "5", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "767", "@unit": "TLN line"}], "stage": "Enter SYRUS, drunk, and DEMEA, on the opposite side of the stage.", "sp": [{"speaker": "SYRUS", "p": {"milestone": {"@n": "767", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Have done your duty"}, "bibl": {"@n": "Pl. Capt. 4.4", "#text": "l. 912"}, "foreign": {"@lang": "la", "#text": "praefecturam"}, "#text": ": His duty of providing the viands and drink for the entertainment. So Ergasilus says in the Captivi of Plautus,  \"Now I will go off to my government (), to give laws to the bacon.\""}, "#text": "Upon my faith, my dear little Syrus, you have taken delicate care of yourself, and have done your duty with exquisite taste; be off with you. But since I've had my fill of every thing in-doors, I have felt disposed to take a walk."}}, {"speaker": "DEMEA", "p": {"stage": "apart.", "#text": "Just look at that--there's an instance of their good training!"}}, {"speaker": "SYRUS", "p": {"stage": ["to himself.", "Addressing him."], "#text": "But see, here comes our old man.  What's the matter ? Why out of spirits?"}}, {"speaker": "DEMEA", "p": "Oh you rascal!"}, {"speaker": "SYRUS", "p": "Hold now; are you spouting your sage maxims here?"}, {"speaker": "DEMEA", "p": "If you were my servant----"}, {"speaker": "SYRUS", "p": "Why, you would be a rich man, Demea, and improve your estate."}, {"speaker": "DEMEA", "p": "I would take care that you should be an example to all the rest."}, {"speaker": "SYRUS", "p": "For what reason ? What have I done ?"}, {"speaker": "DEMEA", "p": "Do you ask me ? in the midst of this confusion, and during the greatest mischief, which is hardly yet set right, you have been getting drunk, you villain, as though things had been going on well."}, {"speaker": "SYRUS", "p": {"stage": "aside.", "#text": "Really, I wish I hadn't come out."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "780", "@unit": "TLN line"}], "stage": "Enter DROMO in haste, from the house of MICIO.", "sp": [{"speaker": "DROMO", "p": "Halloo, Syrus! Ctesipho desires you'll come back."}, {"speaker": "SYRUS", "p": {"stage": "Pushes him back into the house.", "#text": "Get you gone."}}, {"speaker": "DEMEA", "p": "What is it he says about Ctesipho?"}, {"speaker": "SYRUS", "p": "Nothing."}, {"speaker": "DEMEA", "p": "How now, you hang-dog, is Ctesipho in the house?"}, {"speaker": "SYRUS", "p": "He is not."}, {"speaker": "DEMEA", "p": "Then why does he mention him?"}, {"speaker": "SYRUS", "p": "It's another person; a little diminutive Parasite. Don't you know him?"}, {"speaker": "DEMEA", "p": {"stage": "Going to the door.", "#text": "I will know him before long."}}, {"speaker": "SYRUS", "p": {"stage": "stopping him.", "#text": "What are you about? Whither are you going?"}}, {"speaker": "DEMEA", "p": {"stage": "struggling.", "#text": "Let me alone."}}, {"speaker": "SYRUS", "p": {"stage": "holding him.", "#text": "Don't, I tell you."}}, {"speaker": "DEMEA", "p": {"stage": "Rushes into the house.", "#text": "Won't you keep your hands off, whip-scoundrel? Or would you like me to knock your brains out this instant ?"}}, {"speaker": "SYRUS", "p": {"stage": "Goes into the house, staggering.", "#text": "He's gone! no very pleasant boon-companion, upon my faith, particularly to Ctesipho. What am I to do now ? Why, even get into some corner till this tempest is lulled, and sleep off this drop of wine. That's my plan."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "791", "@unit": "TLN line"}], "stage": "Enter MICIO, from the house of SOSTRATA.", "sp": [{"speaker": "MICIO", "p": {"stage": ["to SOSTRATA, within.", "Enter DEMEA in haste, from the house of MICIO."], "#text": "Every thing's ready with us, as I told you, Sostrata, when you like.--Who, I wonder, is making my door fly open with such fury ?"}}, {"speaker": "DEMEA", "p": {"persName": "Neptune", "#text": "Alas! what shall I do? How behave? In what terms exclaim, or how make my complaint? O heavens! O earth! O seas of  !"}}, {"speaker": "MICIO", "p": {"stage": "apart.", "milestone": {"@n": "795", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I must assist him"}, "#text": ": Colman remarks on this passage:  \"The character of Micio appears extremely amiable through the first four Acts of this Comedy, and his behavior is in many respects worthy of imitation; but his conduct in conniving at the irregularities of Ctesipho, and even assisting him to support them, is certainly reprehensible. Perhaps the Poet threw this shade over his virtues on purpose to show that mildness and good-humor might be carried to excess.\""}, "#text": "Here's for you! he has discovered all about the affair; and of course is now raving about it; a quarrel is the consequence; I must assist him, however."}}, {"speaker": "DEMEA", "p": "See, here comes the common corrupter of my children."}, {"speaker": "MICIO", "p": "Pray moderate your passion, and recover yourself."}, {"speaker": "DEMEA", "p": "I have moderated it; I am myself; I forbear all reproaches; let us come to the point: was this agreed upon between us,--proposed by yourself, in fact,--that you were not to concern yourself about my son, nor I about yours? Answer me."}, {"speaker": "MICIO", "p": "It is the fact,--I don't deny it."}, {"speaker": "DEMEA", "p": "Why is he now carousing at your house? Why are you harboring my son ? Why do you purchase a mistress for him, Micio ? Is it at all fair, that I should have any less justice from you, than you from me? Since I do not concern myself about your son, don't you concern yourself about mine."}, {"speaker": "MICIO", "p": "You don't reason fairly."}, {"speaker": "DEMEA", "p": "No ?"}, {"speaker": "MICIO", "p": "For surely it is a maxim of old, that among themselves all things are common to friends."}, {"speaker": "DEMEA", "p": "Smartly said; you've got that speech up for the occasion."}, {"speaker": "MICIO", "p": "Listen to a few words, unless it is disagreeable, Demea. In the first place, if the extravagance your sons are guilty of distresses you, pray do reason with yourself. You formerly brought up the two suitably to your circumstances, thinking that your own property would have to suffice for them both; and, of course, you then thought that I should marry. Adhere to that same old rule of yours,--save, scrape together, and be thrifty for them; take care to leave them as much as possible, and take that credit to yourself: my fortune, which has come to them beyond their expectation, allow them to enjoy; of your capital there will be no diminution; what comes from this quarter, set it all down as so much gain. If you think proper impartially to consider these matters in your mind, Demea, you will save me and yourself, and them, considerable uneasiness."}, {"speaker": "DEMEA", "p": "I don't speak about the expense; their morals----"}, {"speaker": "MICIO", "p": {"milestone": {"@n": "824", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That point I was coming to"}, "#text": ": Colman observes here: \"Madame Dacier makes an observation on this speech, something like that of Donatus on one of Micio's above; and says that Micio, being hard put to it by the real circumstances of the case, thinks to confound Demea by a nonsensical gallimatia. I can not be of the ingenious lady's opinion on this matter, for I think a more sensible speech could not be made, nor a better plea offered in favor of the young men, than that of Micio in the present instance.\""}, "#text": "Hold; I understand you; that point I was coming to. There are in men, Demea, many signs from which a conjecture is easily formed; so that when two persons do the same thing, you may often say, this one may be allowed to do it with impunity, the other may not; not that the thing itself is different, but that he is who does it. I see signs in them, so as to feel confident that they will turn out as we wish. I see that they have good sense and understanding, that they have modesty upon occasion, and are affectionate to each other; you may infer that their bent and disposition is of a pliant nature; at any time you like you may reclaim them. But still, you may be apprehensive that they will be somewhat too apt to neglect their interests. O my dear Demea, in all other things we grow wiser with age; this sole vice does old age bring upon men: we are all more solicitous about our own interests than we need be; and in this respect age will make them sharp enough."}}, {"speaker": "DEMEA", "p": "Only take care, Micio, that these fine reasonings of yours, and this easy disposition of yours, do not ruin us in the end."}, {"speaker": "MICIO", "p": "Say no more; there's no danger of that. Now think no further of these matters. Put yourself to-day into my hands; smooth your brow."}, {"speaker": "DEMEA", "p": "Why, as the occasion requires it, I must do so; but to-morrow I shall be off with my son into the country at day-break."}, {"speaker": "MICIO", "p": "Aye, to-night, for my share; only keep yourself in good-humor for the day."}, {"speaker": "DEMEA", "p": "I'll carry off that Music-girl along with me as well."}, {"speaker": "MICIO", "p": "You will gain your point; by that means you will keep your son fast there; only take care to secure her."}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "851", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "At the very mid-day"}, "#text": ": Exposed to the heat of a mid-day sun."}, "#text": "I'll see to that; and what with cooking and grinding, I'll take care she shall be well covered with ashes, smoke, and meal; besides all this, at the very mid-day I'll set her gathering stubble; I'll make her as burned and as black as a coal."}}, {"speaker": "MICIO", "p": "You quite delight me; now you seem to me to be wise; and for my part I would then compel my son to go to bed with her, even though he should be unwilling."}, {"speaker": "DEMEA", "p": "Do you banter me? Happy man, to have such a temper! I feel----"}, {"speaker": "MICIO", "p": "Ah ! at it again!"}, {"speaker": "DEMEA", "p": "I'll have done then at once."}, {"speaker": "MICIO", "p": {"milestone": {"@n": "857", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To the object"}, "#text": ": The marriage and its festivities."}, "stage": "Goes into the house.", "#text": "Go in-doors then, and let's devote this day to the object to which it belongs."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "859", "@unit": "TLN line"}], "stage": "DEMEA alone.", "sp": {"speaker": "DEMEA", "p": {"milestone": {"@n": "884", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Am the eldest"}, "#text": ": And therefore likely to be the first to die, and to avoid seeing such a time come."}, "#text": "Never was there any person of ever such well-trained habits of life, but that experience, age, and custom are always bringing him something new, or suggesting something; so much so, that what you believe you know you don't know, and what you have fancied of first importance to you, on making trial you reject; and this is my case at present: for the rigid life I have hitherto led, my race nearly run, I now renounce. Why so ?--I have found, by experience, that there is nothing better for a man than an easy temper and complacency. That this is the truth, it is easy for any one to understand on comparing me with my brother. He has always spent his life in ease and gayety; mild, gentle, offensive to no one, having a smile for all, he has lived for himself, and has spent his money for himself; all men speak well of him, all love him. I, again, a rustic, a rigid, cross, self-denying, morose and thrifty person, married a wife; what misery I entailed in consequence! Sons were born--a fresh care. And just look, while I have been studying to do as much as possible for them, I have worn out my life and years in saving; now, in the decline of my days, the return I get from them for my pains is their dislike. He, on the other hand, with out any trouble on his part, enjoys a father's comforts; they love him; me they shun; him they trust with all their secrets, are fond of him, are always with him. I am forsaken; they wish him to live; but my death, forsooth, they are longing for. Thus, after bringing them up with all possible pains, at a trifling cost he has made them his own; thus I bear all the misery, he enjoys the pleasure. Well, then, henceforward let us try, on the other hand, whether I can't speak kindly and act complaisantly, as he challenges me to it: I also want myself to be loved and highly valued by my friends. If that is to be effected by giving and indulging, I will not be behind him. If our means fail, that least concerns me, as I am the eldest."}}}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "886", "@unit": "TLN line"}], "stage": "Enter SYRUS.", "sp": [{"speaker": "SYRUS", "p": "Hark you, Demea, your brother begs you will not go out of the way."}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "886", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "O Syrus, my friend"}, "#text": ": The emptiness of his poor attempts to be familiar are very evident in this line."}, "#text": "Who is it?--O Syrus, my friend, save you! how are you? How goes it with you?"}}, {"speaker": "SYRUS", "p": "Very well."}, {"speaker": "DEMEA", "p": {"stage": ["Aside.", "To SYRUS."], "#text": "Very good.  I have now for the first time used these three expressions contrary to my nature,--\"O Syrus, my friend, how are you ?--how goes it with you?\"  You show yourself far from an unworthy servant, and I shall gladly do you a service."}}, {"speaker": "SYRUS", "p": "I thank you."}, {"speaker": "DEMEA", "p": "Yes, Syrus, it is the truth; and you shall be convinced of it by experience before long."}]}, {"@type": "scene", "@n": "6", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "893", "@unit": "TLN line"}], "stage": "Enter GETA, from the house of SOSTRATA.", "sp": [{"speaker": "GETA", "p": {"stage": ["to SOSTRATA, within", "Accosting him."], "#text": ". Mistress, I am going to see after them, that they may send for the damsel as soon as possible; but see, here's Demea.  Save you!"}}, {"speaker": "DEMEA", "p": "O, what's your name?"}, {"speaker": "GETA", "p": "Geta."}, {"speaker": "DEMEA", "p": {"stage": "Aside.", "#text": "Geta, I have this day come to the conclusion that you are a man of very great worth, for I look upon him as an undoubtedly good servant who has a care for his master; as I have found to be your case, Geta; and for that reason, if any opportunity should offer, I would gladly do you a service.  I am practicing the affable, and it succeeds very well."}}, {"speaker": "GETA", "p": "You are kind, sir, to think so."}, {"speaker": "DEMEA", "p": {"stage": "aside.", "#text": "Getting on by degrees--I'll first make the lower classes my own."}}]}, {"@type": "scene", "@n": "7", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "903", "@unit": "TLN line"}], "stage": "Enter AESCHINUS, from the house of MICIO.", "sp": [{"speaker": "AESCHINUS", "p": {"stage": "to himself.", "#text": "They really are killing me while too intent on performing the nuptials with all ceremony; the whole day is being wasted in their preparations."}}, {"speaker": "DEMEA", "p": "Aeschinus ! how goes it?"}, {"speaker": "AESCHINUS", "p": "Ha, my father! are you here ?"}, {"speaker": "DEMEA", "p": "Your father, indeed, both by affection and by nature; as I love you more than my very eyes; but why don't you send for your wife ?"}, {"speaker": "AESCHINUS", "p": {"milestone": {"@n": "908", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The music-girl"}, "foreign": {"@lang": "la", "#text": "Tibicinae"}, "#text": ": \",\" or music-girls, attended at marriage ceremonials. See the Aulularia of Plautus, where Megadorus hires the music-girls on his intended marriage with the daughter of Euclio."}, "#text": "So I wish to do; but I am waiting for the music-girl and people to sing the nuptial song."}}, {"speaker": "DEMEA", "p": "Come now, are you willing to listen to an old fellow like me?"}, {"speaker": "AESCHINUS", "p": "What is it?"}, {"speaker": "DEMEA", "p": {"milestone": [{"@n": "910", "@unit": "TLN line"}, {"@n": "911", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The crowds, the torches"}, "#text": ": See the Casina of Plautus, Act IV., Scenes 3 and 4, for some account of the marriage ceremonial. The torches, music-girls, processions, and hymeneal song, generally accompanied a wedding, but from the present passage we may conclude that they were not considered absolutely necessary."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Stone wall in the garden"}, "foreign": {"@lang": "la", "#text": "maceria"}, "#text": ": The \",\" or garden-wall of loose stones, is also mentioned in the Truculentus of Plautus, 1. 301."}], "#text": "Let those things alone, the nuptial song, the crowds, the torches, and the music-girls, and order the stone wall in the garden here to be pulled down with all dispatch, and bring her over that way; make but one house of the two; bring the mother and all the domestics over to our house."}}, {"speaker": "AESCHINUS", "p": "With all my heart, kindest father."}, {"speaker": "DEMEA", "p": {"stage": ["aside.", "To SYRUS."], "milestone": {"@n": "918", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Bid that Babylonian"}, "#text": ": This passage has much puzzled the Commentators; but it seems most probable that it is said aside, and that in consequence of his profuseness he calls his brother a Babylonian, (just as we call a wealthy man a nabob,) and says, \"Well, let him, with all my heart, be paying twenty mine (between 70 and 80) for a music-girl.\""}, "#text": "Well done! now I am called \" kind.\" My brother's house will become a thoroughfare; he will be bringing home a multitude, incurring expense in many ways: what matters it to me ? I, as the kind Demea, shall get into favor. Now then, bid that Babylonian pay down his twenty minae.  Syrus, do you delay to go and do it ?"}}, {"speaker": "SYRUS", "p": "What am I to do?"}, {"speaker": "DEMEA", "p": "Pull down the wall: and you, Geta, go and bring them across."}, {"speaker": "GETA", "p": {"stage": "GETA and SYRUS go into MICIO'S house.", "#text": "May the Gods bless you, Demea, as I see you so sincere a well-wisher to our family."}}, {"speaker": "DEMEA", "p": "I think they deserve it. What say you, Aeschinus, as to this plan ?"}, {"speaker": "AESCHINUS", "p": "I quite agree to it."}, {"speaker": "DEMEA", "p": "It is much more proper than that she, being sick and lying-in, should be brought hither through the street."}, {"speaker": "AESCHINUS", "p": "Why, my dear father, I never did see any thing better contrived."}, {"speaker": "DEMEA", "p": "It's my way; but see, here's Micio coming out."}]}, {"@type": "scene", "@n": "8", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "928", "@unit": "TLN line"}], "stage": "Enter MICIO, from his house.", "sp": [{"speaker": "MICIO", "p": {"stage": ["speaking to GETA, within.", "To DEMEA."], "#text": "Does my brother order it? Where is he?  Is this your order, Demea?"}}, {"speaker": "DEMEA", "p": "Certainly, I do order it, and in this matter, and in every thing else, wish especially to make this family one with ourselves, to oblige, serve, and unite them."}, {"speaker": "AESCHINUS", "p": "Father, pray let it be so."}, {"speaker": "MICIO", "p": "I do not oppose it."}, {"speaker": "DEMEA", "p": {"stage": "pointing to AESCHINUS", "#text": "On the contrary, i' faith, it is what we ought to do: in the first place, she is the mother of his wife ."}}, {"speaker": "MICIO", "p": "She is. What then?"}, {"speaker": "DEMEA", "p": "An honest and respectable woman."}, {"speaker": "MICIO", "p": "So they say."}, {"speaker": "DEMEA", "p": "Advanced in years."}, {"speaker": "MICIO", "p": "I am aware of it."}, {"speaker": "DEMEA", "p": "Through her years, she is long past child-bearing; there is no one to take care of her; she is a lone woman."}, {"speaker": "MICIO", "p": {"stage": "aside.", "#text": "What can be his meaning ?"}}, {"speaker": "DEMEA", "p": "It is right you should marry her; and that you, Aeschinus, should use your endeavors to effect it."}, {"speaker": "MICIO", "p": "I, marry her, indeed ?"}, {"speaker": "DEMEA", "p": "You."}, {"speaker": "MICIO", "p": "I?"}, {"speaker": "DEMEA", "p": "You, I say."}, {"speaker": "MICIO", "p": "You are trifling !"}, {"speaker": "DEMEA", "p": "Aeschinus, if you are a man, he'll do it"}, {"speaker": "AESCHINUS", "p": "My dear father----"}, {"speaker": "MICIO", "p": "What, ass! do you attend to him?"}, {"speaker": "DEMEA", "p": "'T is all in vain; it can not be otherwise."}, {"speaker": "MICIO", "p": "You are mad!"}, {"speaker": "AESCHINUS", "p": "Do let me prevail on you, my father."}, {"speaker": "MICIO", "p": {"milestone": {"@n": "940", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Take yourself off"}, "#text": ": Aeschinus, probably, in his earnestness, has seized hold of him with his hand, which Micio now pushes away."}, "#text": "Are you out of your senses? Take yourself off."}}, {"speaker": "DEMEA", "p": "Come, do oblige your son."}, {"speaker": "MICIO", "p": "Are you quite in your right mind? Am I, in my five-and-sixtieth year, to be marrying at last? A decrepit old woman too ? Do you advise me to do this?"}, {"speaker": "AESCHINUS", "p": {"milestone": {"@n": "943", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I have promised it"}, "#text": ": This is not the truth; the notion has only been started since he last saw them."}, "#text": "Do; I have promised it."}}, {"speaker": "MICIO", "p": "Promised, indeed; be generous at your own cost, young man."}, {"speaker": "DEMEA", "p": "Come, what if he should ask a still greater favor ?"}, {"speaker": "MICIO", "p": "As if this was not the greatest !"}, {"speaker": "DEMEA", "p": "Do comply."}, {"speaker": "AESCHINUS", "p": "Don't make any difficulty."}, {"speaker": "DEMEA", "p": "Do promise."}, {"speaker": "MICIO", "p": "Will you not have done?"}, {"speaker": "AESCHINUS", "p": "Not until I have prevailed upon you."}, {"speaker": "MICIO", "p": {"milestone": {"@n": "946", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Really, this is downright force"}, "foreign": {"@lang": "la", "#text": "Vis est haec quidem"}, "bibl": {"@n": "Pl. Capt. 3.5", "#text": "l. 755"}, "cit": {"quote": {"@lang": "la", "#text": "Ita quidem vis est!"}, "bibl": {"@n": "Suet. Jul. 82.1", "#text": "(82.1)"}}, "#text": ": \".\" The same expression occurs in the Captivi of Plautus, . The expression seemed to be a common one with the Romans. According to Suetonius, Julius Caesar used it when attacked by his murderers in the senate-house. On Tullius Cimber seizing hold of his garments, he exclaimed, --\" Why, really, this is violence !\""}, "#text": "Really, this is downright force."}}, {"speaker": "DEMEA", "p": "Act with heartiness, Micio."}, {"speaker": "MICIO", "p": {"milestone": {"@n": "947", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This seems to me"}, "#text": ": Donatus informs us that in Menander's Play, the old man did not make any resistance whatever to the match thus patched up for him. Colman has the following observation on this fact: \"It is surprising that none of the critics on this passage. have taken notice of this observation of Donatus, especially as our loss of Menander makes it rather curious. It is plain that Terence in the plan of his last Act followed Menander; but though he has adopted the absurdity of marrying Micio to the old lady, yet we learn from Donatus that his judgment rather revolted at this circumstance, and he improved on his original by making Micio express a repugnance to such a match, which it seems he did not in the Play of Menander.\""}, "#text": "Although this seems to me to be wrong, foolish, absurd, and repugnant to my mode of life, yet, if you so strongly wish it, be it so."}}, {"speaker": "AESCHINUS", "p": "You act obligingly."}, {"speaker": "DEMEA", "p": "With reason I love you; but----"}, {"speaker": "MICIO", "p": "What ?"}, {"speaker": "DEMEA", "p": "I will tell you, when my wish has been complied with."}, {"speaker": "MICIO", "p": "What now ? What remains to be done?"}, {"speaker": "DEMEA", "p": "Hegio here is their nearest relation; he is a connection of ours and poor; we ought to do some good for him."}, {"speaker": "MICIO", "p": "Do what?"}, {"speaker": "DEMEA", "p": "There is a little farm here in the suburbs, which you let out; let us give it him to live upon."}, {"speaker": "MICIO", "p": "But is it a little one ?"}, {"speaker": "DEMEA", "p": "If it were a large one, still it ought to be done; he has been as it were a father to her; he is a worthy man, and connected with us; it would be properly bestowed. In fine, I now adopt that proverb which you, Micio, a short time ago repeated with sense and wisdom--it is the common vice of all, in old age, to be too intent upon our own interests. This stain we ought to avoid: it is a true maxim, and ought to be observed in deed."}, {"speaker": "MICIO", "p": {"stage": "pointing to AESCHINUS", "#text": "What am I to say to this? Well then, as he desires it , it shall be given him."}}, {"speaker": "AESCHINUS", "p": "My father!"}, {"speaker": "DEMEA", "p": "Now, Micio, you are indeed my brother, both in spirit and in body."}, {"speaker": "MICIO", "p": "I am glad of it."}, {"speaker": "DEMEA", "p": {"stage": "aside.", "milestone": {"@n": "961", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "At his own weapon"}, "#text": ": He probably means, by aping the kind feeling which is a part of Micio's character."}, "#text": "I foil him at his own weapon."}}]}, {"@type": "scene", "@n": "9", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "963", "@unit": "TLN line"}], "stage": "Enter SYRUS, from the house.", "sp": [{"speaker": "SYRUS", "p": "It has been done as you ordered, Demea."}, {"speaker": "DEMEA", "p": "You are a worthy fellow. Upon my faith,--in my opinion, at least,--I think Syrus ought at once to be made free."}, {"speaker": "MICIO", "p": "He free! For what reason?"}, {"speaker": "DEMEA", "p": "For many."}, {"speaker": "SYRUS", "p": "O my dear Demea! upon my word, you are a worthy man! I have strictly taken care of both these sons of yours, from childhood; I have taught, advised, and carefully instructed them in every thing I could."}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "969", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A morning entertainment"}, "#text": ": A banquet in the early part or middle of the day was considered by the Greeks a debauch."}, "#text": "The thing is evident; and then, besides all this, to cater for them, secretly bring, home a wench, prepare a morning entertainment; these are the accomplishments of no ordinary person."}}, {"speaker": "SYRUS", "p": "O, what a delightful man !"}, {"speaker": "DEMEA", "p": {"stage": "pointing to AESCHINUS", "#text": "Last of all, he assisted to-day in purchasing this Music-wench--he had the management of it; it is right he should be rewarded; other servants will be encouraged thereby: besides, he  desires it to be so."}}, {"speaker": "MICIO", "p": {"stage": "to AESCHINUS.", "#text": "Do you desire this to be done?"}}, {"speaker": "AESCHINUS", "p": "I do wish it."}, {"speaker": "MICIO", "p": {"stage": "performing the ceremony of manumission", "milestone": {"@n": "974", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Be a free man"}, "#text": ": He touches Syrus on the ear, and makes him free. The same occurs in the Epidicus of Plautus, Act V., Sc. 2, 1. 65."}, "#text": "Why then, if you desire it, just come hither, Syrus, to me ; be a free man."}}, {"speaker": "SYRUS", "p": "You act generously; I return my thanks to you all;--and to you, Demea, in particular."}, {"speaker": "DEMEA", "p": "I congratulate you."}, {"speaker": "AESCHINUS", "p": "And I."}, {"speaker": "SYRUS", "p": {"placeName": {"@key": "tgn,7002613", "#text": "Phrygia"}, "milestone": {"@n": "977", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,7002613", "#text": "Phrygia"}, "#text": "My wife,"}, "placeName": {"@key": "tgn,7002613", "#text": "Phrygia"}, "#text": ": The so-called marriage, or rather cohabitation, of the Roman slaves will be found treated upon in the Notes to Plautus. Syrus calls  his wife on anticipation that she will become a free woman."}, "#text": "I believe you. I wish that this joy were made complete--that I could see my wife, , free as well."}}, {"speaker": "DEMEA", "p": "Really, a most excellent woman."}, {"speaker": "SYRUS", "p": {"stage": "pointing to AESCHINUS", "#text": "And the first to suckle your grandchild, his son, today ."}}, {"speaker": "DEMEA", "p": "Why really, in seriousness, if she was the first to do so, there is no doubt she ought to be made free."}, {"speaker": "MICIO", "p": "What, for doing that?"}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "981", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Receive the amount from me"}, "#text": ": The only sign of generosity he has yet shown."}, "#text": "For doing that; in fine, receive the amount from me at which she is valued."}}, {"speaker": "SYRUS", "p": "May all the Gods always grant you, Demea, all you desire."}, {"speaker": "MICIO", "p": "Syrus, you have thrived pretty well to-day."}, {"speaker": "DEMEA", "p": "If, in addition, Micio, you will do your duty, and lend him a little ready money in hand for present use, he will soon repay you."}, {"speaker": "MICIO", "p": {"stage": "snapping his fingers", "#text": "Less than this ."}}, {"speaker": "AESCHINUS", "p": "He is a deserving fellow."}, {"speaker": "SYRUS", "p": "Upon my word, I will repay it; only lend it me."}, {"speaker": "AESCHINUS", "p": "Do, father."}, {"speaker": "MICIO", "p": "I'll consider of it afterward."}, {"speaker": "DEMEA", "p": "He'll do it, Syrus."}, {"speaker": "SYRUS", "p": "O most worthy man !"}, {"speaker": "AESCHINUS", "p": "O most kind-hearted father!"}, {"speaker": "MICIO", "p": {"milestone": {"@n": "989", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This sudden liberality"}, "foreign": {"@lang": "la", "#text": "Quid prolubium? Quae istaec subita est largitas?"}, "#text": ": \"\" Madame Dacier tells us that this passage was borrowed from Coeilius, the Comic Poet."}, "#text": "How is this? What has so suddenly changed your disposition, Demea? What caprice is this? What means this sudden liberality?"}}, {"speaker": "DEMEA", "p": "I will tell you:--That I may convince you of this, Micio, that the fact that they consider you an easy and kind-hearted man, does not proceed from your real life, nor, indeed, from a regard for virtue and justice; but from your humoring, indulging, and pampering them. Now therefore, Aeschinus, if my mode of life has been displeasing to you, because I do not quite humor you in every thing, just or unjust, I have done: squander, buy, do what you please. But if you would rather have one to reprove and correct those faults, the results of which, by reason of your youth, you can not see, which you pursue too ardently, and are thoughtless upon, and in due season to direct you; behold me ready to do it for you."}, {"speaker": "AESCHINUS", "p": "Father, we leave it to you; you best know what ought to be done. But what is to be done about my brother?"}, {"speaker": "DEMEA", "p": {"milestone": {"@n": "1001", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Let him have his mistress"}, "#text": ": It must be remembered that he has the notions of a Greek parent, and sees no such criminality in this sanction as a parent would be sensible of at the present day."}, "#text": "I consent. Let him have his mistress: with her let him make an end of his follies."}}, {"speaker": "MICIO", "p": {"stage": "To the AUDIENCE.", "#text": "That's right.  Grant us your applause."}}]}]}]}}}}