{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Heautontimorumenos: The Self-Tormenter", "author": "P. Terentius Afer (Terence)", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}}, "sourceDesc": {"biblStruct": {"monogr": {"title": "The Comedies of Terence", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}, "imprint": {"pubPlace": "Ney York", "publisher": "Harper and Brothers", "date": "1874"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@method": "silent", "@status": "medium"}}, "refsDecl": [{"@doctype": "TEI.2", "state": {"@unit": "TLN line"}}, {"@doctype": "TEI.2", "state": [{"@unit": "act"}, {"@n": "chunk", "@unit": "scene"}, {"@unit": "line"}]}]}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}, {"@id": "it", "#text": "Italian"}]}}, "revisionDesc": {"change": {"date": "14-Aug-01", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "$Log: hau_eng.xml,v $\nRevision 1.3  2010-07-09 14:48:02  rsingh04\nfixed CVS log keyword\n \nRevision 1.1 2009/12/08 20:46:27 rsingh04 \nmoved more xml files around based on copyright status. renamed terence files to follow the\nabbreviations and split up minora_lat.xml into separate files \n\nRevision 1.6 2009/03/05 19:54:45 lcerrato \nfixing bad bibls \n\nRevision 1.5 2008/11/14 21:28:07 lcerrato \nfixed author names for consistent sorting \n\nRevision 1.4 2006/05/05 17:38:32 packel \nfixed date tags \n\nRevision 1.3 2006/02/10 20:50:43 packel\nplaces/dates now actually tagged \n\nRevision 1.2 2005/08/01 16:31:41 packel \nremoved stray item tags \n\nRevision 1.1 2005/07/25 15:04:57 packel \nConverted to XML                    \n\nRevision 1.7 2003/07/01 22:18:13 yorkc \nUpdated texts to TEI P4 and Perseus P4\nextensions; minor cleanup (esp. character encodings and typos.) \n\nRevision 1.6 2001/08/29 19:56:38 amahoney \nmake the various Dramatis Personae lists\nindependent instead of cross referencing each other \n\nRevision 1.5 2001/08/21 18:49:51 amahoney \nget translator's name into proper place in meta-data, use same\nform of author's name as in Latin \n\nRevision 1.4 2001/08/17 17:32:56 amahoney \nfix headers for TOC \n\nRevision 1.3 2001/08/17 17:24:11 amahoney \nbegin marking the Latin \n\nRevision 1.2 2001/08/17 15:32:09 amahoney \nfix line numbers in the English, pick up a few typos in Latin \n\nRevision 1.1 2001/08/16 21:11:14 amahoney \nnew texts"}}}, "text": {"@lang": "en", "body": {"castList": {"castItem": [{"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "xre/mptomai,"}, "#text": "From  \"to spit.\""}, "#text": "CHREMES,"}, "roleDesc": "an old gentleman, living in the country."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "meno\\s"}, {"@lang": "greek", "#text": "dh~mos,"}], "#text": "From , \"strength,\" and , \"the people.\""}, "#text": "MENEDEMUS,"}, "roleDesc": "an old gentleman, his neighbor."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "kli/nw"}, {"@lang": "greek", "#text": "klinh\\"}], "#text": "From , \"\n                            to incline,\" or from , \"the\n                            marriage-bed.\""}, "#text": "CLINIA,"}, "roleDesc": "son of Menedemus."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "kleito\\s,"}, {"@lang": "greek", "#text": "fw~s,"}], "#text": "From  \"illustrious,\" and  \"light.\""}, "#text": "CLITIPHO,"}, "roleDesc": "son of Chremes."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "dro/mos,"}, "#text": "From \n                            \"a race.\""}, "#text": "DROMO,"}, "roleDesc": "son of Clinia."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "placeName": {"@key": "tgn,1000140", "#text": "Syria"}, "#text": "From , his native country."}, "#text": "SYRUS,"}, "roleDesc": "servant of Clitipho."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": {"@lang": "greek", "#text": "swxw\\,"}, "#text": "From \n                            \"to preserve,\" or \"save.\""}, "#text": "SOSTRATA,"}, "roleDesc": "wife of Chremes."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "a)nti\\,"}, {"@lang": "greek", "#text": "filw~"}], "#text": "From  \"in return,\" and ), \"to love.\""}, "#text": "ANTIPHILA,"}, "roleDesc": "a young woman beloved by Clinia."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "#text": "From Bacchus, the God of Wine."}, "#text": "BACCHIS."}, "roleDesc": "a Conrtesan, the mistress of Clitipho."}, {"@type": "role", "role": "The Nurse of Antiphila."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "placeName": {"@key": "tgn,7002613", "#text": "Phrygia"}, "#text": "From\n                                , her native\n                            country."}, "#text": "PHRYGIA,"}, "roleDesc": "maid-servant to Bacchis."}]}, "stage": "Scene.--In the country, near Athens; before the houses of CHREMES and\n                MENEDEMUS.", "div1": [{"@type": "intro", "head": "Introduction", "div2": [{"@type": "scene", "@n": "subject", "head": "THE SUBJECT.", "p": {"placeName": {"@key": "tgn,7002681", "#text": "Attica"}, "#text": "CHREMES commands his wife, when pregnant, if she is delivered of a girl\n                        immediately to kill the child. Having given birth to a girl, Sostrata\n                        delivers her to an old woman named Philtera to be exposed. Instead of doing\n                        this, Philtera calls her Antiphila, and brings her up as her own. Clinia,\n                        the son of Menedemus, falls in love with her, and treats her as though his\n                        wife. Menedemus, on learning this, is very angry, and by his harsh language\n                        drives away his son from home. Taking this to heart, and in order to punish\n                        himself for his ill-timed severity, Menedemus, though now an aged man,\n                        fatigues himself by laboring at agricultural pursuits from morning till\n                        night. At the period when the Play commences, Clinia has just returned to\n                            , but not daring to go to\n                        his father's house, is entertained by Clitipho, the son of Chremes, who is\n                        the neighbor of Menedemus. Clitipho then sends for Antiphila, whose supposed\n                        mother has recently died, to come and meet her lover. On the same day,\n                        Chremes learns from Menedemus how anxious he is for his son's return; and on\n                        hearing from his son of the arrival of Clinia, he defers informing Menedemus\n                        of it until the next day. Syrus, the servant who has been sent to fetch\n                        Antiphila, also brings with him Bacchis, an extravagant Courtesan, the\n                        mistress of Clitipho. To conceal the truth from Chremes, they represent to\n                        him that Bacchis is the mistress of Clinia, and that Antiphila is one of her\n                        maids. Next morning Chremes informs Menedemus of his son's arrival, and of\n                        the extravagant conduct of his mistress, but begs that he will conceal from\n                        Clinia his knowledge of this fact. Bacchis requiring ten minae, Syrus\n                        devises a plan for obtaining the money from Chremes, while the latter is\n                        encouraging him to think of a project against Menedemus. Syrus tells him a\n                        story, that the mother of Antiphila had borrowed a thousand drachmae of\n                        Bacchis, and being dead, the girl is left in her hands as a pledge for the\n                        money. While these things are going on, Sostrata discovers in Antiphila her\n                        own daughter. In order to obtain the money which Bacchis persists in\n                        demanding, Syrus suggests to Chremes that it should be represented to\n                        Menedemus that Bacchis is the mistress of Clitipho, and that he should be\n                        requested to conceal her in his house for a few days; it is also arranged\n                        that Clinia shall pretend to his father to be in love with Antiphila, and to\n                        beg her as his wife. He is then to ask for money, as though for the wedding,\n                        which is to be handed over to Bacchis. Chremes does not at first approve of\n                        the plan suggested by Syrus; but he pays down the money for which he has\n                        been informed' his daughter is a pledge in the hands of Bacchis. This, with\n                        his knowledge, is given to Clitipho, who, as Syrus says, is to convey it to\n                        Bacchis, who is now in the house of Menedemus, to make the latter more\n                        readily believe that she is his mistress. Shortly after this, the plot is\n                        discovered by Chremes, who threatens to punish Clitipho and Syrus. The Play\n                        concludes with Chremes giving his consent to the marriage of Clinia with\n                        Antiphila, and pardoning Clitipho, who promises to abandon the Courtesan,\n                        and marry. Unlike the other Plays of Terence and Plautus, the Plot of this\n                        Play extends over two days."}}, {"@type": "scene", "@n": "production", "head": "THE TITLE OF THE PLAY.", "p": {"note": {"@anchored": "yes", "date": {"@value": "-164", "#text": "164"}, "#text": "Being Consuls)--M. Juventius Thalna and Ti. Sempronius Gracchus were\n                            Consuls in the year from the Building of the City 589, and B.C. ."}, "stage": ["HEAUTONTIMORUMENOS;", "THE SELF-TORMENTOR."], "#text": "IT is from the Greek of Menander. Performed at the Megalensian Games; Lucius\n                        Cornelius Lentulus and Lucius Valerius Flaccus being Curule Aediles.\n                        Ambivius Turpio performed it. Flaccus, the freedman of Claudius, composed\n                        the music. The first time it was performed to the music of treble and bass\n                        flutes; the second time, of two treble flutes. It was acted three times;\n                        Marcus Juventius and Titus Sempronius being Consuls."}}, {"@type": "scene", "@n": "summary", "head": "THE SUMMARY OF C. SULPITIUS APOLLINARIS.", "p": "A SEVERE father compels his son Clinia, in love with Antiphila, to go abroad\n                        to the wars; and repenting of what has been done, torments himself in mind.\n                        Afterward, when he has returned, unknown to his father, he is entertained at\n                        the house of Clitipho. The latter is in love with Bacchis, a Courtesan. When\n                        Clinia sends for his much-loved Antiphila, Bacchis comes, as though his\n                        mistress, and Antiphila, wearing the garb of her servant; this is done in\n                        order that Clitipho may conceal it from his father. He, through the\n                        stratagems of Syrus, gets ten minae from the old man for the Courtesan.\n                        Antiphila is discovered to be the sister of Clitipho. Clinia receives her,\n                        and Clitipho, another woman, for his wife."}]}, {"@type": "act", "@n": "prologue", "div2": {"@type": "scene", "@n": "0", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1", "@unit": "TLN line"}], "sp": {"speaker": "THE PROLOGUE.", "p": {"milestone": [{"@n": "1", "@unit": "TLN line"}, {"@n": "3", "@unit": "TLN line"}, {"@n": "4", "@unit": "TLN line"}, {"@n": "6", "@unit": "TLN line"}, {"@n": "11", "@unit": "TLN line"}, {"@n": "22", "@unit": "TLN line"}, {"@n": "24", "@unit": "TLN line"}, {"@n": "31", "@unit": "TLN line"}, {"@n": "36", "@unit": "TLN line"}, {"@n": "47", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Assigned to an old man"}, "#text": ":\n                                He refers to the fact that the Prologue was in general spoken by\n                                young men, whereas it is here spoken by L. Ambivius Turpio, the\n                                leader of the Company, a man stricken in years. The Prologue was\n                                generally not recited by a person who performed a character in the\n                                opening Scene."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That I will first explain to\n                                    you"}, "#text": ": His meaning seems to be, that he will first tell\n                                them the reason why he, who is to take a part in the opening Scene,\n                                speaks the Prologue, which is usually spoken by a young man who does\n                                not take part in that Scene; and that he will then proceed to speak\n                                in character (eloquor), as Chremes, in the first Scene. His reason\n                                for being chosen to speak the Prologue, is that he may be a pleader\n                                (orator) for the Poet, a task which would be likely to be better\n                                performed by him than by a younger man."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "From an entire Greek one"}, "#text": ": In\n                                contradistinction to such Plays as the\n                                    Andria, as to which it was a subject of complaint\n                                that it had been formed out of a mixture contaminantus) of the\n                                Andrian and Perinthian of Menander."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Which\n                                    from a two-fold plot"}, "foreign": [{"@lang": "greek", "#text": "e(auto\\n,"}, {"@lang": "greek", "#text": "timwroumeno\\s,"}], "#text": ": Vollbehr suggests that the meaning\n                                of this line is, that though it is but one Play, it has a two-fold\n                                plot--the intrigues of two young men with two mistresses, and the\n                                follies of two old men. As this Play is supposed to represent the\n                                events of two successive days, the night intervening, it has been\n                                suggested that the reading is \"duplex--ex argumento--simplici;\" the\n                                Play is \"two-fold, with but one plot,\" as extending to two\n                                successive days. The Play derives its name from the Greek words,\n                                     \"himself,\" and\n                                    \n                                \"tormenting.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To be a\n                                    Pleader"}, "#text": ": He is to be the pleader and advocate of the\n                                Poet, to influence the Audience in his favor, and against his\n                                adversaries; and not to explain the plot of the Play. Colman has the\n                                following observation: \"It is impossible not to regret that there\n                                are not above ten lines of the Self-Tormentor preserved among the\n                                Fragments of Menander. We are so deeply interested by what we see of\n                                that character in Terence, that one can not but be curious to\n                                inquire in what manner the Greek Poet sustained it through five\n                                Acts. The Roman author, though he has adopted the title of the Greek\n                                Play, has so altered the fable, that Menedemus is soon thrown into\n                                the background, and Chremes is brought forward as the principal\n                                object; or, to vary: the allusion a little, the Menedemus of Terence\n                                seems to be a drawing in miniature copied from a full length, as\n                                large as the life, by Menander.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A\n                                    malevolent old Poet"}, "#text": ": He alludes to his old enemy, Luscus\n                                Lavinius, referred to in the preceding Prologue."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The genius of his\n                                    friends"}, "#text": ": He alludes to a report which had been spread,\n                                that his friends Laelius and Scipio had published their own\n                                compositions under his name. Servilius is also mentioned by\n                                Eugraphius as another of his patrons respecting whom similar stories\n                                were circulated."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "As he ran along in the\n                                    street"}, "placeName": {"@key": "tgn,1000004", "#text": "Asia"}, "#text": ": He probably does not intend to censure this\n                                practice entirely in Comedy, but to remind the Audience that in some\n                                recent Play of Luscus Lavinius this had been the sole stirring\n                                incident introduced. Plautus introduces Mercury running in the guise\n                                of Sosia, in the fourth Scene of the Amphitryon, 1. 987, and\n                                exclaiming, \"For surely, why, faith, should I, a God, be any less\n                                allowed to threaten the public, if it doesn't get out of my way,\n                                than a slave in the Comedies?\" This practice can not, however, be\n                                intended to be here censured by Plautus, as he is guilty of it in\n                                three other instances. In the Mercator, Acanthio runs to his master\n                                Charinus, to tell him that his mistress Pasicompsa has been seen in\n                                the ship by his father Demipho; in the Stichus, Pinacium, a slave,\n                                runs to inform his mistress Philumena that her husband has arrived\n                                in port, on his return from ; and in the Mostellaria, Tranio, in haste,\n                                brings information of the unexpected arrival of Theuropides. The\n                                \"currens servus\" is also mentioned in the Prologue to the Andria, 1. 36. See the soliloquy\n                                of Stasimus, in the Trinummus of Plautus, 1. 1007."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A quiet Play"}, "#text": ":\n                                \"Statariam.\" See thie spurious Prologue to the Bacchides of Plautus,\n                                l. 10, and the Note to the passage in Bohn's Translation. The Comedy\n                                of the Romans was either \"stataria,\" \"motoria,\" or \"mixta.\"\n                                \"Stataria\" was a Comedy which was calm and peaceable, such as the\n                                Cistellaria of Plautus; \"motoria\" was one full of action and\n                                disturbance, like his Amphitryon; while the \"Comoedia mixta\" was a\n                                mixture of both, such as the Eunuchus of Terence."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "What in\n                                    each character"}, "#text": ": \"In utramque partem ingenium quid possit\n                                meum.\" This line is entirely omitted in Vollbehr's edition; but it\n                                appears to be merely a typographical error."}], "#text": "LEST it should be a matter of surprise to any one of you, why the Poet\n                            has assigned to an old man a part that belongs to the young, that I will\n                            first explain to you; and then, the reason\n                            for my coming I will disclose. An entire Play from an entire Greek\n                                one, the Heautontimorumenos, I\n                            am to-day about to represent, which from a two-fold plot has been made but one. I have shown that it is\n                            new, and what it is: next I would mention who it was that wrote it, and\n                            whose in Greek it is, if I did not think that the greater part of you\n                            are aware. Now, for what reason I have learned this part, in a few words\n                            I will explain. The Poet intended me to be a Pleader, not the Speaker of a\n                            Prologue; your decision he asks, and has appointed me the advocate; if\n                            this advocate can avail as much by his oral powers as he has excelled in\n                            inventing happily, who composed this speech which I am about to recite.\n                            For as to malevolent rumors spreading abroad that he has mixed together\n                            many Greek Plays while writing a few Latin ones, he does not deny that\n                            this is the case, and that he does not repent of so doing; and he\n                            affirms that he will do so again. He has the example of good Poets;\n                            after which example he thinks it is allowable for him to do what they\n                            have done. Then, as to a malevolent old Poet saying that\n                            he has suddenly applied himself to dramatic pursuits, relying on the\n                            genius of his friends, and not his own natural abilities; on that\n                            your judgment your your opinion, will prevail. Wherefore I do entreat\n                            you all, that the suggestions of our antagonists may not avail more than\n                            those of our favorers. Do. you be favorable; grant the means of\n                            prospering to those who afford you the means of being spectators of new\n                            Plays; those, I mean, without faults: that he may not suppose this said\n                            in his behalf who lately made the public give way to a slave as he ran\n                            along in the street; why should\n                            he take a madman's part? About his faults he will say more when he\n                            brings out some other new ones, unless he puts an end to his caviling.\n                            Attend with favorable feelings; grant me the opportunity that I may be\n                            allowed to act a quiet Play in silence;\n                            that the servant everlastingly running about, the angry old man, the\n                            gluttonous parasite, the impudent sharper, and the greedy procurer, may\n                            not have always to be performed by me with the utmost expense of voice,\n                            and the greatest exertion. For my sake come to the conclusion that this\n                            request is fair, that so some portion of my labor may be abridged. For\n                            nowadays, those who write new Plays do not spare an aged man. If there\n                            is any piece requiring exertion, they come running to me; but if it is a\n                            light one, it is taken to another Company. In the present one the style\n                            is pure. Do you make proof, what, in each character, my ability can\n                            effect. If I have never greedily set a high price upon my skill, and\n                            have come to the conclusion that this is my greatest gain, as far as\n                            possible to be subservient to your convenience, establish in me a\n                            precedent, that the young may be anxious rather to please you than\n                            themselves."}}}}, {"@type": "act", "@n": "1", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "53", "@unit": "TLN line"}], "stage": "Enter CHREMES, and MENEDEMUS with a spade in his hand, who falls to\n                        digging.", "sp": [{"speaker": "CHREMES", "p": {"milestone": {"@n": "72", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "How little work is done\n                                    here"}, "#text": ": Vollbehr thinks that his meaning is, that he is\n                                quite vexed to see so little progress made, in spite of his\n                                neighbor's continual vexation and turmoil, and that, as he says in\n                                the next line, he is of opinion that if he were to cease working\n                                himself, and were to overlook his servants, he would get far more\n                                done. It is more generally thought to be an objection which Chremes\n                                suggests that Menedemus may possibly make."}, "#text": "Although this acquaintanceship between us is of very recent date, from\n                            the time in fact of your purchasing an estate here in the neighborhood,\n                            yet either your good qualities, or our being neighbors (which I take to\n                            be a sort of friendship), induces me to inform you, frankly and\n                            familiarly, that you appear to me to labor beyond your years, and beyond\n                            what your affairs require. For, in the name of Gods and men, what would\n                            you have? What can be your aim? You are, as I conjecture, sixty years of\n                            age, or more. No man in these parts has a better or a more valuable\n                            estate, no one more servants; and yet you discharge their duties just as\n                            diligently as if there were none at all. However early in the morning I\n                            go out, and however late in the evening I return home, I see you either\n                            digging, or plowing, or doing something, in fact, in the fields. You\n                            take respite not an instant, and are quite regardless of yourself. I am\n                            very sure that this is not done for your amusement. But really I am\n                            vexed how little work is done here. If you were to\n                            employ the time you spend in laboring yourself, in keeping your servants\n                            at work, you would profit much more."}}, {"speaker": "MENEDEMUS", "p": "Have you so much leisure, Chremes, from your own affairs, that you can\n                            attend to those of others-those which don't concern you?"}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "77", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I am a man"}, "placeName": {"@key": "tgn,4012717", "#text": "Covent Garden"}, "#text": ": \"Homo sum: humani\n                                nihil a me alienum puto.\" St.\n                                    Augustine says, that at the delivery of this\n                                sentiment, the Theatre resounded with applause; and deservedly,\n                                indeed, for it is replete with the very essence of benevolence\n                                and:disregard of self. Cicero quotes the passage in his work De\n                                Officiis, B. i., c. 9. The remarks of Sir Richard Steele upon this\n                                passage, in the Spectator, No. 502, are worthy to be transcribed at\n                                length. \"The Play was the Self-Tormentor. It is from the beginning\n                                to the end a perfect picture of human life, but I did not observe in\n                                the whole one passage that could raise a laugh. How well-disposed\n                                must that people be, who could be entertained with satisfaction by\n                                so sober and polite mirth! In the first Scene of the Comedy, when\n                                one of the old men accuses the other of impertinence for interposing\n                                in his affairs, he answers, 'I am a man, and can not help feeling\n                                any sorrow that can arrive at man.' It is said this sentence was\n                                received with an universal applause. There can not be a greater\n                                argument of the general good understanding of a people, than their\n                                sudden consent to give their approbation of a sentiment which has no\n                                emotion in it. If it were spoken with ever so great skill in the\n                                actor, the manner of uttering that sentence could have nothing in it\n                                which could strike any but people of the greatest humanity--nay,\n                                people elegant and skillful in observation upon it. It is possible\n                                that he may have laid his hand on his heart, and with a winning\n                                insinuation in his countenance, expressed to his neighbor that he\n                                was a man who made his case his own; yet I will engage, a player in\n                                     might hit\n                                such an attitude a thousand times before he would have been\n                                regarded.\""}, "#text": "I am a man, and nothing that concerns a man do I deem a matter\n                            of indifference to me. Suppose that I wish either to advise you in this\n                            matter, or to be informed myself: if what you do is right, that I may do\n                            the same; if it is not, then that I may dissuade you."}}, {"speaker": "MENEDEMUS", "p": "It's requisite for me to do so; do you as it is necessary for you to\n                            do."}, {"speaker": "CHREMES", "p": "Is it requisite for any person to torment himself?"}, {"speaker": "MENEDEMUS", "p": "It is for me."}, {"speaker": "CHREMES", "p": "If you have any affliction, I could wish it otherwise. But prithee, what\n                            sorrow is this of yours? How have you deserved so ill of yourself?"}, {"speaker": "MENEDEMUS", "p": {"stage": "He begins to weep.", "#text": "Alas! alas!"}}, {"speaker": "CHREMES", "p": "Do not weep, but make me acquainted with it, whatever it is. Do not be\n                            reserved; fear nothing; trust me, I tell you. Either by consolation, or\n                            by counsel, or by any means, I will aid you."}, {"speaker": "MENEDEMUS", "p": "Do you wish to know this matter?"}, {"speaker": "CHREMES", "p": "Yes, and for the reason I mentioned to you."}, {"speaker": "MENEDEMUS", "p": "I will tell you."}, {"speaker": "CHREMES", "p": "But still, in the mean time, lay down that rake; don't fatigue\n                            yourself."}, {"speaker": "MENEDEMUS", "p": "By no means."}, {"speaker": "CHREMES", "p": {"stage": "Tries to take the rake from\n                            him.", "#text": "What can be your object?"}}, {"speaker": "MENEDEMUS", "p": "Do leave me alone, that I may give myself no respite from my labor."}, {"speaker": "CHREMES", "p": {"stage": "Taking the rake from\n                                him.", "#text": "I will not allow it, I tell you."}}, {"speaker": "MENEDEMUS", "p": "Ah! that's not fair."}, {"speaker": "CHREMES", "p": {"stage": "poising the rake.", "#text": "Whew! such a heavy one as this,\n                            pray!"}}, {"speaker": "MENEDEMUS", "p": "Such are my deserts."}, {"speaker": "CHREMES", "p": {"stage": "Laying down the rake.", "#text": "Now speak."}}, {"speaker": "MENEDEMUS", "p": "I have an only son,--a young man,--alas! why did I say--\" I\n                            have?\"--rather I should say, \"I had\" one, Chremes:--whether I have him\n                            now, or not, is uncertain."}, {"speaker": "CHREMES", "p": "Why so?"}, {"speaker": "MENEDEMUS", "p": {"placeName": [{"@key": "perseus,Corinth", "#text": "Corinth"}, {"@key": "tgn,1000004", "#text": "Asia"}, {"@key": "tgn,1000004", "#text": "Asia"}], "#text": "You shall know:--There is a poor old woman here, a stranger from\n                                :--her daughter, a\n                            young woman, he fell in love with, insomuch that he almost regarded her\n                            as his wife; all this took place unknown to me. When I discovered the\n                            matter, I began to reprove him, not with gentleness, nor in the way\n                            suited to the love-sick mind of a youth, but with violence, and after\n                            the usual method of fathers. I was daily reproaching him,--\"Look you, do\n                            you expect to be allowed any longer to act thus, myself, your father,\n                            being alive; to be keeping a mistress pretty much as though your wife?\n                            You are mistaken, Clinia, and you don't know me, if you fancy that. I am\n                            willing that you should be called my son, just as long as you do what\n                            becomes you; but if you do not do so, I shall find out how it becomes me\n                            to act toward you. This arises from nothing, in fact, but too much\n                            idleness. At your time of life, I did not devote my time to dalliance,\n                            but, in consequence of my poverty, departed. hence for , and there acquired in arms both\n                            riches and military glory.\" At length the matter came to this,--the\n                            youth, from hearing the same things so often, and with such severity,\n                            was overcome. He supposed that I, through age and affection, had more\n                            judgment and foresight for him than him-self. He went off to , Chremes, to serve under the\n                            king."}}, {"speaker": "CHREMES", "p": "What is it you say?"}, {"speaker": "MENEDEMUS", "p": "He departed without my knowledge--and lias been gone these three\n                            months."}, {"speaker": "CHREMES", "p": "Both are to be blamed--although I still think this step shows an\n                            ingenuous and enterprising disposition."}, {"speaker": "MENEDEMUS", "p": {"milestone": [{"@n": "124", "@unit": "TLN line"}, {"@n": "125", "@unit": "TLN line"}, {"@n": "130", "@unit": "TLN line"}, {"@n": "141", "@unit": "TLN line"}, {"@n": "145", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Take off my? shoes"}, "#text": ": As to the \"socci,\" or low shoes of\n                                the ancients, see the Notes to the Trinummus of Plautus, 1. 720, in\n                                Bohn's Translation. It was the especial duty of certain slaves to\n                                take off the shoes of their masters."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To spread the couches"}, "#text": ":\n                                The \"lecti\" or \"couches\" upon which the ancients reclined at meals,\n                                have been enlarged upon in the Notes to Plautus, where full\n                                reference is also made to the \"coena,\" or dinner,\" and other meals\n                                of the Romans."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Provide\n                                    me with dress"}, "persName": ["Ovid", "Lucretia"], "#text": ": It was the custom for the mistress and\n                                female servants in each family to make the clothes of the master.\n                                Thus in the Fasti of ,\n                                B. ii., 1. 746,  is\n                                found amidst her female servants, making a cloak, or \"lacerna,\" for\n                                her husband. Suetonius says that Augustus refused to wear any\n                                garments not woven by his female relations. Cooke seems to think\n                                that \"vestiant\" alludes to the very act of putting the clothes upon\n                                a person. He says, \"The better sort of people had eating-dresses,\n                                which are here alluded to. These dresses were light garments, to put\n                                on as soon as they had bathed. They commonly bathed before eating,\n                                and the chief meal was in the evening.\" This, however, does not seem\n                                to be the meaning of the passage, although Colman has adopted it. We may here\n                                remark that the censure here described is not unlike that mentioned\n                                in the Prologue to the Mercator of Plautus, as administered by\n                                Demaenetus to his son Charinus."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Neither movables"}, "#text": ": \"Vas\" is here used as a general name\n                                for articles of furniture. This line appears to be copied almost\n                                literally from one of Menander, which still exists."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To sell my house"}, "#text": ": On the\n                                mode of advertising houses to let or be sold among the Romans, see\n                                the Trinummus of Plautus, 1. 168, and the Note to the passage in\n                                Bohn's Translation."}], "#text": "When I learned this from those who were in the secret, I returned home\n                            sad, and with feelings almost over-whelmed and distracted through grief.\n                            I sit down; my servants run to me; they take off my shoes: then some make all haste\n                            to spread the couches, and to prepare a repast; each according to his\n                            ability did zealously what he could, in order to alleviate my sorrow.\n                            When I observed this, I began to reflect thus:--\"What! are so many\n                            persons anxious for my sake alone, to pleasure myself only? Are so many\n                            female servants to provide me with dress? Shall I alone keep up such an\n                            expensive establishment, while my only son, who ought equally, or even\n                            more so, to enjoy these things-inasmuch as his age is better suited for\n                            the enjoyment of them--him, poor youth, have I driven away from home by\n                            my severity! Were I to do this, really I should deem myself deserving of\n                            any calamity. But so long as he leads this life of penury, banished from\n                            his country through my severity, I will revenge his wrongs upon myself,\n                            toiling, making money, saving, and laying up for him.\" At once I set\n                            about it; I left nothing in the house, neither movables nor\n                            clothing; every thing I scraped together. Slaves, male and female,\n                            except those who could easily pay for their keep by working in the\n                            country, all of them I set up to auction and sold. I at once put up a\n                            bill to sell my house. I collected somewhere about fifteen\n                            talents, and purchased this farm; here I fatigue myself: I have come to\n                            this conclusion, Chremes, that I do my son a less injury, while I am\n                            unhappy; and that it is not right for me to enjoy any pleasure here,\n                            until such time as he returns home safe to share it with me."}}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "151", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Toward your clildren"}, "#text": ": The plural \"\n                                liberos\" is here used to signify the one son which Menedemus has. So\n                                in the Hecyra, 1.217, the same word is used to signify but one\n                                daughter. This was a common mode of expression in the times of the\n                                earlier Latin authors."}, "#text": "I believe you to be of an affectionate disposition toward your\n                                children, and him to be an obedient son, if one\n                            were to manage him rightly or prudently. But neither did you understand\n                            him sufficiently well, nor he you-a thing that happens where persons\n                            don't live on terms of frankness together. You never showed him how\n                            highly you valued him, nor did he ever dare put that confidence in you\n                            which is due to a father. Had this been done, these troubles would never\n                            have befallen you."}}, {"speaker": "MENEDEMUS", "p": "Such is the fact, I confess; the greatest fault is on my side."}, {"speaker": "CHREMES", "p": "But still, Menedemus, I hope for the best, and I trust that he'll be\n                            here safe before long."}, {"speaker": "MENEDEMUS", "p": "Oh that the Gods would grant it!"}, {"speaker": "CHREMES", "p": {"persName": "Bacchus", "milestone": {"@n": "162", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "persName": "Bacchus", "#text": "Festival\n                                    of ,\"\n                                    \"Dionysia\""}, "placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002681", "#text": "Attica"}, {"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "tgn,7003122", "#text": "Sicily"}, {"@key": "perseus,Rome", "#text": "Rome"}], "foreign": [{"@lang": "greek", "#text": "kat) agrou\\s,"}, {"@lang": "greek", "#text": "lhno\\s,"}, {"@lang": "greek", "#text": "piqoi/gia,"}, {"@lang": "greek", "#text": "xoes,"}, {"@lang": "greek", "#text": "xou~s,"}, {"@lang": "greek", "#text": "xutroi\\,"}, {"@lang": "greek", "#text": "xutro\\s,"}, {"@lang": "greek", "#text": "e)n\n                                    a)/stei, *astika\\,"}, {"@lang": "greek", "#text": "*megala\\,"}], "persName": ["Bacchus", "Bacchus"], "#text": ": It is generally supposed that there were\n                                four Festivals called the Dionysia, during the year, at . The first was the Rural,\n                                or Lesser Dionysia,  a\n                                vintage festival, which was celebrated in the \"Demi\" or boroughs of\n                                    , in honor of\n                                    , in the month\n                                Poseidon. This was the most ancient of the Festivals, and was held\n                                with the greatest merriment and freedom; the slaves then enjoyed the\n                                same amount of liberty as they did at the Saturnalia at . The second Festival, which\n                                was called the Lenaea, from \n                                a wine-press, was celebrated in the month Gamelion, with Scenic\n                                contests in Tragedy and Comedy. The third Dionysian Festival was the\n                                Anthesteria, or \"Spring feast,\" being celebrated during three days\n                                in the month Anthesterion. The first day was called  or \"the Opening of the casks,\"\n                                as on that day the casks were opened to taste the wine of the\n                                precedingyear. The second day was called  from  \"a\n                                cup,\" and was probably devoted to drinking. The third day was called\n                                     from  a pot,\" as on it persons offered\n                                pots with flower-seeds or cooked vegetables to Dionysus or\n                                    . The fourth\n                                Attic festival of Dionysius was celebrated in the month\n                                Elaphebolion, and was called the Dionysia  or  the \"City\" or \"great\" festival. It was\n                                celebrated with great magnificence, processions and dramatic\n                                representations forming part of the ceremonial. From , by way of , the Bacchanalia, or\n                                festivals of Bacchus, were introduced into , where they became the\n                                scenes of and pretext for every kind of vice and debauchery, until\n                                at length they were put down in the year n.c. 187, with a strong\n                                hand, by the Consuls Spurius Posthumius Albinus and Q. Marcius\n                                Philippus; from which period the words \"bacchor\" and \"bacchator\"\n                                became synonymous with the practice of every kind of vice and\n                                turpitude that could outrage common decency. See a very full account\n                                of the Dionysia and the Bacchanalia in Dr. Smith's Dictionary of\n                                Greek and Roman Antiquities."}, "#text": "They will do so. Now, if it is convenient to you--the festival of\n                                 is being kept here to-day--I\n                            wish you to give me your company."}}, {"speaker": "MENEDEMUS", "p": "I can not."}, {"speaker": "CHREMES", "p": "Why not? Do, pray, spare yourself a little while. Your absent son would\n                            wish you do so."}, {"speaker": "MENEDEMUS", "p": "It is not right that I, who have driven him hence to endure hardships,\n                            should now shun them myself."}, {"speaker": "CHREMES", "p": "Is such your determination?"}, {"speaker": "MENEDEMUS", "p": "It is."}, {"speaker": "CHREMES", "p": "Then kindly fare you wall."}, {"speaker": "MENEDEMUS", "p": {"stage": "Goes into his house.", "#text": "And you the same."}}, {"speaker": "CHREMES", "p": {"stage": ["to himself.", "Goes\n                                to PHANIA'S door, makes the inquiry, and returns.", "He stands\n                                aside."], "#text": "He has forced tears from me, and I do pity\n                            him. But as the day is far gone, I must remind Phania, this neighbor of\n                            mine, to come to dinner. I'll go see whether he is at home.  There was\n                            no occasion for me to remind him: they tell me he has been some time\n                            already at my house; it's I myself am making my guests wait. I'll go\n                            in-doors immediately. But what means the noise at the door of my house?\n                            I wonder who's coming out! I'll step aside here."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "175", "@unit": "TLN line"}], "stage": "Enter CLITIPHO, from the house of CHREMES.", "sp": [{"speaker": "CLITIPHO", "p": {"stage": "at the door, to CLINIA within.", "#text": "There is nothing, Clinia,\n                            for you to fear as yet: they have not been long by any means: and I am\n                            sure that she will be with you presently along with the messenger. Do at\n                            once dismiss these causeless apprehensions which are tormenting you."}}, {"speaker": "CHREMES", "p": {"stage": ["apart.", "Makes his\n                                appearance."], "#text": "Who is my son talking to?"}}, {"speaker": "CLITIPHO", "p": {"stage": "to himself.", "#text": "Here comes my father, whom I wished to see:\n                            I'll accost him. Father, you have met me opportunely."}}, {"speaker": "CHREMES", "p": "What is the matter?"}, {"speaker": "CLITIPHO", "p": "Do you know this neighbor of ours, Menedemus?"}, {"speaker": "CHREMES", "p": "Very well."}, {"speaker": "CLITIPHO", "p": "Do you know that he has a son?"}, {"speaker": "CHREMES", "p": {"placeName": {"@key": "tgn,1000004", "#text": "Asia"}, "#text": "I have heard that he has; in ."}}, {"speaker": "CLITIPHO", "p": {"placeName": {"@key": "tgn,1000004", "#text": "Asia"}, "#text": "He is not in , father; he\n                            is at :our house."}}, {"speaker": "CHREMES", "p": "What is it you say?"}, {"speaker": "CLITIPHO", "p": "Upon his arrival, after he had just landed from the ship, I immediately\n                            brought him to dine with us; for from our very childhood upward I have\n                            always been on intimate terms with him.."}, {"speaker": "CHREMES", "p": "You announce to me a great pleasure. How much I wish that Menedemus had\n                            accepted my invitation to make one of us: that at my house I might have\n                            been the first to surprise him, when not expecting it, with this\n                            delight!--and even yet there's time enough----"}, {"speaker": "CLITIPHO", "p": "Take care what you do; there is no necessity, father, for doing so."}, {"speaker": "CHREMES", "p": "For what reason?"}, {"speaker": "CLITIPHO", "p": "Why, because he is as yet undetermined what to do with himself. He is\n                            but just arrived. He fears every thing; his father's displeasure, and\n                            how his mistress may be disposed toward him. He loves her to\n                            distraction: on her account, this trouble and going abroad took\n                            place."}, {"speaker": "CHREMES", "p": "I know it."}, {"speaker": "CLITIPHO", "p": "He has just sent a servant into the city to her, and I ordered our Syrus\n                            to go with him."}, {"speaker": "CHREMES", "p": "What does Clinia say?"}, {"speaker": "CLITIPHO", "p": "What does he say? That he is wretched."}, {"speaker": "CHREMES", "p": "Wretched? Whom could we less suppose so? What is there wanting for him\n                            to enjoy every thing that among men, in fact, are esteemed as blessings?\n                            Parents, a country in prosperity, friends, family, relations, riches?\n                            And yet, all these are just according to the disposition of him who\n                            possesses them. To him who knows how to use them, they are blessings; to\n                            him who does not use them rightly, they are evils."}, {"speaker": "CLITIPHO", "p": "Aye, but lie always was a morose old man; and now I dread nothing more,\n                            father, than that in his displeasure he'll be doing something to him\n                            more than is justifiable."}, {"speaker": "CHREMES", "p": {"stage": "Aside.", "milestone": {"@n": "199", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is of service to him"}, "#text": ": He means that it is\n                                to the advantage of Clitipho that Clinia should be seen to stand in\n                                awe of his father."}, "#text": "What, he?  But I'll restrain myself; for that the\n                            other one should be in fear of his father is of service to\n                                him."}}, {"speaker": "CLITIPHO", "p": "What is it you are saying to yourself?"}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "205", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Reasonable men"}, "#text": ": \"Homo,\" \"a man,\"\n                                is here put for men in general who are fathers."}, "#text": "I'll tell you. However the case stood, Clinia ought still to have\n                            remained at home. Perhaps his father was a little stricter than he\n                            liked: he should have put up with it. For whom ought he to bear with, if\n                            he would not bear with his own father Was it reasonable that he should\n                            live after his son's humor, or his son after his? And as to charging him\n                            with harshness, it is not the fact. For the severities of fathers are\n                            generally of one character, those I mean who are in some degree\n                            reasonable men. They do not\n                            wish their sons to be always wenching; they do not wish them to be\n                            always carousing; they give a limited allowance; and yet all this tends\n                            to virtuous conduct. But when the mind, Clitipho, has once enslaved\n                            itself by vicious appetites, it must of necessity follow similar\n                            pursuits. This is a wise maxim, \"to take warning from others of what may\n                            be to your own advantage.\""}}, {"speaker": "CLITIPHO", "p": "I believe so."}, {"speaker": "CHREMES", "p": {"stage": "Goes into his house, and exit CLITIPHO.", "#text": "I'll now go hence in-doors, to see what we have for dinner. Do you,\n                            seeing what is the time of day, mind and take care not to be any where\n                            out of the way."}}]}]}, {"@type": "act", "@n": "2", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "213", "@unit": "TLN line"}], "stage": "Enter CLITIPHO.", "sp": {"speaker": "CLITIPHO", "p": {"stage": ["to himself.", "(Exit.)"], "milestone": [{"@n": "218", "@unit": "TLN line"}, {"@n": "228", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of knowing and of\n                                    pardoning"}, "#text": ": There is a jingle intended here in the\n                                resemblance of the words \"cognoscendi,\" \"knowing,\" and \"ignoscendi,\"\n                                \"pardoning.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is--fair words"}, "#text": ": \"Recte est.\" It is supposed that he\n                                pauses before uttering these words, which mean \"very well,\" or \"very\n                                good,\" implying the giving.an assent without making a promise; he\n                                tells the reason, in saying that he has scruples or prejudices\n                                against confessing that he has got nothing to give her."}], "#text": "What partial judges are all fathers in regard\n                            to all of us young men, in thinking it reasonable for us to become old\n                            men all at once from boys, and not to participate in those things which\n                            youth is naturally inclined to. They regulate us by their own\n                            desires,--such as they now are,--not as they once were. If ever I have a\n                            son, he certainly shall find in me an indulgent father. For the means\n                            both of knowing and of pardoning his faults shall be found by me; not like mine,\n                            who by means of another person, discloses to me his own sentiments. I'm\n                            plagued to death,--when he drinks a little more than usual, what pranks\n                            of his own he does relate to me! Now he says, \"Take warning from others\n                            of what may be to your advantage.\" How shrewd! He certainly does not\n                            know how deaf I am at the moment when he's telling his stories. Just\n                            now, the words of my mistress make more impression upon me. \"Give me\n                            this, and bring me that,\" she cries; I have nothing to say to her in\n                            answer, and no one is there more wretched than myself. But this Clinia,\n                            although he, as well, has cares enough of his own, still has a mistress\n                            of virtuous and modest breeding, and a stranger to the arts of a\n                            courtesan. Mine is a craving, saucy, haughty, extravagant creature, full\n                            of lofty airs. Then all that I have to give her is--fair words--for\n                            I make it a point not to tell her that I have nothing. This misfortune I\n                            met with not long since, nor does my father as yet know any thing of the\n                            matter."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "230", "@unit": "TLN line"}], "stage": "Enter CLINIA from the house of CHREMES.", "sp": [{"speaker": "CLINIA", "p": {"stage": ["to himself.", "Enter CLITIPHO."], "#text": "If my love-affairs had been prosperous for\n                            me, I am sure she would have been here by this; but I'm afraid that the\n                            damsel has been led astray here in my absence. Many things combine to\n                            strengthen this opinion in my mind; opportunity, the place, her age, a\n                            worthless mother, under whose control she is, with whom nothing but gain\n                            is precious."}}, {"speaker": "CLITIPHO", "p": "Clinia!"}, {"speaker": "CLINIA", "p": "Alas! wretched me!"}, {"speaker": "CLITIPHO", "p": "Do, pray, take care that no one coming out of your father's house sees\n                            you here by accident."}, {"speaker": "CLINIA", "p": "I will do so; but really my mind presages I know not what\n                            misfortune."}, {"speaker": "CLITIPHO", "p": "Do you persist in making up your mind upon that, before you know what is\n                            the fact?"}, {"speaker": "CLINIA", "p": "Had no misfortune happened, she would have been here by this."}, {"speaker": "CLITIPHO", "p": "She'll be here presently."}, {"speaker": "CLINIA", "p": "When will that presently be?"}, {"speaker": "CLITIPHO", "p": {"milestone": {"@n": "239", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Great way\n                                    from here"}, "placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": ": That is, from the place where they are, in\n                                the country, to ."}, "#text": "You don't consider that it is a great way fiom here. Besides, you know the ways of women,\n                            while they are bestirring themselves, and while they are making\n                            preparations a whole year passes by."}}, {"speaker": "CLINIA", "p": "O Clitipho, I'm afraid----"}, {"speaker": "CLITIPHO", "p": {"stage": "They stand aside.", "#text": "Take courage. Look, here comes Dromo, together with Syrus: they are\n                            close at hand."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "242", "@unit": "TLN line"}], "stage": "Enter SYRUS and DROMO, conversing at a distance.", "sp": [{"speaker": "SYRUS", "p": "Do you say so?"}, {"speaker": "DROMO", "p": "'Tis as I told you,--but in the mean time, while we've been carrying on\n                            our discourse, these women have been left behind."}, {"speaker": "CLITIPHO", "p": {"stage": "apart.", "#text": "Don't you hear, Clinia? Your mistress is close at\n                            hand."}}, {"speaker": "CLINIA", "p": {"stage": "apart.", "#text": "Why yes, I do hear now at last, and I see and\n                            revive, Clitipho."}}, {"speaker": "DROMO", "p": {"milestone": {"@n": "245", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Troop of female attendants"}, "#text": ": The\n                                train and expenses of a courtesan of high station are admirably\n                                depicted in the speech of Lysiteles, in the Trinummus of Plautus, 1.\n                                252."}, "#text": "No wonder; they are so encumbered; they are bringing a troop of female\n                                attendants with them."}}, {"speaker": "CLINIA", "p": {"stage": "apart.", "#text": "I'm undone! Whence come these female\n                            attendants?"}}, {"speaker": "CLITIPHO", "p": {"stage": "apart.", "#text": "Do you ask me?"}}, {"speaker": "SYRUS", "p": "We ought not to have left them; what a quantity of things they are\n                            bringing!"}, {"speaker": "CLINIA", "p": {"stage": "apart.", "#text": "Ah me!"}}, {"speaker": "SYRUS", "p": "Jewels of gold, and clothes; it's growing late too, and they don't know\n                            the way. It was very foolish of us to leave them. Just go back, Dromo,\n                            and meet them. Make haste--why do you delay? (Exit DROMO."}, {"speaker": "CLINIA", "p": {"stage": "apart.", "#text": "Woe unto wretched me!--from what high hopes am I\n                            fallen!"}}, {"speaker": "CLITIPHO", "p": {"stage": "apart.", "#text": "What's the matter? Why, what is it that troubles\n                            you?"}}, {"speaker": "CLINIA", "p": {"stage": "apart.", "#text": "Do you ask what it is? Why, don't you see?\n                            Attendants, jewels of gold, and clothes. her too, whom I left here with\n                            only one little servant gil. Whence do you suppose that they come?"}}, {"speaker": "CLITIPHO", "p": {"stage": "apart.", "#text": "Oh! now at last I understand you."}}, {"speaker": "SYRUS", "p": {"stage": ["to himself.", "Catching sight of CLINIA and CLITIPHO."], "#text": "Good Gods! what a multitude there is! Our\n                            house will hardly hold them, I'm sure. How much they will eat! how much\n                            they will drink! what will there be more wretched than our old\n                            gentleman?  But\n                            look, I espy the persons I Was wanting."}}, {"speaker": "CLINIA", "p": {"stage": "apart.", "persName": "Jupiter", "#text": "Oh ! Why, where is fidelity gone? While I,\n                            distractedly wandering, have abandoned my country for your sake, you, in\n                            the mean time, Antiphila, have been enriching yourself, and have\n                            forsaken me in these troubles, you for whose sake I am in extreme\n                            disgrace, and have been disobedient to my father; on whose account I am\n                            now ashamed and grieved, that he who used to lecture me about the\n                            manners of these women, advised me in vain, and was not able to wean me\n                            away from her:--which, however, I shall now do; whereas when it might\n                            have been advantageous to me to do so, I was unwilling. There is no\n                            being more wretched than I."}}, {"speaker": "SYRUS", "p": {"stage": ["to himself.", "Aloud."], "#text": "He certainly has been misled by our words\n                            which we have been speaking here.  Clinia, you\n                            imagine your mistress quite different from what she really is. For both\n                            her mode of life is the same, and her disposition toward you is the same\n                            as it always was; so far as we could form a judgment from the\n                            circumstances themselves."}}, {"speaker": "CLINIA", "p": "How so, prithee? For nothing in the world could I rather wish for just\n                            now, than that I have suspected this without reason."}, {"speaker": "SYRUS", "p": "This, in the first place, then (that you may not be ignorant of any\n                            thing that concerns her); the old woman, who was formerly said to be her\n                            mother, was not so.--She is dead: this I overheard by accident from her,\n                            as we came along, while she was telling the other one."}, {"speaker": "CLITIPHO", "p": "Pray, who is the other one?"}, {"speaker": "SYRUS", "p": "Stay; what I have begun I wish first to relate, Clitipho; I shall come\n                            to that afterward."}, {"speaker": "CLITIPHO", "p": "Make haste, then."}, {"speaker": "SYRUS", "p": {"milestone": [{"@n": "286", "@unit": "TLN line"}, {"@n": "289", "@unit": "TLN line"}, {"@n": "291", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In a mourning dress"}, "#text": ": Among the\n                                Greeks, in general, mourning for the dead seems to have lasted till\n                                the thirtieth day after the funeral, and during that period black\n                                dresses were worn. The Romans also wore mourning for the dead, which\n                                seems, in the time of the Republic, to have been black or dark blue\n                                for either sex. Under the Empire the men continued to wear black,\n                                but the women wore white. No jewels or ornaments were worn upon\n                                these occasions."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With no worthless woman's\n                                    trumpery"}, "persName": ["Ovid", "Ovid"], "#text": ": By \"null mal re\n                                muliebri\" he clearly means that they did not find her painted up\n                                with the cosmetics which some women were in the habit of using. Such\n                                preparations for the face as white-lead, wax, antimony, or\n                                vermilion, well deserve the name of\" mala res.\" A host of these\n                                cosmetics will be found described in 's Fragment \"On the Care of the Complexion,\"\n                                and much information upon this subject is given in various passages\n                                in the Art of Love. In the Remedy of Love, l. 351,  speaks of these practices in\n                                the following terms: \"At the moment, too, when she shall be smearing\n                                her face with the cosmetics laid up on it, you may come into the\n                                presence of your mistress, and don't let shame prevent you. You will\n                                find there boxes, and a thousand colors of objects; and you will see\n                                'oesypum,' the ointment of the fleece, trickling down and flowing\n                                upon her heated bosom. These drugs, Phineus, smell like thy tables;\n                                not once alone has sickness been caused by this to my stomach.\"\n                                Lucretius also, in his Fourth Book, l. 1168, speaks of a female who\n                                \"covers herself with noxious odors, and whom her female attendants\n                                fly from to a distance, and chuckle by stealth.\" See also the\n                                Mostellaria of Plautus, Act I., Scene 3, l. 135, where Philematium\n                                is introduced making her toilet on the stage."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Do hold\n                                    your peace"}, "#text": ": \"Pax,\" literally \"peace!\" in the sense of\n                                \"Hush!\" \"Be quiet!\" See the Notes to the Trinummus of Plautus, ll.\n                                889-891, in Bohn's Translation."}], "stage": "To\n                                CLINIA.", "#text": "First of all then, when we came to the house, Dromo knocked at the door;\n                            a certain old woman came out; when she opened the door, he directly\n                            rushed in; I followed; the old woman bolted the door, and returned to\n                            her wool. On this occasion might be known, Clinia, or else on none, in\n                            what pursuits she passed her life during your absence; when we thus came\n                            upon a female unexpectedly. For this circumstance then gave us an\n                            opportunity of judging of the course of her daily life; a thing which\n                            especially discovers what is the disposition of each individual. We\n                            found her industriously plying at the web; plainly clad in a mourning\n                                dress, on account of this old woman, I suppose, who\n                            was lately dead; without golden ornaments, dressed, besides, just like\n                            those who only dress for themselves, and patched up with no worthless\n                            woman's trumpery. Her hair was\n                            loose, long, and thrown back negligently about her temples.  Do you hold your peace."}}, {"speaker": "CLINIA", "p": "My dear Syrus, do not without cause throw me into ecstasies, I beseech\n                            you."}, {"speaker": "SYRUS", "p": {"milestone": [{"@n": "293", "@unit": "TLN line"}, {"@n": "294", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The woof"}, "#text": ": See an\n                                interesting passage on the ancient weaving, in the Metamorphoses of\n                                Ovid, B. vi., l. 54, et seq. See also the Epistle of Penelope to\n                                Ulysses, in the Heroides of Ovid, l. 10, and the Note in Bohn's\n                                English Translation."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "She was weaving"}, "#text": ": This\n                                line and part of the next are supposed to have been translated\n                                almost literally from some lines, the composition of Menander, which\n                                are still extant."}], "#text": "The old woman was spinning the woof: there was one little servant girl\n                            besides;--she was weaving together with them, covered with patched\n                            clothes, slovenly, and dirty with filthiness."}}, {"speaker": "CLITIPHO", "p": "If this is true, Clinia, as I believe it is, who is there more fortunate\n                            than you? Do you mark this girl whom he speaks of, as dirty and\n                            drabbish? This, too, is a strong indication that the mistress is out of\n                            harm's way, when her confidant is in such ill plight; for it is a rule\n                            with those who wish to gain access to the mistress, first to bribe the\n                            maid."}, {"speaker": "CLINIA", "p": {"stage": "to SYRUS.", "#text": "Go on, I beseech you; and beware of endeavoring\n                            to purchase favor by telling an untruth. What did she say, when you\n                            mentioned me?"}}, {"speaker": "SYRUS", "p": "When we told her that you had returned, and had requested her to come to\n                            you, the damsel instantly put away the web, and covered her face all\n                            over with tears; so that you might easily perceive that it really was\n                            caused by her affection for you."}, {"speaker": "CLINIA", "p": "So may the Deities bless me, I know not where I am for joy! I was so\n                            alarmed before."}, {"speaker": "CLITIPHO", "p": "But I was sure that there was no reason, Clinia. Come now, Syrus, tell\n                            me, in my turn, who this other lady is."}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "310", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Your Bacchis, whom we\n                                    are bringing"}, "#text": ": Colman has the following remark: \"Here we\n                                enter upon the other part of the table, which the Poet has most\n                                artfully complicated with the main subject by making Syrus bring\n                                Clitipho's mistress along with Antiphila. This part of the story, we\n                                know, was not in Menander.\""}, "#text": "Your Bacchis, whom we are bringing."}}, {"speaker": "CLITIPHO", "p": "Ha! What! Bacchis? How now, you rascal! whither are you bringing\n                            her?"}, {"speaker": "SYRUS", "p": "Whither am I bringing her? To our house, to be sure."}, {"speaker": "CLITIPHO", "p": "What! to my father's?"}, {"speaker": "SYRUS", "p": "To the very same."}, {"speaker": "CLITIPHO", "p": "Oh, the audacious impudence of the fellow!"}, {"speaker": "SYRUS", "p": "Hark'ye, no great and memorable action is done without some risk."}, {"speaker": "CLITIPHO", "p": "Look now; are you seeking to gain credit for yourself, at the hazard of\n                            my character, you rascal, in a point, where, if you only make the\n                            slightest slip, I am ruined? What would you be doing with her?"}, {"speaker": "SYRUS", "p": "But still----"}, {"speaker": "CLITIPHO", "p": "Why \"still?\""}, {"speaker": "SYRUS", "p": "If you'll give me leave, I'll tell you."}, {"speaker": "CLINIA", "p": "Do give him leave."}, {"speaker": "CLITIPHO", "p": "I give him leave then."}, {"speaker": "SYRUS", "p": "This affair is now just as though when----"}, {"speaker": "CLITIPHO", "p": "Plague on it, what roundabout story is he beginning to tell me?"}, {"speaker": "CLINIA", "p": "Syrus, he says what's right--do omit digressions; come to the point."}, {"speaker": "SYRUS", "p": "Really I can not hold my tongue. Clitipho, you are every way unjust, and\n                            can not possibly be endured."}, {"speaker": "CLINIA", "p": {"stage": "To CLITIPHO.", "#text": "Upon my faith, he ought to have a hearing. \n                            Do be silent."}}, {"speaker": "SYRUS", "p": "You wish to indulge in your amours; you wish to possess your mistress;\n                            you wish that to be procured where-withal to make her presents; in\n                            getting this, you do not wish the risk to be your own. You are not wise\n                            to no purpose,--if indeed it is being wise to wish for that which can\n                            not happen. Either the one must be had with the other, or the one must\n                            be let alone with the other. Now, of these two alternatives, consider\n                            which one you would prefer; although this project which I have formed, I\n                            know to be both a wise and a safe one. For there is an opportunity for\n                            your mistress to be with you at your father's house, without fear of a\n                            discovery; besides, by these self-same means, I shall find the money\n                            which you have promised her--to effect which, you have already made my\n                            ears deaf with entreating me. What would you have more?"}, {"speaker": "CLITIPHO", "p": "If, indeed, this could be brought about----"}, {"speaker": "SYRUS", "p": "If, indeed? You shall know it by experience."}, {"speaker": "CLITIPHO", "p": "Well, well, disclose this project of yours. What is it?"}, {"speaker": "SYRUS", "p": "We will pretend that your mistress is his (pointing to CLINIA)."}, {"speaker": "CLITIPHO", "p": "Very fine! Tell me, what is he to do with his own? Is she, too, to be\n                            called his, as if one was not a sufficient discredit?"}, {"speaker": "SYRUS", "p": "No--she shall be taken to your mother."}, {"speaker": "CLITIPHO", "p": "Why there?"}, {"speaker": "SYRUS", "p": "It would be tedious, Clitipho, if I were to tell you why I do so; I have\n                            a good reason."}, {"speaker": "CLITIPHO", "p": {"milestone": {"@n": "337", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Incur this risk"}, "#text": ": As to\n                                his own mistress."}, "stage": "Turning as if going.", "#text": "Stuff! I see no grounds sufficiently solid why it should be for my\n                            advantage to incur this risk."}}, {"speaker": "SYRUS", "p": "Stay; if there is this risk, I have another project, which you must both\n                            confess to be free from danger."}, {"speaker": "CLITIPHO", "p": "Find out something of that description, I beseech you."}, {"speaker": "SYRUS", "p": "By all means; I'll go meet her, and tell her to return home."}, {"speaker": "CLITIPHO", "p": "Ha! what was it you said?"}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "342", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Upon either ear"}, "foreign": {"@lang": "greek", "#text": "*plokio\\n,"}, "#text": ": \" In aurem\n                                utramvis,\" a proverbial expression, implying an easy and secure\n                                repose. It is also used by Plautus, and is found in a fragment of\n                                the  or Necklace, a Comedy\n                                of Menander."}, "#text": "I'll rid you at once of all fears, so that you may sleep at your ease\n                            upon either ear."}}, {"speaker": "CLITIPHO", "p": "What am I to do now?"}, {"speaker": "CLINIA", "p": "What are you to do? The goods that----"}, {"speaker": "CLITIPHO", "p": "Only tell me the truth, Syrus."}, {"speaker": "SYRUS", "p": {"stage": "Going.", "#text": "Dispatch quickly; you'll be wishing just now too late and in vain."}}, {"speaker": "CLINIA", "p": "The Gods provide, enjoy while yet you may; for you know not----"}, {"speaker": "CLITIPHO", "p": {"stage": "calling.", "#text": "Syrus, I say!"}}, {"speaker": "SYRUS", "p": {"stage": "moving on.", "milestone": {"@n": "346", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Still do that which I said"}, "#text": ": \"Perge porro,\n                                tamen istuc ago.\" Stallbaum observes that the meaning is: \"Although\n                                I'm going off, I'm still attending to what you're saying.\" According\n                                to Schmieder and others, it means: \"Call on just as you please, I\n                                shall persist in sending Bacchis away.\""}, "#text": "Go on; I shall still do that which 1\n                                said."}}, {"speaker": "CLINIA", "p": "Whether you may have another opportunity hereafter or ever again."}, {"speaker": "CLITIPHO", "p": {"stage": "Calling.", "#text": "I'faith, that's true.  Syrus, Syrus, I say,\n                            harkye, harkye, Syrus!"}}, {"speaker": "SYRUS", "p": {"stage": ["aside.", "To CLITIPHO."], "#text": "He warms a little. \n                            What is it you want?"}}, {"speaker": "CLITIPHO", "p": "Come back, come back."}, {"speaker": "SYRUS", "p": {"stage": "coming back to him.", "#text": "Hero I am; tell me what you would\n                            have. You'll be presently saying that this, too, doesn't please you."}}, {"speaker": "CLITIPHO", "p": "Nay, Syrus, I commit myself, and my love, and my reputation entirely to\n                            you: you are the seducer; take care you don't deserve any blame."}, {"speaker": "SYRUS", "p": {"stage": ["pointing to himself", "pointing to CLINIA"], "#text": "It is ridiculous for you to give me that caution, Clitipho, as if my\n                            interest was less at stake in this affair than yours. Here, if any ill\n                            luck should perchance befall us, words will be in readiness for you, but\n                            for this individual blows . For that\n                            reason, this matter is by no means to be neglected on my part: but do\n                            prevail upon him  to pretend that she\n                            is his own mistress."}}, {"speaker": "CLINIA", "p": "You may rest assured I'll do so. The matter has now come to that pass,\n                            that it is a case of necessity."}, {"speaker": "CLITIPHO", "p": "'Tis with good reason that I love you, Clinia."}, {"speaker": "CLINIA", "p": "But she mustn't be tripping at all."}, {"speaker": "SYRUS", "p": "She is thoroughly tutored in her part."}, {"speaker": "CLITIPHO", "p": {"milestone": {"@n": "363", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Such great\n                                    people"}, "#text": ": \"Quos,\" literally, \"What persons!\""}, "#text": "But this I wonder at, how you could so easily prevail upon her, who is\n                            wont to treat such great peoplel with\n                            scorn."}}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "372", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Words of double\n                                    meaning"}, "#text": ": \"Inversa verba, eversas cervices tuas.\"\n                                \"Inversa verba\" clearly means, words with a double meaning, or\n                                substituted for others by previous arrangement, like correspondence\n                                by cipher. Lucretius uses the words in this sense, B. i., l. 643. A\n                                full account of the secret signs and correspondence in use among the\n                                ancients will be found in the 16th and 17th Epistles of the Heroides\n                                of Ovid, in his Amours, B. i., El. 4, and in various passages of the\n                                Art of Love. See also the Asinaria of Plautus, l. 780. It is not\n                                known for certain what \" eversa cervix\" here means; it may mean the\n                                turning of the neck in some particular manner by way of a hint or to\n                                give a side-long look, or it may allude to the act of snatching a\n                                kiss on the sly, which might lead to a discovery."}, "#text": "I came to her at the proper moment, which in all things is of the first\n                            importance: for there I found a certain wretched captain soliciting her\n                            favors: she artfully managed the man, so as to inflame his eager\n                            passions by denial; and this, too, that it might be especially pleasing\n                            to yourself. But hark you, take care, will you, not to be imprudently\n                            impetuous. You know your father, how quick-sighted he is in these\n                            matters; and I know you, how unable you are to command yourself. Keep\n                            clear of words of double meaning, your\n                            sidelong looks, sighing, hemming, coughing, tittering."}}, {"speaker": "CLITIPHO", "p": "You shall have to commend me."}, {"speaker": "SYRUS", "p": "Take care of that, please."}, {"speaker": "CLITIPHO", "p": "You yourself shall be surprised at me."}, {"speaker": "SYRUS", "p": "But how quickly the ladies have come up with us!"}, {"speaker": "CLITIPHO", "p": {"stage": "SYRUS stands before him.", "#text": "Where are they?  Why do you hold\n                            me back?"}}, {"speaker": "SYRUS", "p": "For the present she is nothing to you."}, {"speaker": "CLITIPHO", "p": "I know it, before my father; but now in the mean time----"}, {"speaker": "SYRUS", "p": "Not a bit the more."}, {"speaker": "CLITIPHO", "p": "Do let me."}, {"speaker": "SYRUS", "p": "I will not let you, I tell you."}, {"speaker": "CLITIPHO", "p": "But only for a moment, pray."}, {"speaker": "SYRUS", "p": "I forbid it."}, {"speaker": "CLITIPHO", "p": "Only to salute her."}, {"speaker": "SYRUS", "p": "If you are wise, get you gone."}, {"speaker": "CLITIPHO", "p": {"stage": "Pointing at CLINIA.", "#text": "I'm off. But what's he to do?"}}, {"speaker": "SYRUS", "p": "He will stay here."}, {"speaker": "CLITIPHO", "p": "O happy man!"}, {"speaker": "SYRUS", "p": {"stage": "(Exit CLITIPHO.)", "#text": "Take yourself off."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "381", "@unit": "TLN line"}], "stage": "Enter BACCHIS and ANTIPHILA at a distance.", "sp": [{"speaker": "BACCHIS.", "p": {"milestone": {"@n": "393", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A man whose\n                                    manners--those persons"}, "#text": ": \"Cujus--hi ;\" a change of number\n                                by the use of the figure Enallage."}, "#text": "Upon my word, my dear Antiphila, I commend you, and think you fortunate\n                            in having made it your study that your manners should be conformable to\n                            those good looks of yours: and so may the Gods bless me, I do not at all\n                            wonder if every man is in love with you. For your discourse has been a\n                            proof to me what kind of disposition you possess. And when now I reflect\n                            in my mind upon your way of life, and that of all of you, in fact, who\n                            keep the public at a distance from yourselves, it is not surprising both\n                            that you are of that disposition, and that we are not; for it is your\n                            interest to be virtuous; those, with whom we are acquainted, will not\n                            allow us to be so. For our lovers, allured merely by our beauty, court\n                            us for that; when that has faded, they transfer their affections\n                            elsewhere; and unless we have made provision in the mean time for the\n                            future, we live in destitution. Now with you, when you have once\n                            resolved to pass your life with one man whose manners are especially\n                            kindred to your own, those persons become attached to you. By\n                            this kindly feeling, you are truly devoted to each other; and no\n                            calamity can ever possibly interrupt your love."}}, {"speaker": "ANTIPHILA", "p": "I know nothing about other women: I'm sure that I have, indeed, always\n                            used every endeavor to derive my own happiness from his happiness."}, {"speaker": "CLINIA", "p": {"stage": "apart, overhearing ANTIPHILA.", "#text": "Ah! 'tis for that reason,\n                            my Antiphila, that you alone have now caused me to return to my native\n                            country; for while I was absent from you, all other hardships which I\n                            encountered were light to me, save the being deprived of you."}}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "I believe it."}}, {"speaker": "CLINIA", "p": {"stage": "apart.", "milestone": {"@n": "400", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I can\n                                    scarce endure it"}, "#text": ": Colman has the following remark on\n                                this passage: \"Madame Dacier, contrary to the authority of all\n                                editions and MSS., adopts a conceit of her father's in this place,\n                                and places this speech to Clitipho, whom she supposes to have\n                                retired to a hiding-place, where he might overhear the conversation,\n                                and from whence he peeps out to make this speech to Syrus. This she\n                                calls an agreeable jeu de thetre, and doubts\n                                not but all lovers of Terence will be obliged to her father for so\n                                ingenious a remark; but it is to be feared that critical sagacity\n                                will not be so lavish of acknowledgments as filial piety. There does\n                                not appear the least foundation for this remark in the Scene, nor\n                                has the Poet given us the least room to doubt of Clitipho being\n                                actually departed. To me, instead of an agreeable jeu de\n                                thetre, it appears a most absurd and\n                                ridiculous device; particularly vicious in this place, as it most\n                                injudiciously tends to interrupt the course of Clinia's more\n                                interesting passion, so admirably delineated in this little\n                                Scene.\""}, "#text": "Syrus, I can scarce endure it! Wretch that I am, that I should not be allowed to\n                            possess one of such a disposition at my own discretion!"}}, {"speaker": "SYRUS", "p": "Nay, so far as I understand your father, he will for a long time yet be\n                            giving you a hard task."}, {"speaker": "BACCHIS.", "p": "Why, who is that young man that's looking at us?"}, {"speaker": "ANTIPHILA", "p": {"stage": "seeing CLINIA.", "#text": "Ah! do support me, I entreat you!"}}, {"speaker": "BACCHIS.", "p": "Prithee, what is the matter with you?"}, {"speaker": "ANTIPHILA", "p": "I shall die, alas! I shall die!"}, {"speaker": "BACCHIS.", "p": "Why are you thus surprised, Antiphila?"}, {"speaker": "ANTIPHILA", "p": "Is it Clinia that I see, or not?"}, {"speaker": "BACCHIS.", "p": "Whom do you see?"}, {"speaker": "CLINIA", "p": {"stage": "running to embrace ANTIPHILA.", "#text": "Blessings on you, my\n                            life!"}}, {"speaker": "ANTIPHILA", "p": "Oh my long-wished for Clinia, blessings on you!"}, {"speaker": "CLINIA", "p": "How fare you, my love?"}, {"speaker": "ANTIPHILA", "p": "I'm overjoyed that you have returned safe."}, {"speaker": "CLINIA", "p": "And do I embrace you, Antiphila, so passionately longed for by my\n                            soul?"}, {"speaker": "SYRUS", "p": {"stage": "They go into the house of CHREMES.", "#text": "Go in-doors; for the old gentleman has been waiting for us some time."}}]}]}, {"@type": "act", "@n": "3", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "410", "@unit": "TLN line"}], "stage": "Enter CHREMES from his house.", "sp": [{"speaker": "CHREMES", "p": {"stage": ["to himself.", "Enter MENEDEMUS from his house."], "milestone": {"@n": "410", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "It is now\n                                    daybreak"}, "#text": ": Though this is the only Play which includes\n                                more than one day in the action, it is not the only one in which the\n                                day is represented as breaking. The Amphitryon and the Curculio of\n                                Plautts commence before daybreak, and the action is carried on into\n                                the middle of the day. Madame Dacier absolutely considers it as a\n                                fact beyond all doubt, that the Roman Audience went home after the\n                                first two Acts of the Play, and returned for the representation of\n                                the third the next morning at daybreak. Scaliger was of the same\n                                opinion; but it is not generally entertained by Commentators."}, "#text": "It is now daybreak.\n                            Why do I delay to knock at my neighbor's door, that he may learn from me\n                            the first that his son has returned? Although I am aware that the youth\n                            would not prefer this. But when I see him tormenting himself so\n                            miserably about his absence, can I conceal a joy so unhoped for,\n                            especially when there can be no danger to him from the discovery? I will\n                            not do so; but as far as I can I will assist the old man. As I see my\n                            son aiding his friend and year's-mate, and acting as his confidant in\n                            his concerns, it is but right that we old men as well should assist each\n                            other."}}, {"speaker": "MENEDEMUS", "p": {"stage": "to himself", "#text": "Assuredly I was either born with a disposition\n                            peculiarly suited for misery, or else that saying which I hear commonly\n                            repeated, that \"time assuages human sorrow,\" is false. For really my\n                            sorrow about my son increases daily; and the longer he is away from me,\n                            the more anxiously do I wish for him, and the more I miss him."}}, {"speaker": "CHREMES", "p": {"stage": ["apart.", "Aloud."], "#text": "But I see him coming out of his house; I'll go\n                            speak to him.  Menedemus, good-morrow; I bring you\n                            news, which you would especially desire to be imparted."}}, {"speaker": "MENEDEMUS", "p": "Pray, have you heard any thing about my son, Chremes?"}, {"speaker": "CHREMES", "p": "He's alive, and well."}, {"speaker": "MENEDEMUS", "p": "Why, where is he, pray?"}, {"speaker": "CHREMES", "p": "Here, at my house, at home."}, {"speaker": "MENEDEMUS", "p": "My son?"}, {"speaker": "CHREMES", "p": "Such is the fact."}, {"speaker": "MENEDEMUS", "p": "Come home?"}, {"speaker": "CHREMES", "p": "Certainly."}, {"speaker": "MENEDEMUS", "p": "My son, Clinia, come home?"}, {"speaker": "CHREMES", "p": "I say so."}, {"speaker": "MENEDEMUS", "p": "Let us go. Lead me to him, I beg of you."}, {"speaker": "CHREMES", "p": "He does not wish you yet to know of his return, and he shuns your\n                            presence; he's afraid that, on account of that fault, your former\n                            severity may even be increased."}, {"speaker": "MENEDEMUS", "p": {"milestone": {"@n": "436", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "How I was\n                                    affected"}, "#text": ": \"Ut essem,\" literally, \"How I was.\""}, "#text": "Did you not tell him how I was affected?"}}, {"speaker": "CHREMES", "p": "No----"}, {"speaker": "MENEDEMUS", "p": "For what reason, Chremes?"}, {"speaker": "CHREMES", "p": "Because there you would judge extremely ill both for yourself and for\n                            him, if you were to show yourself of a spirit so weak and\n                            irresolute."}, {"speaker": "MENEDEMUS", "p": "I can not help it: enough already, enough, have I proved a rigorous\n                            father."}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "452", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "If a satrap"}, "#text": ": \"Satrapa\" was a\n                                Persian word signifying \"a ruler of a province.\" The name was\n                                considered as synonymous with \"possessor of wealth almost\n                                inexhaustible.\""}, "#text": "Ah Menedemus! you are too precipitate in either extreme, either with\n                            profuseness or with parsimony too great. Into the same error will you\n                            fall from the one side as from the other. In the first place, formerly,\n                            rather than allow your son to visit a young woman, who was then content\n                            with a very little, and to whom any thing was acceptable, you frightened\n                            him away from here. After that, she began, quite against her\n                            inclination, to seek a subsistence upon the town. Now, when she can not\n                            be supported without a great expense, you are ready to give any thing.\n                            For, that you may know how perfectly she is trained to extravagance, in\n                            the first place, she has already brought with her more than ten female\n                            attendants, all laden with clothes and jewels of gold; if a\n                                satrap had been her admirer, he never could support\n                            her expenses, much less can you."}}, {"speaker": "MENEDEMUS", "p": "Is she at your house ?"}, {"speaker": "CHREMES", "p": {"milestone": [{"@n": "457", "@unit": "TLN line"}, {"@n": "458", "@unit": "TLN line"}, {"@n": "459", "@unit": "TLN line"}, {"@n": "460", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In tasting only"}, "#text": ": \"\n                                Pytiso\" was the name given to the nasty practice of tasting wine,\n                                and then spitting it out; offensive in a man, but infinitely more so\n                                in a woman. It seems in those times to have been done by persons who\n                                wished to give themselves airs in the houses of private persons; at\n                                the present day it is probably confined to wine-vaults and\n                                sale-rooms where wine is put up to auction, and even there it is\n                                practiced much more than is either necessary or agreeable. Doubtless\n                                Bacchis did it to show her exquisite taste in the matter of\n                                wines."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is too\n                                    acid"}, "#text": ": \"Asperum;\" meaning that the wine was not old\n                                enough for her palate. The great fault of the Greek wines was their\n                                tartness, for which reason sea-water was mixed with them all except\n                                the Chian, which was the highest class of wine."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Respected sir"}, "#text": ": \"Pater,\" literally\n                                \"father;\" a title by which the young generally addressed aged\n                                persons who were strangers to them."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "All the casks, all the vessels"}, "#text": ":\n                                \"Dolia omnia, omnes serias.\" The finer kinds of wine were drawn off\n                                from the \" dolia,\" or large vessels, into the \"amphorae,\" which,\n                                like the \"dolia,\" were made of earth, and sometimes of glass. The\n                                mouths of the vessels were stopped tight by a plug of wood or cork,\n                                which was made impervious to the atmosphere by being rubbed over\n                                with a composition of pitch, clay, wax, or gypsum. On the outside,\n                                the title of the wine was painted, and among the Romans the date of\n                                the vintage was denoted by the names of the Consuls then in office.\n                                When the vessels were of glass, small tickets or labels, called\n                                \"pittacia,\" were suspended from them, stating to a similar effect.\n                                The \"seriae\" were much the same as the \"dolia,\" perhaps somewhat\n                                smaller; they were both long, bell-mouthed vessels of earthen-ware,\n                                formed of the best clay, and lined with pitch while hot from the\n                                furnace. \"Seriae\" were also used to contain oil and other liquids;\n                                and in the Captivi of Plautus the word is applied to pans used for\n                                the purpose of salting meat. \"Relino\" signifies the act of taking\n                                the seal of pitch or Wax off the stopper of the\n                            wine-vessel."}], "#text": "Is she, do you ask? I have felt it; for 1 have given her and her retinue\n                            one dinner; had I to give them another such, it would be all over with\n                            me; for, to pass by other matters, what a quantity of wine she did\n                            consume for me in tasting only, saying thus, \"This wine is too acid, respected\n                                sir, do please look for\n                            something more mellow.\" I opened all the casks, all the\n                                vessels;\" she kept all on the stir: and this but a single\n                            night. What do you suppose will become of you when they are constantly\n                            preying upon you? So may the Gods prosper me, Menedemus, I do pity your\n                            lot."}}, {"speaker": "MENEDEMUS", "p": "Let him do what he will; let him take, waste, and squander; I'm\n                            determined to endure it, so long as I only have him with me."}, {"speaker": "CHREMES", "p": "If it is your determination thus to act, I hold it to be of very great\n                            foment that he should not be aware that with a full knowledge you grant\n                            him this."}, {"speaker": "MENEDEMUS", "p": "What shall I do ?"}, {"speaker": "CHREMES", "p": {"milestone": [{"@n": "473", "@unit": "TLN line"}, {"@n": "482", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With that servant of\n                                    yours"}, "#text": ": Dromo."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "What an inlet"}, "#text": ":\n                                \"Fenestram ;\" literally, \"a window.\""}], "#text": "Any thing, rather than what you are thinking of; supply him with money\n                            through some other person; suffer yourself to be imposed upon by the\n                            artifices of his servant: although I have smelt out this too, that they\n                            are about that, and are secretly planning it among them. Syrus is always\n                            whispering with that servant of yours; they impart their plans to the\n                            young men; and it were better for you to lose a talent this way, than a\n                            mina the other. The money is not the question now, but this--in what way\n                            we can supply it to the young man with the least danger. For if he once\n                            knows the state of your feelings, that you would sooner part with your\n                            life, and sooner with all your money, than allow your son to leave you;\n                            whew ! what an inlet will you be opening for\n                            his debauchery! aye, and so much so, that henceforth to live can not be\n                            desirable to you. For we all become worse through indulgence. Whatever\n                            comes into his head, he'll be wishing for; nor will he reflect whether\n                            that which he desires is right or wrong. You will not be able to endure\n                            your estate and him going to ruin. You will refuse to supply him: he\n                            will immediately have recourse to the means by which he finds that he\n                            has the greatest hold upon you, and threaten that he will immediately\n                            leave you."}}, {"speaker": "MENEDEMUS", "p": "You seem to speak the truth, and just what is the fact."}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "491", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This night with my eyes"}, "#text": ": Colman has the\n                                following Note here: \"Hedelin obstinately contends from this\n                                passage, that neither Chremes nor any of his family went to bed the\n                                whole night; the contrary of which is evident, as Menage observes,\n                                from the two next Scenes. For why should Syrus take notice of his\n                                being up so early, if he had never retired to rest? Or would Chremes\n                                have reproached Clitipho for his behavior the night before, had the\n                                feast never been interrupted? Eugraphius's interpretation of these\n                                words is natural and obvious, who explains them to signify that the\n                                anxiety of Chremes to restore Clinia to Menedemus broke his\n                                rest.\""}, "#text": "I'faith, I have not been sensible of sleep this night with my\n                                eyes, for thinking of this--how to restore your son to you."}}, {"speaker": "MENEDEMUS", "p": {"stage": "taking his hand.", "#text": "Give me your right hand. I request that\n                            you will still act in a like manner, Chremes."}}, {"speaker": "CHREMES", "p": "I am ready to serve you."}, {"speaker": "MENEDEMUS", "p": "Do you know what it is I now want you to do?"}, {"speaker": "CHREMES", "p": "Tell me."}, {"speaker": "MENEDEMUS", "p": "As you have perceived that they are laying a plan to deceive me, that\n                            they may hasten to complete it. I long to give him whatever he wants: I\n                            am now longing to behold him."}, {"speaker": "CHREMES", "p": {"stage": "(Exit.)", "#text": "I'll lend my endeavors. This little business is in my way. Our neighbors\n                            Simus and Crito are disputing here about boundaries; they have chosen me\n                            for arbitrator. I'll go and tell them that I can not possibly give them\n                            my attention to-day as I had stated I would. I'll be here immediately."}}, {"speaker": "MENEDEMUS", "p": {"stage": ["To himself.", "Re-enter CHREMES."], "#text": "Pray do.  Ye Gods, by our trust in you! That\n                            the nature of all men should be so constituted, that they can see and\n                            judge of other men's affairs better than their own! Is it because in our\n                            own concerns we are biased either with joy or grief in too great a\n                            degree How much wiser now is he for me, than I have been for myself!"}}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "511", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That they may not\n                                    perceive"}, "#text": ": Madame Dacier observes that Chremes seizes\n                                this as a very plausible and necessary pretense to engage Menedemus\n                                to return home, and not to his labors in the field, as he had at\n                                first intended."}, "stage": "MENEDEMUS goes into his house.", "#text": "I have disengaged myself, that I might lend you my services at my\n                            leisure. Syrus must be found and instructed by me in this business. Some\n                            one, I know not who, is coming out of my house: do you step hence home,\n                            that they may not perceive that we are conferring together."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "512", "@unit": "TLN line"}], "stage": "Enter SYRUS from the house of CHREMES.", "sp": [{"speaker": "SYRUS", "p": {"stage": "aloud to himself.", "#text": "Run to and fro in every direction;\n                            still, money, you must be found: a trap must be laid for the old man."}}, {"speaker": "CHREMES", "p": {"stage": "apart, overhearing him.", "#text": "Was I deceived in saying that\n                            they were planning this? That servant of Clinia's is somewhat dull;\n                            therefore that province has been assigned to this one of ours."}}, {"speaker": "SYRUS", "p": {"stage": ["in a low voice.", "Catches sight\n                                of CGREMES."], "#text": "Who's that speaking?  I'm undone! Did he hear it, I wonder?"}}, {"speaker": "CHREMES", "p": "Syrus."}, {"speaker": "SYRUS", "p": "Well----"}, {"speaker": "CHREMES", "p": "What are you doing here ?"}, {"speaker": "SYRUS", "p": "All right. Really, I am quite surprised at you, Chremes, up so early,\n                            after drinking so much yesterday."}, {"speaker": "CHREMES", "p": "Not too much."}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "521", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Old age of an eagle"}, "#text": ": This was a\n                                proverbial expression, signifying a hale and vigorous old age. It\n                                has been suggested, too, that it alludes to the practice of some old\n                                men, who drink more than they eat. It was vulgarly said that eagles\n                                never die of old age, and that when, by reason of their beaks\n                                growing inward, they are unable to feed upon their prey, they live\n                                by sucking the blood."}, "#text": "Not too much, say you? Really, you've seen the old age of an\n                                eagle, as the saying is."}}, {"speaker": "CHREMES", "p": "Pooh, pooh!"}, {"speaker": "SYRUS", "p": "A pleasant and agreeable woman this Courtesan."}, {"speaker": "CHREMES", "p": "Why, so she seemed to me, in fact."}, {"speaker": "SYRUS", "p": "And really of handsome appearance."}, {"speaker": "CHREMES", "p": "Well enough."}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "524", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Not like those of former\n                                    days"}, "#text": ": Syrus, by showing himself an admirer of the good\n                                old times, a \" laudator temporis acti,\" is wishful to flatter the\n                                vanity of Chremes, as it is a feeling common to old age, perhaps by\n                                no means an unamiable one, to think former times better than the\n                                present. Aged people feel grateful to those happy hours when their\n                                hopes were bright, and every thing was viewed from the sunny side of\n                                life."}, "stage": "pointing to the house", "#text": "Not like those of former days, but as times are now, very passable: nor do I in the\n                            least wonder that Clinia doats upon her. But he has a father--a certain\n                            covetous, miserable, and niggardly person--this neighbor of ours\n                                . Do you know him ? Yet, as if\n                            he was not abounding in wealth, his son ran away through want. Are you\n                            aware that it is the fact, as I am saying ?"}}, {"speaker": "CHREMES", "p": "How should I not be aware? A fellow that deserves the mill."}, {"speaker": "SYRUS", "p": "Who?"}, {"speaker": "CHREMES", "p": "That servant of the young gentleman, I mean."}, {"speaker": "SYRUS", "p": {"stage": "aside.", "#text": "Syrus! I was sadly afraid for you."}}, {"speaker": "CHREMES", "p": "To suffer it to come to this!"}, {"speaker": "SYRUS", "p": "What was he to do?"}, {"speaker": "CHREMES", "p": "Do you ask the question? He ought to have found some expedient,\n                            contrived some stratagem, by means of which there might have been\n                            something for the young man to give to his mistress, and thus have saved\n                            this crabbed old fellow in spite of himself."}, {"speaker": "SYRUS", "p": "You are surely joking."}, {"speaker": "CHREMES", "p": "This ought to have been done by him, Syrus."}, {"speaker": "SYRUS", "p": "How now--pray, do you commend servants, who deceive their masters?"}, {"speaker": "CHREMES", "p": "Upon occasion--I certainly do commend them."}, {"speaker": "SYRUS", "p": "Quite right."}, {"speaker": "CHREMES", "p": "Inasmuch as it often is the remedy for great disturbances. Then would\n                            this man's only son have staid at home."}, {"speaker": "SYRUS", "p": {"stage": "aside.", "#text": "Whether he says this in jest or in earnest, I\n                            don't know; only, in fact, that he gives me additional zest for longing\n                            still more to trick him."}}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "544", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Can no longer support her\n                                expenses"}, "#text": ": He refers to Menedemus and Bacchis."}, "#text": "And what is he now waiting for, Syrus? Is it until his father drives him\n                            away from here a second time, when he can no longer support her\n                                expenses? Has he\n                            no plot on foot against the old gentleman?"}}, {"speaker": "SYRUS", "p": "He is a stupid fellow."}, {"speaker": "CHREMES", "p": "Then you ought to assist him--for the sake of the young man."}, {"speaker": "SYRUS", "p": "For my part, I can do so easily, if you command me; for I know well in\n                            what fashion it is usually done."}, {"speaker": "CHREMES", "p": "So much the better, i' faith."}, {"speaker": "SYRUS", "p": "'Tis not my way to tell an untruth."}, {"speaker": "CHREMES", "p": "Do it then."}, {"speaker": "SYRUS", "p": "But hark you! Just take care and remember this, in case any thing of\n                            this sort should perchance happen at a future time, such are human\n                            affairs!--your son might do the same."}, {"speaker": "CHREMES", "p": "The necessity will not arise, I trust."}, {"speaker": "SYRUS", "p": {"milestone": [{"@n": "555", "@unit": "TLN line"}, {"@n": "557", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "But in\n                                    case, none the more"}, "#text": ": \" Sed si quid, ne quid.\" An\n                                instance of Aposiopesis, signifying \"But if any thing does happen,\n                                don't you blame me.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "And\n                                    truly, Chremes"}, "#text": ": Some suppose that this is said in\n                                apparent candor by Syrus, in order the more readily to throw Chremes\n                                off his guard. Other Commentators, again, fancy these words to be\n                                said by Syrus in a low voice, aside, which seems not improbable; it\n                                being a just retribution on Chremes for his recommendation, however\n                                well intended: in that case, Chremes probably overhears it, if we\n                                may judge from his answer."}], "stage": "aside", "#text": "I' faith, and I trust so too: nor do I say so now, because I have\n                            suspected him in any way; but in case, none the more----You see what his age is;\n                                 and truly, Chremes, if an occasion does happen, I may\n                            be able to handle you right handsomely."}}, {"speaker": "CHREMES", "p": {"stage": "Goes into his\n                                house.", "#text": "As to that, we'll consider what is requisite when the occasion does\n                            happen. At present do you set about this matter."}}, {"speaker": "SYRUS", "p": {"stage": ["to himself.", "Stands aside."], "#text": "Never on any occasion did I hear my master\n                            talk more to the purpose; nor at any time could I believe that I was\n                            authorized to play the rogue with greater impunity. I wonder who it is\n                            coming out of our house?"}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "562", "@unit": "TLN line"}], "stage": "Enter CHREMES and CLITIPHO from the house of the former.", "sp": [{"speaker": "CHREMES", "p": "Pray, what does this mean? What behavior is this, Clitipho? Is this\n                            acting as becomes you?"}, {"speaker": "CLITIPHO", "p": "What have I done;"}, {"speaker": "CHREMES", "p": "Did I not see you just now putting your hand into this Courtesan's bosom\n                            ?"}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "It's all up with us--I'm utterly undone!"}}, {"speaker": "CLITIPHO", "p": "What, I?"}, {"speaker": "CHREMES", "p": "With these self-same eyes I saw it----don't deny it. Besides, you wrong\n                            him unworthily in not keeping your hands off: for indeed it is a gross\n                            affront to entertain a person, your friend, at your house, and to take\n                            liberties with his mistress. Yesterday, for instance, at wine, how rude\n                            you were----"}, {"speaker": "SYRUS", "p": {"stage": "apart.", "milestone": {"@n": "568", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "'Tis the truth"}, "#text": ":\n                                \"Factum.\" \"Done for\" is another translation which this word will\n                                here admit of."}, "#text": "'Tis the truth"}}, {"speaker": "CHREMES", "p": "How annoying you were So much so, that for my part, as the Gods may\n                            prosper me, I dreaded what in the end might be the consequence. I\n                            understand lovers. They resent highly things that you would not\n                            imagine."}, {"speaker": "CLITIPHO", "p": "But he has full confidence in me, father, that I would not do any thing\n                            of that kind."}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "577", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That he does the sane"}, "#text": ": Clinia."}, "#text": "Be it so; still, at least, you ought to go somewhere for a little time\n                            away from their presence. Passion prompts to many a thing; your presence\n                            acts as a restraint upon doing them. I form a judgment from myself.\n                            There's not one of my friends this day to whom I would venture,\n                            Clitipho, to disclose all my secrets. With one, his station forbids it;\n                            with another, I am ashamed of the action itself, lest I may appear a\n                            fool or devoid of shame; do you rest assured that he does the\n                                same. But\n                            it is our part to be sensible of this; and, when and where it is\n                            requisite, to show due complaisance."}}, {"speaker": "SYRUS", "p": {"stage": "coming forward and whispering to CLITIPHO.", "#text": "What is it he\n                            is saying ?"}}, {"speaker": "CLITIPHO", "p": {"stage": "aside, to SYRUS.", "#text": "I'm utterly undone!"}}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "580", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of a prudent and discreet\n                                    person"}, "#text": ": This is said ironically."}, "#text": "Clitipho, these same injunctions I gave you. You have acted the part of\n                            a prudent and discreet person."}}, {"speaker": "CLITIPHO", "p": "Hold your tongue, I beg."}, {"speaker": "SYRUS", "p": "Very good."}, {"speaker": "CHREMES", "p": {"stage": "approaching them.", "#text": "Syrus, I am ashamed of him."}}, {"speaker": "SYRUS", "p": "I believe it; and not without reason. Why, he vexes myself even."}, {"speaker": "CLITIPHO", "p": {"stage": "to SYRUS.", "#text": "Do you persist, then ?"}}, {"speaker": "SYRUS", "p": "I' faith, I'm saying the truth, as it appears to me."}, {"speaker": "CLITIPHO", "p": "May I not go near them?"}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "583", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is there but one\n                                    way"}, "#text": ": And that an immodest one."}, "#text": "How now--pray, is there but one way of going near them\n                            ?"}}, {"speaker": "SYRUS", "p": {"stage": ["aside.", "Aloud."], "#text": "Confusion! He'll be betraying himself before I've\n                            got the money.  Chremes, will you give attention to\n                            me, who am but a silly person?"}}, {"speaker": "CHREMES", "p": "What am I to do?"}, {"speaker": "SYRUS", "p": "Bid him go somewhere out of the way."}, {"speaker": "CLITIPHO", "p": "Where am I to go ?"}, {"speaker": "SYRUS", "p": "Where you please; leave the place to them; be off and take a walk."}, {"speaker": "CLITIPHO", "p": "Take a walk! where ?"}, {"speaker": "SYRUS", "p": "Pshaw! Just as if there was no place to walk in. Why, then, go this way,\n                            that way, where you will."}, {"speaker": "CHREMES", "p": "He says right, I'm of his opinion."}, {"speaker": "CLITIPHO", "p": "May the Gods extirpate you, Syrus, for thrusting me away from here."}, {"speaker": "SYRUS", "p": {"stage": ["aside to CLITIPHO.", "Exit CLITIPHO.", "to CHREMES"], "#text": "Then do you for the future keep those\n                            hands of yours within bounds.  Really now\n                                , what do you think? What do you imagine\n                            will become of him next, unless, so far as the Gods afford you the\n                            means, you watch him, correct and admonish him ?"}}, {"speaker": "CHREMES", "p": "I'll take care of that."}, {"speaker": "SYRUS", "p": "But now, master, he must be looked after by you."}, {"speaker": "CHREMES", "p": "It shall be done."}, {"speaker": "SYRUS", "p": "If you are wise,--for now he minds me less and less every day."}, {"speaker": "CHREMES", "p": "What say you? What have you done, Syrus, about that matter which I was\n                            mentioning to you a short time since? Have you any plan that suits you,\n                            or not yet even ?"}, {"speaker": "SYRUS", "p": "You mean the design upon Menedemus? I have; I have just hit upon\n                            one."}, {"speaker": "CHREMES", "p": "You are a clever fellow; what is it? Tell me."}, {"speaker": "SYRUS", "p": "I'll tell you; but, as one matter arises out of another----"}, {"speaker": "CHREMES", "p": "Why, what. is it, Syrus?"}, {"speaker": "SYRUS", "p": "This Courtesan is a very bad woman."}, {"speaker": "CHREMES", "p": "So she seems."}, {"speaker": "SYRUS", "p": {"placeName": {"@key": "perseus,Corinth", "#text": "Corinth"}, "#text": "Aye, if you did but know. O shocking! just see what she is hatching.\n                            There was a certain old woman here from ,--this Bacchis lent her a thousand silver\n                            drachmae."}}, {"speaker": "CHREMES", "p": "What then?"}, {"speaker": "SYRUS", "p": "She is now dead: she has left a daughter, a young girl. She has been\n                            left with this Bacchis as a pledge for that sum."}, {"speaker": "CHREMES", "p": "I understand you."}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "604", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With your wife"}, "#text": ": Madame Dacier\n                                remarks, that as Anitiphila is shortly to be acknowledged as the\n                                daughter of Chremes, she is not therefore in company with the other\n                                women at the feast, who arc Courtesans, but with the wife of\n                                Chremes, and consequently free from reproach or scandal."}, "#text": "She has brought her hither along with her, her I mean who is now with\n                            your wife."}}, {"speaker": "CHREMES", "p": "What then ?"}, {"speaker": "SYRUS", "p": "She is soliciting Clinia at once to advance her this money; she says,\n                            however, that this girl is to be a security, that, at a future time, she\n                            will repay the thousand pieces of money."}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "606", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Would she really be a\n                                    security"}, "#text": ": The question of Chremes seems directed to the\n                                fact whether the girl is of value sufficient to be good security for\n                                the thousand drachmae."}, "#text": "And would she really be a security ?"}}, {"speaker": "SYRUS", "p": "Dear me, is it to be doubted ? I think so."}, {"speaker": "CHREMES", "p": "What then do you intend doing?"}, {"speaker": "SYRUS", "p": {"placeName": {"@key": "tgn,7002358", "#text": "Caria"}, "#text": "What, I? I shall go to Menedemus; I'll tell him she is a captive from\n                                , rich, and of noble\n                            family; if he redeems her, there will be a considerable profit in this\n                            transaction."}}, {"speaker": "CHREMES", "p": "You are in an error."}, {"speaker": "SYRUS", "p": "Why so ?"}, {"speaker": "CHREMES", "p": "I'll now answer you for Menedemus--I will not purchase her."}, {"speaker": "SYRUS", "p": "What is it you say? Do speak more agreeably to our wishes."}, {"speaker": "CHREMES", "p": "But there is no occasion."}, {"speaker": "SYRUS", "p": "No occasion?"}, {"speaker": "CHREMES", "p": "Certainly not, i' faith."}, {"speaker": "SYRUS", "p": "How so, I wonder?"}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "612", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You shall soon know"}, "#text": ":\n                                Madame Dacier suggests that Chremes is prevented by his wife's\n                                coming from making a proposal to advance the money himself, on the\n                                supposition that it will be a lucrative speculation. This notion is\n                                contradicted by Colman, who adds the following note from Eugraphius:\n                                \"Syrus pretends to have concerted this plot against Menedemus, in\n                                order to trick him out of some money to be given to Clinia's\n                                supposed mistress. Chremes, however, does not approve of this: yet\n                                it serves to carry on the plot; for when Antiphila proves afterward\n                                to be the daughter of Chremes, he necessarily becomes the debtor of\n                                Bacchis, and is obliged to lay down the sum for which he imagines\n                                his daughter is pledged.\""}, "#text": "You shall soon know."}}, {"speaker": "SYRUS", "p": {"stage": "They retire out of sight.", "#text": "Stop, stop; what is the reason that there is such a great noise at our\n                            door ?"}}]}]}, {"@type": "act", "@n": "4", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "614", "@unit": "TLN line"}], "p": ["Enter SOSTRATA and a NURSE in haste from the house of CHREMES, and CHREMES\n                        and SYRUS on the other side of the stage unperceived.", {"stage": "holding up a ring and examining it.", "#text": "Sos.  Unless my fancy\n                        deceives me, surely this is the ring which I suspect it to be, the same with\n                        which my daughter was exposed."}], "sp": [{"speaker": "CHREMES", "p": {"stage": "apart.", "#text": "Syrus, what is the meaning of these expressions\n                            ?"}}, {"speaker": "SOSTRATA", "p": "Nurse, how is it? Does it not seem to you the same?"}, {"speaker": "NUR.", "p": "As for me, I said it was the same the very instant that you showed it\n                            me."}, {"speaker": "SOSTRATA", "p": "But have you now examined it thoroughly, my dear nurse?"}, {"speaker": "NUR.", "p": "Thoroughly."}, {"speaker": "SOSTRATA", "p": "Then go in-doors at once, and if she has now done bathing, bring me\n                            word. I'll wait here in the mean time for my husband."}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "She wants you, see what it is she wants; she is in\n                            a serious mood, I don't know why; it is not without a cause----I fear\n                            what it may be."}}, {"speaker": "CHREMES", "p": "What it may be? I' faith, she'll now surely be announcing some important\n                            trifle, with a great parade."}, {"speaker": "SOSTRATA", "p": {"stage": "turning round.", "#text": "Ha! my husband!"}}, {"speaker": "CHREMES", "p": "Ha! my wife !"}, {"speaker": "SOSTRATA", "p": "I was looking for you."}, {"speaker": "CHREMES", "p": "Tell me what you want."}, {"speaker": "SOSTRATA", "p": "In the first place, this I beg of you, not to believe that I have\n                            ventured to do any thing contrary to your commands."}, {"speaker": "CHREMES", "p": "Would you have me believe you in this, although so incredible? Well, I\n                            will believe you."}, {"speaker": "SYRUS", "p": {"stage": "aside.", "#text": "This excuse portends I know not what offense."}}, {"speaker": "SOSTRATA", "p": "Do you remember me being pregnant, and yourself declaring to me, most\n                            peremptorily, that if I should bring forth a girl, you would not have it\n                            brought up."}, {"speaker": "CHREMES", "p": "I know what you have done, you have brought it up."}, {"speaker": "SYRUS", "p": {"stage": "aside.", "milestone": {"@n": "628", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Has gained a loss"}, "#text": ": He alludes to\n                                Clitipho, who, by the discovery of his sister, would not come in for\n                                such a large share of his father's property, and would consequently,\n                                as Syrus observes, gain a loss."}, "#text": "Such is the fact, I'm sure: my young master has\n                            gained a loss in consequence."}}, {"speaker": "SOSTRATA", "p": {"placeName": {"@key": "perseus,Corinth", "#text": "Corinth"}, "#text": "Not at all; but there was here an elderly woman of , of no indifferent character;\n                            to her I gave it to be exposed."}}, {"speaker": "CHREMES", "p": {"persName": "Jupiter", "#text": "O ! that there should be\n                            such extreme folly in a person's mind."}}, {"speaker": "SOSTRATA", "p": "Alas! what have I done ?"}, {"speaker": "CHREMES", "p": "And do you ask the question?"}, {"speaker": "SOSTRATA", "p": "If I have acted wrong, my dear Chremes, I have done so in ignorance."}, {"speaker": "CHREMES", "p": "This, indeed, I know for certain, even if you were to deny it, that in\n                            every thing you both speak and act ignorantly and foolishly: how many\n                            blunders you disclose in this single affair! For, in the first place,\n                            then, if you had been disposed to obey my orders, the child ought to\n                            have been dispatched; you ought not in words to have feigned her death,\n                            and in reality to have left hopes of her surviving. But that I pass\n                            over; compassion, maternal affection, I allow it. But how finely you did\n                            provide for the future! What was your meaning ? Do reflect. It's clear,\n                            beyond a doubt, that your daughter was betrayed by you to this old\n                            woman, either that through you she might make a living by her, or that\n                            she might be sold in open market as a slave. I suppose you reasoned\n                            thus: \" any thing is enough, if only her life is saved :\" what are you\n                            to do with those who understand neither law, nor right and justice? Be\n                            it for better or for worse, be it for them or against them, they see\n                            nothing except just what they please."}, {"speaker": "SOSTRATA", "p": "My dear Chremes, I have done wrong, I own ; I am convinced. Now this I\n                            beg of you; inasmuch as you are more advanced in years than I, be so\n                            much the more ready to forgive; so that your justice may be some\n                            protection for my weakness."}, {"speaker": "CHREMES", "p": "I'll readily forgive you doing this, of course; but, Sostrata, my easy\n                            temper prompts you to do amiss. But, whatever this circumstance is, by\n                            reason of which this was begun upon, proceed to tell it."}, {"speaker": "SOSTRATA", "p": {"note": {"@anchored": "yes", "#text": "That she\n                                might not be without)--Ver 652. Madame Dacier observes upon this\n                                passage, that the ancients thought themselves guilty of a heinous\n                                offense if they suffered their children to die without having\n                                bestowed on them some of their property; it was consequently the\n                                custom of the women, before exposing children, to attach to them\n                                some jewel or trinket among their clothes, hoping thereby to avoid\n                                incurring the guilt above mentioned, and to ease their\n                                consciences."}, "#text": "As we women are all foolishly and wretchedly superstitious, when I\n                            delivered the child to her to be exposed, I drew a ring from off my\n                            finger, and ordered her to expose it, together with the child; that if\n                            she should die, she might not be without some portion of our possessions."}}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "653", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Saving of yourself and her"}, "#text": ": Madame Dacier\n                                says that the meaning of this passage is this: Chremes tells his\n                                wife that by having given this ring, she has done two good acts\n                                instead of one--she has both cleared her conscience and saved the\n                                child; for had there been no ring or token exposed with the infant,\n                                the finder would not have been at the trouble of taking care of it,\n                                but might have left it to perish, never suspecting it would be\n                                inquired after, or himself liberally rewarded for having preserved\n                                it."}, "#text": "That was right; thereby you proved the saving of yourself and\n                                her."}}, {"speaker": "SOSTRATA", "p": {"stage": "holding out the ring.", "#text": "This is that ring."}}, {"speaker": "CHREMES", "p": "Whence did you get it?"}, {"speaker": "SOSTRATA", "p": "From the young woman whom Bacchis brought here with her."}, {"speaker": "SYRUS", "p": {"stage": "aside.", "#text": "Ha!"}}, {"speaker": "CHREMES", "p": "What does she say?"}, {"speaker": "SOSTRATA", "p": "She gave it me to keep for her, while she went to bathe. At first I paid\n                            no attention to it; but after I looked at it, I at once recognized it,\n                            and came running to you."}, {"speaker": "CHREMES", "p": "What do you suspect now, or have you discovered, relative to her ?"}, {"speaker": "SOSTRATA", "p": "I don't know; unless you inquire of herself whence she got it, if that\n                            can possibly be discovered."}, {"speaker": "SYRUS", "p": {"stage": "aside.", "milestone": {"@n": "659", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I see\n                                    more hopes"}, "#text": ": Syrus is now alarmed that Antiphila should\n                                so soon be acknowledged as the daughter of Chremes, lest he may lose\n                                the opportunity of obtaining the money, and be punished as well, in\n                                case the imposition is detected, and Bacchis discovered to be the\n                                mistress of Clitipho and not of Clinia."}, "#text": "I'm undone! I see more hopes from this incident\n                            than I desire. If it is so, she certainly must be ours."}}, {"speaker": "CHREMES", "p": "Is this woman living to whom you delivered the child?"}, {"speaker": "SOSTRATA", "p": "I don't know."}, {"speaker": "CHREMES", "p": "What account did she bring you at the time?"}, {"speaker": "SOSTRATA", "p": "That she had done as I had ordered her."}, {"speaker": "CHREMES", "p": "Tell me what is the woman's name, that she may be inquired after."}, {"speaker": "SOSTRATA", "p": "Philtere."}, {"speaker": "SYRUS", "p": {"stage": "aside.", "#text": "'Tis the very same. It's a wonder if she isn't\n                            found, and I lost."}}, {"speaker": "CHREMES", "p": "Sostrata, follow me this way in-doors."}, {"speaker": "SOSTRATA", "p": "How much beyond my hopes has this matter turned out! How dreadfully\n                            afraid I was, Chremes, that you would now be of feelings as unrelenting\n                            as formerly you were on exposing the child."}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "666", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A man can not be"}, "#text": ": This\n                                he says by way of palliating the cruelty he was guilty of in his\n                                orders to have the child put to death."}, "stage": "CHREMES and SOSTRATA go into the house.)", "#text": "Many a time a man can not be such as he would be,\n                            if circumstances do not admit of it. Time has now so brought it about,\n                            that I should be glad of a daughter; formerly I wished for nothing less."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "668", "@unit": "TLN line"}], "stage": "SYRUS alone.", "sp": {"speaker": "SYRUS", "p": {"milestone": [{"@n": "668", "@unit": "TLN line"}, {"@n": "668", "@unit": "TLN line"}, {"@n": "673", "@unit": "TLN line"}, {"@n": "678", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Unless my fancy deceives\n                                    me"}, "#text": ": \"Nisi me animus fallit.\" He comically repeats the\n                                very same words with which Sostrata commenced in the last\n                                Scene."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Retribution"}, "#text": ":\n                                \"Infortunium!\" was the name by which the slaves commonly denoted a\n                                beating. Colman has the following remark here: \" Madame Dacier, and\n                                most of the later critics who have implicitly followed her, tell us\n                                that in the interval between the third and fourth Acts, Syrus has\n                                been present at the interview between Chremes and Antiphila within.\n                                The only difficulty in this doctrine is how to reconcile it to the\n                                apparent ignorance of Syrus, which he discovers at the entrance of\n                                Clinia. But this objection, says she, is easily answered. Syrus\n                                having partly heard Antiphila's story, and finding things likely to\n                                take an unfavorable turn, retires, to consider what is best to be\n                                done. But surely this is a most unnatural impatience at so critical\n                                a conjuncture; and, after all, would it not be better to take up the\n                                matter just where Terence has left it, and to suppose that Syrus\n                                knew nothing more of the affair than what might be collected from\n                                the late conversation between Chremes and Sostrata, at which we know\n                                he was present ? This at once accounts for his apprehensions, which\n                                he betrayed even during that Scene, as well as for his imperfect\n                                knowledge of the real state of the case, till apprised of the whole\n                                by Clinia.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With my sides covered"}, "#text": ": He most\n                                probably alludes to the custom of tying up the slaves by their\n                                hands, after stripping them naked, when of course their \" latera\" or\n                                \" sides\" would be exposed, and come in for a share of the\n                                lashes."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Runaway money"}, "foreign": [{"@lang": "greek", "#text": "a)postre/yein to\\n drape/tan xruso\\n,"}, {"@lang": "greek", "#text": "xruso\\s"}], "#text": ": \"Fugitivum\n                                argentum.\" Madame Dacier suggests that this is a bad translation of\n                                the words of Menander, which were \"\" where \"\n                                    \"\" signified both \" gold\"\n                                and the name of a slave."}], "stage": "He considers.", "#text": "Unless my fancy deceives me, retribution will not be very far off from me; so much by this\n                            incident are my forces now utterly driven into straits; unless I\n                            contrive by some means that the old man mayn't come to know that this\n                            damsel is his son's mistress. For as to entertaining any hopes about the\n                            money, or supposing I could cajole him, it's useless; I shall be\n                            sufficient triumphant, if I'm allowed to escape with my sides\n                                covered. I'm vexed that such a tempting morsel has been so\n                            suddenly snatched away from my jaws. What am I to do? Or what shall I\n                            devise? I must begin upon my plan over again. Nothing is so difficult,\n                            but that it may be found out by seeking. What now if I set about it\n                            after this fashion.  That's of no use. What,\n                            if after this fashion? I effect just about the same. But this I think\n                            will do. It can not. Yes! excellent. Bravo! I've found out the best of\n                            all--I' faith, I do believe that after all I shall lay hold of this same\n                            run-away money."}}}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "679", "@unit": "TLN line"}], "stage": "Enter CLINIA at the other side of the stage.", "sp": [{"speaker": "CLINIA", "p": {"stage": "to himself.", "#text": "Nothing can possibly henceforth befall me of\n                            such consequence as to cause me uneasiness; so extreme is this joy that\n                            has surprised me. Now then I shall give myself up entirely to my father,\n                            to be more frugal than even he could wish."}}, {"speaker": "SYRUS", "p": {"stage": ["apart.", "Acvancing."], "#text": "I wasn't mistaken; she has been discovered, so far\n                            as I understand from these words of his.  I am\n                            rejoiced that this matter has turned out for you so much to your\n                            wish."}}, {"speaker": "CLINIA", "p": "O my dear Syrus, have you heard of it, pray?"}, {"speaker": "SYRUS", "p": "How shouldn't I, when I was present all the while ?"}, {"speaker": "CLINIA", "p": "Did you ever hear of any thing falling out so fortunately for any\n                            one?"}, {"speaker": "SYRUS", "p": "Never."}, {"speaker": "CLINIA", "p": "And, so may the Gods prosper me, I do not now rejoice so much on my own\n                            account as hers, whom I know to be deserving of any honor."}, {"speaker": "SYRUS", "p": "I believe it: but now, Clinia, come, attend to me in my turn. For your\n                            friend's business as well,--it must be seen to--that it is placed in a\n                            state of security, lest the old gentleman should now come to know any\n                            thing about his mistress."}, {"speaker": "CLINIA", "p": {"persName": "Jupiter", "#text": "O !"}}, {"speaker": "SYRUS", "p": "Do be quiet."}, {"speaker": "CLINIA", "p": "My Antiphila will be mine."}, {"speaker": "SYRUS", "p": "Do you still interrupt me thus ?"}, {"speaker": "CLINIA", "p": "What can I do? My dear Syrus, I'm transported with joy! Do bear with\n                            me."}, {"speaker": "SYRUS", "p": "I' faith, I really do bear with you."}, {"speaker": "CLINIA", "p": "We are blest with the life of the Gods."}, {"speaker": "SYRUS", "p": "I'm taking pains to no purpose, I doubt."}, {"speaker": "CLINIA", "p": "Speak; I hear you."}, {"speaker": "SYRUS", "p": "But still you'll not mind it."}, {"speaker": "CLINIA", "p": "I will."}, {"speaker": "SYRUS", "p": "This must be seen to, I say, that your friend's business as well is\n                            placed in a state of security. For if you now go away from us, and leave\n                            Bacchis here, our old man will immediately come to know that she is\n                            Clitipho's mistress; if you take her away with you, it will be concealed\n                            just as much as it has been hitherto concealed."}, {"speaker": "CLINIA", "p": "But still, Syrus, nothing can make more against my marriage than this;\n                            for with what face am I to address my father about it? You understand\n                            what I mean ?"}, {"speaker": "SYRUS", "p": "Why not ?"}, {"speaker": "CLINIA", "p": "What can I say? What excuse can I make?"}, {"speaker": "SYRUS", "p": "Nay, I don't want you to dissemble; tell him the whole case just as it\n                            really is."}, {"speaker": "CLINIA", "p": "What is it you say ?"}, {"speaker": "SYRUS", "p": "I bid you do this; tell him that you are in love with her, and want her\n                            for a wife: that this Bacchis is Clitipho's mistress."}, {"speaker": "CLINIA", "p": "You require a thing that is fair and reasonable, and easy to be done.\n                            And I suppose, then, you would have me request my father to keep it a\n                            secret from your old man."}, {"speaker": "SYRUS", "p": "On the contrary; to tell him directly the matter just as it is."}, {"speaker": "CLINIA", "p": "What? Are you quite in your senses or sober? Why, you were for ruining\n                            him outright. For how could he be in a state of security ? Tell me\n                            that."}, {"speaker": "SYRUS", "p": "For my part, I yield the palm to this device. Here I do pride myself\n                            exultingly, in having in myself such exquisite resources, and power of\n                            address so great, as to deceive them both by telling the truth: so that\n                            when your old man tells ours that she is his son's mistress, he'll still\n                            not believe him."}, {"speaker": "CLINIA", "p": "But yet, by these means you again cut off all hopes of my marriage; for\n                            as long as Chremes believes that she is my mistress, he'll not give me\n                            his daughter. Perhaps you care little what becomes of me, so long as you\n                            provide for him."}, {"speaker": "SYRUS", "p": "What the plague, do you suppose I want this pretense to be kept up for\n                            an age ? 'Tis but for a single day, only till I have secured the money:\n                            you be quiet; I ask no more."}, {"speaker": "CLINIA", "p": "Is that sufficient? If his father should come to know of it, pray, what\n                            then?"}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "719", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "If the sky were to fall"}, "#text": ": He means\n                                those who create unnecessary difficulties in their imagination.\n                                Colman quotes the following remark from Patrick: \"There is a\n                                remarkable passage in Arrian's Account of Alexander, lib. iv., where\n                                he tells us that some embassadors from the Celtae, being asked by\n                                Alexander what in the world they dreaded most, answered, ' That they\n                                feared lest the sky should fall [upon them].' Alexander, who\n                                expected to hear himself named, was surprised at an answer which\n                                signified that they thought themselves beyond the reach of all human\n                                power, plainly implying that nothing could hurt them, unless he\n                                would suppose impossibilities, or a total destruction of nature.\"\n                                Aristotle, in his Physics, B. iv., informs us that it was the early\n                                notion of ignorant nations that the sky was supported on the\n                                shoulders of Atlas, and that when he let go of it, it would\n                                fall."}, "#text": "What if I have recourse to those who say, \" What now if the sky were to\n                                fall?\""}}, {"speaker": "CLINIA", "p": "I'm afraid to go about it."}, {"speaker": "SYRUS", "p": "You, afraid! As if it was not in your power to clear yourself at any\n                            time you like, and discover the whole matter."}, {"speaker": "CLINIA", "p": "Well, well; let Bacchis be brought over to our house."}, {"speaker": "SYRUS", "p": "Capital! she is coming out of doors."}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "723", "@unit": "TLN line"}], "stage": "Enter BACCHIS and PHRYGIA, from\n                        the house of CHREMES.", "sp": [{"speaker": "BACCHIS.", "p": {"stage": "pretending not to see CLINIA and SYRUS.", "milestone": {"@n": "723", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To a very fine purpose"}, "placeName": {"@key": "perseus,Puteoli", "#text": "Puteoli"}, "#text": ": \" Satis\n                                pol proterve,\" &c. C. Laelius was said to have assisted\n                                Terence in the composition of his Plays, and in confirmation of\n                                this, the following story is told by Cornelius Nepos: \" C. Laelius,\n                                happening to pass the Matronalia [a Festival on the first of March,\n                                when the husband, for once in the year, was bound to obey the wife]\n                                at his villa near , was told that dinner was waiting, but\n                                still neglected the summons. At last, when he made his appearance,\n                                he excused himself by saying that he had been in a particular vein\n                                of composition, and quoted certain lines which occur in the\n                                Heautontimorumenos, namely, those beginning ' Satis pol proterve me\n                                Syri promissa hue induxerunt.'\""}, "#text": "To a very fine\n                                purpose, upon my faith, have the\n                            promises of Syrus brought me hither, who agreed to lend me ten minae. If\n                            now he deceives me, oft as he may entreat me to come, he shall come in\n                            vain. Or else, when I've promised to come, and fixed the time, when he\n                            has carried word back for certain, and Clitipho is on the stretch of\n                            expectation, I'll disappoint him and not come. Syrus will make atonement\n                            to me with his back."}}, {"speaker": "CLINIA", "p": {"stage": "apart, to SYRUS.", "#text": "She promises you very fairly."}}, {"speaker": "SYRUS", "p": {"stage": "to CLINIA.", "#text": "But do you think she is in jest? She'll do it,\n                            if I don't take care."}}, {"speaker": "BACCHIS.", "p": {"stage": ["aside.", "Aloud."], "milestone": {"@n": "730", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "They're asleep"}, "#text": ":\n                                \"Dormiunt.\" This is clearly used figuratively, though Hedelin\n                                interprets it literally."}, "#text": "They're asleep--I'faith, I'll rouse them.\n                                 My dear Phrygia, did you hear about the country-seat of\n                            Charinus, which that man was showing us just now ?"}}, {"speaker": "PHRYGIA", "p": "I heard of it."}, {"speaker": "BACCHIS.", "p": {"stage": "aloud.", "milestone": {"@n": "732", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Farm here on the right-hand side"}, "#text": ":\n                                Cooke suggests that the Poet makes Bacchis call the house of\n                                Charinus \"villa,\" and that of Chremes \"fundus\" (which signifies \" a\n                                farm-house,\" or \"farm\"), for the purpose of exalting the one and\n                                depreciating the other in the hearing of Syrus."}, "#text": "That it was the next to the farm here on the\n                            right-hand side."}}, {"speaker": "PHRYGIA", "p": "I remember."}, {"speaker": "BACCHIS.", "p": {"stage": "aloud.", "persName": "Bacchus", "milestone": {"@n": "733", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "persName": "Bacchus", "#text": "The feast of"}, "foreign": {"@lang": "greek", "#text": "ka/t) a\\grous,"}, "#text": ": This passage goes far to prove\n                                that the Dionysia here mentioned as being celebrated, were those\n                                     or the \" rural\n                                Dionysia.\""}, "#text": "Run thither post-haste; the Captain is keeping the\n                            feast of  at his house."}}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "What is she going to be at?"}}, {"speaker": "BACCHIS.", "p": {"stage": ["aloud.", "PHRYGIA moves."], "#text": "Tell him I am here very much against my\n                            inclination, and am detained; but that by some means or other I'll give\n                            them the slip and come to him."}}, {"speaker": "SYRUS", "p": {"stage": "coming forward.", "#text": "Upon my faith, I'm ruined! Bacchis, stay,\n                            stay; prithee, where are you sending her ? Order her to stop."}}, {"speaker": "BACCHIS.", "p": {"stage": "to PHRYGIA.", "#text": "Be off."}}, {"speaker": "SYRUS", "p": "Why, the money's ready."}, {"speaker": "BACCHIS.", "p": {"stage": "PHRYGIA returns.", "#text": "Why, then I'll stay."}}, {"speaker": "SYRUS", "p": "And it will be given you presently."}, {"speaker": "BACCHIS.", "p": "Just when you please; do I press you ?"}, {"speaker": "SYRUS", "p": "But do you know what you are to do, pray?"}, {"speaker": "BACCHIS.", "p": "What ?"}, {"speaker": "SYRUS", "p": "You must now go over to the house of Menedemus, and your equipage must\n                            be taken over thither."}, {"speaker": "BACCHIS.", "p": "What scheme are you upon, you rascal?"}, {"speaker": "SYRUS", "p": "What, I ? Coining money to give you."}, {"speaker": "BACCHIS.", "p": "Do you think me a proper person for you to play upon ?"}, {"speaker": "SYRUS", "p": "It's not without a purpose."}, {"speaker": "BACCHIS.", "p": {"stage": "pointing to the house.", "#text": "Why, have I any business then with\n                            you here?"}}, {"speaker": "SYRUS", "p": "O no; I'm only going to give you what's your own."}, {"speaker": "BACCHIS.", "p": {"milestone": {"@n": "742", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Let's be going"}, "#text": ":\n                                    Colman here remarks to\n                                the following effect: \"There is some difficulty in this and the next\n                                speech in the original, and the Commentators have been puzzled to\n                                make sense of them. It seems to me that the Poet's intention is no\n                                more than this: Bacchis expresses some reluctance to act under the\n                                direction of Syrus, but is at length prevailed on, finding that he\n                                can by those means contrive to pay her the money which he has\n                                promised her.\""}, "#text": "Then let's be going."}}, {"speaker": "SYRUS", "p": {"stage": ["Goes to the door of MENEDIEMUS, and\n                                calls.", "Enter DROMO from the\n                                house."], "#text": "Follow this way.  Ho there! Dromo."}}, {"speaker": "DROMO", "p": "Who is it wants me ?"}, {"speaker": "SYRUS", "p": "Syrus."}, {"speaker": "DROMO", "p": "What's the matter?"}, {"speaker": "SYRUS", "p": "Take over all the attendants of Bacchis to your house here\n                            immediately."}, {"speaker": "DROMO", "p": "Why so?"}, {"speaker": "SYRUS", "p": "Ask no questions. Let them take what they brought here with them. The\n                            old gentleman will hope his expenses are lightened by their departure;\n                            for sure he little knows how much loss this trifling gain will bring\n                            him. You, Dromo, if you are wise, know nothing of what you do know."}, {"speaker": "DROMO", "p": {"stage": "CLINIA, BACCHIS, and PHRYGIA go into\n                                the house of MENEDEMUS, and DROMO follows with BACCHIS'S retinue and\n                                baggage.", "#text": "You shall own that I'm dumb."}}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "749", "@unit": "TLN line"}], "stage": "Enter CHREMES from his house.", "sp": [{"speaker": "CHREMES", "p": {"stage": "to himself", "#text": "So may the Deities prosper me, I am now\n                            concerned for the fate of Menedemus, that so great a misfortune should\n                            have befallen him. To be maintaining that woman with such a retinue!\n                            Although I am well aware he'll not be sensible of it for some days to\n                            come, his son was so greatly missed by him; but when he sees such a vast\n                            expense incurred by him every day at home, and no limit to it, he'll\n                            wish that this son would leave him a second time. See--here comes Syrus\n                            most opportunely."}}, {"speaker": "SYRUS", "p": {"stage": "to himself, as he comes forward.", "#text": "Why delay to accost\n                            him?"}}, {"speaker": "CHREMES", "p": "Syrus."}, {"speaker": "SYRUS", "p": "Well."}, {"speaker": "CHREMES", "p": "How go matters ?"}, {"speaker": "SYRUS", "p": "I've been wishing for some time for you to be thrown in my way."}, {"speaker": "CHREMES", "p": "YOU seem, then, to have effected something, I know not what, with the\n                            old gentleman."}, {"speaker": "SYRUS", "p": "As to what we were talking of a short time since? No sooner said than\n                            done."}, {"speaker": "CHREMES", "p": "In real earnest ?"}, {"speaker": "SYRUS", "p": "In real."}, {"speaker": "CHREMES", "p": {"stage": "Patting his head.", "#text": "Upon my faith, I can not forbear patting your head for it. Come here,\n                            Syrus; I'll do you some good turn for this matter, and with pleasure."}}, {"speaker": "SYRUS", "p": "But if you knew how cleverly it came into my head----"}, {"speaker": "CHREMES", "p": "Pshaw! Do you boast because it has turned out according to your\n                            wishes"}, {"speaker": "SYRUS", "p": "On my word, not I, indeed; I am telling the truth."}, {"speaker": "CHREMES", "p": "Tell me how it is."}, {"speaker": "SYRUS", "p": "Clinia has told Menedemus, that this Bacchis is your Clitipho's\n                            mistress, and that he has taken her thither with him in order that you\n                            might not come to know of it."}, {"speaker": "CHREMES", "p": "Very good."}, {"speaker": "SYRUS", "p": "Tell me, please, what you think of it."}, {"speaker": "CHREMES", "p": "Extremely good, I declare."}, {"speaker": "SYRUS", "p": "Why yes, pretty fair. But listen, what a piece of policy still remains.\n                            He is then to say that he has seen your daughter--that her beauty\n                            charmed him as soon as he beheld her; and that he desires her for a\n                            wife."}, {"speaker": "CHREMES", "p": "What, her that has just been discovered ?"}, {"speaker": "SYRUS", "p": "The same; and, in fact, he'll request that she may be asked for."}, {"speaker": "CHREMES", "p": "For what purpose, Syrus? For I don't altogether comprehend it."}, {"speaker": "SYRUS", "p": "O dear, you are so dull."}, {"speaker": "CHREMES", "p": "Perhaps so."}, {"speaker": "SYRUS", "p": "Money will be given him for the wedding--with which golden trinkets and\n                            clothes----do you understand me?"}, {"speaker": "CHREMES", "p": "To buy them----?"}, {"speaker": "SYRUS", "p": "Just so."}, {"speaker": "CHREMES", "p": "But I neither give nor betroth my daughter to him."}, {"speaker": "SYRUS", "p": "But why?"}, {"speaker": "CHREMES", "p": "Why, do you ask me? To a fellow----"}, {"speaker": "SYRUS", "p": "Just as you please. I don't mean that in reality you should give her to\n                            him, but that you should pretend it."}, {"speaker": "CHREMES", "p": "Pretending is not in my way; do you mix up these plots of yours, so as\n                            not to mix me up in them. Do you think that I'll betroth my daughter to\n                            a person to whom I will not marry her?"}, {"speaker": "SYRUS", "p": "I imagined so."}, {"speaker": "CHREMES", "p": "By no means."}, {"speaker": "SYRUS", "p": "It might have been cleverly managed; and I under-took this affair for\n                            the very reason, that a short time since you so urgently requested\n                            it."}, {"speaker": "CHREMES", "p": "I believe you."}, {"speaker": "SYRUS", "p": "But for my part, Chremes, I take it well and good, either way."}, {"speaker": "CHREMES", "p": "But still, I especially wish you to do your best for it to be brought\n                            about; but in some other way."}, {"speaker": "SYRUS", "p": {"milestone": {"@n": "796", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Rigorous law"}, "persName": {"surname": "Cicero"}, "#text": ":  mentions the same proverb in his work De\n                                Officiis, B. i., ch. 10, substituting the word \"injuria\" for \"\n                                malitia.\" \"' Extreme law, extreme injustice,' is now become a stale\n                                proverb in discourse.\" The same sentiment is found in the Fragments\n                                of Menander."}, "#text": "It shall be done: some other method must be thought of; but as to what I\n                            was telling you of,--about the money which she owes to Bacchis,--that\n                            must now be repaid her. And you will not, of course, now be having\n                            recourse to this method; \"What have I to do with it? Was it lent to me?\n                            Did I give any orders? Had she the power to pawn my daughter without my\n                            consent?\" They quote that saying, Chremes, with good reason, \" Riorous\n                                law is often rigorous injustice.\""}}, {"speaker": "CHREMES", "p": "I will not do so."}, {"speaker": "SYRUS", "p": "On the contrary, though others were at liberty, you are not at liberty;\n                            all think that you are in good and very easy circumstances."}, {"speaker": "CHREMES", "p": "Nay rather, I'll at once carry it to her myself."}, {"speaker": "SYRUS", "p": "Why no; request your son in preference."}, {"speaker": "CHREMES", "p": "For what reason?"}, {"speaker": "SYRUS", "p": "Why, because the suspicion of being in love with her has been\n                            transferred to him with Menedemus."}, {"speaker": "CHREMES", "p": "What then?"}, {"speaker": "SYRUS", "p": "Because it will seem to be more like probability when he gives it her;\n                            and at the same time I shall effect more easily what I wish. Here he\n                            comes too; go, and bring out the money."}, {"speaker": "CHREMES", "p": {"stage": "Goes into his house.", "#text": "I'll bring it."}}]}, {"@type": "scene", "@n": "6", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "805", "@unit": "TLN line"}], "stage": "Enter CLITIPHO.", "sp": [{"speaker": "CLITIPHO", "p": {"stage": "to himself.", "#text": "There is nothing so easy but that it becomes\n                            difficult when you do it with reluctance. As this walk of mine, for\n                            instance, though not fatiguing, it has reduced me to weariness. And now\n                            I dread nothing more than that I should be packed off somewhere hence\n                            once again, that I may not have access to Bacchis. May then all the Gods\n                            and Goddesses, as many as exist, confound you, Syrus, with these\n                            stratagems and plots of yours. You are always devising something of this\n                            kind, by means of which to torture me."}}, {"speaker": "SYRUS", "p": "Will you not away with you--to where you deserve? How nearly had your\n                            forwardness proved my ruin!"}, {"speaker": "CLITIPHO", "p": "Upon my faith, I wish it had been so; just what you deserve."}, {"speaker": "SYRUS", "p": "Deserve? How so? Really, I'm glad that I've heard this from you before\n                            you had the money which I was just going to give you."}, {"speaker": "CLITIPHO", "p": "What then would you have me to say to you? You've made a fool of me;\n                            brought my mistress hither, whom I'm not allowed to touch----"}, {"speaker": "SYRUS", "p": "Well, I'm not angry then. But do you know where Bacchis is just now?"}, {"speaker": "CLITIPHO", "p": "At our house."}, {"speaker": "SYRUS", "p": "No."}, {"speaker": "CLITIPHO", "p": "Where then?"}, {"speaker": "SYRUS", "p": "At Clinia's."}, {"speaker": "CLITIPHO", "p": "I'm ruined!"}, {"speaker": "SYRUS", "p": "Be of good heart; you shall presently carry to her the money that you\n                            promised her."}, {"speaker": "CLITIPHO", "p": "You do prate away.--Where from?"}, {"speaker": "SYRUS", "p": "From your own father."}, {"speaker": "CLITIPHO", "p": "Perhaps you are joking with me."}, {"speaker": "SYRUS", "p": "The thing itself will prove it."}, {"speaker": "CLITIPHO", "p": "Indeed, then, I am a lucky man. Syrus, I do love you from my heart."}, {"speaker": "SYRUS", "p": "But your father's coming out. Take care not to express surprise at any\n                            thing, for what reason it is done; give way at the proper moment; do\n                            what he orders, and say but little."}]}, {"@type": "scene", "@n": "7", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "829", "@unit": "TLN line"}], "stage": "Enter CHREMES from the house, with a bag of money.", "sp": [{"speaker": "CHREMES", "p": "Where's Clitipho now?"}, {"speaker": "SYRUS", "p": {"stage": "aside to CLITIPHO.", "#text": "Say--here I am."}}, {"speaker": "CLITIPHO", "p": "Here am I."}, {"speaker": "CHREMES", "p": {"stage": "to SYRUS.", "#text": "Have you told him how it is?"}}, {"speaker": "SYRUS", "p": "I've told him pretty well every thing."}, {"speaker": "CHREMES", "p": {"stage": "Holding out the bag.", "#text": "Take this money, and carry it."}}, {"speaker": "SYRUS", "p": {"stage": "aside to CLITIPHO.", "#text": "Go--why do you stand still, you stone;\n                            why don't you take it?"}}, {"speaker": "CLITIPHO", "p": {"stage": "Receives the bag.", "#text": "Very well, give it me."}}, {"speaker": "SYRUS", "p": {"stage": ["to CLITIPHO.", "To\n                                CHREMES.", "CLITIPHO and SYRUS go into the house of\n                            MENEDEMUS."], "#text": "Follow me this way directly.  You in the mean while will wait here for us till we\n                            return; for there's no occasion for us to stay there long."}}, {"speaker": "CHREMES", "p": {"stage": "to himself.", "milestone": {"@n": "839", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Are sanctioned by custom"}, "#text": ": He\n                                inveighs, perhaps justly, against the tyranny of custom; but in\n                                selecting this occasion for doing so, he does not manifest any great\n                                affection for his newly-found daughter."}, "#text": "My daughter, in fact, has now had ten minae\n                            from me, which I consider as paid for her board; another ten will follow\n                            these for clothes; and then she will require two talents for her\n                            portion. How many things, both just and unjust, are sanctioned by\n                                custom! Now I'm obliged,\n                            neglecting my business, to look out for some one on whom to bestow my\n                            property, that has been acquired by my labor."}}]}, {"@type": "scene", "@n": "8", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "842", "@unit": "TLN line"}], "stage": "Enter MENEDEMUS from his house.", "sp": [{"speaker": "MENEDEMUS", "p": {"stage": "to CLINIA within.", "#text": "My son, I now think myself the happiest\n                            of all men, since I find that you have returned to a rational mode of\n                            life."}}, {"speaker": "CHREMES", "p": {"stage": "aside.", "#text": "How much he is mistaken!"}}, {"speaker": "MENEDEMUS", "p": "Chremes, you are the very person I wanted; preserve, so far as in you\n                            lies, my son, myself, and my family."}, {"speaker": "CHREMES", "p": "Tell me what you would have me do."}, {"speaker": "MENEDEMUS", "p": "You have this day found a daughter."}, {"speaker": "CHREMES", "p": "What then?"}, {"speaker": "MENEDEMUS", "p": "Clinia wishes her to be given him for a wife."}, {"speaker": "CHREMES", "p": "Prithee, what kind of a person are you?"}, {"speaker": "MENEDEMUS", "p": "Why?"}, {"speaker": "CHREMES", "p": "Have you already forgotten what passed between us, concerning a scheme,\n                            that by that method some money might be got out of you?"}, {"speaker": "MENEDEMUS", "p": "I remember."}, {"speaker": "CHREMES", "p": "That self-same thing they are now about."}, {"speaker": "MENEDEMUS", "p": "What do you tell me, Chremes? Why surely, this Courtesan, who is at my\n                            house, is Clitipho's mistress."}, {"speaker": "CHREMES", "p": "So they say, and you believe it all; and they say that he is desirous of\n                            a wife, in order that, when I have betrothed her, you may give him\n                            money, with which to provide gold trinkets and clothing, and other\n                            things that are requisite."}, {"speaker": "MENEDEMUS", "p": "That is it, no doubt; that money will be given to his mistress."}, {"speaker": "CHREMES", "p": "Of course it is to be given."}, {"speaker": "MENEDEMUS", "p": "Alas! in vain then, unhappy man, have I been overjoyed; still however, I\n                            had rather any thing than be deprived of him. What answer now shall I\n                            report from you, Chremes, so that he may not perceive that I have found\n                            it out, and take it to heart?"}, {"speaker": "CHREMES", "p": "To heart, indeed! you are too indulgent to him, Menedemus."}, {"speaker": "MENEDEMUS", "p": "Let me go on; I have now begun: assist me in this throughout,\n                            Chremes."}, {"speaker": "CHREMES", "p": "Say then, that you have seen me, and have treated about the\n                            marriage."}, {"speaker": "MENEDEMUS", "p": "I'll say so--what then?"}, {"speaker": "CHREMES", "p": "That I will do every thing; that as a son-in-law he meets my\n                            approbation; in fine, too, if you like, tell him also that she has been\n                            promised him."}, {"speaker": "MENEDEMUS", "p": "Well, that's what I wanted----"}, {"speaker": "CHREMES", "p": "That he may the sooner ask of you, and you may as soon as possible give\n                            him what you wish."}, {"speaker": "MENEDEMUS", "p": "It is my wish."}, {"speaker": "CHREMES", "p": "Assuredly, before very long, according as I view this matter, you'll\n                            have enough of him. But, however that may be, if you are wise, you'll\n                            give to him cautiously, and a little at a time."}, {"speaker": "MENEDEMUS", "p": "I'll do so."}, {"speaker": "CHREMES", "p": "Go in-doors and see how much he requires. I shall be at home, if you\n                            should want me for any thing."}, {"speaker": "MENEDEMUS", "p": {"stage": "They go into their respective houses.", "#text": "I certainly do want you; for I shall let you know whatever I do."}}]}]}, {"@type": "act", "@n": "5", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "874", "@unit": "TLN line"}], "stage": "Enter MENEDEMUS from his house.", "sp": [{"speaker": "MENEDEMUS", "p": {"stage": ["to himself.", "Enter\n                                CHREMES, speaking to SOSTRATA within."], "milestone": [{"@n": "875", "@unit": "TLN line"}, {"@n": "877", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Assistant, prompter, and director"}, "#text": ":\n                                The three terms here used are borrowed from the stage. \"Adjutor\" was\n                                the person who assisted the performers either by voice or gesture;\n                                \"monitor\" was the prompter; and \"praemonstrator\" was the person who\n                                in the rehearsal trained the actor in his part."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Dolt post, ass"}, "#text": ": There is a similar passage in the\n                                Bacchides of Plautus, 1. 1087. \"Whoever there are in any place\n                                whatsoever, whoever have been, and whoever shall be in time to come,\n                                fools, blockheads, idiots, dolts, sots, oafs, lubbers, I singly by\n                                far exceed them all in folly and absurd ways.\""}], "#text": "I am quite aware that I am not so overwise,\n                            or so very quick-sighted; but this assistant, prompter, and\n                                director of mine,\n                            Chremes, outdoes me in that. Any one of those epithets which are applied\n                            to a fool is suited to myself, such as dolt, post, ass, lump of lead;\n                            to him not one can apply; his stupidity surpasses them all."}}, {"speaker": "CHREMES", "p": "Hold now, do, wife, leave off dinning the Gods with thanksgivings that\n                            your daughter has been discovered; unless you judge of them by your own\n                            disposition, and think that they understand nothing, unless the same\n                            thing has been told them a hundred times. But, in the mean time, why\n                            does my son linger there so long with Syrus?"}, {"speaker": "MENEDEMUS", "p": "What persons do you say are lingering?"}, {"speaker": "CHREMES", "p": "Ha! Menedemus, you have come opportunely. Tell me, have you told Clinia\n                            what I said?"}, {"speaker": "MENEDEMUS", "p": "Every thing."}, {"speaker": "CHREMES", "p": "What did he say?"}, {"speaker": "MENEDEMUS", "p": "He began to rejoice, just like people do who wish to be married."}, {"speaker": "CHREMES", "p": {"stage": "laughing.", "#text": "Ha! ha! ha!"}}, {"speaker": "MENEDEMUS", "p": "Why are you laughing?"}, {"speaker": "CHREMES", "p": "The sly tricks of my servant, Syrus, just came into my mind."}, {"speaker": "MENEDEMUS", "p": "Did they?"}, {"speaker": "CHREMES", "p": {"note": {"@anchored": "yes", "#text": "Mould the countenances of people--Ver. 887. He means that Syrus not\n                                only lays his plots well, but teaches the performers to put on\n                                countenances suitable to the several parts they are to\n                            act."}, "#text": "The rogue can even mould the countenances of people."}}, {"speaker": "MENEDEMUS", "p": "That my son is pretending that he is overjoyed, is it that you mean?"}, {"speaker": "CHREMES", "p": {"stage": "Laughing.", "#text": "Just so."}}, {"speaker": "MENEDEMUS", "p": "The very same thing came into my mind."}, {"speaker": "CHREMES", "p": "A crafty knave!"}, {"speaker": "MENEDEMUS", "p": "Still more would you think such to be the fact, if you knew more."}, {"speaker": "CHREMES", "p": "Do you say so?"}, {"speaker": "MENEDEMUS", "p": "Do you give attention then?"}, {"speaker": "CHREMES", "p": "Just stop--first I want to know this, what money you have squandered;\n                            for when you told your son that she was promised, of course Dromo would\n                            at once throw in a word that golden jewels, clothes, and attendants\n                            would be needed for the bride, in order that you might give the\n                            money."}, {"speaker": "MENEDEMUS", "p": "No."}, {"speaker": "CHREMES", "p": "How, no?"}, {"speaker": "MENEDEMUS", "p": "No, I tell you."}, {"speaker": "CHREMES", "p": "Nor yet your son himself?"}, {"speaker": "MENEDEMUS", "p": "Not in the slightest, Chremes. He was only the more pressing on this one\n                            point, that the match might be concluded to-day."}, {"speaker": "CHREMES", "p": "You say what's surprising. What did my servant Syrus do? Didn't even he\n                            say any thing?"}, {"speaker": "MENEDEMUS", "p": "Nothing at all."}, {"speaker": "CHREMES", "p": "For what reason, I don't know."}, {"speaker": "MENEDEMUS", "p": {"milestone": {"@n": "898", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Has moulded your\n                                    son"}, "#text": ": \"Mire finxit.\" He sarcastically uses the same word,\n                                \"fingo,\" which Chremes himself employed in 1. 887."}, "#text": "For my part, I wonder at that, when you know other things so well. But\n                            this same Syrus has moulded your son, too, to\n                            such perfection, that there could not be even the slightest suspicion\n                            that she is Clinia's mistress!"}}, {"speaker": "CHREMES", "p": "What do you say?"}, {"speaker": "MENEDEMUS", "p": "Not to mention, then, their kissing and embracing; that I count\n                            nothing."}, {"speaker": "CHREMES", "p": "What more could be done to carry on the cheat?"}, {"speaker": "MENEDEMUS", "p": "Pshaw!"}, {"speaker": "CHREMES", "p": "What do you mean?"}, {"speaker": "MENEDEMUS", "p": "Only listen. In the inner part of my house there is a certain room at\n                            the back; into this a bed was brought, and was made up with\n                            bed-clothes."}, {"speaker": "CHREMES", "p": "What took place after this?"}, {"speaker": "MENEDEMUS", "p": "No sooner said than done, thither went Clitipho."}, {"speaker": "CHREMES", "p": "Alone?"}, {"speaker": "MENEDEMUS", "p": "Alone."}, {"speaker": "CHREMES", "p": "I'm alarmed."}, {"speaker": "MENEDEMUS", "p": "Bacchis followed directly."}, {"speaker": "CHREMES", "p": "Alone?"}, {"speaker": "MENEDEMUS", "p": "Alone."}, {"speaker": "CHREMES", "p": "I'm undone!"}, {"speaker": "MENEDEMUS", "p": "When they had gone into the room, they shut the door."}, {"speaker": "CHREMES", "p": "Well--did Clinia see all this going on?"}, {"speaker": "MENEDEMUS", "p": "How shouldn't he? He was with me."}, {"speaker": "CHREMES", "p": "Bacchis is my son's mistress, Menedemus I'm undone."}, {"speaker": "MENEDEMUS", "p": "Why so?"}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "909", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Substance\n                                    to suffice for ten days"}, "#text": ": \"Familia\" here means\n                                \"property,\" as producing sustenance. Colman, however, has translated the passage: \"Mine\n                                is scarce a ten-days' family.\""}, "#text": "I have hardly substance to suffice for ten days."}}, {"speaker": "MENEDEMUS", "p": "What! are you alarmed at it, because he is paying attention to his\n                            friend?"}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "911", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "His she-friend rather"}, "#text": ":\n                                Menedemus speaks of \"amico,\" a male friend, which Chremes plays upon\n                                by saying amicae,\" which literally meant a she-friend, and was the\n                                usual name by which decent people called a mistress."}, "#text": "His \"she-friend\" rather."}}, {"speaker": "MENEDEMUS", "p": "If he really is paying it."}, {"speaker": "CHREMES", "p": "Is it a matter of doubt to you? Do you suppose that there is any person\n                            of so accommodating and tame a spirit as to suffer his own mistress,\n                            himself looking on, to----"}, {"speaker": "MENEDEMUS", "p": {"stage": "chuckling and speaking ironically.", "#text": "Why not? That I may be\n                            imposed upon the more easily."}}, {"speaker": "CHREMES", "p": "Do you laugh at me? You have good reason. How angry I now am with\n                            myself! How many things gave proof, whereby, had I not been a stone, I\n                            might have been fully sensible of this? What was it I saw? Alas! wretch\n                            that I am! But assuredly they shall not escape my vengeance if I live;\n                            for this instant----"}, {"speaker": "MENEDEMUS", "p": "Can you not contain yourself? Have you no respect for yourself? Am I not\n                            a sufficient example to you?"}, {"speaker": "CHREMES", "p": "For very anger, Menedemus, I am not myself."}, {"speaker": "MENEDEMUS", "p": "For you to talk in that manner! Is it not a shame for you to be giving\n                            advice to others, to show wisdom abroad and yet be able to do nothing\n                            for yourself?"}, {"speaker": "CHREMES", "p": "What shall I do?"}, {"speaker": "MENEDEMUS", "p": {"milestone": {"@n": "924", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "And forsake you"}, "#text": ": Madame Dacier observes\n                                here, that one of the great beauties of this Scene consists in\n                                Chremes retorting on Menedemus the very advice given by himself at\n                                the beginning of the Play."}, "#text": "That which you said I failed to do: make him sensible that you are his\n                            father; make him venture to intrust every thing to you, to seek and to\n                            ask of you; so that he may look for no other resources and forsake\n                                you."}}, {"speaker": "CHREMES", "p": "Nay, I had much rather he would go any where in the world, than by his\n                            debaucheries here reduce his father to beggary! For if I go on supplying\n                            his extravagance, Menedemus, in that case my circumstances will\n                            undoubtedly be soon reduced to the level of your rake."}, {"speaker": "MENEDEMUS", "p": "What evils you will bring upon yourself in this affair, if you don't act\n                            with caution! You'll show yourself severe, and still pardon him at last;\n                            that too with an ill grace."}, {"speaker": "CHREMES", "p": "Ah! you don't know how vexed I am."}, {"speaker": "MENEDEMUS", "p": "Just as you please. What about that which I desire--that she may be\n                            married to my son? Unless there is any other step that you would\n                            prefer."}, {"speaker": "CHREMES", "p": "On the contrary, both the son-in-law and the connection are to my\n                            taste."}, {"speaker": "MENEDEMUS", "p": "What portion shall I say that you have named for your daughter? Why are\n                            you silent?"}, {"speaker": "CHREMES", "p": "Portion?"}, {"speaker": "MENEDEMUS", "p": "I say so."}, {"speaker": "CHREMES", "p": "Alas!"}, {"speaker": "MENEDEMUS", "p": "Chremes, don't be at all afraid to speak, if it is but a small one. The\n                            portion is no consideration at all with us."}, {"speaker": "CHREMES", "p": "I did think that two talents were sufficient, according to my means. But\n                            if you wish me to be saved, and my estate and my son, you must say to\n                            this effect, that I have settled all my property on her as her\n                            portion."}, {"speaker": "MENEDEMUS", "p": "What scheme are you upon?"}, {"speaker": "CHREMES", "p": "Pretend that you wonder at this, and at the same time ask him the reason\n                            why I do so."}, {"speaker": "MENEDEMUS", "p": "Why, really, I can't conceive the reason for your doing so."}, {"speaker": "CHREMES", "p": "Why do I do so? To check his feelings, which are now hurried away by\n                            luxury and wantonness, and to bring him down so as not to know which way\n                            to turn himself."}, {"speaker": "MENEDEMUS", "p": "What is your design?"}, {"speaker": "CHREMES", "p": "Let me alone, and give me leave to have my own way in this matter."}, {"speaker": "MENEDEMUS", "p": "I do give you leave: is this your desire"}, {"speaker": "CHREMES", "p": "It is so."}, {"speaker": "MENEDEMUS", "p": "Then be it so."}, {"speaker": "CHREMES", "p": "And now let your son prepare to fetch the bride. The other one shall be\n                            schooled in such language as befits children. But Syrus----"}, {"speaker": "MENEDEMUS", "p": "What of him?"}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "954", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Which he has done to me"}, "#text": ":\n                                    Colman has the\n                                following Note: \"The departure of Menedemus here is very abrupt,\n                                seeming to be in the midst of a conversation; and his re-entrance\n                                with Clitipho, already supposed to be apprised of what has passed\n                                between the two old gentlemen, is equally precipitate. Menage\n                                imagines that some verses are lost here. Madame Dacier strains hard\n                                to defend the Poet, and fills up the void of time by her old\n                                expedient of making the Audience wait to see Chremes walk\n                                impatiently to and fro, till a sufficient time is elapsed for\n                                Menedemus to have given Clitipho a summary account of the cause of\n                                his father's anger. The truth is, that a too strict observance of\n                                the unity of place will necessarily produce such absurdities; and\n                                there are several other instances of the like nature in\n                                Terence.\""}, "stage": "They go into their respective houses.", "#text": "What? If I live, I will have him so handsomely dressed, so well combed\n                            out, that he shall always remember me as long as he lives; to imagine\n                            that I'm to be a laughing-stock and a plaything for him! So may the Gods\n                            bless me! he would not have dared to do to a widow-woman the things\n                            which he has done to me."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "955", "@unit": "TLN line"}], "stage": "Enter MENEDEMUS, with CLITIPHO and SYRUS.", "sp": [{"speaker": "CLITIPHO", "p": "Prithee, is it really the fact, Menedemus, that my father can, in so\n                            short a space of time, have cast off all the natural affection of a\n                            parent for me? For what crime? What so great enormity have I, to my\n                            misfortune, committed? Young men generally do the same."}, {"speaker": "MENEDEMUS", "p": "I am aware that this must be much more harsh and severe to you, on whom\n                            it falls; but yet I take it no less amiss than you. How it is so I know\n                            not, nor can I account for it, except that from my heart I wish you\n                            well."}, {"speaker": "CLITIPHO", "p": {"stage": "Enter CHREMES\n                                from his house.", "#text": "Did not you say that my father was waiting here?"}}, {"speaker": "MENEDEMUS", "p": {"stage": "MENEDEMUS goes into his house.", "#text": "See, here he is."}}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "966", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Intrusted every thing"}, "#text": ": This is an early instance of a\n                                trusteeship and a guardianship."}, "#text": "Why are you blaming me, Clitipho? Whatever I have done in this matter, I\n                            had a view to you and your imprudence. When I saw that you were of a\n                            careless disposition, and held the pleasures of the moment of the first\n                            importance, and did not look forward to the future, I took measures that\n                            you might neither want nor be able to waste this which I have. When,\n                            through your own conduct, it was not allowed me to give it you, to whom\n                            I ought before all, I had recourse to those who were your nearest\n                            relations; to them I have made over and intrusted every thing. There you'll always find a\n                            refuge for your folly; food, clothing, and a roof under which to betake\n                            yourself."}}, {"speaker": "CLITIPHO", "p": "Ah me!"}, {"speaker": "CHREMES", "p": "It is better than that, you being my heir, Bacchis should possess this\n                            estate of mine."}, {"speaker": "SYRUS", "p": {"stage": "apart.", "#text": "I'm ruined irrevocably!--Of what mischief have I,\n                            wretch that I am, unthinkingly been the cause?"}}, {"speaker": "CLITIPHO", "p": "Would I were dead!"}, {"speaker": "CHREMES", "p": "Prithee, first learn what it is to live. When you know that, if life\n                            displeases you, then try the other."}, {"speaker": "SYRUS", "p": "Master, may I be allowed----?"}, {"speaker": "CHREMES", "p": "Say on."}, {"speaker": "SYRUS", "p": "But may I safely?"}, {"speaker": "CHREMES", "p": "Say on."}, {"speaker": "SYRUS", "p": "What injustice or what madness is this, that that in which I have\n                            offended, should be to his detriment?"}, {"speaker": "CHREMES", "p": {"milestone": [{"@n": "974", "@unit": "TLN line"}, {"@n": "975", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "It's all over"}, "#text": ": \"Ilicet,\"\n                                literally, \"you may go away.\" This was the formal word with which\n                                funeral ceremonies and trials at law were concluded."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Look out for an altar"}, "#text": ":\n                                He alludes to the practice of slaves taking refuge at altars when\n                                they had committed any fault, and then suing for pardon through a\n                                \"precator\" or \"mediator.\" See the Mostellaria of Plautus, 1. 1074,\n                                where Tranio takes refuge at the altar from the vengeance of his\n                                master, Theuropides."}], "#text": "It's all over. Don't\n                            you mix yourself up in it; no one accuses you, Syrus, nor need you look\n                            out for an altar, or for an intercessor for yourself."}}, {"speaker": "SYRUS", "p": "What is your design?"}, {"speaker": "CHREMES", "p": {"stage": ["to SYRUS", "to CLITIPHO", "He goes into his house."], "#text": "I am not at all angry either with you, , or with\n                            you ; nor is it fair that you should be so\n                            with me for what I am doing."}}, {"speaker": "SYRUS", "p": "He's gone. I wish I had asked him----"}, {"speaker": "CLITIPHO", "p": "What, Syrus?"}, {"speaker": "SYRUS", "p": "Where I am to get my subsistence; he has so utterly cast us adrift. You\n                            are to have it, for the present, at your sister's, I find."}, {"speaker": "CLITIPHO", "p": "Has it then come to this pass, Syrus--that I am to be in danger even of\n                            starving?"}, {"speaker": "SYRUS", "p": "So we only live, there's hope----"}, {"speaker": "CLITIPHO", "p": "What hope?"}, {"speaker": "SYRUS", "p": "That we shall be hungry enough."}, {"speaker": "CLITIPHO", "p": "Do you jest in a matter so serious, and not give me any assistance with\n                            your advice?"}, {"speaker": "SYRUS", "p": "On the contrary, I'm both now thinking of that, and have been about it\n                            all the time your father was speaking just now; and so far as I can\n                            perceive----"}, {"speaker": "CLITIPHO", "p": "What?"}, {"speaker": "SYRUS", "p": {"stage": "He meditates.", "#text": "It will not be wanting long."}}, {"speaker": "CLITIPHO", "p": "What is it, then?"}, {"speaker": "SYRUS", "p": "It is this--I think that you are not their son."}, {"speaker": "CLITIPHO", "p": "How's that, Syrus? Are you quite in your senses?"}, {"speaker": "SYRUS", "p": "I'll tell you what's come into my mind; be you the judge. While they had\n                            you alone, while they had no other source of joy more nearly to affect\n                            them, they indulged you, they lavished upon you. Now a daughter has been\n                            found, a pretense has been found in fact on which to turn you\n                            adrift."}, {"speaker": "CLITIPHO", "p": "It's very probable."}, {"speaker": "SYRUS", "p": "Do you suppose that he is so angry on account of this fault?"}, {"speaker": "CLITIPHO", "p": "I do not think so."}, {"speaker": "SYRUS", "p": "Now consider another thing. All mothers are wont to be advocates for\n                            their sons when in fault, and to aid them against a father's severity;\n                            'tis not so here."}, {"speaker": "CLITIPHO", "p": "You say true; what then shall I now do, Syrus?"}, {"speaker": "SYRUS", "p": "Question them on this suspicion; mention the matter without reserve;\n                            either, if it is not true, you'll soon bring them both to compassion, or\n                            else you'll soon find out whose son you are."}, {"speaker": "CLITIPHO", "p": {"stage": "He goes into the house of\n                                CHREMES.", "#text": "You give good advice; I'll do so."}}, {"speaker": "SYRUS", "p": {"stage": ["to himself.", "Goes into the\n                                house of MENEDEMUS."], "#text": "Most fortunately did this come into my mind.\n                            For the less hope the young man entertains, the greater the difficulty\n                            with which he'll bring his father to his own terms. I'm not sure even,\n                            that he may not take a wife, and then no thanks for Syrus. But what is\n                            this? The old man's coming out of doors; I'll be off. What has so far\n                            happened, I am surprised at, that he didn't order me to becarried off\n                            from here: now I'll away to Menedemus here, I'll secure him as my\n                            intercessor; I can put no trust in our old man."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1004", "@unit": "TLN line"}], "stage": "Enter CHREMES and SOSTRATA from the house.", "sp": [{"speaker": "SOSTRATA", "p": "Really, sir, if you don't take care, you'll be causing some mischief to\n                            your son; and indeed I do wonder at it, my husband, how anything so\n                            foolish could ever come into your head."}, {"speaker": "CHREMES", "p": "Oh, you persist in being the woman? Did I ever wish for any one thing in\n                            all my life, Sostrata, but that you were my contradicter on that\n                            occasion? And yet if I were now to ask you what it is that I have done\n                            amiss, or why you act thus, you would not know in what point you are now\n                            so obstinately opposing me in your folly."}, {"speaker": "SOSTRATA", "p": "I, not know?"}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "1010", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Amounts to the same\n                                    thing"}, "#text": ": \"Quam quidem redit ad integrum eadem oratio;\"\n                                meaning, \"it amounts to one and the same thing,\" or, \"it is all the\n                                same thing,\" whether you do or whether you don't know."}, "#text": "Yes, rather, I should have said you do know; inasmuch as either\n                            expression amounts to the same thing."}}, {"speaker": "SOSTRATA", "p": "Alas! you are unreasonable to expect me to be silent in a matter of such\n                            importance."}, {"speaker": "CHREMES", "p": "I don't expect it; talk on then, I shall still do it not a bit the\n                            less."}, {"speaker": "SOSTRATA", "p": "Will you do it?"}, {"speaker": "CHREMES", "p": "Certainly."}, {"speaker": "SOSTRATA", "p": "Don't you see how much evil you will be causing by that course?--He\n                            suspects himself to be a foundling."}, {"speaker": "CHREMES", "p": "Do you say so?"}, {"speaker": "SOSTRATA", "p": "Assuredly it will be so."}, {"speaker": "CHREMES", "p": "Admit it."}, {"speaker": "SOSTRATA", "p": "Hold now--prithee, let that be for our enemies. Am I to admit that he is\n                            not my son who really is?"}, {"speaker": "CHREMES", "p": "What! are you afraid that you can not prove that he is yours, whenever\n                            you please?"}, {"speaker": "SOSTRATA", "p": {"milestone": {"@n": "1018", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Because my daughter has\n                                    been found"}, "#text": ": This sentence has given much trouble to the\n                                Commentators. Colman has\n                                the following just remarks upon it: \"Madame Dacier, as well as all\n                                the rest of the Commentators, has stuck at these words. Most of them\n                                imagine she means to say, that the discovery of Antiphila is a plain\n                                proof that she is not barren. Madame Dacier supposes that she\n                                intimates such a proof to be easy, because Clitipho and Antiphila\n                                were extremely alike; which sense she thinks immediately confirmed\n                                by the answer of Chremes. I can not agree with any of them, and\n                                think that the whole difficulty of the passage here, as in many\n                                other places, is entirely of their own making. Sostrata could not\n                                refer to the reply of Chremes, because she could not possibly tell\n                                what it would be; but her own speech is intended as an answer to his\n                                preceding one, which she takes as a sneer on her late wonderful\n                                discovery of a daughter; imagining that he means to insinuate that\n                                she could at any time with equal ease make out the proofs of the\n                                birth of her son. The elliptical mode of expression so usual with\n                                Terence, together with the refinements of Commentators, seem to have\n                                created all the obscurity.\""}, "#text": "Because my daughter has been found?"}}, {"speaker": "CHREMES", "p": "No; but for a reason why it should be much sooner believed--because he\n                            is just like you in disposition, you will easily prove that he is your\n                            child; for he is exactly like you; why, he has not a single vice left\n                            him but you have just the same. Then, besides, no woman could have been\n                            the mother of such a son but yourself. But he's coming out of doors, and\n                            how demure! When you understand the matter, you may form your own\n                            conclusions."}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1025", "@unit": "TLN line"}], "stage": "Enter CLITIPHO from the house of CHREMES.", "sp": [{"speaker": "CLITIPHO", "p": "If there ever was any time, mother, when I caused you pleasure, being\n                            called your son by your own desire, I beseech: you to remember it, and\n                            now to take compassion on me in my distress. A thing I beg and\n                            request--do discover to me my parents."}, {"speaker": "SOSTRATA", "p": "I conjure you, my son, not to entertain that notion in your mind, that\n                            you are another person's child."}, {"speaker": "CLITIPHO", "p": "I am."}, {"speaker": "SOSTRATA", "p": {"stage": ["Turning to CHREMES.", "To CLITIPHO."], "#text": "Wretch that I am!  Was it this that\n                            you wanted, pray?  So may you be the survivor\n                            of me and of him, you are my son and his; and henceforth, if you love\n                            me,take care that I never hear that speech from you again."}}, {"speaker": "CHREMES", "p": "But I say, if you fear me, take care how I find these propensities\n                            existing in you."}, {"speaker": "CLITIPHO", "p": "What propensities?"}, {"speaker": "CHREMES", "p": "If you wish to know, I'll tell you; being a trifler, an idler, a cheat,\n                            a glutton, a debauchee, a spendthrift--Believe me, and believe that you\n                            are our son."}, {"speaker": "CLITIPHO", "p": "This is not the language of a parent."}, {"speaker": "CHREMES", "p": {"persName": "Minerva", "milestone": {"@n": "1036", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "By your profligacy"}, "cit": {"bibl": {"@n": "Hor. Ars 93", "#text": "Art of Poetry:"}, "quote": {"@lang": "la", "l": ["Interdum tamen et vocem Comoedia tollit,", "Iratusque Chremes tumido delitigat ore."]}}, "#text": ": It is probably\n                                this ebullition of Comic anger which is referred to by Horace, in\n                                his  \"Yet sometimes Comedy as well raises her voice, and enraged\n                                Chremes censures in swelling phrase.\""}, "#text": "If you had been born from my head, Clitipho,just as they say  was from Jove's, none the more\n                            on that account would I suffer myself to be disgraced by your\n                                profligacy."}}, {"speaker": "SOSTRATA", "p": "May the Gods forbid it."}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "1037", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I don't know as to the\n                                    Gods"}, "#text": ": \"Deos nescio.\" The Critic Lambinus, in his letter\n                                to Charles the Ninth of France, accuses Terence of impiety in this\n                                passage. Madame Dacier has, however, well observed, that the meaning\n                                is not \"I care not for the Gods,\" but \"I know not what the Gods will\n                                do.\""}, "stage": "pointing to SOSTRATA", "#text": "I don't know as to the Gods; so far as I shall be enabled, I will carefully prevent\n                            it. You are seeking that which you possess--parents; that which you are\n                            in want of you don't seek--in what way to pay obedience to a father, and\n                            to preserve what he acquired by his industry. That you by trickery\n                            should bring before my eyes----I am ashamed to mention the unseemly word\n                            in her presence , but you were not in\n                            any degree ashamed to act thus."}}, {"speaker": "CLITIPHO", "p": {"stage": "aside.", "#text": "Alas! how thoroughly displeased I now am with\n                            myself! How much ashamed! nor do I know how to make a beginning to\n                            pacify him."}}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1046", "@unit": "TLN line"}], "stage": "Enter MENEDEMUS from his house.", "sp": [{"speaker": "MENEDEMUS", "p": {"stage": "to himself.", "#text": "Why really, Chremes is treating his son too\n                            harshly and too unkindly. I'm come out, therefore, to make peace between\n                            them. Most opportunely I see them both."}}, {"speaker": "CHREMES", "p": {"milestone": {"@n": "1048", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "And close with the\n                                offer"}, "#text": ": \"Firmas.\" This ratification or affirmation would be\n                                made by Menedemus using the formal word \"Accipio,\" \"I\n                                accept.\""}, "#text": "Well, Menedemus, why don't you order my daughter to be sent for, and\n                            close with the offer of the portion that I mentioned?"}}, {"speaker": "SOSTRATA", "p": "My husband, I entreat you not to do it."}, {"speaker": "CLITIPHO", "p": "Father, I entreat you to forgive me."}, {"speaker": "MENEDEMUS", "p": "Forgive him, Chremes; do let then prevail upon you."}, {"speaker": "CHREMES", "p": "Am I knowingly to make my property a present to Bacchis? I'll not do\n                            it."}, {"speaker": "MENEDEMUS", "p": "Why, we would not suffer it."}, {"speaker": "CLITIPHO", "p": "If you desire me to live, father, do forgive me."}, {"speaker": "SOSTRATA", "p": "Do, my dear Chremes."}, {"speaker": "MENEDEMUS", "p": "Come, Chremes, pray, don't be so obdurate."}, {"speaker": "CHREMES", "p": "What am I to do here? I see I am not allowed to carry this through, as I\n                            had intended."}, {"speaker": "MENEDEMUS", "p": "You are acting as becomes you."}, {"speaker": "CHREMES", "p": "On this condition, then, I'll do it; if he does that which I think it\n                            right he should do."}, {"speaker": "CLITIPHO", "p": "Father, I'll do any thing; command me."}, {"speaker": "CHREMES", "p": "You must take a wife."}, {"speaker": "CLITIPHO", "p": "Father----"}, {"speaker": "CHREMES", "p": "I'll hear nothing."}, {"speaker": "MENEDEMUS", "p": "I'll take it upon myself; he shall do so."}, {"speaker": "CHREMES", "p": "I don't hear any thing from him as yet."}, {"speaker": "CLITIPHO", "p": {"stage": "aside.", "#text": "I'm undone!"}}, {"speaker": "SOSTRATA", "p": "Do you hesitate, Clitipho?"}, {"speaker": "CHREMES", "p": "Nay, just as he likes."}, {"speaker": "MENEDEMUS", "p": "He'll do it all."}, {"speaker": "SOSTRATA", "p": "This course, while you are making a beginning, is disagreeable, and\n                            while you are unacquainted with it. When you have become acquainted with\n                            it, it will become easy."}, {"speaker": "CLITIPHO", "p": "I'll do it, father."}, {"speaker": "SOSTRATA", "p": "My son, upon my honor I'll give you that charming girl, whom you may\n                            soon become attached to, the daughter of our neighbor Phanocrata."}, {"speaker": "CLITIPHO", "p": {"milestone": {"@n": "1060", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Freckled face"}, "#text": ": Many take \"sparso ore\" here to mean\n                                \"wide-mouthed.\" Lemonnier thinks that must be the meaning, as he has\n                                analyzed the other features of her countenance. There is, however,\n                                no reason why he should not speak of her complexion; and it seems,\n                                not improbably, to have the same meaning as the phrase \"os\n                                lentiginosum,\" \"a freckled face.\""}, "#text": "What! that red-haired girl, with cat's eyes, freckled face, and hooked nose? I can not,\n                            father."}}, {"speaker": "CHREMES", "p": "Heyday! how nice he is! You would fancy he had set his mind upon it."}, {"speaker": "SOSTRATA", "p": "I'll name another."}, {"speaker": "CLITIPHO", "p": "Why no--since I must marry, I myself have one that I should pretty\n                            nearly make choice of."}, {"speaker": "SOSTRATA", "p": "Now, son, I commend you."}, {"speaker": "CLITIPHO", "p": "The daughter of Archonides here."}, {"speaker": "SOSTRATA", "p": "I'm quite agreeable."}, {"speaker": "CLITIPHO", "p": "Father, this now remains."}, {"speaker": "CHREMES", "p": "What is it?"}, {"speaker": "CLITIPHO", "p": "I want you to pardon Syrus for what he has done for my sake."}, {"speaker": "CHREMES", "p": {"stage": "To the Audience.", "#text": "Be it so.  Fare you well, and grant us\n                            your applause."}}]}]}]}}}}