{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Vitae", "author": "Cornelius Nepos"}, "extent": null, "sourceDesc": {"biblStruct": {"monogr": {"title": "Vitae", "author": "Cornelius Nepos", "editor": {"@role": "editor", "#text": "Albert Fleckeisen"}, "imprint": {"pubPlace": "Leipzig", "publisher": "Teubner", "date": "1886"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@method": "silent", "@status": "high"}}, "refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "life"}, {"@n": "chunk", "@unit": "chapter"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}, {"@id": "it", "#text": "Italian"}]}}, "revisionDesc": {"change": {"date": "10-Jun-04", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "initial markup"}}}, "text": {"@lang": "la", "body": {"div1": [{"@type": "book", "head": "Liber de Excellentibus Ducibus Exterarum Gentium", "div2": [{"@type": "life", "@n": "praef.", "head": "Praefatio", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}], "#text": "Non dubito fore plerosque, Attice, qui hoc genus\nscripturae leve et non satis dignum summorum virorum personis iudicent, cum relatum legent, quis musicam docuerit Epaminondam, aut in eius virtutibus\ncommemorari, saltasse eum commode scienterque tibiis\ncantasse.\n\nsed hi erunt fere, qui expertes litterarum\nGraecarum nihil rectum, nisi quod ipsorum moribus\nconveniat, putabunt.\n\nii si didicerint non eadem omnibus esse honesta atque turpia, sed omnia maiorum\ninstitutis iudicari, non admirabuntur nos in Graiorum\nvirtutibus exponendis mores eorum secutos.\n\nneque enim Cimoni fuit turpe, Atheniensium summo viro,\nsororem germanam habere in matrimonio, quippe cum\ncives eius eodem uterentur instituto.  at id quidem\nnostris moribus nefas habetur.  laudi in Creta ducitur\nadulescentulis quam plurimos habuisse amatores.  nulla\nLacedaemoni vidua tam est nobilis, quae non ad cenam\neat [mercede] condictam.\n\nmagnis in laudibus tota fere\nfuit Graecia victorem Olympiae citari, in scaenam vero\nprodire ac populo esse spectaculo nemini in eisdem\ngentibus fuit turpitudini.  quae omnia apud nos partim\ninfamia, partim humilia atque ab honestate remota ponuntur.\n\ncontra ea pleraque nostris moribus sunt\ndecora, quae apud illos turpia putantur.  quem enim\nRomanorum pudet uxorem ducere in convivium? aut\ncuius non mater familias primum locum tenet aedium\natque in celebritate versatur?\n\nquod multo fit aliter\nin Graecia.  nam neque in convivium adhibetur nisi\npropinquorum, neque sedet nisi in interiore parte\naedium, quae gynaeconitis appellatur, quo nemo accedit nisi propinqua cognatione coniunctus.\n\nsed hic plura persequi cum magnitudo voluminis prohibet, tum\nfestinatio, ut ea explicem, quae exorsus sum.  quare\nad propositum veniemus et in hoc exponemus libro\nde vita excellentium imperatorum."}}, {"@type": "life", "@n": "milt.", "head": "Miltiades", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Miltiades, Cimonis filius, Atheniensis, cum et antiquitate generis et gloria maiorum et sua modestia\nunus omnium maxime floreret eaque esset aetate, ut\nnon iam solum de eo bene sperare, sed etiam confidere cives possent sui, talem eum futurum, qualem\ncognitum iudicarunt, accidit ut Athenienses Chersonesum colonos vellent mittere.\n\ncuius generis cum\nmagnus numerus esset et multi eius demigrationis\npeterent societatem, ex iis delecti Delphos deliberatum missi sunt [qui consulerent Apollinem], quo potissimum duce uterentur.  namque tum Thraeces eas\nregiones tenebant, cum quibus armis erat dimicandum.\n\n[his] consulentibus nominatim Pythia praecepit, ut\nMiltiadem imperatorem sibi sumerent: id si fecissent,\nincepta prospera futura.\n\nhoc oraculi responso Miltiades cum delecta manu classe Chersonesum profectus\ncum accessisset Lemnum et incolas eius insulae sub\npotestatem  redigere vellet Atheniensium, idque ut\n\nLemnii sua sponte facerent postulasset, illi irridentes\nresponderunt tum  id se facturos, cum ille domo\nnavibus profectus vento aquilone venisset Lemnum.\nhic enim ventus ab septemtrionibus oriens adversum\ntenet Athenis proficiscentibus.\n\nMiltiades morandi tempus non habens cursum direxit, quo tendebat, pervenitque Chersonesum."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Ibi brevi tempore barbarorum copiis disiectis, tota\nregione, quam petierat, potitus, loca castellis idonea\ncommuniit, multitudinem, quam secum duxerat, in agris\ncollocavit crebrisque excursionibus locupletavit.\n\nneque minus in ea re prudentia quam felicitate adiutus est.\nnam cum virtute militum devicisset hostium exercitus,\nsumma aequitate res constituit atque ipse ibidem\nmanere decrevit.\n\nerat enim inter eos dignitate regia, quamquam carebat nomine, neque id\nmagis imperio quam iustitia consecutus.  neque eo setius\nAtheniensibus, a quibus erat profectus, officia praestabat.  quibus\nrebus fiebat ut non minus eorum voluntate perpetuum imperium\nobtineret, qui miserant, quam illorum, cum quibus erat profectus.\n\nChersoneso tali modo constituta Lemnum revertitur et ex pacto postulat ut\nsibi urbem tradant: [illi enim dixerant, cum vento\nborea domo profectus eo pervenisset, sese dedituros]\nse enim domum Chersonesi habere.\n\nCares, qui tum Lemnum incolebant, etsi praeter opinionem res ceciderat, tamen non dicto,\nsed secunda fortuna adversariorum capti resistere ausi non sunt atque ex insula demigrarunt.  pari felicitate ceteras insulas, quae\nCyclades nominantur, sub Atheniensium  redegit potestatem."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Eisdem temporibus Persarum rex Darius ex Asia\nin Europam exercitu traiecto Scythis bellum inferre\ndecrevit.  pontem fecit in Histro flumine, qua copias\ntraduceret.  eius pontis, dum ipse abesset, custodes\nreliquit principes, quos secum ex Ionia et Aeolide\nduxerat, quibus singularum urbium perpetua dederat imperia.\n\nsic enim facillime putavit se Graeca lingua\nloquentes, qui Asiam incolerent, sub sua retenturum\npotestate, si amicis suis oppida tuenda tradidisset,\nquibus se oppresso nulla spes salutis relinqueretur.\nin hoc fuit tum numero Miltiades [cui illa custodia\ncrederetur].\n\nhic, cum crebri afferrent nuntii male rem\ngerere Darium premique a Scythis, hortatus est pontis\ncustodes, ne a fortuna datam occasionem liberandae\nGraeciae dimitterent.\n\nnam si cum iis copiis, quas\nsecum transportarat, interisset Darius, non solum Europam fore tutam, sed etiam eos, qui Asiam incolerent\nGraeci genere, liberos a Persarum futuros dominatione\net periculo.  id facile effici posse: ponte enim rescisso\nregem vel hostium ferro vel inopia paucis diebus interiturum.\n\nad hoc consilium cum plerique accederent,\nHestiaeus Milesius, ne res conficeretur, obstitit, dicens\nnon idem ipsis, qui summas imperii tenerent, expedire et multitudini, quod Darii regno ipsorum niteretur dominatio: quo exstincto ipsos potestate expulsos\ncivibus suis poenas daturos.  itaque adeo se abhorrere\na ceterorum consilio, ut nihil putet ipsis utilius quam\nconfirmari regnum Persarum.\n\nhuius cum sententiam plurimi essent secuti, Miltiades non dubitans tam\nmultis consciis ad regis aures consilia sua perventura,\nChersonesum reliquit ac rursus Athenas demigravit.\ncuius ratio etsi non valuit, tamen magno opere est\nlaudanda, cum amicior omnium  libertati quam suae\nfuerit dominationi."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Darius autem, cum ex Europa in Asiam redisset,\nhortantibus amicis, ut Graeciam redigeret in suam\npotestatem, classem quingentarum navium comparavit\neique Datim praefecit et Artaphernem iisque ducenta\npeditum, decem equitum milia dedit, causam interserens se hostem esse Atheniensibus, quod eorum\nauxilio Iones Sardis expugnassent suaque praesidia interfecissent.\n\nilli praefecti regii classe ad Euboeam\nappulsa celeriter Eretriam ceperunt omnesque eius\ngentis cives abreptos in Asiam ad regem miserunt.\ninde ad Atticam accesserunt ac suas copias in campum Marathona deduxerunt.  is abest ab oppido circiter milia passuum decem.\n\nhoc tumultu Athenienses\ntam propinquo tamque magno permoti auxilium nusquam nisi a Lacedaemoniis petiverunt Phidippumque\ncursorem eius generis, qui hemerodromoe vocantur,\nLacedaemonem miserunt, ut nuntiaret quam celerrimo\nopus esse auxilio.\n\ndomi autem creant decem praetores,\nqui exercitui praeessent, in eis Miltiadem.  inter quos\nmagna fuit contentio, utrum moenibus se defenderent\nan obviam irent hostibus acieque decernerent.\n\nunus Miltiades maxime nitebatur, ut primo quoque tempore\ncastra fierent: id si factum esset, et civibus animum\naccessurum, cum viderent de eorum virtute non desperari, et hostes eadem re fore tardiores, si animadverterent auderi adversus se tam exiguis copiis dimicari.\n\n\n\nHoc in tempore nulla civitas Atheniensibus auxilio\nfuit praeter Plataeenses.  ea mille misit militum.  itaque horum adventu decem milia armatorum completa\nsunt, quae manus mirabili flagrabat pugnandi cupiditate.\n\nquo factum est ut plus quam collegae Miltiades\nvaleret.  eius ergo auctoritate impulsi Athenienses copias ex urbe eduxerunt locoque idoneo castra\nfecerunt.\n\ndein postero die sub montis radicibus acie\nregione instructa non apertissima (namque arbores\nmultis locis erant rarae) proelium commiserunt hoc\nconsilio, ut et montium altitudine tegerentur et arborum tractu equitatus hostium impediretur [ne multitudine clauderentur].\n\nDatis etsi non aequum locum\nvidebat suis, tamen fretus numero copiarum suarum\nconfligere cupiebat, eoque magis, quod, priusquam\nLacedaemonii subsidio venirent, dimicare utile arbitrabatur.  itaque in aciem peditum centum, equitum\ndecem milia produxit proeliumque commisit.\n\nin quo tanto plus virtute valuerunt Athenienses, ut decemplicem numerum hostium profligarint, adeoque eos\nperterruerunt, ut Persae non castra, sed naves petierint.  qua pugna nihil adhuc exstitit nobilius: nulla\nenim umquam  tam exigua manus tantas opes prostravit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Cuius victoriae non alienum videtur quale praemium Miltiadi sit tributum docere, quo facilius intellegi possit eandem omnium civitatum esse naturam.\n\nut enim populi Romani honores quondam fuerunt rari\net tenues ob eamque causam gloriosi, nunc autem\neffusi atque obsoleti, sic olim apud Athenienses fuisse reperimus.\n\nnamque huic Miltiadi, qui Athenas totamque Graeciam liberarat, talis honos tributus est, in\nporticu, quae Poecile vocatur, cum pugna depingeretur Marathonia, ut in decem praetorum numero prima\neius imago poneretur isque hortaretur milites proeliumque committeret.\n\nidem ille populus, posteaquam\nmaius imperium est nactus et largitione magistratuum\ncorruptus est, trecentas statuas Demetrio Phalereo\ndecrevit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Post hoc proelium classem septuaginta navium\nAthenienses eidem Miltiadi dederunt, ut insulas, quae\nbarbaros adiuverant, bello persequeretur.  quo in imperio plerasque ad officium redire coegit, nonnullas\nvi expugnavit.\n\nex his Parum insulam opibus elatam\ncum oratione reconciliare non posset, copias e navibus eduxit, urbem operibus clausit omnique commeatu\nprivavit, dein vineis ac testudinibus constitutis propius muros accessit.\n\ncum iam in eo esset, ut oppido\npotiretur, procul in continenti lucus, qui ex insula\nconspiciebatur, nescio quo casu nocturno tempore incensus est.  cuius flamma ut ab oppidanis et oppugnatoribus est visa, utrisque venit in opinionem signum\na classiariis regiis datum.\n\nquo factum est ut et Parii\na deditione deterrerentur et Miltiades, timens ne classis\nregia adventaret, incensis operibus, quae statuerat, cum\ntotidem navibus atque erat profectus Athenas magna\ncum offensione civium suorum rediret.\n\naccusatus ergo est proditionis, quod, cum Parum expugnare posset,\na rege corruptus infectis rebus discessisset.  eo tempore aeger erat vulneribus, quae in oppugnando oppido\nacceperat.  itaque cum ipse pro se dicere non posset,\nverba fecit frater eius Stesagoras.\n\ncausa cognita capitis\nabsolutus pecunia multatus est, eaque lis quinquaginta\ntalentis aestimata est, quantus in classem sumptus\nfactus erat.  hanc pecuniam quod solvere in praesentia\nnon poterat, in vincla publica coniectus est ibique\ndiem obiit supremum."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Hic etsi crimine Pario est accusatus, tamen alia\ncausa fuit damnationis.  namque Athenienses propter\nPisistrati tyrannidem, quae paucis annis ante fuerat,\nnimiam civium suorum potentiam extimescebant.\n\nMiltiades, multum in imperiis magistratibusque versatus,\nnon videbatur posse esse privatus, praesertim cum\nconsuetudine ad imperii cupiditatem trahi videretur.\n\nnam in Chersoneso omnes illos quos habitarat annos\nperpetuam obtinuerat dominationem tyrannusque fuerat\nappellatus, sed iustus.  non erat enim vi consecutus,\nsed suorum voluntate, eamque potestatem bonitate retinebat.  omnes autem et dicuntur et habentur tyranni,\nqui potestate sunt perpetua in ea civitate, quae libertate usa est.\n\nsed in Miltiade erat cum summa humanitas tum mira communitas, ut nemo tam humilis\nesset, cui non ad eum aditus pateret; magna auctoritas apud omnes civitates, nobile nomen, laus rei\nmilitaris maxima.  haec populus respiciens maluit illum\ninnoxium plecti quam se diutius esse in timore."}]}, {"@type": "life", "@n": "them.", "head": "Themistocles", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Themistocles, Neocli filius, Atheniensis.  huius\nvitia ineuntis adulescentiae magnis sunt emendata virtutibus, adeo ut anteferatur huic nemo, pauci pares\nputentur.\n\nsed ab initio est ordiendus.  pater eius\nNeocles generosus fuit.  is uxorem Acarnanam civem\nduxit, ex qua natus est Themistocles.  qui cum minus\nesset probatus parentibus, quod et liberius vivebat et\nrem familiarem neglegebat, a patre exheredatus est.\nquae contumelia non fregit eum, sed erexit.\n\nnam cum iudicasset sine summa industria non posse eam exstingui, totum se dedidit rei publicae, diligentius amicis\nfamaeque serviens.  multum in iudiciis privatis versabatur, saepe in contionem populi prodibat; nulla res\nmaior sine eo gerebatur; celeriter quae opus erant\n\nreperiebat, facile eadem oratione explicabat, neque\nminus in rebus gerendis promptus quam excogitandis\nerat, quod et de instantibus, ut ait Thucydides, verissime iudicabat et de futuris callidissime coniciebat.\nquo factum est ut brevi tempore illustraretur."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Primus autem gradus fuit capessendae rei publicae bello Corcyraeo: ad quod gerendum praetor a\npopulo factus non solum praesenti bello, sed etiam\nreliquo tempore ferociorem reddidit civitatem.\n\nnam cum pecunia publica, quae ex metallis redibat, largitione magistratuum quotannis interiret, ille persuasit\npopulo ut ea pecunia classis centum navium aedificaretur.\n\nqua celeriter effecta primum Corcyraeos fregit,\ndeinde maritimos praedones consectando mare tutum\nreddidit.  in quo cum divitiis ornavit, tum etiam peritissimos belli navalis fecit Athenienses.\n\nid quantae saluti\nfuerit universae Graeciae, bello cognitum est Persico.\nnam cum Xerxes et mari et terra bellum universae inferret Europae, cum tantis copiis eam invasit, quantas\nneque ante nec postea habuit quisquam:\n\nhuius enim classis mille et ducentarum navium longarum fuit,\nquam duo milia onerariarum  sequebantur, terrestris\nautem exercitus septingenta peditum, equitum quadringenta milia fuerunt.\n\ncuius de adventu cum fama in\nGraeciam esset perlata et maxime Athenienses peti\ndicerentur propter pugnam Marathoniam, miserunt\nDelphos consultum, quidnam facerent de rebus suis.\ndeliberantibus Pythia respondit, ut moenibus ligneis\nse munirent.\n\nid responsum quo valeret cum intellegeret nemo, Themistocles persuasit consilium esse\nApollinis, ut in naves se suaque conferrent: eum enim\na deo significari murum ligneum.\n\ntali consilio probato\naddunt ad superiores totidem naves triremes suaque\nomnia, quae moveri poterant, partim Salamina, partim\nTroezena deportant: arcem sacerdotibus paucisque maioribus natu ad sacra procuranda tradunt, reliquum\noppidum relinquunt.\n\n\n\nHuius consilium plerisque civitatibus displicebat\net in terra dimicari magis placebat.  itaque missi sunt\ndelecti cum Leonida, Lacedaemoniorum rege, qui Thermopylas occuparent longiusque barbaros progredi non\npaterentur.  ii vim hostium non sustinuerunt eoque loco omnes interierunt.\n\nat classis communis Graeciae\ntrecentarum navium, in qua ducentae erant Atheniensium, primum apud Artemisium inter Euboeam continentemque terram cum classiariis regiis conflixit.\nangustias enim Themistocles quaerebat, ne multitudine circumiretur.\n\nhinc etsi pari proelio discesserant,\ntamen eodem loco non sunt ausi manere, quod erat\npericulum, ne, si pars navium adversariorum Euboeam\nsuperasset, ancipiti premerentur periculo.\n\nquo factum est ut ab Artemisio discederent et exadversum Athenas\napud Salamina classem suam constituerent.\n\n\n\nAt Xerxes Thermopylis expugnatis protinus accessit astu idque nullis defendentibus interfectis sacerdotibus, quos in arce invenerat, incendio delevit.\n\ncuius flamma perterriti classiarii cum manere non auderent\net plurimi hortarentur, ut domos suas discederent\nmoenibusque se defenderent, Themistocles unus restitit\net universos pares esse posse aiebat, dispersos testabatur perituros, idque Eurybiadi, regi Lacedaemoniorum, qui tum summae imperii praeerat, fore affirmabat.\n\nquem cum minus quam vellet moveret, noctu de servis suis quem habuit fidelissimum ad regem misit, ut\nei nuntiaret suis verbis, adversarios eius in fuga esse:\n\nqui si discessissent, maiore cum labore et longinquiore\ntempore bellum confecturum, cum singulos consectari\ncogeretur: quos si statim aggrederetur, brevi universos\noppressurum.  hoc eo valebat, ut ingratiis ad depugnandum omnes cogerentur.\n\nhac re audita barbarus,\nnihil doli subesse credens, postridie alienissimo sibi\nloco, contra opportunissimo hostibus adeo angusto\nmari conflixit, ut eius multitudo navium explicari non\npotuerit.  victus ergo est magis etiam consilio Themistocli quam armis Graeciae."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic etsi male rem gesserat, tamen tantas habebat reliquias copiarum, ut etiamtum iis opprimere\nposset hostes: iterum ab eodem gradu depulsus est.\nnam Themistocles, verens ne bellare perseveraret, certiorem eum fecit id agi,\nut pons, quem ille in Hellesponto fecerat, dissolveretur ac reditu in Asiam excluderetur, idque ei persuasit.\n\nitaque qua sex mensibus\niter fecerat, eadem minus diebus triginta in Asiam\nreversus est seque a Themistocle non superatum, sed\nconservatum iudicavit.\n\nsic unius viri prudentia Graecia\nliberata est Europaeque succubuit Asia.  haec altera\nvictoria, quae cum Marathonio possit comparari tropaeo.  nam pari modo apud Salamina parvo numero\nnavium maxima post hominum memoriam classis est devicta."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Magnus hoc bello Themistocles fuit neque minor\nin pace.  cum enim Phalerico portu neque magno\nneque bono Athenienses uterentur, huius consilio triplex Piraei portus constitutus est iisque moenibus\ncircumdatus, ut ipsam urbem dignitate aequiperaret, utilitate superaret.\n\nidem muros Atheniensium restituit\npraecipuo suo periculo.  namque Lacedaemonii causam idoneam nacti propter barbarorum excursiones, qua\nnegarent oportere extra Peloponnesum ullam urbem\nmuros habere, ne essent loca munita, quae hostes possiderent, Athenienses aedificantes prohibere sunt conati.\nhoc longe alio spectabat atque videri volebant.\n\nAthenienses enim duabus victoriis, Marathonia et Salaminia, tantam gloriam apud omnes gentes erant consecuti, ut intellegerent Lacedaemonii de principatu\nsibi cum iis certamen fore.\n\nquare eos quam  infirmissimos esse volebant.  postquam autem audierunt\nmuros strui, legatos Athenas miserunt, qui id fieri\nvetarent.  his praesentibus desierunt ac se de ea re\nlegatos ad eos missuros dixerunt.\n\nhanc legationem suscepit Themistocles et solus primo profectus est:\nreliqui legati ut tum exirent, cum satis alti tuendo\nmuri exstructi viderentur, praecepit: interim omnes,\nservi atque liberi, opus facerent neque ulli loco parcerent, sive sacer sive privatus esset sive publicus, et\nundique, quod idoneum ad muniendum putarent, congererent.  quo factum est ut Atheniensium muri ex\nsacellis sepulcrisque constarent.\n\n\n\nThemistocles autem, ut Lacedaemonem venit, adire\nad magistratus noluit et dedit operam, ut quam longissime tempus duceret, causam interponens se collegas exspectare.\n\ncum Lacedaemonii quererentur opus\nnihilo minus fieri eumque in ea re conari fallere, interim reliqui legati sunt consecuti.  a quibus cum\naudisset non multum superesse munitionis, ad ephoros\nLacedaemoniorum accessit, penes quos summum erat\nimperium, atque apud eos contendit falsa iis esse delata: quare aequum esse illos viros bonos nobilesque\nmittere [quibus fides haberetur], qui rem explorarent:\ninterea se obsidem retinerent.\n\ngestus est ei mos, tresque legati functi summis honoribus Athenas missi\nsunt.  cum his collegas suos Themistocles iussit proficisci iisque praedixit, ut ne prius Lacedaemoniorum\nlegatos dimitterent quam ipse esset remissus.\n\nhos postquam Athenas pervenisse ratus est, ad magistratus\nsenatumque Lacedaemoniorum adiit et apud eos liberrime professus est: Athenienses suo consilio, quod\ncommuni iure gentium facere possent, deos publicos\nsuosque patrios ac penates, quo facilius ab hoste possent defendere, muris saepsisse neque in eo quod inutile esset Graeciae fecisse.\n\nnam illorum urbem [ut] propugnaculum oppositum esse barbaris, apud quam\niam bis copias regias fecisse naufragium.\n\nLacedaemonios autem male et iniuste facere, qui id potius\nintuerentur, quod ipsorum dominationi quam quod\nuniversae Graeciae utile esset.  quare, si suos legatos\nrecipere vellent, quos Athenas miserant, se remitterent, cum aliter illos numquam in patriam essent recepturi."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "9", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "10", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Tamen non effugit civium suorum invidiam.  namque ob eundem timorem, quo damnatus erat Miltiades,\ntestularum suffragiis e civitate eiectus Argos habitatum concessit.\n\nhic cum propter multas virtutes\nmagna cum dignitate viveret, Lacedaemonii legatos\nAthenas miserunt, qui eum absentem accusarent, quod\nsocietatem cum rege Perse ad Graeciam opprimendam fecisset.\n\nhoc crimine absens damnatus est.  id ut audivit, quod non satis tutum se Argis videbat, Corcyram\ndemigravit.  ibi cum eius principes insulae animadvertisset timere, ne propter se bellum iis Lacedaemonii\net Athenienses indicerent, ad Admetum, Molossum\nregem, cum quo ei hospitium non erat, confugit.\n\nhuc cum venisset et in praesentia rex abesset, quo maiore\nreligione se receptum tueretur, filium eius parvulum\narripuit et cum eo se in sacrarium, quod summa colebatur caerimonia, coniecit.  inde non prius egressus\nest, quam rex eum data dextra in fidem reciperet,\nquam praestitit.\n\nnam cum ab Atheniensibus et Lacedaemoniis exposceretur publice, supplicem non prodidit monuitque ut consuleret sibi: difficile enim esse\nin tam propinquo loco tuto eum versari.  itaque Pydnam eum deduci iussit et quod satis esset praesidii dedit.\n\nhic in navem omnibus ignotus nautis escendit.\nquae cum tempestate maxima Naxum ferretur, ubi\ntum Atheniensium erat exercitus, sensit Themistocles,\nsi eo pervenisset, sibi esse pereundum.  hac necessitate coactus domino navis, quis sit, aperit, multa pollicens, si se conservasset.\n\nat ille clarissimi viri captus\nmisericordia diem noctemque procul ab insula in salo\nnavem tenuit in ancoris neque quemquam ex ea exire\npassus est.  inde Ephesum pervenit ibique Themistoclem exponit.  cui ille pro meritis postea gratiam\nrettulit.\n\n\n\nScio plerosque ita scripsisse, Themistoclem Xerxe\nregnante in Asiam transisse.  sed ego potissimum Thucydidi credo, quod et aetate proximus de iis, qui illorum temporum historiam reliquerunt, et eiusdem civitatis fuit.  is autem ait ad Artaxerxen eum venisse\natque his verbis epistulam misisse:\n\n'Themistocles veni ad te, qui plurima mala omnium Graiorum in domum\ntuam intuli, quamdiu mihi necesse fuit adversum\npatrem tuum bellare patriamque meam defendere.\n\nidem multo plura bona feci, postquam in tuto ipse et ille\nin periculo esse coepit.  nam cum in Asiam reverti\nvellet proelio apud Salamina facto, litteris eum certiorem feci id agi ut pons, quem in Hellesponto fecerat, dissolveretur atque ab hostibus circumiretur:\nquo nuntio ille periculo est liberatus.\n\nnunc autem confugi ad te exagitatus a cuncta Graecia, tuam petens\namicitiam: quam si ero adeptus, non minus me bonum\namicum habebis, quam fortem inimicum ille expertus\nest.  te autem rogo, ut de iis rebus, quas tecum colloqui volo, annuum mihi tempus des eoque transacto\nad te venire patiaris.'\n\n\n\nHuius rex animi magnitudinem admirans cupiensque talem virum sibi conciliari veniam dedit.  ille\nomne illud tempus litteris sermonique Persarum dedit:\nquibus adeo eruditus est, ut multo commodius dicatur\napud regem verba fecisse, quam ii poterant, qui in\nPerside erant nati.\n\nhic cum multa regi esset pollicitus gratissimumque illud, si suis uti consiliis vellet,\nillum Graeciam bello oppressurum, magnis muneribus\nab Artaxerxe donatus in Asiam rediit domiciliumque\nMagnesiae sibi constituit.\n\nnamque hanc urbem ei rex\ndonarat, his quidem verbis, quae ei panem praeberet\n(ex qua regione quinquagena talenta quotannis redibant), Lampsacum autem, unde vinum sumeret, Myunta,\nex qua obsonium haberet.\nHuius ad nostram memoriam monumenta manserunt duo: sepulcrum prope oppidum, in quo est sepultus, statua in foro Magnesiae.\n\nde cuius morte multimodis apud plerosque scriptum est, sed nos eundem\npotissimum Thucydidem auctorem probamus, qui illum\nait Magnesiae morbo mortuum neque negat fuisse\nfamam, venenum sua sponte sumpsisse, cum se, quae\nregi de Graecia opprimenda pollicitus esset, praestare\nposse desperaret.\n\nidem ossa eius clam in Attica ab\namicis sepulta, quoniam legibus non concederetur, quod\nproditionis esset damnatus, memoriae prodidit."}]}, {"@type": "life", "@n": "ar.", "head": "Aristides", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Aristides, Lysimachi filius, Atheniensis, aequalis\nfere fuit Themistocli atque cum eo de principatu contendit: namque obtrectarunt inter se.\n\nin his autem\ncognitum est, quanto antestaret eloquentia innocentiae.  quamquam enim adeo excellebat Aristides abstinentia, ut unus post hominum memoriam, quem\nquidem nos audierimus, cognomine Iustus sit appellatus, tamen a Themistocle collabefactus testula illa\nexilio decem annorum multatus est.\n\nqui quidem cum\nintellegeret reprimi concitatam multitudinem non posse,\ncedensque animadvertisset quendam scribentem, ut patria pelleretur, quaesisse ab eo dicitur, quare id faceret\naut quid Aristides commisisset, cur tanta poena dignus\nduceretur.\n\ncui ille respondit se ignorare Aristiden,\nsed sibi non placere, quod tam cupide laborasset, ut\npraeter ceteros Iustus appellaretur.\n\nhic decem annorum legitimam poenam non pertulit.  nam postquam\nXerxes in Graeciam descendit, sexto fere anno quam\nerat expulsus, populi scito in patriam restitutus est."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Interfuit autem pugnae navali apud Salamina,\nquae facta est prius quam poena liberaretur.  idem\npraetor fuit Atheniensium apud Plataeas in proelio,\nquo fusus barbarorum exercitus Mardoniusque interfectus est.\n\nneque aliud est ullum huius in re militari\nillustre factum quam eius imperii memoria, iustitiae\nvero et aequitatis et innocentiae multa, in primis quod\nhuius aequitate factum est, cum in communi classe\nesset Graeciae simul cum Pausania [quo duce Mardonius erat fugatus], ut summa imperii maritimi ab\nLacedaemoniis transferretur ad Athenienses:\n\nnamque ante id tempus et mari et terra duces erant Lacedaemonii.  tum autem et intemperantia Pausaniae et\niustitia factum est Aristidis, ut omnes fere civitates\nGraeciae ad Atheniensium societatem se applicarent\net adversus barbaros hos duces deligerent sibi.\n\n\n\nQuos quo facilius repellerent, si forte bellum\nrenovare conarentur, ad classes aedificandas exercitusque comparandos quantum pecuniae quaeque civitas\ndaret, Aristides delectus est qui constitueret, eiusque\narbitrio quadringena et sexagena talenta quotannis\nDelum sunt collata: id enim commune aerarium esse\nvoluerunt.  quae omnis pecunia postero tempore Athenas translata est.\n\nhic qua fuerit abstinentia, nullum\nest certius indicium quam quod, cum tantis rebus praefuisset, in tanta paupertate decessit, ut qui efferretur\nvix reliquerit.\n\nquo factum est ut filiae eius publice\nalerentur et de communi aerario dotibus datis collocarentur.  decessit autem fere post annum quartum\nquam Themistocles Athenis erat expulsus."}]}, {"@type": "life", "@n": "paus.", "head": "Pausanias", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Pausanias Lacedaemonius magnus homo, sed varius in omni genere vitae fuit: nam ut virtutibus\neluxit, sic vitiis est obrutus.\n\nhuius illustrissimum est proelium apud Plataeas.  namque illo duce Mardonius,\nsatrapes regius, natione Medus, regis gener, in primis\nomnium Persarum  et manu fortis et consilii plenus,\ncum ducentis milibus peditum, quos viritim legerat,\net viginti equitum haud ita magna manu Graeciae\nfugatus est, eoque ipse dux cecidit proelio.\n\nqua victoria elatus plurima miscere coepit et maiora concupiscere.  sed primum in eo est reprehensus, quod\nex praeda tripodem aureum Delphis posuisset epigrammate inscripto, in quo haec erat sententia: suo\nductu barbaros apud Plataeas esse deletos eiusque\nvictoriae ergo Apollini id donum dedisse.\n\nhos versus Lacedaemonii exsculpserunt neque aliud scripserunt\nquam nomina earum civitatum, quarum auxilio Persae erant victi."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Post id proelium eundem Pausaniam cum classe\ncommuni Cyprum  atque Hellespontum miserunt, ut\nex iis regionibus barbarorum praesidia depelleret.\n\npari felicitate in ea re usus elatius se gerere coepit maioresque appetere res.\nnam cum Byzantio expugnato cepisset complures Persarum nobiles atque in eis nonnullos regis propinquos,\nhos clam Xerxi remisit, simulans ex vinclis publicis effugisse, et cum iis Gongylum Eretriensem, qui litteras regi redderet, in quibus\nhaec fuisse scripta Thucydides memoriae prodidit:\n\n'Pausanias, dux Spartae, quos Byzantii ceperat, postquam propinquos tuos cognovit, tibi muneri misit\nseque tecum affinitate coniungi cupit: quare, si tibi\nvidetur, des ei filiam tuam nuptum.\n\nid si feceris, et Spartam et ceteram Graeciam sub tuam potestatem\nse adiuvante te redacturum pollicetur.  his de rebus\nsi quid agere volueris, certum hominem ad eum mittas\nface, cum quo colloquatur.'\n\nrex tot hominum salute\ntam sibi necessariorum magno opere gavisus confestim cum epistula Artabazum ad Pausaniam mittit\nin qua eum collaudat ac petit, ne cui rei parcat ad\nea efficienda, quae polliceretur: si perfecerit, nullius\nrei a se repulsam laturum.\n\nhuius Pausanias voluntate\ncognita alacrior ad rem gerendam factus in suspicionem cecidit Lacedaemoniorum.  quo facto domum revocatus, accusatus capitis absolvitur, multatur tamen\npecunia, quam ob causam ad classem remissus non est.\n\n\n\nAt ille post non multo sua sponte ad exercitum\nrediit et ibi non stolida, sed dementi ratione cogitata\npatefecit: non enim mores patrios solum, sed etiam\ncultum vestitumque mutavit.\n\napparatu regio utebatur,\nveste Medica; satellites Medi et Aegyptii sequebantur;\nepulabatur more Persarum luxuriosius, quam qui aderant perpeti possent;\n\naditum petentibus [conveniundi]\nnon dabat, superbe respondebat, crudeliter imperabat.\nSpartam redire nolebat; Colonas, qui locus in agro\nTroade est, se contulerat; ibi consilia cum patriae\ntum sibi inimica capiebat.\n\nid postquam Lacedaemonii\nrescierunt, legatos cum clava ad eum miserunt, in qua\nmore illorum erat scriptum: nisi domum reverteretur,\nse capitis eum damnaturos.\n\nhoc nuntio commotus,\nsperans se etiamtum pecunia et potentia instans periculum posse depellere, domum rediit.  huc ut venit,\nab ephoris in vincla publica est coniectus: licet enim\nlegibus eorum cuivis ephoro hoc facere regi.  hinc\ntamen se expedivit, neque eo magis carebat suspicione:\nnam opinio manebat eum cum rege habere societatem.\n\nest genus quoddam hominum, quod Hilotae vocatur,\nquorum magna multitudo agros Lacedaemoniorum colit\nservorumque munere fungitur.  hos quoque sollicitare spe libertatis existimabatur.\n\nsed quod harum rerum nullum erat apertum crimen, quo coargui posset,\nnon putabant de tali tamque claro viro suspicionibus oportere iudicari\net exspectandum, dum se ipsa res aperiret.\n\n\n\nInterim Argilius quidam adulescentulus, quem\npuerum Pausanias amore venerio dilexerat, cum epistulam ab eo ad Artabazum accepisset eique in suspicionem venisset aliquid in ea de se esse scriptum,\nquod nemo eorum  redisset, qui [super tali causa]\neodem missi erant, vincla epistulae laxavit signoque\ndetracto cognovit, si pertulisset, sibi esse pereundum.\n\nerant in eadem epistula quae ad ea pertinebant, quae\ninter regem Pausaniamque convenerant.  has ille litteras ephoris tradidit.\n\nnon est praetereunda gravitas\nLacedaemoniorum hoc loco.  nam ne huius quidem\nindicio impulsi sunt ut Pausaniam comprehenderent,\nneque prius vim adhibendam putaverunt, quam se ipse\nindicasset.\n\nitaque huic indici, quid fieri vellent, praeceperunt.  fanum Neptuni est Taenari, quod violari\nnefas putant Graeci.  eo ille [index] confugit in araque consedit.  hanc iuxta locum fecerunt sub terra,\nex quo posset exaudiri, si quis quid loqueretur cum\nArgilio.\n\nhuc ex ephoris quidam descenderunt.  Pausanias, ut audivit Argilium\nconfugisse in aram, perturbatus venit eo.  quem cum supplicem dei\nvideret in ara sedentem, quaerit, causae quid sit tam repentini\nconsilii.  huic ille, quid ex litteris comperisset, aperit.\n\nquo magis Pausanias perturbatus orare coepit,\nne enuntiaret neu se meritum de illo optime proderet:\nquodsi eam veniam sibi dedisset tantisque implicatum\nrebus sublevasset, magno ei praemio futurum."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "His rebus ephori cognitis satius putarunt in urbe eum comprehendi.\nquo cum essent profecti et Pausanias placato Argilio, ut putabat,\nLacedaemonem reverteretur, in itinere, cum iam in eo esset ut\ncomprehenderetur, ex vultu cuiusdam ephori, qui eum admoneri cupiebat,\ninsidias sibi fieri intellexit.\n\nitaque paucis ante gradibus, quam qui eum sequebantur, in\naedem Minervae, quae Chalcioicos vocatur, confugit.\nhinc ne exire posset, statim ephori valvas eius aedis\nobstruxerunt tectumque sunt demoliti, quo celerius\nsub divo interiret.\n\ndicitur eo tempore matrem Pausaniae vixisse eamque iam magno natu, postquam de\nscelere filii comperit, in primis ad filium claudendum\nlapidem ad introitum aedis attulisse.\n\nhic cum semianimis de templo elatus esset, confestim animam efflavit.  sic Pausanias magnam belli gloriam turpi morte\nmaculavit.\n\ncuius mortui corpus cum eodem nonnulli\ndicerent inferri oportere, quo ii qui ad supplicium\nessent dati, displicuit pluribus, et procul ab eo loco\ninfoderunt, quo erat mortuus.  inde posterius dei Delphici responso erutus atque eodem loco sepultus est,\nubi vitam posuerat."}]}, {"@type": "life", "@n": "cim.", "head": "Cimon", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Cimon, Miltiadis filius, Atheniensis, duro admodum\ninitio usus est adulescentiae.  nam cum pater eius\nlitem aestimatam populo solvere non potuisset ob\neamque causam in vinclis publicis decessisset, Cimon\neadem custodia tenebatur neque legibus Atheniensium\nemitti poterat, nisi pecuniam, qua pater multatus erat,\nsolvisset.\n\nhabebat autem in matrimonio sororem germanam suam, nomine Elpinicen, non magis amore\nquam more ductus: namque Atheniensibus licet eodem\npatre natas uxores ducere.\n\nhuius coniugii cupidus\nCallias quidam, non tam generosus quam pecuniosus,\nqui magnas pecunias ex metallis fecerat, egit cum\nCimone ut eam sibi uxorem daret: id si impetrasset,\nse pro illo pecuniam soluturum.\n\nis cum talem condicionem aspernaretur, Elpinice negavit se passuram\nMiltiadis progeniem in vinclis publicis interire, quoniam prohibere posset, seque Calliae nupturam, si ea\nquae polliceretur praestitisset.\n\n\n\nTali modo custodia liberatus Cimon celeriter ad\nprincipatum pervenit.  habebat enim satis eloquentiae,\nsummam liberalitatem, magnam prudentiam cum iuris\ncivilis tum rei militaris, quod cum patre a puero in\nexercitibus fuerat versatus.  itaque hic et populum\nurbanum in sua tenuit potestate et apud exercitum\nplurimum valuit auctoritate.\n\nprimum imperator apud\nflumen Strymona magnas copias Thraecum fugavit,\noppidum Amphipolim constituit eoque decem milia\nAtheniensium in coloniam misit.  idem iterum imperator apud Mycalen Cypriorum et Phoenicum ducentarum navium classem devictam cepit eodemque die\npari fortuna in terra usus est.\n\nnamque hostium navibus captis statim ex classe copias suas eduxit barbarorumque maximam vim uno concursu prostravit.\n\nqua victoria magna praeda potitus cum domum reverteretur, quod iam nonnullae insulae propter acerbitatem imperii defecerant, bene animatas confirmavit,\nalienatas ad officium redire coegit.\n\nScyrum, quam eo tempore Dolopes incolebant, quod contumacius se gesserant, vacuefecit, possessores veteres urbe insulaque\neiecit, agros civibus divisit.  Thasios opulentia fretos\nsuo adventu fregit.  his ex manubiis arx Athenarum,\nqua ad meridiem vergit, est ornata."}, {"foreign": {"@lang": "greek", "#text": "o)strakismo/n"}, "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Quibus rebus cum unus in civitate maxime floreret, incidit in eandem invidiam quam pater suus\nceterique Atheniensium principes: nam testarum suffragiis [quod illi  vocant] decem annorum\nexilio multatus est.\n\ncuius facti celerius Athenienses\nquam ipsum paenituit.  nam cum ille animo forti invidiae ingratorum civium cessisset bellumque Lacedaemonii Atheniensibus indixissent, confestim notae\neius virtutis desiderium consecutum est.\n\nitaque post annum quintum, quam expulsus erat, in patriam revocatus\nest.  ille, quod hospitio Lacedaemoniorum utebatur, satius existimans\nGraeciae civitates de controversiis suis inter se iure disceptare quam\narmis contendere, Lacedaemonem sua sponte est profectus pacemque inter\nduas potentissimas civitates conciliavit.\n\npost, neque ita multo, Cyprum cum ducentis navibus imperator missus, cum eius maiorem partem insulae\ndevicisset, in morbum implicitus in oppugnando oppido\nCitio est mortuus."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Hunc Athenienses non solum in bello, sed etiam\nin pace diu desideraverunt.  fuit enim tanta liberalitate,\ncum compluribus locis praedia hortosque haberet, ut\nnumquam in eis custodem posuerit fructus servandi\ngratia, ne quis impediretur, quominus eis rebus quibus quisque vellet frueretur.\n\nsemper eum pedisequi cum nummis sunt secuti, ut, si quis opis eius indigeret,\nhaberet quod statim daret, ne differendo videretur negare.  saepe, cum aliquem offensum fortunae\nvideret minus bene vestitum, suum amiculum dedit.\n\ncottidie sic cena ei coquebatur, ut, quos invocatos\nvidisset in foro, omnes ad se vocaret, quod facere\nnullo die praetermittebat.  nulli fides eius, nulli opera,\nnulli res familiaris defuit: multos locupletavit, complures pauperes [mortuos], qui unde efferrentur non\nreliquissent, suo sumptu extulit.\n\nsic se gerendo minime est mirandum, si et vita eius fuit secura et mors acerba."}]}, {"@type": "life", "@n": "lys.", "head": "Lysander", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Lysander Lacedaemonius magnam reliquit sui\nfamam, magis felicitate quam virtute partam: Athenienses enim adversus Peloponnesios bellum gerentes\n\nsexto et vicesimo anno confecisse apparet, neque id\nqua ratione consecutus sit latet: non enim virtute sui\nexercitus, sed immodestia factum est adversariorum,\nqui, quod dicto audientes imperatoribus suis non erant,\ndispalati in agris relictis navibus in hostium venerunt\npotestatem.  quo facto Athenienses se Lacedaemoniis\ndediderunt.\n\nhac victoria Lysander elatus, cum antea\nsemper factiosus audaxque fuisset, sic sibi indulsit,\nut eius opera in maximum odium Graeciae Lacedaemonii pervenerint.\n\nnam cum hanc causam Lacedaemonii dictitassent sibi esse belli, ut Atheniensium impotentem dominationem refringerent, postquam apud\nAegos flumen Lysander classis hostium est potitus,\nnihil aliud molitus est quam ut omnes civitates in\nsua teneret potestate, cum id se Lacedaemoniorum\ncausa facere simularet.\n\nnamque undique, qui Atheniensium rebus studuissent, eiectis decem delegerat in una\nquaque civitate, quibus summum imperium potestatemque omnium rerum committeret.  horum in numerum\nnemo admittebatur, nisi qui aut eius hospitio contineretur aut se illius fore proprium fide confirmarat."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "gap": null, "#text": "Ita decemvirali potestate in omnibus urbibus constituta ipsius nutu omnia gerebantur.  cuius de crudelitate ac perfidia satis est unam rem exempli gratia\nproferre, ne de eodem plura enumerando defatigemus lectores.\n\nvictor ex Asia cum reverteretur Thasumque\ndevertisset, quod ea civitas praecipua fide fuerat erga\nAthenienses, proinde ac si non iidem firmissimi solerent esse amici, qui constantes fuissent inimici, pervertere eam concupivit.\n\nvidit autem, nisi in eo occultasset voluntatem, futurum ut Thasii dilaberentur\nconsulerentque rebus suis"}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Itaque ii decemviralem potestatem ab illo constitutam sustulerunt.  quo dolore incensus iniit consilia reges Lacedaemoniorum tollere.  sed sentiebat id\nse sine ope deorum facere non posse, quod Lacedaemonii omnia ad oracula referre consuerant.\n\nprimum Delphicum corrumpere est conatus.  cum  id non potuisset, Dodonaeum adortus est.  hinc quoque repulsus\ndixit se vota suscepisse, quae Iovi Hammoni solveret,\nexistimans se Afros facilius corrupturum.\n\nhac spe cum profectus esset in Africam, multum eum antistites Iovis fefellerunt.  nam non solum corrumpi non\npotuerunt, sed etiam legatos Lacedaemonem miserunt,\nqui Lysandrum accusarent, quod sacerdotes fani corrumpere conatus esset.\n\naccusatus hoc crimine iudicumque absolutus sententiis, Orchomeniis missus subsidio\noccisus est a Thebanis apud Haliartum.\n\nquam vere de eo secus foret iudicatum, oratio indicio fuit, quae\npost mortem in domo eius reperta est, in qua suadet\nLacedaemoniis, ut regia potestate dissoluta ex omnibus dux deligatur ad bellum gerendum, sed sic scripta,\nut deum videretur congruere sententiae, quam ille se\nhabiturum pecunia fidens non dubitarat.  hanc ei scripsisse Cleon Halicarnasius dicitur.\n\n\n\nAtque hoc loco non est praetereundum factum\nPharnabazi, satrapis regii.  nam cum Lysander praefectus classis in bello multa crudeliter avareque fecisset deque iis rebus suspicaretur ad cives suos esse\nperlatum, petiit a Pharnabazo ut ad ephoros sibi testimonium daret, quanta sanctitate bellum gessisset sociosque tractasset, deque ea re accurate scriberet:\nmagnam  enim eius auctoritatem in ea re futuram.\n\nhuic ille liberaliter pollicetur: librum grandem verbis\nmultis conscripsit, in quibus summis eum effert laudibus.  quem cum hic legisset probassetque, dum signatur, alterum pari magnitudine et tanta similitudine, ut\ndiscerni non posset, signatum subiecit, in quo accuratissime eius avaritiam perfidiamque accusarat.\n\nLysander domum cum redisset, postquam  de suis rebus gestis\napud maximum magistratum quae voluerat dixerat,\ntestimonii loco librum a Pharnabazo datum tradidit.\nhunc summoto Lysandro cum ephori cognossent, ipsi\nlegendum dederunt.  ita ille imprudens ipse suus fuit accusator."}]}, {"@type": "life", "@n": "alc.", "head": "Alcibiades", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Alcibiades, Cliniae filius, Atheniensis.  in hoc natura quid efficere possit videtur experta.  constat\nenim inter omnes, qui de eo memoriae prodiderunt,\nnihil illo fuisse excellentius vel in vitiis vel in virtutibus.\n\nnatus in amplissima civitate summo genere,\nomnium aetatis suae multo formosissimus, dives; ad\nomnes res aptus consiliique plenus (namque imperator\nfuit summus et mari et terra); disertus, ut in primis\ndicendo valeret, quod tanta erat commendatio oris\natque orationis, ut nemo ei posset resistere;\n\ncum tempus posceret, laboriosus, patiens; liberalis, splendidus\nnon minus in vita quam victu; affabilis, blandus, temporibus callidissime serviens:\n\nidem, simulac se remiserat neque causa suberat quare animi laborem\nperferret, luxuriosus, dissolutus, libidinosus, intomperans reperiebatur, ut omnes admirarentur in uno\nhomine tantam esse dissimilitudinem tamque diversam naturam."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Educatus est in domo Pericli (privignus enim eius\nfuisse dicitur), eruditus a Socrate.  socerum habuit\nHipponicum, omnium Graeca lingua loquentium ditissimum, ut, si ipse fingere vellet, neque plura bona\neminisci neque maiora posset consequi, quam vel natura vel fortuna tribuerat.\n\nineunte adulescentia amatus\nest a multis more Graecorum, in eis a Socrate, de\nquo mentionem facit Plato in symposio.  namque eum\ninduxit commemorantem se pernoctasse cum Socrate\nneque aliter ab eo surrexisse, ac filius a parente debuerit.\n\nposteaquam robustior est factus, non minus\nmultos amavit, in quorum amore, quoad licitum est\nodiosa, multa delicate iocoseque fecit: quae referremus,\nnisi maiora potiora haberemus."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Bello Peloponnesio huius consilio atque auctoritate Athenienses bellum Syracusanis indixerunt.  ad\nquod gerendum ipse dux delectus est, duo praeterea\ncollegae dati, Nicia et Lamachus.\n\nid cum appararetur,\nprius quam classis exiret, accidit ut una nocte omnes\nHermae, qui in oppido erant Athenis, deicerentur\npraeter unum, qui ante ianuam erat Andocidi (itaque\nille postea Mercurius Andocidi vocitatus est).\n\nhoc cum appareret non sine magna multorum consensione\nesse factum, quae non ad privatam, sed ad publicam\nrem pertineret, magnus multitudini timor est iniectus,\nne qua repentina vis in civitate exsisteret, quae libertatem opprimeret populi.\n\nhoc maxime convenire in\nAlcibiadem videbatur, quod et potentior et maior quam\nprivatus existimabatur: multos enim liberalitate devinxerat, plures etiam opera forensi suos reddiderat.\n\nqua re fiebat ut omnium oculos, quotienscumque in publicum prodisset,\nad se converteret neque ei par quisquam in civitate poneretur.  itaque non solum spem\nin eo habebant maximam, sed etiam timorem, quod et obesse plurimum et prodesse poterat.\n\naspergebatur etiam infamia, quod in domo sua facere mysteria dicebatur (quod nefas erat more Atheniensium) idque non\nad religionem, sed ad coniurationem pertinere existimabatur.\n\n\n\nHoc crimine in contione ab inimicis compellabatur.  sed instabat tempus ad bellum proficiscendi.\nid ille intuens neque ignorans civium suorum consuetudinem postulabat, si quid de se agi vellent, potius\nde praesente quaestio haberetur, quam absens invidiae\ncrimine accusaretur.\n\ninimici vero eius quiescenduin\nin praesenti, quia noceri ei non posse intellegebant,\net illud tempus exspectandum decreverunt, quo classis\nexisset, ut absentem aggrederentur, itaque fecerunt.\n\nnam postquam in Siciliam eum pervenisse crediderunt,\nabsentem, quod sacra violasset, reum fecerunt.  qua\nde re cum ei nuntius a magistratu in Siciliam missus\nesset, ut domum ad causam dicendam rediret, essetque in magna spe provinciae bene administrandae,\nnon parere noluit et in triremem, quae ad eum erat\ndeportandum missa, ascendit.\n\nhac Thurios in Italiam\npervectus, multa secum reputans de immoderata civium suorum licentia crudelitateque erga nobiles, utilissimum ratus impendentem evitare tempestatem, clam\nse ab custodibus subduxit et inde primum Elidem,\ndein Thebas venit.\n\npostquam autem se capitis damnatum bonis publicatis audivit, et, id quod numquam\nantea usu venerat, Eumolpidas sacerdotes a populo\ncoactos ut se devoverent, eiusque devotionis quo testatior esset memoria, exemplum in pila lapidea incisum\nesse positum in publico, Lacedaemonem demigravit.\n\nibi, ut ipse praedicare consuerat, non adversus patriam,\nsed inimicos suos bellum gessit, qui eidem hostes\nessent civitati: nam cum intellegerent se plurimum\nprodesse posse rei publicae, ex ea eiecisse plusque\nirae suae quam utilitati communi paruisse.\n\nitaque huius consilio Lacedaemonii cum Perse rege amicitiam\nfecerunt, dein Deceleam in Attica munierunt praesidioque ibi perpetuo posito in obsidione Athenas tenuerunt.  eiusdem opera Ioniam a societate averterunt\nAtheniensium.  quo facto multo superiores bello esse coeperunt."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Neque vero his rebus tam amici Alcibiadi sunt\nfacti quam timore ab eo alienati.  nam cum acerrimi\nviri praestantem prudentiam in omnibus rebus cognoscerent, pertimuerunt ne caritate patriae ductus aliquando ab ipsis descisceret et cum suis in gratiam\nrediret.  itaque tempus eius interficiundi quaerere instituerunt.\n\nid Alcibiades diutius celari non potuit:\nerat enim ea sagacitate, ut decipi non posset, praesertim cum animum attendisset ad cavendum.  itaque\nad Tissaphernem, praefectum regis Darii, se contulit.\n\ncuius cum in intimam amicitiam pervenisset et Atheniensium male gestis in Sicilia rebus opes senescere,\ncontra Lacedaemoniorum crescere videret, initio cum\nPisandro praetore, qui apud Samum exercitum habebat, per internuntios colloquitur et de reditu suo facit\nmentionem.  is erat enim eodem quo Alcibiades sensu,\npopuli potentiae non amicus et optimatium fautor.\n\nab hoc destitutus primum per Thrasybulum, Lyci filium, ab exercitu recipitur praetorque fit apud Samum,\npost suffragante Theramene populi scito restituitur\nparique absens imperio praeficitur simul cum Thrasybulo et Theramene.\n\nhorum in imperio tanta commutatio rerum facta est, ut Lacedaemonii, qui paulo ante\nvictores viguerant, perterriti pacem peterent.  victi\nenim erant quinque proeliis terrestribus, tribus navalibus, in quibus ducentas naves triremes amiserant,\nquae captae in hostium venerant potestatem.\n\nAlcibiades simul cum collegis receperat Ioniam, Hellespontum, multas praeterea urbes Graecas, quae in ora sitae\nsunt Thraeciae, quarum expugnarant complures, in eis\nByzantium, neque minus multas consilio ad amicitiam\nadiunxerant, quod in captos clementia fuerant usi.\n\nita praeda onusti, locupletato exercitu, maximis rebus gestis Athenas venerunt.\n\n\n\nHis cum obviam universa civitas in Piraeum descendisset, tanta fuit omnium exspectatio visendi Alcibiadis, ut ad eius triremem vulgus conflueret, proinde\nac si solus advenisset.\n\nsic enim populo erat persuasum, et adversas superiores et praesentes secundas\nres accidisse eius opera.  itaque et exercitum in Sicilia\namissum et Lacedaemoniorum  victorias culpae suae\ntribuebant, quod talem virum e civitate expulissent.\nneque id sine causa arbitrari videbantur.  nam postquam exercitui praeesse coeperat, neque terra neque\nmari hostes pares esse potuerant.\n\nhic ut e navi egressus est, quamquam Theramenes et Thrasybulus eisdem\nrebus praefuerant simulque venerant in Piraeum, tamen\nunum omnes illum prosequebantur, et, id quod numquam antea usu venerat nisi Olympiae victoribus, coronis laureis taeniisque vulgo donabatur.  ille lacrimans\ntalem benivolentiam civium suorum accipiebat, reminiscens pristini temporis acerbitatem.\n\npostquam in astu venit, contione advocata sic verba fecit, ut nemo\ntam ferus fuerit, quin eius casui illacrimarit inimicumque iis se ostenderit, quorum opera patria pulsus\nfuerat, proinde ac si alius populus, non ille ipse qui\ntum flebat, eum sacrilegii damnasset.\n\nrestituta ergo huic sunt publice bona, eidemque illi Eumolpidae\nsacerdotes rursus resacrare sunt coacti, qui eum devoverant, pilaeque illae, in quibus devotio fuerat scripta,\nin mare praecipitatae.\n\n\n\nHaec Alcibiadi laetitia non nimis fuit diuturna.\nnam cum ei omnes essent honores decreti totaque res\npublica domi bellique tradita, ut unius arbitrio gereretur, et ipse postulasset ut duo sibi collegae darentur, Thrasybulus et Adimantus, neque id negatum\nesset, classe in Asiam profectus, quod apud Cymen\nminus ex sententia rem gesserat, in invidiam recidit:\nnihil enim eum non efficere posse ducebant.\n\nex quo fiebat ut omnia minus prospere gesta culpae tribuerent, cum aut eum neglegenter aut malitiose fecisse\nloquerentur, sicut tum accidit: nam corruptum a rege\ncapere Cymen noluisse arguebant.\n\nitaque huic maxime\nputamus malo fuisse nimiam opinionem ingenii atque\nvirtutis: timebatur enim non minus quam diligebatur,\nne secunda fortuna magnisque opibus elatus tyrannidem concupisceret.  quibus rebus factum est ut absenti magistratum abrogarent et alium in eius locum\nsubstituerent.\n\nid ille ut audivit, domum reverti noluit\net se Pactyen contulit ibique tria castella communiit,\nOrnos, Bizanthen, Neontichos, manuque collecta primus Graecae civitatis in Thraeciam introiit, gloriosius existimans barbarorum praeda locupletari quam\nGraiorum.\n\nqua ex re creverat cum fama tum opibus,\nmagnamque amicitiam sibi cum  quibusdam regibus\nThraeciae pepererat."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "9", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "10", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Neque tamen a caritate patriae potuit recedere.\nnam cum apud Aegos flumen Philocles, praetor Atheniensium, classem constituisset suam neque longe abesset Lysander, praetor Lacedaemoniorum, qui in eo\nerat occupatus ut bellum quam diutissime duceret,\nquod ipsis pecunia a rege suppeditabatur, contra Atheniensibus exhaustis praeter arma et naves nihil erat super,\n\nAlcibiades ad exercitum venit Atheniensium\nibique praesente vulgo agere coepit: si vellent, se\ncoacturum Lysandrum dimicare aut pacem petere [spopondit]; Lacedaemonios eo nolle classe confligere, quod\npedestribus copiis plus quam navibus valerent;\n\nsibi autem esse facile Seuthem, regem Thraecum, adducere\nut eum terra depelleret: quo facto necessario aut classe\nconflicturum aut bellum compositurum.\n\nid etsi vere dictum Philocles animadvertebat, tamen postulata facere noluit,\nquod sentiebat se Alcibiade recepto nullius momenti apud exercitum futurum et,\nsi quid secundi evenisset, nullam in ea re suam partem fore,\ncontra ea, si quid adversi accidisset, se unum eius\ndelicti futurum reum.\n\nab hoc discedens Alcibiades\n'quoniam' inquit 'victoriae patriae repugnas, illud moneo, ne iuxta hostem castra habeas nautica: periculum\nest enim, ne immodestia militum vestrorum occasio\ndetur Lysandro vestri opprimendi exercitus'.\n\nneque ea res illum fefellit.  nam Lysander, cum per speculatores comperisset vulgum Atheniensium in terram\npraedatum exisse navesque paene inanes relictas, tempus rei gerendae non dimisit eoque impetu bellum\ntotum delevit.\n\n\n\nAt Alcibiades, victis Atheniensibus non satis tuta\neadem loca sibi arbitrans, penitus in Thraeciam se\nsupra Propontidem abdidit, sperans ibi facillime suam\nfortunam occuli posse.  falso.\n\nnam Thraeces, postquam eum cum magna pecunia venisse senserunt, insidias\nfecerunt eaque quae apportarat abstulerunt, ipsum\ncapere non potuerunt.\n\nille cernens nullum locum sibi\ntutum in Graecia propter potentiam Lacedaemoniorum ad Pharnabazum in Asiam transiit, quem quidem\nadeo sua cepit humanitate, ut eum nemo in amicitia\nantecederet.  namque ei Grynium dederat, in Phrygia\ncastrum, ex quo quinquagena talenta vectigalis capiebat.\n\nqua fortuna Alcibiades non erat contentus neque\nAthenas victas Lacedaemoniis servire poterat pati.\nitaque ad patriam liberandam omni ferebatur cogitatione.\n\nsed videbat id sine rege Perse non posse\nfieri, ideoque eum amicum sibi cupiebat adiungi neque\ndubitabat facile se consecuturum, si modo eius conveniundi habuisset potestatem.  nam Cyrum fratrem ei\nbellum clam parare Lacedaemoniis adiuvantibus sciebat:\nid si aperuisset, magnam se initurum gratiam videbat"}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "11", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hoc cum moliretur peteretque a Pharnabazo, ut\nad regem mitteretur, eodem tempore Critias ceterique\ntyranni Atheniensium certos homines ad Lysandrum\nin Asiam miserant, qui eum certiorem facerent, nisi\nAlcibiadem sustulisset, nihil earum rerum fore ratum,\nquas ipse Athenis constituisset: quare, si suas res\ngestas manere vellet, illum persequeretur.\n\nhis Laco rebus commotas statuit accuratius sibi agendum cum\nPharnabazo, huic ergo renuntiat quae regi cum Lacedaemoniis convenissent, nisi Alcibiadem vivum aut\nmortuum sibi tradidisset.\n\nnon tulit hoc satrapes et\nviolare clementiam quam regis opes minui maluit.\nitaque misit Susamithren et Bagaeum ad Alcibiadem\ninterficiendum, cum ille esset in Phrygia iterque ad\nregem compararet.\n\nmissi clam vicinitati, in qua tum\nAlcibiades erat, dant negotium ut eum interficiant.\nilli cum ferro aggredi non auderent, noctu ligna contulerunt circa casam eam, in qua quiescebat, eaque\nsuccenderunt, ut incendio conficerent, quem manu superari posse diffidebant.\n\nille autem ut sonitu flammae\nest excitatus, etsi gladius ei erat subductus, familiaris\nsui subalare telum eripuit.  namque erat cum eo quidam ex Arcadia hospes, qui numquam discedere voluerat.  hunc sequi se iubet et id quod in praesentia\nvestimentorum fuit arripit.  his in ignem coniectis\nflammae vim transiit.\n\nquem ut barbari incendium\neffugisse viderunt, telis eminus missis interfecerunt\ncaputque eius ad Pharnabazum rettulerunt.  at mulier,\nquae cum eo vivere consuerat, muliebri sua veste contectum aedificii incendio mortuum cremavit, quod ad\nvivum interimendum erat comparatum.  sic Alcibiades\nannos circiter quadraginta natus diem obiit supremum."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Hunc infamatum a plerisque tres gravissimi historici summis laudibus extulerunt: Thucydides, qui eiusdem aetatis fuit, Theopompus, post aliquanto natus,\net Timaeus: qui quidem duo maledicentissimi nescio\nquo modo in illo uno laudando consentiunt.\n\nnamque ea, quae supra scripsimus, de eo praedicarunt atque\nhoc amplius: cum Athenis, splendidissima civitate,\nnatus esset, omnes splendore ac dignitate superasse vitae;\n\npostquam inde expulsus Thebas venerit, adeo\nstudiis eorum inservisse, ut nemo eum labore corporisque viribus posset aequiperare (omnes enim Boeoti\nmagis firmitati corporis quam ingenii acumini serviunt);\n\neundem apud Lacedaemonios, quorum moribus summa\nvirtus in patientia ponebatur, sic duritiae se dedisse,\nut parsimonia victus atque cultus omnes Lacedaemonios vinceret; fuisse apud Thraecas, homines vinolentos rebusque veneriis deditos: hos quoque in his rebus\nantecessisse;\n\nvenisse ad Persas, apud quos summa laus\nesset fortiter venari, luxuriose vivere: horum sic imitatum consuetudinem, ut illi ipsi eum in his maxime\nadmirarentur.\n\nquibus rebus effecisse ut, apud quoscumque esset, princeps poneretur habereturque carissimus.  sed satis de hoc: reliquos ordiamur."}]}, {"@type": "life", "@n": "thr.", "head": "Thrasybulus", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Thrasybulus, Lyci filius, Atheniensis.  si per se\nvirtus sine fortuna ponderanda est, dubito an hunc\nprimum omnium ponam.  illud sine dubio: neminem\nhuic praefero fide, constantia, magnitudine animi, in\npatriam amore.\n\nnam quod multi voluerunt paucique\npotuerunt, ab uno tyranno patriam liberare, huic contigit ut a triginta oppressam tyrannis e servitute in\nlibertatem vindicaret.\n\nsed nescio quo modo, cum eum\nnemo anteiret his virtutibus, multi nobilitate praecucurrerunt.  primum Peloponnesio bello multa hic\nsine Alcibiade gessit, ille nullam rem sine hoc: quae\nille universa naturali quodam bono fecit lucri.\n\nsed illa tamen omnia communia imperatoribus cum militibus et fortuna, quod in proelii concursu abit res a\nconsilio ad vices rerum virtutemque pugnantium.  itaque iure suo nonnulla ab imperatore miles, plurima\nvero fortuna vindicat seque his plus valuisse vere\npotest praedicare.\n\nverum illud magnificentissimum\nfactum proprium est Thrasybuli.  nam cum  triginta\ntyranni praepositi a Lacedaemoniis servitute oppressas tenerent Athenas, plurimos cives, quibus in bello\nparserat fortuna, partim patria expulissent partim\ninterfecissent, plurimorum bona publicata inter se divisissent, non solum princeps, sed etiam solus initio\nbellum iis indixit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic enim cum  Phylen confugisset, quod est\ncastellum in Attica munitissimum, non plus habuit\nsecum triginta de suis.  hoc initium fuit salutis Atticorum, hoc robur libertatis clarissimae civitatis.\n\nneque vero hic non contemptus est primo a tyrannis\natque eius solitudo.  quae quidem res et [illis] contemnentibus perniciei et [huic] despecto saluti fuit:\netenim illos segnes ad persequendum, hos autem tempore ad comparandum  dato fecit robustiores.\n\nquo magis praeceptum illud omnium in animis esse debet,\nnihil in bello oportere contemni, neque sine causa\ndicitur matrem timidi flere non solere.\n\nneque tamen pro opinione Thrasybuli auctae sunt opes: nam iam\n[tum] illis temporibus fortius boni pro libertate loquebantur quam pugnabant.\n\nhinc in Piraeum transiit\nMunichiamque munivit.  hanc bis tyranni oppugnare\nsunt adorti, ab eaque turpiter repulsi protinus in\nurbem armis impedimentisque amissis refugerunt.\n\nusus est Thrasybulus non minus prudentia quam fortitudine.\nnam cedentes violari vetuit (cives enim civibus\nparcere aequum censebat), neque quisquam est vulneratus nisi qui prior\nimpugnare voluit.  neminem iacentem veste spoliavit, nil attigit nisi arma, quorum indigebat, quaeque ad victum pertinebant.\n\nin secundo proelio cecidit Critias, dux tyrannorum, cum quidem\nadversus Thrasybulum fortissime pugnaret."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hoc deiecto Pausanias venit Atticis auxilio, rex\nLacedaemoniorum.  is inter Thrasybulum et eos, qui\nurbem tenebant, fecit pacem his condicionibus: ne\nqui praeter triginta tyrannos et decem, qui postea\npraetores creati superioris more crudelitatis erant usi,\nafficerentur exilio neve bona publicarentur: rei publicae procuratio populo redderetur.\n\npraeclarum hoc\nquoque Thrasybuli, quod reconciliata pace, cum plurimum in civitate posset, legem tulit, ne quis ante\nactarum rerum accusaretur neve multaretur, eamque\nilli oblivionis appellarunt.\n\nneque vero hanc tantum\nferendam curavit, sed etiam ut valeret effecit.  nam\ncum quidam ex iis, qui simul cum eo in exilio fuerant, caedem facere eorum vellent, cum quibus in\ngratiam reditum erat publice, prohibuit et id quod\npollicitus erat praestitit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Huic pro tantis meritis honoris causa corona a\npopulo data est, facta duabus virgulis oleagineis.  quam\nquod amor civium et non vis expresserat, nullam\nhabuit invidiam magnaque fuit gloria.\n\nbene ergo Pittacus ille,\nqui in septem sapientum numero est habitus, cum Mytilenaei multa milia iugerum  agri ei\nmuneri darent, 'nolite, oro vos,' inquit 'id mihi dare,\nquod multi invideant, plures etiam concupiscant.  quare\nex istis nolo amplius quam centum iugera, quae et\nmeam  animi aequitatem et vestram voluntatem indicent.' nam parva munera diutina, locupletia non\npropria esse consuerunt.\n\nilla igitur corona contentus\nThrasybulus neque amplius requisivit neque quemquam honore se antecessisse existimavit.\n\nhic sequenti tempore, cum praetor classem ad Ciliciam appulisset\nneque satis diligenter in castris eius agerentur vigiliae, a barbaris ex oppido noctu eruptione facta in\ntabernaculo interfectus est."}]}, {"@type": "life", "@n": "con.", "head": "Conon", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Conon Atheniensis Peloponnesio bello accessit ad\nrem publicam, in eoque eius opera magni fuit.  nam\net praetor pedestribus exercitibus praefuit et praefectus classis magnas mari res gessit.  quas ob causas\npraecipuus ei honos habitus est.  namque omnibus\nunus insulis praefuit, in qua potestate Pheras cepit,\ncoloniam Lacedaemoniorum.\n\nfuit etiam extremo Peloponnesio bello praetor, cum apud Aegos flumen copiae\nAtheniensium ab Lysandro sunt devictae.  sed tum\nafuit, eoque peius res administrata est: nam et prudens\nrei militaris et diligens erat imperator.\n\nitaque nemini erat iis temporibus dubium, si affuisset, illam Athenienses calamitatem accepturos non fuisse."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "foreign": {"@lang": "greek", "#text": "prosku/nhsin"}, "#text": "Rebus autem  afflictis, cum patriam obsideri\naudisset, non quaesivit, ubi ipse tuto viveret, sed unde\npraesidio posset esse civibus suis.  itaque contulit se\nad Pharnabazum, satrapem Ioniae et Lydiae eundemque generum regis et propinquum: apud quem ut\nmultum gratia valeret, multo labore multisque effecit periculis.\n\nnam cum Lacedaemonii Atheniensibus devictis in societate non manerent, quam cum Artaxerxe\nfecerant, Agesilaumque bellatum misissent in Asiam,\nmaxime impulsi a Tissapherne, qui ex intimis regis\nab amicitia eius defecerat et cum Lacedaemoniis coierat\nsocietatem, hunc adversus Pharnabazus habitus est\nimperator, re quidem vera exercitui praefuit Conon\neiusque omnia arbitrio gesta sunt.\n\nhic multum ducem\nsummum Agesilaum impedivit saepeque eius consiliis\nobstitit, neque vero non fuit apertum, si ille non\nfuisset, Agesilaum Asiam Tauro tenus regi fuisse\nerepturum.\n\nqui posteaquam domum a suis civibus\nrevocatus est, quod Boeoti et Athenienses Lacedaemoniis bellum indixerant, Conon nihilo setius apud\npraefectos regis versabatur iisque omnibus magno\nerat usui.\n\n\n\nDefecerat a rege Tissaphernes, neque id tam Artaxerxi quam ceteris erat apertum: multis enim\nmagnisque meritis apud regem, etiam cum in officio\nnon maneret, valebat.  neque id erat mirandum, si non\nfacile ad credendum adducebatur, reminiscens eius se\nopera Cyrum  fratrem superasse.\n\nhuius accusandi gratia Conon a Pharnabazo ad regem missus posteaquam venit,\nprimum ex more Persarum ad chiliarchum,\nqui secundum gradum imperii tenebat, Tithrausten\naccessit seque ostendit cum rege colloqui velle.\n\nhuic ille 'nulla' inquit 'mora est, sed tu delibera, utrum\ncolloqui malis an per litteras agere quae cogitas.  necesse est enim, si in conspectum veneris, venerari te\nregem [quod  illi vocant] (nemo enim\nsine hoc admittitur).  hoc si tibi grave est, per me\nnihilo setius editis mandatis conficies quod studes. '\n\ntum Conon 'mihi vero' inquit 'non est grave quemvis\nhonorem habere regi, sed vereor ne civitati meae sit\nopprobrio, si, cum ex ea sim profectus, quae ceteris\ngentibus imperare consuerit, potius barbarorum quam\nillius more fungar. ' itaque quae volebat huic scripta\ntradidit.\n\n\n\nQuibus cognitis rex tantum auctoritate eius motus est, ut et Tissaphernem hostem iudicarit et Lacedaemonios bello persequi iusserit et ei permiserit\nquem vellet eligere ad dispensandam pecuniam.  id\narbitrium Conon negavit sui esse consilii, sed ipsius,\nqui optime suos nosse deberet, sed se suadere Pharnabazo id negotii daret.\n\nhinc magnis muneribus donatus ad mare est missus, ut Cypriis et Phoenicibus\nceterisque maritimis civitatibus naves longas imperaret classemque, qua proxima aestate mare tueri\nposset, compararet, dato adiutore Pharnabazo, sicut ipse voluerat.\n\nid ut Lacedaemoniis est nuntiatum,\nnon sine cura rem administrant, quod maius bellum\nimminere arbitrabantur, quam si cum barbaro solum\ncontenderent.  nam ducem fortem et prudentem regiis\nopibus praefuturum ac secum dimicaturum videbant,\nquem neque consilio neque copiis superare possent.\nhac mente magnam  contrahunt classem:\n\nproficiscuntur Pisandro duce.  hos Conon apud Cnidum adortus\nmagno proelio fugat, multas naves capit, complures\ndeprimit.  qua victoria non solum Athenae, sed [etiam]\ncuncta Graecia, quae sub Lacedaemoniorum fuerat imperio, liberata est.  Conon cum parte navium in patriam\nvenit, muros dirutos a Lysandro utrosque, et Piraei\net Athenarum, reficiendos curat pecuniaeque quinquaginta talenta, quae a Pharnabazo acceperat, civibus\nsuis donat."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Accidit huic, quod ceteris mortalibus, ut inconsideratior in secunda quam in adversa esset fortuna.\nnam classe Peloponnesiorum devicta, cum ultum se\niniurias patriae putaret, plura concupivit quam efficere potuit.\n\nneque tamen ea non pia et probanda\nfuerunt, quod potius patriae opes augeri quam regis\nmaluit.  nam cum magnam auctoritatem  sibi pugna\nilla navali, quam apud Cnidum fecerat, constituisset\nnon solum inter barbaros, sed etiam omnes Graeciae\ncivitates, clam dare operam coepit, ut Ioniam et\nAeoliam restitueret Atheniensibus.\n\nid cum minus diligenter esset celatum, Tiribazus, qui Sardibus praeerat,\nCononem evocavit, simulans ad regem eum se mittere\nvelle magna de re.  huius nuntio parens cum venisset,\nin vincla coniectus est, in quibus aliquamdiu fuit.\n\ninde nonnulli eum ad regem abductum ibique eum\nperisse scriptum reliquerunt.  contra ea Dinon historicus, cui nos plurimum de Persicis rebus credimus,\neffugisse scripsit: illud addubitat, utrum Tiribazo\nsciente an imprudente sit factum."}]}, {"@type": "life", "@n": "di.", "head": "Dion", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Dion, Hipparini filius, Syracusanus, nobili genere\nnatus, utraque implicatus tyrannide Dionysiorum.\nnamque ille superior Aristomachen, sororem Dionis,\nhabuit in matrimonio, ex qua duos filios, Hipparinum\net Nisaeum, procreavit totidemque filias, nomine Sophrosynen et Areten, quarum priorem Dionysio filio,\neidem cui regnum reliquit, nuptum dedit, alteram,\nAreten, Dioni.\n\nDion autem praeter generosam propinquitatem nobilemque maiorum famam multa alia\nab natura habuit bona, in eis ingenium docile, come,\naptum ad artes optimas, magnam corporis dignitatem,\nquae non minimum  commendat, magnas praeterea\ndivitias a patre relictas, quas ipse tyranni muneribus\nauxerat.\n\nerat intimus Dionysio priori, neque minus\npropter mores quam affinitatem.  namque etsi Dionysii crudelitas ei displicebat, tamen salvum propter\nnecessitudinem, magis etiam suorum causa studebat.\naderat in magnis rebus, eiusque consilio multum movebatur tyrannus, nisi qua in re maior ipsius cupiditas intercesserat.\n\nlegationes vero omnes, quae essent\nillustriores, per Dionem administrabantur: quas quidem\nille diligenter obeundo, fideliter administrando crudelissimum nomen tyranni sua humanitate leniebat.\n\nhunc a Dionysio missum Karthaginienses sic suspexerunt,\nut neminem umquam Graeca lingua loquentem magis\nsint admirati.\n\n\n\nNeque vero haec Dionysium fugiebant: nam quanto\nesset sibi ornamento, sentiebat.  quo fiebat ut uni\nhuic maxime indulgeret neque eum secus diligeret ac filium:\n\nqui quidem, cum Platonem Tarentum venisse\nfama in Siciliam esset perlata, adulescenti negare non\npotuerit, quin eum arcesseret, cum Dion eius audiendi\ncupiditate flagraret.  dedit ergo huic veniam magnaque eum ambitione Syracusas perduxit.\n\nquem Dion adeo admiratus est atque adamavit, ut se ei totum\ntraderet.  neque vero minus ipse Plato delectatus est\nDione.  itaque cum a tyranno crudeliter violatus esset,\nquippe qui eum venumdari iussisset, tamen eodem\nrediit eiusdem Dionis precibus adductus.\n\ninterim in morbum incidit Dionysius.  quo cum gravius conflictaretur, quaesivit a medicis Dion, quem ad modum\nse haberet, simulque ab iis petiit, si forte in maiore\nesset periculo, ut sibi faterentur: nam velle se cum\neo colloqui de partiendo regno, quod sororis suae\nfilios ex illo natos partem regni putabat debere habere.\n\nid medici non tacuerunt et ad Dionysium filium sermonem rettulerunt.  quo ille commotus, ne agendi\nesset Dioni potestas, patri soporem medicos dare coegit.\nhoc aeger sumpto sopitus diem obiit supremum."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Tale initium fuit Dionis et Dionysii simultatis,\neaque multis rebus aucta est.  sed tamen primis temporibus aliquamdiu simulata inter eos amicitia mansit.\nsicut, cum Dion non desisteret obsecrare Dionysium,\nut Platonem Athenis arcesseret et eius consiliis uteretur, ille, qui in aliqua re vellet patrem imitari,\nmorem ei gessit.\n\neodemque tempore Philistum historicum Syracusas reduxit, hominem amicum non magis tyranno quam tyrannidi.  sed de hoc in eo libro\nplura sunt exposita, qui de historicis Graecis conscriptus est.\n\nPlato autem tantum apud Dionysium\nauctoritate potuit valuitque eloquentia, ut ei persuaserit tyrannidis facere finem libertatemque reddere\nSyracusanis.  a qua voluntate Philisti consilio deterritus\naliquanto crudelior esse coepit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Qui quidem cum a Dione se superari videret ingenio, auctoritate, amore populi, verens ne, si eum\nsecum haberet, aliquam occasionem sui daret opprimendi, navem ei triremem dedit, qua Corinthum deveheretur, ostendens se id utriusque facere causa, ne,\ncum inter se timerent, alteruter alterum praeoccuparet.\n\nid cum factum multi indignarentur magnaeque esset\ninvidiae tyranno, Dionysius omnia, quae moveri poterant Dionis, in naves imposuit ad eumque misit.\nsic enim existimari volebat, id se non odio hominis,\nsed suae salutis fecisse causa.\n\npostea vero quam\naudivit eum in Peloponneso manum comparare sibique bellum facere conari, Areten, Dionis uxorem, alii\nnuptum dedit filiumque eius sic educari iussit, ut indulgendo turpissimis imbueretur cupiditatibus.\n\nnam puero prius quam pubes esset scorta adducebantur,\nvino epulisque obruebatur, neque ullum tempus sobrio\nrelinquebatur.\n\nis usque eo vitae statum commutatum\nferre non potuit, postquam in patriam rediit pater\n(namque appositi erant custodes, qui eum a pristino\nvictu deducerent), ut se de superiore parte aedium\ndeiecerit atque ita interierit.  sed illuc revertor."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "gap": null, "#text": "Postquam Corinthum pervenit Dion et eodem\nperfugit Heraclides ab eodem expulsus Dionysio, qui\npraefectus fuerat equitum, omni ratione bellum comparare coeperunt.\n\nsed non multum proficiebant, quod\nmultorum annorum tyrannis magnarum opum putabatur: quam ob causam pauci ad societatem periculi\nperducebantur.\n\nsed Dion, fretus non tam suis copiis\nquam odio tyranni, maximo animo duabus onerariis\nnavibus quinquaginta annorum imperium, munitum\nquingentis longis navibus, decem equitum centumque\npeditum milibus, profectus oppugnatum, quod omnibus gentibus admirabile est visum, adeo facile perculit, ut post diem tertium, quam Siciliam attigerat,\nSyracusas introierit.  ex quo intellegi potest nullum\nesse imperium tutum nisi benivolentia munitum.\n\neo tempore aberat Dionysius et in Italia classem opperiebatur adversariorum, ratus neminem sine magnis copiis ad se venturum.\n\nquae res eum fefellit.  nam\nDion iis ipsis, qui sub adversarii fuerant potestate,\nregios spiritus repressit totiusque eius partis Siciliae\npotitus est, quae sub Dionysii fuerat potestate, parique modo urbis Syracusarum praeter arcem et insulam adiunctam oppido, \n\neoque rem perduxit, ut\ntalibus pactionibus pacem tyrannus facere vellet: Siciliam Dion obtineret, Italiam Dionysius, Syracusas\nApollocrates, cui maximam fidem uni habebat.  Dion"}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Has tam prosperas tamque inopinatas res consecuta est subita commutatio, quod fortuna sua mobilitate, quem paulo ante extulerat, demergere est\nadorta.\n\nprimum in filio, de quo commemoravi supra,\nsuam vim exercuit.  nam cum uxorem reduxisset, quae\nalii fuerat tradita, filiumque vellet revocare ad virtutem a perdita luxuria, accepit gravissimum parens\nvulnus morte filii.\n\ndeinde orta dissensio est inter eum\net Heraclidem, qui, quod ei principatum non concedebat, factionem comparavit.  neque is minus valebat\napud optimates, quorum consensu praeerat classi, cum\nDion exercitum pedestrem teneret.\n\nnon tulit hoc\nanimo aequo Dion, et versum illum Homeri rettulit\nex secunda rhapsodia, in quo haec sententia est: non\nposse bene geri rem publicam multorum imperiis.\nquod dictum magna invidia consecuta est: namque\naperuisse videbatur omnia in sua potestate esse velle.\n\nhanc ille non lenire obsequio, sed acerbitate opprimere studuit, Heraclidemque, tum Syracusas venisset,\ninterficiundum curavit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Quod factum omnibus maximum timorem iniecit:\nnemo enim illo interfecto se tutum putabat.  ille autem\nadversario remoto licentius eorum bona, quos sciebat\nadversus se sensisse, militibus dispertivit.\n\nquibus divisis cum cottidiani maximi fierent sumptus, celeriter\npecunia deesse coepit, neque, quo manus porrigeret,\nsuppetebat nisi in amicorum possessiones.  id eius\nmodi erat, ut, cum milites reconciliasset, amitteret optimates.\n\nquarum rerum cura angebatur et insuetus\nmale audiendi non animo aequo ferebat, de se ab iis\nmale existimari, quorum paulo ante in caelum fuerat\nelatus laudibus.  vulgus autem offensa in eum militum\nvoluntate liberius loquebatur et tyrannum non ferendum dictitabat."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "9", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Haec ille intuens cum quem ad modum sedaret\nnesciret et quorsum evaderent timeret, Callicrates\nquidam, civis Atheniensis, qui simul cum eo ex Peloponneso in Siciliam venerat, homo et callidus et ad\nfraudem acutus, sine ulla religione ac fide, adiit ad\nDionem et ait:\n\neum magno in periculo esse propter\noffensionem populi et odium militum, quod nullo modo\nevitare posset, nisi alicui suorum negotium daret, qui\nse simularet illi inimicum.  quem si invenisset idoneum,\nfacile omnium animos cogniturum adversariosque sublaturum, quod inimici eius dissidenti suos sensus aperturi forent.\n\ntali consilio probato excepit has partes\nipse Callicrates et se armat imprudentia Dionis.  ad\neum interficiundum socios conquirit, adversarios eius\nconvenit, coniuratione confirmat.\n\nres, multis consciis\nquae ageretur, elata defertur ad Aristomachen, sororem\nDionis, uxoremque Areten.  illae timore perterritae\nconveniunt, cuius de periculo timebant.  at ille negat\na Callicrate fieri sibi insidias, sed illa, quae agerentur, fieri praecepto suo.\n\nmulieres nihilo setius Callicratem in aedem Proserpinae deducunt ac iurare cogunt,\nnihil ab illo periculi fore Dioni.  ille hac religione\nnon modo non est deterritus, sed ad maturandum concitatus est, verens ne prius consilium aperiretur suum,\nquam cogitata perfecisset."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "10", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hac mente proximo die festo, cum a conventu\nse remotum Dion domi teneret atque in conclavi edito\nrecubuisset, consciis facinoris loca munitiora oppidi\ntradit, domum custodiis saepit, a foribus qui non discedant,\n\ncertos praeficit, navem triremem armatis\nornat Philostratoque, fratri suo, tradit eamque in\nportu agitare iubet, ut si exercere remiges vellet, cogitans, si forte consiliis obstitisset fortuna, ut haberet,\nqua aufugeret ad salutem.\n\nsuorum autem e numero\nZacynthios adulescentes quosdam eligit cum audacissimos tum viribus maximis, iisque dat negotium, ad\nDionem eant inermes, sic ut conveniendi eius gratia\nviderentur venire.  ii propter notitiam sunt intromissi.\n\nat illius ut limen intrarant, foribus obseratis in lecto\ncubantem invadunt, colligant: fit strepitus, adeo ut\nexaudiri posset foris.\n\nhic, sicut ante saepe dictum\nest, quam invisa sit singularis potentia et miseranda\nvita, qui se metui quam amari malunt, cuivis facile\nintellectu fuit.\n\nnamque illi ipsi custodes, si prompta\nfuissent voluntate, foribus effractis servare eum potuissent, quoad illi inermes telum foris flagitantes\nvivum tenebant.  cui cum  succurreret nemo, Lyco\nquidam Syracusanus per fenestram gladium dedit, quo\nDion interfectus est."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Confecta caede, cum multitudo visendi gratia introisset, nonnulli ab insciis pro noxiis conciduntur.\nnam celeri rumore dilato, Dioni vim allatam, multi\nconcurrerant, quibus tale facinus displicebat.  ii falsa\nsuspicione ducti immerentes ut sceleratos occidunt.\n\nhuius de morte ut palam factum est, mirabiliter vulgi\nmutata est voluntas.  nam qui vivum eum tyrannum\nvocitarant, eidem liberatorem patriae tyrannique expulsorem praedicabant.  sic subito misericordia odio\nsuccesserat, ut eum suo sanguine ab Acherunte, si\npossent, cuperent redimere.\n\nitaque in urbe celeberrimo loco, elatus publice, sepulcri monumento donatus\nest.  diem obiit circiter annos quinquaginta natus,\nquartum post annum, quam  ex Peloponneso in Siciliam redierat."}]}, {"@type": "life", "@n": "iph.", "head": "Iphicrates", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Iphicrates Atheniensis non tam magnitudine rerum gestarum quam disciplina militari nobilitatus est.\nfuit enim talis dux, ut non solum aetatis suae cum\nprimis compararetur, sed ne de maioribus natu quidem\nquisquam anteponeretur.\n\nmultum vero in bello est\nversatus, saepe exercitibus praefuit, nusquam culpa\nmale rem gessit, semper consilio vicit tantumque eo\nvaluit, ut multa in re militari partim nova attulerit,\npartim meliora fecerit.\n\nnamque ille pedestria arma\nmutavit.  cum ante illum imperatorem maximis clipeis,\n\nbrevibus hastis, minutis gladiis uterentur, ille e contrario peltam pro parma fecit (a quo postea peltastae\npedites appellati sunt, qui antea hoplitae appellabantur),\nut ad motus concursusque essent leviores, hastae modum duplicavit, gladios longiores fecit.  idem genus\nloricarum novum instituit et pro sertis atque aeneis\nlinteas dedit.  quo facto expeditiores milites reddidit:\nnam pondere detracto, quod aeque corpus tegeret et\nleve esset, curavit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Bellum cum Thraecibus gessit, Seuthem, socium\nAtheniensium, in regnum restituit.  apud Corinthum\ntanta severitate exercitui praefuit, ut nullae umquam\nin Graecia neque exercitatiores copiae neque magis\ndicto audientes fuerint duci,\n\nin eamque consuetudinem\nadduxit, ut, cum proelii signum ab imperatore esset\ndatum, sine ducis opera sic ordinatae consisterent, ut\nsinguli a peritissimo imperatore dispositi viderentur.\n\nhoc exercitu moram Lacedaemoniorum interfecit, quod\nmaxime tota celebratum est Graecia.  iterum eodem\nbello omnes copias eorum fugavit, quo facto magnam\nadeptus est gloriam.\n\ncum Artaxerxes Aegyptio regi\nbellum inferre voluit, Iphicraten ab Atheniensibus\nducem petivit, quem praeficeret exercitui conducticio,\ncuius numerus duodecim milium fuit.  quem quidem\nsic omni disciplina militari erudivit, ut, quem ad modum quondam Fabiani milites Romae [appellati sunt],\nsic Iphicratenses apud Graecos in summa laude fuerint.\n\nidem subsidio Lacedaemoniis profectus Epaminondae\nretardavit impetus.  nam nisi eius adventus appropinquasset, non prius Thebani Sparta abscessissent, quam\ncaptam incendio delessent."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Fuit autem et animo magno et corpore imperatoriaque forma, ut ipso aspectu cuivis iniceret admirationem sui,\n\nsed in labore nimis remissus parumque\npatiens, ut Theopompus memoriae prodidit, bonus\nvero civis fideque magna.  quod cum in aliis rebus\ndeclaravit, tum maxime in Amyntae Macedonis liberis\ntuendis.  namque Eurydice, mater Perdiccae et Philippi, cum his duobus pueris Amynta mortuo ad Iphicraten confugit eiusque opibus defensa est.\n\nvixit ad senectutem placatis in se suorum civium animis.  causam capitis semel dixit,\nbello sociali, simul cum Timotheo, eoque iudicio est absolutus.\n\nMenesthea filium reliquit ex Thraessa natum, Coti regis filia, is cum\ninterrogaretur, utrum pluris, patrem matremne, faceret, 'matrem'\ninquit.  id cum omnibus mirum videretur, at ille 'merito' inquit\n'facio: nam pater, quantum in se fuit, Thraecem me genuit, contra ea\nmater Atheniensem. '"}]}, {"@type": "life", "@n": "cha.", "head": "Chabrias", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Chabrias Atheniensis.  hic quoque in summis habitus est ducibus resque multas memoria dignas gessit.\nsed ex iis elucet maxime inventum eius in proelio,\nquod apud Thebas fecit, cum Boeotis subsidio venisset.\n\nnamque in eo victoria fidentem summum ducem Agesilaum, fugatis iam ab eo conducticiis catervis, eo\nfrustratus est, quod reliquam phalangem loco vetuit\ncedere obnixoque genu scuto, proiecta hasta impetum\nexcipere hostium docuit.  id novum Agesilaus contuens\nprogredi non est ausus suosque iam incurrentes tuba revocavit.\n\nhoc usque eo tota Graecia fama celebratum est, ut illo statu Chabrias sibi statuam fieri\nvoluerit, quae publice ei ab Atheniensibus in foro constituta est.  ex quo factum est ut postea athletae ceterique artifices iis statibus in statuis ponendis uterentur,\nquibus victoriam essent adepti."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Chabrias autem multa in Europa bella administravit, cum dux Atheniensium esset; in Aegypto sua\nsponte gessit: nam Nectenebin adiutum profectus regnum ei constituit.\n\nfecit idem Cypri, sed publice\nab Atheniensibus Euagorae adiutor datus, neque prius\ninde discessit, quam totam insulam bello devinceret:\nqua ex re Athenienses magnam gloriam sunt adepti.\n\ninterim bellum inter Aegyptios et Persas conflatum\nest.  Athenienses cum Artaxerxe societatem habebant,\nLacedaemonii cum Aegyptiis, a quibus magnas praedas Agesilaus, rex eorum, faciebat.  id intuens Chabrias, cum in re nulla Agesilao cederet, sua sponte\neos adiutum profectus Aegyptiae classi praefuit, pedestribus copiis Agesilaus."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Tum praefecti regis Persae legatos miserunt Athenas questum, quod Chabrias adversum regem bellum\ngereret cum Aegyptiis.  Athenienses diem certam Chabriae praestituerunt, quam ante domum nisi redisset,\ncapitis se illum damnaturos denuntiarunt.  hoc ille\nnuntio Athenas rediit, neque ibi diutius est moratus, quam fuit necesse.\n\nnon enim libenter erat ante oculos suorum civium, quod et vivebat\nlaute et indulgebat sibi liberalius, quam ut invidiam vulgi posset effugere.\n\nest enim hoc commune vitium magnis liberisque civitatibus, ut invidia gloriae comes sit et libenter\nde iis detrahant, quos eminere videant altius, neque\nanimo aequo pauperes alienam opulentiam intueantur.\nitaque Chabrias, quoad ei licebat, plurimum aberat.\n\nneque vero solus ille aberat Athenis libenter, sed\nomnes fere principes fecerunt idem, quod tantum se\nab invidia putabant afuturos, quantum a conspectu\nsuorum recesserint.  itaque Conon plurimum Cypri\nvixit, Iphicrates in Thraecia, Timotheus Lesbi, Chares\nSigei, dissimilis quidem Chares horum et factis et\nmoribus, sed tamen Athenis et honoratus et potens.\n\n\n\nChabrias autem periit bello sociali tali modo.\noppugnabant Athenienses Chium.  erat in classe Chabrias privatus, sed omnes, qui in magistratu erant,\nauctoritate anteibat, eumque magis milites quam qui\npraeerant suspiciebant.\n\nquae res ei maturavit mortem.  nam dum primus studet portum intrare gubernatoremque iubet eo derigere navem,\nipse sibi perniciei fuit: cum enim eo penetrasset, ceterae non sunt\nsecutae.  quo facto circumfusus hostium concursu cum\nfortissime pugnaret, navis rostro percussa coepit sidere.\n\nhinc refugere cum posset, si se in mare deiecisset,\nquod suberat classis Atheniensium, quae excpieret\nnatantes, perire maluit quam armis abiectis navem\nrelinquere, in qua fuerat vectus.  id ceteri facere noluerunt,\nqui nando in tutum pervenerunt.  at ille, praestare honestam mortem\nexistimans turpi vitae, comminus pugnans telis hostium interfectus est."}]}, {"@type": "life", "@n": "timoth.", "head": "Timotheus", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Timotheus, Cononis filius, Atheniensis.  hic a\npatre acceptam gloriam multis auxit virtutibus: fuit\nenim disertus, impiger, laboriosus, rei militaris peritus neque minus civitatis regendae.\n\nmulta huius sunt\npraeclare facta, sed haec maxime illustria.  Olynthios\net Byzantios bello subegit.  Samum cepit: in quo oppido oppugnando superiore bello Athenienses mille et\nducenta talenta consumpserant, id ille sine ulla publica\nimpensa populo restituit.  adversus Cotum bella gessit\nab eoque [mille et] ducenta talenta praedae in publicum rettulit.\n\nCyzicum obsidione liberavit.  Ariobarzani\nsimul cum Agesilao auxilio profectus est, a quo cum\nLaco pecuniam numeratam accepisset, ille cives suos\nagro atque urbibus augeri maluit quam id sumere,\ncuius partem domum suam quisque ferre posset.  itaque accepit Crithoten et Sestum."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Idem classi praefectus circumvehens Peloponnesum, Laconicen populatus, classem eorum fugavit\nCorcyram sub imperium Atheniensium redegit sociosque dein adiunxit Epirotas, Athamanas, Chaonas\nomnesque eas gentes, quae mare illud adiacent.\n\nquo facto Lacedaemonii de diutina contentione destiterunt et\nsua sponte Atheniensibus imperii maritimi principatum\nconcesserunt, pacemque iis legibus constituerunt, ut\nAthenienses mari duces essent.  quae victoria tantae\nfuit Atticis laetitiae, ut tum primum arae Paci publice\nsint factae eique deae pulvinar sit institutum.\n\ncuius laudis ut memoria maneret, Timotheo publice statuam\nin foro posuerunt.  qui honos huic uni ante id tempus\ncontigit, ut, cum patri populus statuam posuisset,\nfilio quoque daret.  sic iuxta posita recens filii veterem patria renovavit memoriam.\n\n\n\nHic cum esset magno natu et magistratus gerere\ndesisset, bello Athenienses undique premi sunt coepti.\ndefecerat Samus, descierat Hellespontus, Philippus iam\ntum valens multa moliebatur: cui oppositus Chares\ncum esset, non satis in eo praesidii putabatur.\n\nfit Menestheus praetor, filius Iphicratis, gener Timothei,\net ut ad bellum proficiscatur decernitur.  huic in consilium dantur viri duo usu sapientiaque praestantes\n[quorum consilio uteretur], pater et socer, quod in\nhis tanta erat auctoritas, ut magna spes esset per\neos amissa posse recuperari.\n\nii cum Samum profecti\nessent et eodem Chares illorum adventu cognito cum\nsuis copiis proficisceretur, ne quid absente se gestum\nvideretur, accidit, cum ad insulam appropinquarent,\nut magna tempestas oreretur: quam evitare duo veteres imperatores utile arbitrati suam classem suppresserunt.\n\nat ille temeraria usus ratione non cessit\nmaiorum natu auctoritati, velut in sua manu esset\nfortuna.  quo contenderat, pervenit, eodemque ut sequerentur, ad Timotheum et Iphicraten nuntium misit.\nhinc male re gesta, compluribus amissis navibus eo,\nunde erat profectus, se recepit litterasque Athenas\npublice misit, sibi proclive fuisse Samum capere, nisi\na Timotheo et Iphicrate desertus esset.\n\npopulus acer,\nsuspicax ob eamque rem mobilis, adversarius, invidus\n(etenim potentia in crimen vocabatur) domum revocat: accusantur proditionis.  hoc iudicio damnatur\nTimotheus lisque eius aestimatur centum talentis.  ille\nodio ingratae civitatis exactus Chalcidem se contulit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Huius post mortem cum populum iudicii sui paeniteret, multae novem partes detraxit et decem talenta\nCononem, filium eius, ad muri quandam partem reficiendam iussit dare.  in quo fortunae varietas est animadversa.  nam quos avus [Conon] muros ex hostium\npraeda patriae restituerat, eosdem nepos cum summa\nignominia familiae ex sua re familiari reficere coactus est.\n\nTimothei autem moderatae sapientisque vitae\ncum pleraque possimus proferre testimonia, uno erimus contenti, quod ex eo facile conici poterit, quam\ncarus suis fuerit.  cum Athenis adulescentulus causam\ndiceret, non solum amici privatique hospites ad eum\ndefendendum convenerunt, sed etiam in eis Iason,\ntyrannus Thessaliae, qui illo tempore fuit omnium\npotentissimus.\n\nhic cum in patria sine satellitibus se\ntutum non arbitraretur, Athenas sine ullo praesidio\nvenit tantique hospitem fecit, ut mallet se capitis\npericulum adire quam Timotheo de fama dimicanti\ndeesse.  hunc adversus tamen Timotheus postea populi\niussu bellum gessit: patriae enim sanctiora iura quam\nhospitii esse duxit."}, {"milestone": {"@n": "5", "@unit": "section"}, "#text": "Haec extrema fuit aetas imperatorum Atheniensium, Iphicratis, Chabriae, Timothei, neque post illorum\nobitum quisquam dux in illa urbe fuit dignus memoria."}, {"milestone": {"@n": "6", "@unit": "section"}, "#text": "Venio nunc ad fortissimum  virum maximique\nconsilii omnium barbarorum, exceptis duobus Karthaginiensibus, Hamilcare et Hannibale.\n\nde quo hoc plura\nreferemus, quod et obscuriora sunt eius gesta pleraque et ea, quae prospere ei cesserunt, non magnitudine copiarum, sed consilii, quo tum omnes superabat,\nacciderunt: quorum nisi ratio explicata fuerit, res apparere non poterunt."}]}, {"@type": "life", "@n": "dat.", "head": "Datames", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Datames, patre Camisare, natione Care, matre\nScythissa natus, primum militum in numero fuit apud\nArtaxerxen eorum, qui regiam tuebantur.  pater eius\nCamisares, quod et manu fortis et bello strenuus et\nregi multis locis fidelis erat repertus, habuit provinciam partem Ciliciae iuxta Cappadociam, quam incolunt Leucosyri.\n\nDatames militare munus fungens\nprimum, qualis esset, aperuit in bello, quod rex adversus Cadusios gessit.  namque hic magni fuit eius\nopera.  quo factum est, cum in eo bello cecidisset\nCamisares, ut paterna ei traderetur provincia.\n\n\n\nPari se virtute postea praebuit, cum Autophrodates iussu regis bello persequeretur eos qui defecerant.  namque huius opera hostes, cum castra iam\nintrassent, multis milibus regiorum interfectis profligati sunt exercitusque reliquus conservatus regis est:\nqua ex re maioribus rebus praeesse coepit.\n\nerat eo tempore Thuys dynastes Paphlagoniae, antiquo genere,\nortus a Pylaemene illo, quem Homerus Troico bello\na Patroclo interfectum ait.\n\nis regi dicto audiens non\nerat.  quam ob causam bello eum persequi constituit\neique rei praefecit Datamen, propinquum Paphlagonis:\nnamque ex fratre et sorore erant nati.  quam ob causam Datames primum experiri voluit, ut sine armis\npropinquum ad officium reduceret.  ad quem cum venisset sine praesidio, quod ab amico nullas vereretur\ninsidias, paene interiit: nam Thuys eum clam interficere voluit.\n\nerat mater cum Datame, amita Paphlagonis.\n\nea quid ageretur resciit filiumque monuit.  ille\nfuga periculum evitavit bellumque indixit Thuyni.  in\nquo cum ab Ariobarzane, praefecto Lydiae et Ioniae\ntotiusque Phrygiae, desertus esset, nihilo segnius perseveravit vivumque Thuyn cepit cum uxore et liberis.\n\n\n\nCuius facti ne prius fama ad regem quam ipse\nperveniret, dedit operam.  itaque omnibus insciis eo,\nubi erat rex, venit posteroque die Thuyn, hominem\nmaximi corporis terribilique facie, quod et niger et\ncapillo longo barbaque erat promissa, optima veste\ntexit, quam satrapae regii gerere consuerant, ornavit\netiam torque atque armillis aureis ceteroque regio cultu;\n\nipse agresti duplici amiculo circumdatus hirtaque tunica, gerens in capite galeam venatoriam, dextra\nmanu clavam, sinistra copulam, ita vinctum ante se\nThuynem agebat, ut si feram bestiam captam duceret.\n\nquae cum omnes aspicerent propter novitatem ornatus\nignotamque formam ob eamque rem magnus esset\nconcursus, fuit nonnemo qui agnosceret Thuyn regique nuntiaret.\n\nprimo non accredidit itaque Pharnabazum misit exploratum.  a quo ut rem gestam comperit, statim admitti iussit, magno opere delectatus\ncum facto tum ornatu, inprimis quod nobilis rex in\npotestatem inopinanti venerat.\n\nitaque magnifice Datamen donatum ad exercitum misit, qui tum contrahebatur duce Pharnabazo et Tithrauste ad bellum\nAegyptium, parique eum atque illos imperio esse iussit.\npostea vero quam Pharnabazum rex revocavit, illi\nsumma imperii tradita est."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic cum maximo studio compararet exercitum\nAegyptumque proficisci pararet, subito a rege litterae\nsunt ei missae, ut Aspim aggrederetur, qui Cataoniam tenebat: quae gens iacet supra Ciliciam, confinis Cappadociae.\n\nnamque Aspis, saltuosam regionem\ncastellisque munitam incolens, non solum imperio\nregis non parebat, sed etiam finitimas regiones vexabat et quae regi portarentur abripiebat.\n\nDatames etsi longe aberat ab iis regionibus et a maiore re\nabstrahebatur, tamen regis voluntati morem gerendum\nputavit.  itaque cum paucis, sed viris fortibus navem\nconscendit, existimans, quod accidit, facilius se imprudentem parva manu oppressurum quam paratum\nquamvis magno exercitu.\n\nhac delatus in Ciliciam,\negressus inde, dies noctesque iter faciens Taurum\ntransit eoque quo studuerat venit.  quaerit quibus\nlocis sit Aspis: cognoscit haud longe abesse profectumque tum venatum.  quem dum speculatur, adventus eius causa cognoscitur.  Pisidas cum iis, quos\nsecum habebat, ad resistendum Aspis comparat.\n\nid Datames ubi audivit, arma sumit, suos sequi iubet;\nipse equo concitato ad hostem vehitur.  quem procul\nAspis conspiciens ad se ferentem pertimescit atque a\nconatu resistendi deterritus sese dedidit.  hunc Datames\nvinctum ad regem ducendum tradit Mithridati."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Haec dum geruntur, Artaxerxes reminiscens, a\nquanto bello ad quam parvam rem principem ducum\nmisisset, se ipse reprehendit et nuntium ad exercitum\nAcen misit, quod nondum Datamen profectum putabat, qui diceret,\nne ab exercitu discederet.  hic priusquam perveniret, quo erat profectus, in itinere convenit, qui Aspim ducebant.\n\nqua celeritate cum magnam\nbenivolentiam regis Datames consecutus esset, non\nminorem invidiam aulicorum excepit, quod illum unum\npluris quam se omnes fieri videbant.  quo facto cuncti\nad eum opprimendum consenserunt.\n\nhaec Pandantes, gazae custos regiae, amicus Datami, perscripta ei\nmittit, in quibus docet eum in magno fore periculo,\nsi quid illo imperante adversi in Aegypto accidisset.\n\nnamque eam esse consuetudinem regiam, ut casus adversos hominibus tribuant, secundos fortunae suae:\nquo fieri ut facile impellantur ad eorum perniciem,\nquorum ductu res male gestae nuntientur.  illum hoc\nmaiore fore in discrimine, quod, quibus rex maxime\noboediat, eos habeat inimicissimos.\n\ntalibus ille litteris\ncognitis, cum iam ad exercitum Acen venisset, quod\nnon ignorabat ea vere scripta, desciscere a rege constituit.  neque tamen quicquam fecit, quod fide sua\nesset indignum.\n\nnam Mandroclem Magnetem exercitui\npraefecit; ipse cum suis in Cappadociam discedit coniunctamque huic Paphlagoniam occupat, celans, qua\nvoluntate esset in regem.  clam cum Ariobarzane facit\namicitiam, manum comparat, urbes munitas suis tuendas tradit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Sed haec propter hiemale tempus minus prospere\nprocedebant.  audit Pisidas quosdam copias adversus\nse parare.  filium eo Arsidaeum cum exercitu mittit;\ncadit in proelio adulescens.  proficiscitur eo pater non\nita magna cum manu, celans, quantum vulnus accepisset, quod prius ad hostem pervenire cupiebat, quam\nde male re gesta fama ad suos perveniret, ne cognita\nfilii morte animi debilitarentur militum.\n\nquo contenderat, pervenit iisque locis castra ponit, ut neque\ncircumiri multitudine adversariorum posset neque impediri, quominus ipse ad dimicandum manum haberet\nexpeditam.\n\nerat cum eo Mithrobarzanes, socer eius,\npraefectus equitum.  is desperatis generi rebus ad\nhostes transfugit.  id Datames ut audivit, sensit, si\nin turbam exisset ab homine tam necessario se relictum, futurum ut ceteri idem consilium sequerentur;\n\nitaque in vulgus edit suo iussu Mithrobarzanem profectum pro perfuga, quo facilius receptus interficeret\nhostes: quare relinqui eum par non esse et omnes\nconfestim sequi.  quod si animo strenuo fecissent, futurum ut adversarii non possent resistere, cum et\nintra vallum et foris caederentur.\n\nhac re probata exercitum educit, Mithrobarzanem persequitur, qui\ntantum quod ad hostes pervenerat, cum Datames signa\ninferri iubet.\n\nPisidae nova re commoti in opinionem\nadducuntur perfugas mala fide compositoque fecisse,\nut recepti maiori essent calamitati.  primum eos adoriuntur.  illi cum, quid ageretur aut quare fieret, ignorarent, coacti sunt cum iis pugnare, ad quos transierant, ab iisque stare, quos reliquerant: quibus cum\nneutri parcerent, celeriter sunt concisi.\n\nreliquos Pisidas resistentes Datames invadit: primo impetu pellit,\nfugientes persequitur, multos interficit, castra hostium\ncapit.\n\ntali consilio uno tempore et proditores perculit et hostes profligavit, et, quod ad perniciem suam\nfuerat cogitatum, id ad salutem convertit.  quo neque\nacutius ullius imperatoris cogitatum neque celerius\nfactum usquam legimus."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Ab hoc tamen viro Sisinas, maximo natu filius,\ndesciit ad regemque transiit et de defectione patris\ndetulit.  quo nuntio Artaxerxes commotus, quod intellegebat sibi cum viro forti ac strenuo negotium\nesse, qui et prius cogitare quam conari consuesset et,\ncum cogitasset, facere auderet, Autophrodatem in Cappadociam mittit.\n\nhic ne intrare posset, saltum, in\nquo Ciliciae portae sunt sitae, Datames praeoccupare studuit.\n\nsed tam subito copias contrahere non potuit.  a qua re depulsus cum ea manu, quam contraxerat, locum delegit talem, ut neque circumiretur\nab hostibus neque praeteriret adversarius, quin ancipitibus locis premeretur, et, si dimicare vellet, non\nmultum obesse multitudo hostium suae paucitati posset."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "9", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Haec etsi Autophrodates videbat, tamen statim\nmaluit congredi quam cum tantis copiis refugere aut tam diu uno loco sedere.\n\nhabebat barbarorum equitum viginti, peditum centum milia, quos illi Cardacas\nappellant, eiusdemque generis tria milia funditorum,\npraeterea Cappadocum octo milia, Armeniorum decem\nmilia, Paphlagonum quinque milia, Phrygum decem\nmilia, Lydorum quinque milia, Aspendiorum et Pisidarum circiter tria milia, Cilicum duo milia, Captianorum totidem, ex Graecia conductorum  tria milia,\nlevis armaturae maximum numerum.\n\nhas adversus copias spes omnis consistebat Datami in se locique\nnatura (namque huius partem non habebat vicesimam\nmilitum).  quibus fretus conflixit adversariorumque\nmulta milia concidit, cum de ipsius exercitu non amplius hominum mille cecidisset.  quam ob causam\npostero die tropaeum posuit, quo loco pridie pugnatum erat.\n\nhinc cum castra movisset semperque inferior copiis superior omnibus proeliis discederet, quod\nnumquam  manum  consereret, nisi cum adversarios\nlocorum angustiis clausisset, quod perito regionum\n\ncallideque cogitanti saepe accidebat, Autophrodates,\ncum bellum duci maiore regis calamitate quam adversariorum videret, pacem amicitiamque pristiam\nmemorans eum hortatus est, ut cum rege in gratiam rediret.\n\nquam ille etsi fidam non fore putabat, tamen\ncondicionem accepit seque ad Artaxerxem legatos missurum dixit.  sic bellum, quod rex adversus Datamen\nsusceperat, sedatum est.  Autophrodates in Phrygiam se recepit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "10", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "At rex, quod implacabile odium in Datamen susceperat,\npostquam bello eum opprimi non posse animadvertit, insidiis interficere studuit: quas ille plerasque evitavit.\n\nsicut, cum ei nuntiatum esset quosdam sibi\ninsidiari, qui in amicorum erant numero (de quibus,\nquod inimici detulerant, neque credendum  neque\nneglegendum putavit), experiri voluit, verum falsumne\nsibi esset relatum.\n\nitaque eo profectus est, in quo\nitinere futuras insidias dixerant.  sed elegit corpore\nac statura simillimum sui eique vestitum suum dedit\natque eo loco ire, quo ipse consuerat, iussit; ipse\nautem ornatu vestituque militari inter corporis custodes iter facere coepit.\n\nat insidiatores, postquam in\neum quem insederant locum agmen pervenit, decepti\nordine atque vestitu impetum in eum faciunt, qui suppositus erat.  praedixerat autem iis Datames, cum\nquibus iter faciebat, ut parati essent facere, quod\nipsum vidissent.\n\nipse, ut concurrentes insidiatores animum  advertit, tela in eos coniecit.  hoc idem cum\nuniversi fecissent, priusquam pervenirent ad eum quem\naggredi volebant, confixi conciderunt."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "11", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic tamen tam  callidus vir extremo tempore\ncaptus est Mithridatis, Ariobarzanis filii, dolo.  namque is pollicitus est regi se eum interfecturum, si\nrex permitteret, ut quodcumque vellet liceret impune\nfacere, fidemque de ea re more Persarum dextra dedisset.\n\nhanc ut accepit a rege missam, copias parat\net absens amicitiam cum Datame facit, regis provincias vexat, castella expugnat, magnas praedas capit,\nquarum partim suis dispertit, partim ad Datamen\nmittit; pari modo complura castella ei tradit.\n\nhaec diu faciendo persuasit homini se infinitum adversus\nregem suscepisse bellum, cum nihilo magis, ne quam\nsuspicionem illi praeberet insidiarum, neque colloquium eius petivit neque in conspectum venire studuit.\nsic absens amicitiam gerebat, ut non beneficiis mutuis,\nsed communi odio, quod erga regem susceperant, contineri viderentur."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Id cum satis se confirmasse arbitratus esset, certiorem facit Datamen, tempus esse maiores res parari\net bellum cum ipso rege suscipi, deque ea re, si ei\nvideretur, quo loco vellet, in colloquium veniret.  probata re colloquendi tempus sumitur locusque, quo\nconveniretur.\n\nhuc Mithridates cum uno, cui maxime\nhabebat fidem, ante aliquot dies venit compluribusque\nlocis separatim gladios obruit eaque loca diligenter\nnotat.  ipso autem colloquii die utrique, locum qui\nexplorarent atque ipsos scrutarentur, mittunt; deinde\nipsi sunt congressi.\n\nhic cum aliquamdiu in colloquio\nfuissent et diversi discessissent iamque procul Datames abesset, Mithridates, priusquam ad suos perveniret, ne quam suspicionem pareret, in eundem locum\nrevertitur atque ibi, ubi telum erat infossum, resedit,\nut si lassitudine cuperet acquiescere, Datamenque revocavit, simulans se quiddam in colloquio esse oblitum.\n\ninterim telum, quod latebat, protulit nudatumque vagina veste texit ac Datami venienti ait, digredientem se animadvertisse locum quendam, qui erat\nin conspectu, ad castra ponenda esse idoneum.\n\nquem cum digito demonstraret et ille respiceret, aversum\nferro transfixit priusque, quam quisquam posset succurrere, interfecit.  ita ille vir, qui multos consilio,\nneminem perfidia ceperat, simulata captus est amicitia."}]}, {"@type": "life", "@n": "ep.", "head": "Epaminondas", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Epaminondas, Polymnii filius, Thebanus.  de hoc\npriusquam scribimus, haec praecipienda videntur lectoribus, ne alienos mores ad suos referant, neve ea, quae\nipsis leviora sunt, pari modo apud ceteros fuisse arbitrentur.\n\nscimus enim musicen nostris moribus abesse\na principis persona, saltare vero etiam in vitiis poni:\nquae omnia apud Graecos et grata et laude digna ducuntur.\n\ncum autem exprimere imaginem consuetudinis\natque vitae velimus Epaminondae, nihil videmur debere praetermittere, quod pertineat ad eam declarandam.\n\nquare dicemus primum de genere eius, deinde\nquibus disciplinis et a quibus sit eruditus, tum de\nmoribus ingeniique facultatibus et si qua alia memoria digna erunt, postremo de rebus gestis, quae a\nplurimis animi anteponuntur virtutibus."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Natus igitur patre, quo diximus, genere honesto,\npauper iam a maioribus relictus est, eruditus autem\nsic ut nemo Thebanus magis.  nam et citharizare et\ncantare ad chordarum sonum doctus est a Dionysio,\nqui non minore fuit in musicis gloria quam Damon\naut Lamprus, quorum pervulgata sunt nomina, cantare tibiis ab Olympiodoro, saltare a Calliphrone.\n\nat philosophiae praeceptorem habuit Lysim Tarentinum,\nPythagoreum: cui quidem sic fuit deditus, ut adulescens tristem ac severum senem omnibus aequalibus\nsuis in familiaritate anteposuerit; neque prius eum\na se dimisit, quam in doctrinis tanto antecessit condiscipulos, ut facile intellegi posset pari modo superaturum omnes in ceteris artibus.\n\natque haec ad nostram\nconsuetudinem sunt levia et potius contemnenda; at\nin Graecia, utique olim, magnae laudi erant.\n\npostquam ephebus est factus et palaestrae dare operam\ncoepit, non tam magnitudini virium servivit quam\nvelocitati: illam enim ad athletarum usum, hanc ad\nbelli existimabat [utilitatem] pertinere.  itaque exercebatur plurimum currendo et luctando ad eum finem,\nquoad stans complecti posset atque contendere.  in\narmis vero plurimum studii consumebat."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Ad hanc corporis firmitatem plura etiam animi\nbona accesserant.  erat enim modestus, prudens, gravis,\ntemporibus sapienter utens, peritus belli, fortis manu,\nanimo maximo, adeo veritatis diligens, ut ne ioco quidem mentiretur.\n\nidem continens, clemens patiensque admirandum in modum, non solum populi, sed\netiam amicorum ferens iniurias, in primis commissa\ncelans, quodque interdum non minus prodest quam\ndiserte dicere, studiosus audiendi: ex hoc enim facillime disci arbitrabatur.\n\nitaque cum in circulum venisset, in quo aut de re publica disputaretur aut de\nphilosophia sermo haberetur, numquam  inde prius\ndiscessit, quam ad finem sermo esset adductus.\n\npaupertatem adeo facile perpessus est, ut de re publica\nnihil praeter gloriam ceperit.  amicorum in se tuendo\ncaruit facultatibus, fide ad alios sublevandos saepe\nsic usus est, ut iudicari possit omnia ei cum amicis\nfuisse communia.\n\nnam cum aut civium suorum aliquis ab hostibus esset captus aut virgo nubilis propter\npaupertatem collocari non posset, amicorum concilium\nhabebat et, quantum quisque daret, pro facultatibus\nimperabat.\n\neamque summam cum fecerat, potius quam\nipse acciperet pecuniam, adducebat eum, qui quaerebat, ad eos, qui conferebant, eique ut ipsi numerarent\nfaciebat, ut ille, ad quem ea [res] perveniebat, sciret\nquantum cuique deberet."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Tentata autem eius est abstinentia a Diomedonte\nCyziceno: namque is rogatu Artaxerxis regis Epaminondam pecunia corrumpendum susceperat.  hic magno\ncum pondere auri Thebas venit et Micythum adulescentulum, quem tum Epaminondas plurimum diligebat, quinque talentis ad suam perduxit voluntatem.\nMicythus Epaminondam convenit et causam adventus Diomedontis ostendit.\n\nat ille Diomedonti coram 'nihil'\ninquit 'opus pecunia est: nam si rex ea vult, quae\nThebanis sunt utilia, gratiis facere sum paratus, sin\nautem contraria, non habet auri atque argenti satis.\nnamque orbis terrarum divitias accipere nolo pro patriae caritate.\n\ntu quod me incognitum tentasti tuique similem existimasti, non miror tibique ignosco;\nsed egredere propere, ne alios corrumpas, cum me\nnon potueris.  et tu, Micythe, argentum huic redde,\naut, nisi id confestim facis, ego te tradam magistratui.'\n\nhunc Diomedon cum rogaret, ut tuto exire suaque,\nquae attulerat, liceret efferre, 'istud quidem' inquit\n'faciam, neque tua causa, sed mea, ne, si tibi sit pecunia adempta, aliquis dicat id ad me ereptum pervenisse, quod delatum accipere noluissem.'\n\na quo cum quaesisset, quo se deduci vellet, et ille Athenas dixisset, praesidium dedit, ut tuto perveniret.  neque\nvero id satis habuit, sed etiam, ut inviolatus in navem\nescenderet, per Chabriam Atheniensem, de quo supra\nmentionem fecimus, effecit.\n\nabstinentiae erit hoc satis\ntestimonium.  plurima quidem proferre possumus, sed\nmodus adhibendus est, quoniam  uno hoc volumine\nvitam excellentium virorum complurium concludere\nconstituimus, quorum res separatim multis milibus\nversuum complures scriptores ante nos explicarunt."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Fuit etiam disertus, ut nemo ei Thebanus par\nesset eloquentia, neque minus concinnus in brevitate\nrespondendi quam in perpetua oratione ornatus.\n\nhabuit obtrectatorem Menecliden quendam, indidem Thebis,\net adversarium in administranda re publica, satis exercitatum in dicendo, ut Thebanum scilicet: namque\nilli genti plus inest virium quam ingenii.\n\nis quod in\nre militari florere Epaminondam videbat, hortari solebat Thebanos, ut pacem bello anteferrent, ne illius\nimperatoris opera desideraretur.  huic ille 'fallis' inquit 'verbo cives tuos, quod eos a bello avocas: otii\nenim nomine servitutem concilias.\n\nnam paritur pax\nbello.  itaque qui ea diutina volunt frui, bello exercitati esse debent.  quare si principes Graeciae vultis\nesse, castris est vobis utendum, non palaestra.'\n\nidem ille Meneclides cum huic obiceret, quod liberos non\nhaberet neque uxorem duxisset, maximeque insolentiam, quod sibi Agamemnonis belli gloriam videretur\nconsecutus: at ille 'desine,' inquit 'Meneclida, de uxore\nmihi exprobrare: nam nullius in ista re minus uti\nconsilio volo.' (habebat enim Meneclides suspicionem\nadulterii.)\n\n'quod autem me Agamemnonem aemulari\nputas, falleris.  namque ille cum universa Graecia vix\ndecem annis unam cepit urbem, ego contra ea una\nurbe nostra dieque uno totam Graeciam Lacedaemoniis\nfugatis liberavi.'"}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Idem cum in conventum venisset Arcadum, petens ut societatem cum Thebanis et Argivis facerent,\ncontraque Callistratus, Atheniensium legatus, qui eloquentia omnes eo praestabat tempore, postularet ut\npotius amicitiam sequerentur Atticorum, et in oratione\nsua multa invectus esset in Thebanos et Argivos in eisque hoc posuisset,\n\nanimum advertere debere Arcades, quales utraque civitas cives procreasset, ex quibus de ceteris possent iudicare: Argivos enim fuisse\nOrestem et Alcmeonem matricidas, Thebis Oedipum\nnatum, qui, cum patrem suum interfecisset, ex matre\nliberos procreasset:\n\nhuic in respondendo Epaminondas,\ncum de ceteris perorasset, postquam ad illa duo opprobria pervenit, admirari se dixit stultitiam rhetoris\nAttici, qui non animadverterit, innocentes illos natos\ndomi, scelere admisso cum patria essent expulsi, receptos esse ab Atheniensibus.\n\nsed maxime eius eloquentia eluxit Spartae legati ante pugnam Leuctricam.\nquo cum omnium sociorum convenissent legati, coram\nfrequentissimo [legationum] conventu sic Lacedaemoniorum tyrannidem coarguit, ut non minus illa oratione opes eorum concusserit quam Leuctrica pugna.\ntum enim perfecit, quod post apparuit, ut auxilio\n[Lacedaemonii] sociorum privarentur."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Fuisse patientem suorumque iniurias ferentem\ncivium, quod se patriae irasci nefas esse duceret, haec\nsunt testimonia.  cum eum propter invidiam cives sui\npraeficere exercitui noluissent duxque esset delectus\nbelli imperitus, cuius errore res eo esset deducta, ut\nomnes de salute pertimescerent, quod locorum angustiis clausi ab hostibus obsidebantur, desiderari\ncoepta est Epaminondae diligentia: erat enim ibi privatus numero militis.\n\na quo cum peterent opem, nullam adhibuit memoriam contumeliae et exercitum obsidione liberatum domum reduxit incolumem.\n\nnec vero hoc semel fecit, sed saepius.  maxime autem  fuit\nillustre, cum in Peloponnesum exercitum duxisset adversus Lacedaemonios haberetque collegas duos, quorum alter erat Pelopidas, vir fortis ac strenuus.  hi\ncum criminibus adversariorum omnes in invidiam venissent ob eamque rem imperium iis esset abrogatum\natque in eorum locum alii praetores successissent,\n\nEpaminondas populi scito non paruit idemque ut facerent persuasit collegis et bellum, quod susceperat,\ngessit.  namque animadvertebat, nisi id fecisset, totum\nexercitum propter praetorum imprudentiam inscitiamque belli periturum.\n\nlex erat Thebis, quae morte\nmultabat, si quis imperium diutius retinuisset, quam\nlege praefinitum foret.  hanc Epaminondas cum rei\npublicae conservandae causa latam videret, ad perniciem civitatis conferri noluit et quattuor mensibus\ndiutius, quam populus iusserat, gessit imperium."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "9", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Postquam domum reditum est, collegae eius hoc\ncrimine accusabantur.  quibus ille permisit, ut omnem\ncausam in se transferrent suaque opera factum contenderent, ut legi non oboedirent.  qua defensioue illis\npericulo liberatis nemo Epaminondam responsurum\nputabat, quod quid diceret non haberet.\n\nat ille in iudicium venit, nihil eorum negavit, quae adversarii\ncrimini dabant, omniaque, quae collegae dixerant, confessus est neque recusavit quominus legis poenam\nsubiret, sed unum ab iis petivit, ut in sepulcro suo\ninscriberent:\n\n'Epaminondas a Thebanis morte multatus est, quod eos coegit apud Leuctra superare\nLacedaemonios, quos ante se imperatorem nemo Boeotorum ausus sit aspicere in acie,\n\nquodque uno proelio\nnon solum Thebas ab interitu retraxit, sed etiam universam Graeciam in libertatem vindicavit eoque res\nutrorumque perduxit, ut Thebani Spartam oppugnarent, Lacedaemonii satis haberent, si salvi esse possent, \nneque prius bellare destitit, quam Messene restituta urbem eorum obsidione clausit.' \n\nhaec cum dixisset,\nrisus omnium cum hilaritate coortus est, neque quisquam iudex ausus est de eo ferre suffragium.  sic a\niudicio capitis maxima discessit gloria."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "10", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic extremo tempore imperator apud Mantineam\ncum acie instructa audacius instaret hostes, cognitus\na Lacedaemoniis, quod in unius pernicie eius patriae\nsitam putabant salutem, universi in unum impetum\nfecerunt neque prius abscesserunt, quam magna caede\nedita multisque occisis fortissime ipsum Epaminondam\npugnantem, sparo eminus percussum, concidere viderunt.\n\nhuius casu aliquantum retardati sunt Boeoti,\nneque tamen prius pugna excesserunt, quam repugnantes profligarunt.\n\nat Epaminondas, cum animadverteret mortiferum se vulnus accepisse simulque,\nsi ferrum, quod ex hastili in corpore remanserat, extraxisset, animam statim emissurum, usque eo retinuit,\nquoad renuntiatum est vicisse Boeotos.\n\nid postquam audivit, satis' inquit 'vixi: invictus enim morior.' tum\nferro extracto confestim exanimatus est."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Hic uxorem numquam  duxit.  in quo cum reprehenderetur a Pelopida, qui filium habebat infamem,\nmaleque eum in eo patriae consulere diceret, quod\nliberos non relinqueret, 'vide' inquit 'ne tu peius consulas, qui talem ex te natum relicturus sis.\n\nneque vero stirps potest mihi deesse: namque ex me natam\nrelinquo pugnam Leuctricam, quae non modo mihi\nsuperstes, sed etiam immortalis sit necesse est.'\n\nquo tempore duce Pelopida exules Thebas occuparunt et\npraesidium Lacedaemoniorum ex arce expulerunt, Epaminondas, quamdiu facta est caedes civium, domo se\ntenuit, quod neque defendere malos volebat neque\nimpugnare, ne manus suorum  sanguine cruentaret:\nnamque omnem civilem victoriam funestam putabat.\nidem, postquam apud Cadmeam cum Lacedaemoniis\npugnari coeptum est, in primis stetit."}, "Huius de virtutibus vitaque satis erit dictum, si\nhoc unum adiunxero, quod nemo ibit infitias, Thebas\net ante Epaminondam natum et post eiusdem interitum perpetuo alieno paruisse imperio, contra ea, quamdiu ille praefuerit rei publicae, caput fuisse totius\nGraeciae.  ex quo intellegi potest unum hominem\npluris quam civitatem fuisse."]}, {"@type": "life", "@n": "pel.", "head": "Pelopidas", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": {"@n": "2", "@unit": "section"}, "#text": "Pelopidas Thebanus, magis historicis quam vulgo\nnotus.  cuius de virtutibus dubito quem ad modum\nexponam, quod vereor, si res explicare incipiam, ne\nnon vitam eius enarrare, sed historiam videar scribere,\nsin tantummodo summas attigero, ne rudibus Graecarum litterarum minus dilucide appareat, quantus\nfuerit ille vir.  itaque utrique rei occurram, quantum\npotuero, et medebor cum satietati tum ignorantiae lectorum."}, {"milestone": [{"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Phoebidas Lacedaemonius cum exercitum Olynthum duceret iterque per Thebas faceret, arcem oppidi, quae Cadmea nominatur, occupavit impulsu\npaucorum Thebanorum, qui adversariae factioni quo\nfacilius resisterent, Laconum rebus studebant, idque\nsuo privato, non publico fecit consilio.\n\nquo facto eum\nLacedaemonii ab exercitu removerunt pecuniaque multarunt, neque eo magis arcem Thebanis reddiderunt,\nquod susceptis inimicitiis satius ducebant eos obsideri\nquam liberari.  nam post Peloponnesium bellum Athenasque devictas cum Thebanis sibi rem esse existimabant et eos esse solos, qui adversus se sistere\nauderent.\n\nhac mente amicis suis summas potestates\ndederant alteriusque factionis principes partim interfecerant, alios in exilium eiecerant: in quibus Pelopidas hic, de quo scribere exorsi sumus, pulsus patria\ncarebat."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hi omnes fere Athenas se contulerant, non quo\nsequerentur otium, sed ut, quem ex proximo locum\nfors obtulisset, eo patriam recuperare niterentur.\n\nitaque cum tempus esset visum rei gerendae, communiter\ncum iis, qui Thebis idem sentiebant, diem delegerunt\nad inimicos opprimendos civitatemque liberandam eum,\nquo maximi magistratus simul consuerant epulari.\n\nmagnae saepe res non ita magnis copiis sunt gestae,\nsed profecto numquam tam ab tenui initio tantae\nopes sunt profligatae.  nam duodecim adulescentuli\ncoierunt ex iis, qui exilio erant multati, cum omnino\nnon essent amplius centum, qui tanto se offerrent\npericulo.  qua paucitate perculsa est Lacedaemoniorum\npotentia.\n\nii enim non magis adversariorum factioni\nquam Spartanis eo tempore bellum intulerunt, qui\nprincipes erant totius Graeciae: quorum imperii maiestas, neque ita multo post, Leuctrica pugna ab hoc\ninitio perculsa concidit.\n\nilli igitur duodecim, quorum\ndux erat Pelopidas, [cum] Athenis interdiu [exissent],\nut vesperascente caelo Thebas possent pervenire, cum\ncanibus venaticis exierunt, retia ferentes, vestitu agresti,\nquo minore suspicione facerent iter.  qui cum tempore ipso, quo studuerant, pervenissent, domum Charonis deverterunt, a quo et tempus et dies erat datus."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hoc loco libet interponere, etsi seiunctum ab re\nproposita est, nimia fiducia quantae calamitati soleat\nesse.  nam magistratuum Thebanorum statim ad aures\npervenit exules in urbem venisse.  id illi vino epulisque dediti usque eo despexerunt, ut ne quaerere quidem\nde tanta re laborarint.\n\naccessit quod etiam magis\naperiret eorum dementiam.  allata est enim epistula\nAthenis ab Archia, uno ex iis qui sacris praeerant\nEleusinius, Archiae, qui tum maximum magistratum\nThebis obtinebat, in qua omnia de profectione eorum\nperscripta erant.  quae cum iam accubanti in convivio esset data, sicut erat signata, sub pulvinum subiciens 'in crastinum' inquit 'differo res serias.'\n\nat illi omnes, cum iam nox processisset, vinolenti ab exulibus duce Pelopida sunt interfecti.  quibus rebus confectis, vulgo ad arma libertatemque vocato, non solum\nqui in urbe erant, sed etiam undique ex agris concurrerunt, praesidium Lacedaemoniorum ex arce pepulerunt, patriam obsidione liberarunt, auctores Cadmeae occupandae partim occiderunt, partim in exilium\neiecerunt."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hoc tam turbido tempore, sicut supra docuimus,\nEpaminondas, quoad cum civibus dimicatum est, domi\nquietus fuit.  itaque haec liberatarum Thebarum propria laus est Pelopidae, ceterae fere communes cum\nEpaminonda.\n\nnamque in Leuctrica pugna imperatore\nEpaminonda hic fuit dux delectae manus, quae prima\nphalangem prostravit Laconum.\n\nomnibus praeterea\npericulis eius affuit (sicut, Spartam cum oppugnavit,\nalterum tenuit cornu), quoque Messena celerius restitueretur, legatus in Persas est profectus.  denique haec\nfuit altera persona Thebis, sed tamen secunda ita, ut\nproxima esset Epaminondae."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Conflictatus autem est etiam adversa fortuna.  nam\net initio, sicut ostendimus, exul patria caruit et, cum\nThessaliam in potestatem Thebanorum cuperet redigere legationisque iure satis tectum se arbitraretur,\nquod apud omnes gentes sanctum esse consuesset, a\ntyranno Alexandro Pheraeo simul cum Ismenia comprehensus in vincla coniectus est.\n\nhunc Epaminondas recuperavit, bello persequens Alexandrum.  post id\nfactum numquam animo placari potuit in eum, a quo\nerat violatus.  itaque persuasit Thebanis ut subsidio\nThessaliae proficiscerentur tyrannosque eius expellerent.\n\ncuius belli cum ei summa esset data eoque cum\nexercitu profectus esset, non dubitavit, simulac conspexit hostem, confligere.\n\nin quo proelio Alexandrum\nut animadvertit, incensus ira equum in eum concitavit\nproculque digressus a suis coniectu telorum confossus\nconcidit.  atque hoc secunda victoria accidit: nam iam\ninclinatae erant tyrannorum copiae.\n\nquo facto omnes\nThessaliae civitates interfectum Pelopidam coronis\naureis et statuis aeneis liberosque eius multo agro donarunt."}]}, {"@type": "life", "@n": "ag.", "head": "Agesilaus", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Agesilaus Lacedaemonius cum a ceteris scriptoribus tum eximie a Xenophonte Socratico collaudatus\nest: eo enim usus est familiarissime.\n\nhic primum de\nregno cum Leotychide, fratris filio, habuit contentionem.  mos erat enim Lacedaemoniis a maioribus\ntraditus, ut binos haberent semper reges, nomine magis\nquam imperio, ex duabus familiis Procli et Eurysthenis,\nqui principes ex progenie Herculis Spartae reges fuerunt.\n\nhorum ex altera in alterius familiae locum fieri\nnon licebat: ita suum utraque retinebat ordinem.  primum  ratio habebatur, qui maximus natu esset ex\nliberis eius, qui regnans decessisset; sin is virile secus\nnon, reliquisset, tum deligebatur, qui proximus esset\npropinquitate.\n\nmortuus erat Agis rex, frater Agesilai:\nfilium reliquerat Leotychidem.  quem ille natum non\nagnorat, eundem moriens suum esse dixerat.  is de\nhonore regni cum Agesilao, patruo suo, contendit neque id quod petivit consecutus est.\n\nnam Lysandro\nsuffragante, homine, ut ostendimus supra, factioso et\niis temporibus potente, Agesilaus antelatus est."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic simulatque imperii potitus est, persuasit\nLacedaemoniis ut cum exercitu se mitterent in Asiam\nbellumque regi facerent, docens satius esse in Asia\nquam in Europa dimicari.  namque fama exierat Artaxerxen comparare classes pedestresque exercitus, quos\nin Graeciam mitteret.\n\ndata potestate tanta celeritate\nusus est, ut prius in Asiam cum copiis pervenerit,\nquam regii satrapae eum scirent profectum.  quo factum\nest ut omnes imparatos imprudentesque offenderet.\n\nid ut cognovit Tissaphernes, qui summum imperium tum\ninter praefectos habebat regios, indutias a Lacone petivit, simulans se dare operam, ut Lacedaemoniis cum\nrege conveniret, re autem vera ad copias comparandas,\neasque impetravit trimenstres.\n\niuravit autem uterque\nse sine dolo indutias conservaturum.  in qua pactione\nsumma fide mansit Agesilaus, contra ea Tissaphernes\nnihil aliud quam bellum comparavit.\n\nid etsi sentiebat\nLaco, tamen iusiurandum servabat multumque in eo\nse consequi dicebat, quod Tissaphernes periurio suo\net homines suis rebus abalienaret et deos sibi iratos\nredderet, se autem conservata religione confirmare\nexercitum, cum animadverteret deum numen facere\nsecum, hominesque sibi conciliare amiciores, quod iis\nstudere consuessent, quos conservare fidem viderent."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Postquam indutiarum praeteriit dies, barbarus\nnon dubitans, quod ipsius erant plurima domicilia in\nCaria et ea regio iis temporibus multo putabatur locupletissima, eo potissimum hostes impetum facturos,\nomnes suas copias eo contraxerat.\n\nat Agesilaus in Phrygiam se convertit eamque prius depopulatus est,\nquam Tissaphernes usquam se moveret.  magna praeda\nmilitibus locupletatis Ephesum hiematum exercitum\nreduxit atque ibi officinis armorum institutis magna\nindustria bellum apparavit.  et quo studiosius armarentur insigniusque ornarentur, praemia proposuit,\nquibus donarentur, quorum egregia in ea re fuisset\nindustria.\n\nfecit idem in exercitationum generibus, ut,\nqui ceteris praestitissent, eos magnis afficeret muneribus.  his igitur rebus effecit ut et ornatissimum et\nexercitatissimum haberet exercitum.\n\nhuic cum tempus esset visum copias extrahere ex hibernaculis,\nvidit, si, quo esset iter facturus, palam pronuntiasset,\nhostes non credituros aliasque regiones praesidiis occupaturos neque dubitaturos aliud eum facturum ac pronuntiasset.\n\nitaque cum ille Sardis iturum se dixisset,\nTissaphernes eandem Cariam defendendam putavit.  in\nquo cum eum opinio fefellisset victumque se vidisset\nconsilio, sero suis praesidio profectus est.  nam cum\nillo venisset, iam Agesilaus multis locis expugnatis\nmagna erat praeda potitus.\n\nLaco autem cum videret\nhostes equitatu superare, numquam in campo sui fecit\npotestatem et is locis manum conseruit, quibus plus\npedestres copiae valerent.  pepulit ergo, quotienscumque congressus est, multo maiores adversariorum copias et sic in Asia versatus est, ut omnium opinione\nvictor duceretur."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic cum  iam animo meditaretur proficisci in\nPersas et ipsum regem adoriri, nuntius ei domo venit\nephororum missu, bellum Athenienses et Boeotos indixisse Lacedaemoniis: quare venire ne dubitaret.\n\nin hoc non minus eius pietas suspicienda est quam virtus\nbellica: qui cum victori praeesset exercitui maximamque haberet fiduciam regni Persarum potiundi, tanta\nmodestia dicto audiens fuit iussis absentium magistratuum, ut si privatus in comitio esset Spartae.\ncuius exemplum utinam imperatores nostri sequi voluissent! sed illuc redeamus.\n\nAgesilaus opulentissimo\nregno praeposuit bonam existimationem multoque gloriosius duxit, si institutis patriae paruisset, quam si\nbello superasset Asiam.\n\nhac igitur mente Hellespontum copias traiecit tantaque usus est celeritate, ut,\nquod iter Xerxes anno vertente confecerat, hic transierit triginta diebus.\n\ncum iam haud ita longe abesset\na Peloponneso, obsistere ei conati sunt Athenienses\net Boeoti ceterique eorum socii apud Coroneam: quos\nomnes gravi proelio vicit.\n\nhuius victoriae vel maxima\nfuit laus, quod, cum plerique ex fuga se in templum\nMinervae coniecissent quaerereturque ab eo, quid iis\nvellet fieri, etsi aliquot vulnera acceperat eo proelio\net iratus videbatur omnibus, qui adversus arma tulerant, tamen antetulit irae religionem et eos vetuit\nviolari.\n\nneque vero hoc solum in Graecia fecit, ut\ntempla deorum sancta haberet, sed etiam apud barbaros summa religione omnia simulacra arasque conservavit.\n\nitaque praedicabat mirari se, non sacrilegorum\nnumero haberi, qui supplicibus deorum nocuissent, aut\nnon gravioribus poenis affici, qui religionem minuerent, quam qui fana spoliarent."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Post hoc proelium collatum omne bellum est circa\nCorinthum ideoque Corinthium est appellatum.\n\nhic cum una pugna decem milia hostium Agesilao duce\ncecidissent eoque facto opes adversariorum debilitatae\nviderentur, tantum afuit ab insolentia gloriae, ut commiseratus sit fortunam Graeciae, quod tam multi a\nse victi vitio adversariorum concidissent: namque illa\nmultitudine, si sana mens esset, Graeciae supplicium\nPersas dare potuisse.\n\nidem cum adversarios intra\nmoenia compulisset et ut Corinthum oppugnaret multi\nhortarentur, negavit id suae virtuti convenire: se enim\neum esse [dixit], qui ad officium peccantes redire cogeret, non qui urbes nobilissimas expugnaret Graeciae.\n\n'nam si' inquit 'eos exstinguere voluerimus, qui nobiscum adversus barbaros steterunt, nosmet ipsi nos\nexpugnaverimus illis quiescentibus.  quo facto sine\nnegotio, cum voluerint, nos oppriment.'"}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Interim accidit illa calamitas apud Leuctra Lacedaemoniis.  quo ne proficisceretur, cum a plerisque\nad exeundum impelleretur, ut si de exitu divinaret,\nexcusavit senectutem.  idem, cum Epaminondas Spartam oppugnaret essetque sine muris oppidum, talem\nse imperatorem praebuit, ut eo tempore omnibus\napparuerit, nisi ille fuisset, Spartam futuram non\nfuisse.\n\nin quo quidem discrimine celeritas eius consilii saluti fuit\nuniversis.  nam cum quidam adulescentuli hostium adventu perterriti ad\nThebanos transfugere vellent et locum extra urbem editum cepissent,\nAgesilaus, qui perniciosissimum fore videret, si ammadversum esset\nquemquam ad hostes transfugere conari, cum suis eo venit atque, ut si\nbono animo fecissent, laudavit consilium eorum, quod eum locum\noccupassent: id se quoque fieri debere animadvertisse.\n\nsic adulescentes simulata laudatione recuperavit et\nadiunctis de suis comitibus locum tutum reliquit.\nnamque illi adiecto numero eorum, qui expertes erant\nconsilii, commovere se non sunt ausi eoque libentius,\nquod latere arbitrabantur quae cogitaverant."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Sine dubio post Leuctricam pugnam Lacedaemonii se numquam refecerunt neque pristinum imperium recuperarunt, cum interim numquam Agesilaus\ndestitit quibuscumque rebus posset patriam iuvare.\n\nnam cum praecipue Lacedaemonii indigerent pecunia,\nille omnibus, qui a rege defecerant, praesidio fuit: a\nquibus magna donatus pecunia patriam sublevavit.\n\natque in hoc illud inprimis fuit admirabile, cum maxima\nmunera ei ab regibus ac dynastis civitatibusque conferrentur, quod nihil umquam domum suam contulit,\nnihil de victu, nihil de vestitu Laconum mutavit.\n\ndomo eadem fuit contentus, qua Eurysthenes, progenitor\nmaiorum suorum, fuerat usus: quam qui intrarat,\nnullum signum libidinis, nullum luxuriae videre poterat, contra ea plurima patientiae atque abstinentiae.\nsic enim erat instructa, ut in nulla re differret a cuiusvis inopis atque privati."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Atque hic tantus vir ut naturam fautricem habuerat in tribuendis animi virtutibus, sic maleficam\nnactus est in corpore fingendo: nam et statura fuit\nhumili et corpore exiguo et claudus altero pede.  quae\nres etiam nonnullam afferebat deformitatem, atque\nignoti, faciem eius cum intuerentur, contemnebant;\nqui autem virtutes noverant, non poterant admirari satis.\n\nquod ei usu venit, cum annorum octoginta subsidio Tacho in Aegyptum missus esset et in acta cum\nsuis accubuisset sine ullo tecto stratumque haberet\ntale, ut terra tecta esset stramentis neque huc amplius quam pellis esset iniecta, eodem quo comites\nomnes vestitu humili atque obsoleto, ut eorum ornatus non modo in eis regem neminem significaret, sed\nhomines esse non beatissimos suspicionem praeberet.\n\nhuius de adventu fama cum ad regios esset perlata,\nceleriter munera eo cuiusque generis sunt allata.  his\nquaerentibus Agesilaum vix fides facta est, unum esse\nex iis qui tum accubabant.\n\nqui cum regis verbis\nquae attulerant dedissent, ille praeter vitulinam et\neius modi genera obsonii, quae praesens tempus desiderabat, nihil accepit: unguenta, coronas secundamque\nmensam servis dispertiit, cetera referri iussit.\n\nquo facto eum barbari magis etiam contempserunt, quod\neum ignorantia bonarum rerum vilia potissimum sumpsisse arbitrabantur."}, {"milestone": {"@n": "7", "@unit": "section"}, "#text": "Hic cum ex Aegypto reverteretur, donatus a rege\nNectanabide ducentis viginti talentis, quae ille muneri\npopulo suo daret, venissetque in portum, qui Menelai\nvocatur, iacens inter Cyrenas et Aegyptum, in morbum implicitus decessit.\n\nibi eum amici, quo Spartam\nfacilius perferre possent, quod mel non habebant, cera\ncircumfuderunt atque ita domum rettulerunt."}]}, {"@type": "life", "@n": "eum.", "head": "Eumenes", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Eumenes Cardianus.  huius si virtuti par data\nesset fortuna, non ille quidem maior exsitisset, quod\nmagnos homines virtute metimur, non fortuna, sed\nmulto illustrior atque etiam honoratior.\n\nnam cum aetas eius incidisset in ea tempora, quibus Macedones\nflorerent, multum ei detraxit inter eos viventi, quod\nalienae erat civitatis, neque aliud huic defuit quam\ngenerosa stirps.\n\netsi enim domestico summo genere\nerat, tamen Macedones eum sibi aliquando anteponi\nindigne ferebant, neque tamen non patiebantur: vincebat enim omnes cura, vigilantia, patientia, calliditate\net celeritate ingenii."}, {"milestone": [{"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic peradulescentulus ad amicitiam accessit Philippi,\nAmyntae filii, brevique tempore in intimam pervenit familiaritatem: fulgebat enim iam in adulescentulo indoles virtutis.\n\nitaque eum habuit ad manum\nscribae loco, quod multo apud Graios honorificentius\nest quam apud Romanos.  namque apud nos, re vera\nsicut sunt, mercennarii scribae existimantur; at apud\nillos e contrario nemo ad id officium admittitur nisi\nhonesto loco, et fide et industria cognita, quod necesse est omnium consiliorum eum esse participem.\n\nhunc locum tenuit amicitiae apud Philippum annos\nseptem.  illo interfecto eodem gradu fuit apud Alexandrum annos tredecim.  novissimo tempore praefuit etiam alterae equitum alae, quae Hetaerice appellabatur.  utrique autem in consilio semper affuit et\nomnium rerum habitus est particeps."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Alexandro Babylone mortuo, cum regna singulis\nfamiliaribus dispertirentur et summa tradita esset\ntuenda eidem, cui Alexander moriens anulum suum\ndederat, Perdiccae\n\n(ex quo omnes coniecerant eum\nregnum ei commisisse, quoad liberi eius in suam tutelam pervenissent: aberat enim Crateros et Antipater,\nqui antecedere hunc videbantur; mortuus erat Hephaestio, quem unum Alexander, quod facile intellegi\nposset, plurimi fecerat), hoc tempore data est Eumeni\nCappadocia sive potius dicta: nam tum in hostium\nerat potestate.\n\nhunc sibi Perdiccas adiunxerat magno\nstudio, quod in homine fidem et industriam magnam\nvidebat, non dubitans, si eum pellexisset, magno usui\nfore sibi in eis rebus quas apparabat.  cogitabat enim,\nquod fere omnes in magnis imperiis concupiscunt,\nomnium partes corripere atque complecti.\n\nneque vero\nhoc ille solus fecit, sed ceteri quoque omnes, qui\nAlexandri fuerant amici.  primus Leonnatus Macedoniam praeoccupare destinavit.  is multis magnisque\npollicitationibus persuadere Eumeni studuit, ut Perdiccam desereret ac secum faceret societatem.\n\ncum perducere eum non posset, interficere conatus est et\nfecisset, nisi ille clam noctu ex praesidiis eius effugisset."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Interim conflata sunt illa bella, quae ad internicionem post Alexandri mortem gesta sunt, omnesque concurrerunt ad Perdiccam opprimendum.  quem\netsi infirmum videbat, quod unus omnibus resistere\ncogebatur, tamen amicum non deseruit neque salutis\nquam fidei fuit cupidior.\n\npraefecerat hunc Perdiccas\nei parti Asiae, quae inter Taurum montem iacet atque\nHellespontum, et illum unum opposuerat Europaeis\nadversariis; ipse Aegyptum oppugnatum adversus Ptolemaeum erat profectus.\n\nEumenes cum neque magnas\ncopias neque firmas haberet, quod et inexercitatae et\nnon multo ante erant contractae, adventare autem dicerentur Hellespontumque transisse\nAntipater et Crateros magno cum exercitu Macedonum, viri cum  claritate tum usu belli praestantes\n\n(Macedones vero milites ea tum erant fama, qua nunc Romani feruntur: etenim semper habiti sunt fortissimi, qui summi\nimperii potirentur): Eumenes intellegebat, si copiae\nsuae cognossent, adversus quos ducerentur, non modo\nnon ituras, sed simul cum nuntio dilapsuras.\n\nitaque hoc ei visum est prudentissimum, ut deviis itineribus\nmilites duceret, in quibus vera audire non possent,\net iis persuaderet se contra quosdam barbaros proficisci.\n\natque tenuit hoc propositum et prius in aciem\nexercitum eduxit proeliumque commisit, quam milites\nsui scirent, cum quibus arma conferrent.  effecit etiam\nillud locorum praeoccupatione, ut equitatu potius dimicaret, quo plus valebat, quam peditatu, quo erat\ndeterior."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Quorum acerrimo concursu cum magnam partem\ndiei esset pugnatum, cadit Crateros dux et Neoptolemus, qui secundum locum imperii tenebat.  cum hoc\nconcurrit ipse Eumenes.\n\nqui cum inter se complexi\nin terram ex equis decidissent, ut facile intellegi possent inimica mente contendisse animoque magis etiam\npugnasse quam corpore, non prius distracti sunt,\nquam alterum anima relinqueret.  ab hoc aliquot plagis\nEumenes vulneratur, neque eo magis ex proelio excessit, sed acrius hostes institit.\n\nhic equitibus profligatis, interfecto duce Cratero, multis praeterea et\nmaxime nobilibus captis pedester exercitus, quod in\nea loca erat deductus, ut invito Eumene elabi non\nposset, pacem ab eo petiit.  quam cum impetrasset,\nin fide non mansit et se, simulac potuit, ad Antipatrum recepit.\n\nEumenes Craterum ex acie semivivum\nelatum recreare studuit; cum id non posset, pro hominis dignitate proque pristina amicitia (namque illo\nusus erat Alexandro vivo familiariter) amplo funere\nextulit ossaque in Macedoniam uxori eius ac liberis\nremisit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Haec dum apud Hellespontum geruntur, Perdiccas\napud Nilum flumen interficitur a Seleuco et Antigene,\nrerumque summa ad Antipatrum  defertur.  hic qui\nnon deseruerant, exercitu suffragium ferente capitis\nabsentes damnantur, in eis Eumenes.  hac ille perculsus plaga non succubuit neque eo setius bellum administravit.  sed exiles res animi magnitudinem, etsi\nnon frangebant, tamen minuebant.\n\nhunc persequens Antigonus, cum  omni genere copiarum abundaret,\nsaepe in itineribus vexabatur, neque umquam ad manum accedere licebat nisi iis locis, quibus pauci multis\npossent resistere.\n\nsed extremo tempore, cum consilio\ncapi non posset, multitudine circumitus est.  hinc tamen\nmultis suis amissis se expedivit et in castellum Phrygiae, quod Nora appellatur, confugit.\n\nin quo cum circumsederetur et vereretur, ne uno loco manens\nequos militares perderet, quod spatium non esset agitandi, callidum fuit eius inventum, quem ad modum\nstans iumentum concalfieri exercerique posset, quo\nlibentius et cibo uteretur et a corporis motu non removeretur.\n\nsubstringebat caput loro altius, quam ut\nprioribus pedibus plene terram posset attingere, deinde\npost verberibus cogebat exsultare et calces remittere:\nqui motus non minus sudorem excutiebat, quam si\nin spatio decurreret.\n\nquo factum est, quod omnibus\nmirabile est visum, ut aeque nitida iumenta ex castello\neduceret, cum complures menses in obsidione fuisset,\nac si in campestribus ea locis habuisset.\n\nin hac conclusione, quotienscumque voluit, apparatum et munitiones Antigoni alias incendit, alias disiecit.  tenuit\nautem se uno loco, quamdiu hiems fuit, quod castra\nsub divo habere non poterat.  ver appropinquabat:\nsimulata deditione, dum de condicionibus tractat, praefectis Antigoni imposuit seque ac suos omnes extraxit\nincolumes."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Ad hunc Olympias, mater quae fuerat Alexandri,\ncum litteras et nuntios misisset in Asiam consultum,\nutrum repetitum iret Macedoniam (nam tum in Epiro\nhabitabat) et suas res occuparet,\n\nhuic ille primum\nsuasit, ne se moveret et exspectaret, quoad Alexandri\nfilius regnum adipisceretur; sin aliqua cupiditate raperetur in Macedoniam, oblivisceretur omnium iniuriarum et in neminem acerbiore uteretur imperio.\n\nhorum illa nihil fecit: nam et in Macedoniam profecta\nest et ibi crudelissime se gessit.  petiit autem ab\nEumene absente, ne pateretur Philippi domus ac familiae inimicissimos stirpem quoque interimere, ferretque opem liberis Alexandri.\n\nquam veniam si daret,\nquam primum exercitus pararet, quos sibi subsidio\nadduceret.  id quo facilius faceret, se omnibus praefectis, qui in officio manebant, misisse litteras, ut ei\nparerent eiusque consiliis uterentur.\n\nhis rebus Eumenes permotus satius duxit, si ita tulisset fortuna,\nperire bene meritis referentem gratiam quam ingratum\nvivere."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Itaque copias contraxit, bellum adversus Antigonum comparavit.  quod una erant Macedones complures nobiles, in eis Peucestes, qui corporis custos\nfuerat Alexandri, tum autem obtinebat Persidem, et\nAntigenes, cuius sub imperio phalanx erat Macedonum,\ninvidiam verens (quam tamen effugere non potuit), si\npotius ipse alienigena summi imperii potiretur quam\naliquis Macedonum, quorum ibi erat multitudo,\n\nin principiis Alexandri nomine tabernaculum statuit in\neoque sellam auream cum sceptro ac diademate iussit\nponi eoque omnes cottidie convenire, ut ibi de summis rebus consilia caperentur, credens minore se invidia fore, si specie imperii nominisque simulatione\nAlexandri bellum videretur administrare.  quod effecit.\n\nnam cum non ad Eumenis principia, sed ad regia conveniretur atque ibi de rebus deliberaretur, quodam\nmodo latebat, cum tamen per eum unum gererentur\nomnia."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "9", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic in Paraetacis cum Antigono conflixit, non\nacie instructa, sed in itinere, eumque male acceptum\nin Mediam hiematum coegit redire.  ipse in finitima\nregione Persidis hiematum copias divisit, non ut voluit, sed ut militum cogebat voluntas.\n\nnamque illa phalanx Alexandri Magni, quae Asiam peragrarat\ndeviceratque Persas, inveterata cum gloria tum etiam licentia, non\nparere se ducibus, sed imperare postulabat, ut nunc veterani faciunt\nnostri.  itaque periculum est ne faciant quod illi fecerunt, sua\nintemperantia nimiaque licentia ut omnia perdant neque minus eos, cum\nquibus fecerint, quam adversus quos steterint.\n\nquodsi quis illorum veteranorum legat facta,\nparia horum cognoscat neque rem ullam nisi tempus\ninteresse iudicet.  sed ad illos revertar.  hiberna sumpserant non ad usum belli, sed ad ipsorum luxuriam,\nlongeque inter se discesserant.\n\nhoc Antigonus cum\ncomperisset intellegeretque se parem non esse paratis\nadversariis, statuit aliquid sibi consilii novi esse capiendum.  duae erant viae, qua ex Medis, ubi ille hiemabat, ad adversariorum hibernacula posset perveniri.\n\nquarum brevior per loca deserta, quae nemo incolebat\npropter aquae inopiam, ceterum dierum erat fere decem;\nilla autem, qua omnes commeabant, altero tanto longiorem habebat anfractum, sed erat copiosa omniumque rerum abundans.\n\nhac si proficisceretur, intellegebat prius adversarios rescituros de suo adventu,\nquam ipse tertiam partem confecisset itineris; sin per\nloca sola contenderet, sperabat se imprudentem hoster\noppressurum.\n\nad hanc rem conficiendam imperavit\nquam plurimos utres atque etiam culleos comparari\npost haec pabulum, praeterea cibaria cocta dierum\ndecem, ut quam minime fieret ignis in castris.  iter\nquo habeat, omnes celat.  sic paratus, qua constituerat,\nproficiscitur."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "10", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Dimidium fere spatium confecerat, cum ex fumo\ncastrorum eius suspicio allata est ad Eumenem hostem\nappropinquare.  conveniunt duces: quaeritur, quid opus\nsit facto.  intellegebant omnes tam celeriter copias\nipsorum contrahi non posse, quam Antigonus affuturus videbatur.\n\nhic omnibus titubantibus et de rebus summis desperantibus Eumenes ait, si celeritatem velint\nadhibere et imperata facere, quod ante non fecerint,\nse rem expediturum.  nam quod iter diebus quinque\nhostis transisse posset, se effecturum ut non minus\ntotidem dierum spatio retardaretur: quare circumirent,\nsuas quisque contraheret copias.\n\nad Antigoni autem\nrefrenandum impetum tale capit consilium.  certos\nmittit homines ad infimos montes, qui obvii erant\nitineri adversariorum, iisque praecipit ut prima nocte,\nquam latissime possint, ignes faciant quam maximos\natque hos secunda vigilia minuant, tertia perexiguos reddant, \n\nut assimulata castrorum consuetudine suspicionem iniciant hostibus, iis locis esse castra ac de\neorum adventu esse praenuntiatum; idemque postera\nnocte faciant.\n\nquibus imperatum erat, diligenter praeceptum curant.  Antigonus\ntenebris obortis ignes conspicatur: credit de suo adventu esse auditum\net adversarios illuc suas contraxisse copias.\n\nmutat consilium\net, quoniam imprudentes adoriri non posset, flectit\niter suum et illum anfractum longiorem copiosae viae\ncapit ibique diem unum opperitur ad lassitudinem sedandam militum ac reficienda iumenta, quo integriore\nexercitu decerneret."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "11", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Sic Eumenes callidum imperatorem vicit consilio\nceleritatemque impedivit eius, neque tamen multum profecit.\n\nnam invidia ducum, cum quibus erat, perfidiaque Macedonum veteranorum, cum superior proelio discessisset, Antigono est deditus, cum exercitus\nei ter ante separatis temporibus iurasset se eum defensurum neque umquam deserturum.  sed tanta fuit\nnonnullorum virtutis obtrectatio, ut fidem amittere\nmallent quam eum non perdere.\n\natque hunc Antigonus, cum ei fuisset infestissimus, conservasset, si\nper suos esset licitum, quod ab nullo se plus adiuvari\nposse intellegebat in eis rebus, quas impendere iam\napparebat omnibus.  imminebant enim Seleucus, Lysimachus, Ptolemaeus, opibus iam valentes, cum quibus\nei de summis rebus erat dimicandum.\n\nsed non passi\nsunt ii qui circa erant, quod videbant Eumene recepto\nomnes prae illo parvi futuros.  ipse autem Antigonus\nadeo.  erat incensus, ut nisi magna spe maximarum\nrerum leniri non posset."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "12", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "gap": null, "#text": "Itaque cum eum in custodiam dedisset et praefectus custodum quaesisset, quem ad modum servari\nvellet, 'ut acerrimum' inquit 'leonem aut ferocissimum\nelephantum': nondum enim statuerat, conservaret eum necne.\n\nveniebat autem ad Eumenem utrumque genus\nhominum, et qui propter odium fructum oculis ex eius\ncasu capere vellent, et qui propter veterem amicitiam\ncolloqui consolarique cuperent, multi etiam, qui eius\nformam cognoscere studebant, qualis esset, quem tam\ndiu tamque valde timuissent, cuius in pernicie positam spem habuissent victoriae.\n\nat Eumenes, cum\ndiutius in vinclis esset, ait Onomarcho, penes quem\nsumma imperii erat custodiae, se mirari, quare iam\ntertium diem sic teneretur: non enim hoc convenire\nAntigoni prudentiae, ut sic uteretur devicto: quin aut\ninterfici aut missum fieri iuberet.\n\nhic cum ferocius\nOnomarcho loqui videretur, 'quid? tu' inquit 'animo\nsi isto eras, cur non in proelio cecidisti potius quam\nin potestatem inimici venires?'\n\nhuic Eumenes 'utinam\nquidem istud evenisset! sed eo non accidit, quod numquam cum fortiore sum congressus: non enim cum\nquoquam arma contuli, quin is mihi succubuerit.' neque id erat falsum: non enim virtute hostium, sed\namicorum perfidia decidit.   nam et dignitate fuit\nhonesta et viribus ad laborem ferendum firmis neque\ntam magno corpore quam figura venusta."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "13", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "De hoc Antigonus cum  solus constituere non\nauderet, ad consilium rettulit.  hic cum omnes primo\nperturbati admirarentur non iam de eo sumptum esse\nsupplicium, a quo tot annos adeo essent male habiti,\nut saepe ad desperationem forent adducti, quique maximos duces interfecisset,\n\ndenique in quo uno tantum\nesset, ut, quoad ille viveret, ipsi securi esse non possent, interfecto nihil habituri negotii essent: postremo,\nsi illi redderet salutem, quaerebant, quibus amicis\nesset usurus: sese enim cum Eumene apud eum non futuros.\n\nhic cognita consilii voluntate tamen usque\nad septimum diem deliberandi sibi spatium reliquit.\ntum autem, cum iam vereretur ne qua seditio exercitus oreretur, vetuit quemquam ad eum admitti et\ncottidianum victum removeri iussit: nam negabat se\nei vim allaturum, cui aliquando fuisset amicus.\n\nhic tamen non amplius quam triduum fame fatigatus, cum\ncastra moverentur, insciente Antigono iugulatus est\na custodibus."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Sic Eumenes annorum quinque et quadraginta,\ncum ab anno vicesimo, uti supra ostendimus, septem\nannos Philippo apparuisset, tredecim apud Alexandrum\neundem locum obtinuisset, in eis unum equitum alae\npraefuisset, post autem Alexandri Magni mortem imperator exercitus duxisset summosque duces partim\nreppulisset, partim interfecisset, captus non Antigoni\nvirtute, sed Macedonum periurio talem habuit exitum vitae.\n\nin quo quanta omnium fuerit opinio eorum,\nqui post Alexandrum Magnum  reges sunt appellati,\nex hoc facillime potest iudicari, quod, quorum nemo\n\nEumene vivo rex appellatus est, sed praefectus, eidem\npost huius occasum statim regium ornatum nomenque sumpserunt neque, quod initio praedicarant, se\nAlexandri liberis regnum servare, praestare voluerunt\net hoc uno propugnatore sublato quid sentirent aperuerunt.  huius sceleris principes fuerunt Antigonus,\nPtolemaeus, Seleucus, Lysimachus, Cassandrus.\n\nAntigonus autem Eumenem mortuum propinquis eius sepeliendum tradidit.  ii militari honestoque funere, comitante toto exercitu, humaverunt ossaque eius in\nCappadociam ad matrem atque uxorem liberosque eius\ndeportanda curarunt."}]}, {"@type": "life", "@n": "phoc.", "head": "Phocion", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Phocion Atheniensis etsi saepe exercitibus praefuit summosque magistratus cepit, tamen multo eius\nnotior est integritas vitae quam rei militaris labor.\nitaque huius memoria est nulla, illius autem magna\nfama, ex quo cognomine Bonus est appellatus.\n\nfuit enim perpetuo pauper, cum divitissimus esse posset\npropter frequentes delatos honores potestatesque summas, quae ei a populo dabantur.\n\nhic cum a rege\nPhilippo munera magnae pecuniae repudiaret legatique hortarentur accipere simulque admonerent, si ipse\niis facile careret, liberis tamen suis prospiceret, quibus difficile esset in summa paupertate tantam pater\nnam tueri gloriam, iis ille 'si mei similes erunt, idem\nhic' inquit 'agellus illos alet, qui me ad hanc dignitatem perduxit; sin dissimiles sunt futuri, nolo meis\nimpensis illorum ali augerique luxuriam.'"}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Idem cum prope ad annum octogesimum prospera\npervenisset fortuna, extremis temporibus magnum in\nodium pervenit suorum civium,\n\nprimo quod cum Demade de urbe tradenda Antipatro consenserat eiusque\nconsilio Demosthenes cum ceteris, qui bene de re publica meriti existimabantur, populi scito in exilium\nerant expulsi.  neque in eo solum offenderat, quod\npatriae male consuluerat, sed etiam quod amicitiae\nfidem non praestiterat.\n\nnamque auctus adiutusque a\nDemosthene eum, quem tenebat, ascenderat gradum,\ncum adversus Charetem eum subornaret: ab eodem\nin iudiciis, cum capitis causam diceret, defensus aliquotiens, liberatus discesserat.  hunc non solum in\npericulis non defendit, sed etiam prodidit.\n\nconcidit autem maxime uno crimine, quod, cum  apud eum\nsummum esset imperium populi iussu et Nicanorem,\nCassandri praefectum, insidiari Piraeo [Atheniensium]\na Dercylo moneretur idemque postularet ut provideret,\nne commeatibus civitas privaretur, huic audiente populo Phocion negavit esse periculum seque eius rei\nobsidem fore pollicitus est.\n\nneque ita multo post\nNicanor Piraeo est potitus.  ad quem recuperandum\ncum populus armatus concurrisset, ille non modo neminem ad arma vocavit, sed ne armatis quidem praeesse voluit.  [sine quo Athenae omnino esse non\npossunt.]"}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Erant eo tempore Athenis duae factiones, quarum una populi causam agebat, altera optimatium.\nin hac erat Phocion et Demetrius Phalereus.  harum\nutraque Macedonum patrociniis utebatur: nam populares Polyperchonti favebant, optimates cum Cassandro sentiebant.\n\ninterim a Polyperchonte Cassandrus Macedonia pulsus est.  quo facto populus superior\nfactus statim duces adversariae factionis capitis damnatos patria propulit, in eis Phocionem et Demetrium\nPhalereum, deque ea re legatos ad Polyperchontem\nmisit, qui ab eo peterent ut sua decreta confirmaret.\nhuc eodem profectus est Phocion.\n\nquo ut venit, causam apud Philippum regem verbo, re ipsa quidem\napud Polyperchontem iussus est dicere: namque is\ntum regis rebus praeerat.\n\nhic ab Agnone accusatus,\nquod Piraeum Nicanori prodidisset, ex consilii sententia in custodiam coniectus Athenas deductus est,\nut ibi de eo legibus fieret iudicium."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Huc ut perventur est, cum propter aetatem pedibus iam non valeret\nvehiculoque portaretur, magni concursus sunt facti, cum alii,\nreminiscentes veteris famae, aetatis misererentur, plurimi vero ira\nexacuerentur propter proditionis suspicionem [Piraei] maximeque quod\nadversus populi commoda in senectute steterat.\n\nquare ne perorandi quidem ei data est facultas dicenti causam in iudicio: legitimis quibusdam\nconfectis damnatus traditus est undecimviris, quibus\nad supplicium more Atheniensium publice damnati\ntradi solent.\n\nhic cum ad mortem duceretur, obvius\nei fuit Euphiletus, quo familiariter fuerat usus.  is\ncum lacrimans dixisset 'o quam indigna perpeteris,\nPhocion!' huic ille 'at non inopinata' inquit: 'hunc\nenim exitum plerique clari viri habuerunt Athenienses.'\n\nin hoc tantum fuit odium multitudinis, ut nemo ausus\nsit eum liber sepelire.  itaque a servis sepultus est."}]}, {"@type": "life", "@n": "timol.", "head": "Timoleon", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Timoleon Corinthius.  sine dubio magnus omnium\niudicio hic vir exstitit.  namque huic uni contigit,\nquod nescio an nulli, ut et patriam, in qua erat natus,\noppressam a tyranno liberaret, et a Syracusanis, quibus auxilio erat missus, iam inveteratam servitutem\ndepelleret totamque Siciliam, multos annos bello vexatam a barbarisque oppressam, suo adventu in pristinum restitueret.\n\nsed in his rebus non simplici fortuna\nconflictatus est et, id quod difficilius putatur, multo\nsapientius tulit secundam quam adversam fortunam.\n\nnam cum frater eius Timophanes, dux a Corinthiis\ndelectus, tyrannidem per milites mercennarios occupasset particepsque regni ipse posset esse, tantum\nafuit a societate sceleris, ut antetulerit civium suorum\nlibertatem fratris saluti et parere legibus quam imperare patriae satius duxerit.\n\nhac mente per haruspicem communemque affinem, cui soror ex eisdem\nparentibus nata nupta erat, fratrem tyrannum interficiundum curavit.  ipse non modo manus non attulit,\nsed ne aspicere quidem fraternum sanguinem voluit.\nnam dum res conficeretur, procul in praesidio fuit,\nne quis satelles posset succurrere.\n\nhoc praeclarissimum eius factum non pari modo probatum   est ab\nomnibus: nonnulli enim laesam ab eo pietatem putabant et invidia laudem virtutis obterebant.  mater\nvero post id factum neque domum ad se filium admisit neque aspexit, quin eum fratricidam impiumque\ndetestans compellaret.\n\nquibus rebus ille adeo est\ncommotus, ut nonnumquam vitae finem facere voluerit atque ex ingratorum homirnam conspectu morte\ndecedere."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Interim Dione Syracusis interfecto Dionysius rursus Syracusarum potitus est.  cuius adversarii opem\na Corinthiis petierunt ducemque, quo in bello uterentur, postularunt.  huc Timoleon missus incredibili\nfelicitate Dionysium tota Sicilia depulit.\n\ncum interficere posset, noluit, tutoque ut Corinthum perveniret\neffecit, quod utrorumque Dionysiorum opibus Corinthii saepe adiuti fuerant, cuius benignitatis memoriam volebat exstare, eamque praeclaram victoriam\nducebat, in qua plus esset clementiae quam crudelitatis, postremo ut non solum auribus acciperetur, sed\netiam oculis cerneretur, quem ex quanto regno ad\nquam fortunam detulisset.\n\npost Dionysii decessum\ncum Hiceta bellavit, qui adversatus erat Dionysio:\nquem non odio tyrannidis dissensisse, sed cupiditate\nindicio fuit, quod ipse expulso Dionysio imperium dimittere noluit.\n\nhoc superato Timoleon maximas copias\nKarthaginiensium apud Crinissum flumen fugavit ac\nsatis habere coegit, si liceret Africam obtinere, qui\niam complures annos possessionem Siciliae tenebant.\ncepit etiam Mamercum, Italicum ducem, hominem\nbellicosum et potentem, qui tyrannos adiutum in Siciliam venerat."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Quibus rebus confectis cum propter diuturnitatem\nbelli non solum regiones, sed etiam urbes desertas\nvideret, conquisivit quos potuit, primum Siculos, dein\nCorintho arcessivit colonos, quod ab iis initio Syracusae erant conditae.\n\ncivibus veteribus sua restituit,\nnovis bello vacuefactas possessiones divisit, urbium\nmoenia disiecta fanaque detecta refecit, civitatibus\nleges libertatemque reddidit: ex maximo bello tantum\notium totae insulae conciliavit, ut hic conditor urbium earum, non illi qui initio deduxerant, videretur.\n\narcem Syracusis, quam munierat Dionysius ad urbem\nobsidendam, a fundamentis disiecit, cetera tyrannidis\npropugnacula demolitus est deditque operam, ut quam\nminime multa vestigia servitutis manerent.\n\ncum tantis esset opibus, ut etiam invitis imperare posset, tantum\nautem amorem haberet omnium Siculorum, ut nullo\nrecusante regnum obtinere liceret, maluit se diligi quam\nmetui.  itaque, cum primum potuit, imperium deposuit ac privatus Syracusis, quod reliquum vitae fuit, vixit.\n\nneque vero id imperite fecit: nam quod ceteri\nreges imperio potuerunt, hic benivolentia tenuit.  nullus\nhonos huic defuit, neque postea res ulla Syracusis\ngesta est publice, de qua prius sit decretum quam\nTimoleontis sententia cognita.\n\nnullius umquam consilium non modo antelatum, sed ne comparatum quidem\nest.  neque id magis eius benivolentia factum est quam\nprudentia."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic cum aetate iam provectus esset, sine ullo\nmorbo lumina oculorum amisit.   quam calamitatem\nita moderate tulit, ut neque eum querentem quisquam\naudierit neque eo minus privatis publicisque rebus\ninterfuerit.\n\nveniebat autem in theatrum, cum ibi concilium populi haberetur,\npropter valetudinem vectus iumentis iunctis, atque ita de vehiculo\nquae videbantur dicebat.  neque hoc illi quisquam tribuebat superbiae:\nnihil enim umquam neque insolens neque gloriosum ex ore eius exiit.\n\nqui quidem, cum suas laudes\naudiret praedicari, numquam aliud dixit quam se in\nea re maxime dis agere gratias atque habere, quod,\ncum Siciliam recreare constituissent, tum se potissimum ducem esse voluissent.\n\nnihil enim rerum humanarum sine deorum numine geri putabat; itaque suae\ndomi sacellum Automatias constituerat idque sanctissime colebat."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Ad hanc hominis excellentem bonitatem mirabiles\naccesserant casus.  nam proelia maxima natali suo die\nfecit omnia, quo factum est ut eius diem natalem\nfestum haberet universa Sicilia.\n\nhuic quidam Laphystius, homo petulans et ingratus, vadimonium cum\nvellet imponere, quod cum illo se lege agere diceret,\net complures concurrissent, qui procacitatem hominis\nmanibus coercere conarentur, Timoleon oravit homines,\nne id facerent.  namque id ut Laphystio et cuivis\nliceret, se maximos labores summaque adiisse pericula.  hanc enim speciem libertatis esse, si omnibus,\nquod quisque vellet, legibus experiri liceret.\n\nidem, cum quidam Laphystii similis, nomine Demaenetus,\nin contione populi de rebus gestis eius detrahere coepisset ac nonnulla inveheretur in Timoleonta, dixit\nnunc demum se voti esse damnatum: namque hoc a\ndis immortalibus semper precatum, ut talem libertatem restitueret Syracusanis, in qua cuivis liceret de\nquo vellet quod vellet impune dicere.\n\nHic cum diem supremum obisset, publice a Syracusanis in gymnasio, quod Timoleonteum appellatur,\ntota celebrante Sicilia sepultus est."}]}, {"@type": "life", "@n": "reg.", "head": "De Regibus", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hi fere fuerunt Graecae gentis duces, qui memoria\ndigni videantur, praeter reges: namque eos attingere\nnoluimus, quod omnium res gestae separatim sunt relatae.\n\nneque tamen ii admodum sunt multi.  Lacedaemonius autem Agesilaus nomine, non potestate fuit\nrex, sicut ceteri Spartani.  ex iis vero, qui dominatum\nimperio tenuerunt, excellentissimi fuerunt, ut nos iudicamus, Persarum Cyrus et Darius,\nHystaspi filius, quorum uterque privatus virtute regnum est adeptus.  prior\nhorum apud Massagetas in proelio cecidit, Darius senectute diem obiit supremum.\n\ntres sunt praeterea\neiusdem gentis: Xerxes et duo Artaxerxae, Macrochir\ncognomine et Mnemon.  Xerxi maxime est illustre, quod\nmaximis post hominum memoriam exercitibus terra marique bellum intulit Graeciae.\n\nat Macrochir praecipuam\nhabet laudem amplissimae pulcherrimaeque corporis formae, quam incredibili ornavit virtute belli: namque illo\nPerses nemo manu fuit fortior.  Mnemon autem iustitiae\nfama floruit.  nam cum matris suae scelere amisisset uxorem, tantum indulsit dolori, ut eum pietas vinceret.\n\nex his duo eodem nomine morbo naturae debitum reddiderunt, tertius ab Artabano praefecto ferro interemptus est."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Ex Macedonum autem gente duo multo ceteros antecesserunt rerum gestarum gloria: Philippus,\nAmyntae filius, et Alexander Magnus.  horum alter\nBabylone morbo consumptus est, Philippus Aegiis a\nPausania, cum spectatum ludos iret, iuxta theatrum\noccisus est.\n\nunus Epirotes, Pyrrhus, qui cum populo\nRomano bellavit.  is cum Argos oppidum oppugnaret\nin Peloponneso, lapide ictus interiit.  unus item Siculus, Dionysius prior.  nam et manu fortis et belli\nperitus fuit et, id quod in tyranno non facile reperitur, minime libidinosus, non luxuriosus, non avarus,\nnullius denique rei cupidus nisi singularis perpetuique imperii ob eamque rem crudelis: nam  dum id\nstuduit munire, nullius pepercit vitae, quem eius insidiatorem putaret.\n\nhic cum virtute tyrannidem sibi\npeperisset, magna retinuit felicitate: maior enim annos\nsexaginta natus decessit florente regno.  neque in tam\nmultis annis cuiusquam ex sua stirpe funus vidit, cum\nex tribus uxoribus liberos procreasset multique ei nati\nessent nepotes."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Fuerunt praeterea magni reges ex amicis Alexandri Magni, qui post obitum eius imperia ceperunt,\nin eis Antigonus et huius filius Demetrius, Lysimachus, Seleucus, Ptolemaeus.\n\nex his Antigonus in proelio,\ncum adversus Seleucum et Lysimachum dimicaret, occisus est.  pari leto affectus est Lysimachus ab Seleuco:\nnamque societate dissoluta bellum inter se gesserunt.\n\nat Demetrius, cum filiam suam Seleuco in matrimonium dedisset neque eo magis fida inter eos amicitia manere potuisset, captus bello in custodia socer\ngeneri periit a morbo.\n\nneque ita multo post Seleucus a Ptolemaeo Cerauno dolo interfectus est, quem\nille a patre expulsum Alexandrea alienarum opum\nindigentem receperat.  ipse autem Ptolemaeus, cum\nvivus filio regnum tradidisset, ab illo eodem vita privatus dicitur."}, "De quibus quoniam satis dictum putamus, non\nincommodum videtur non praeterire Hamilcarem  et\nHannibalem, quos et animi magnitudine et calliditate\nomnes in Africa natos praestitisse constat."]}, {"@type": "life", "@n": "ham.", "head": "Hamilcar", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": {"@expan": "Gaio", "#text": "C."}, "#text": "Hamilcar, Hannibalis filius, cognomine Barca, Karthaginiensis, \nprimo Poenico bello, sed temporibus extremis, admodum adulescentulus in Sicilia praeesse\ncoepit exercitii.\n\ncum ante eius adventum et mari et\nterra male res gererentur Karthaginiensium, ipse ubi\naffuit, numquam hosti cessit neque locum nocendi\ndedit, saepeque e contrario occasione data lacessivit\nsemperque superior discessit.  quo facto, cum paene\nomnia in Sicilia Poeni amisissent, ille Erycem sic\ndefendit, ut bellum eo loco gestum non videretur.\n\ninterim Karthaginienses classe apud insulas Aegates\na  Lutatio, consule Romanorum, superati statuerunt\nbelli facere finem eamque rem arbitrio permiserunt\nHamilcaris.  ille etsi flagrabat bellandi cupiditate,\ntamen paci serviundum putavit, quod patriam exhaustam sumptibus diutius calamitates belli ferre non\n\nposse intellegebat, sed ita ut statim mente agitaret,\nsi paulum modo res essent refectae, bellum renovare\nRomanosque armis persequi, donicum aut virtute vicissent aut victi manus dedissent.\n\nhoc consilio pacem\nconciliavit, in quo tanta fuit ferocia, cum Catulus negaret bellum compositurum, nisi ille cum suis, qui\nErycem tenerent, armis relictis Sicilia decederent, ut\nsuccumbente patria ipse periturum se potius dixerit,\nquam cum  tanto flagitio domum rediret: non enim\nsuae esse virtutis arma a patria accepta adversus\nhostes adversariis tradere.  huius pertinaciae cessit\nCatulus."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "At ille ut Karthaginem venit, multo aliter ac\nsperarat rem publicam se habentem cognovit.  namque diuturnitate\nexterni mali tantum exarsit intestinum bellum, ut numquam in pari periculo fuerit Karthago nisi cum deleta est.\n\nprimo mercennarii milites,\nquibus adversus Romanos usi erant, desciverunt, quorum numerus erat viginti milium.  ii totam abalienarunt Africam, ipsam Karthaginem oppugnarunt.\n\nquibus malis adeo sunt Poeni perterriti, ut etiam auxilia ab\nRomanis petierint; eaque impetrarunt.  sed extremo,\ncum prope iam ad desperationem pervenissent, Hamilcarem imperatorem fecerunt.\n\nis non solum hostes a\nmuris Karthaginis removit, cum amplius centum milia\nfacta essent armatorum, sed etiam eo compulit, ut\nlocorum angustiis clausi plures fame quam ferro interirent.  omnia oppida abalienata, in eis Uticam atque\nHipponem, valentissima totius Africae, restituit patriae.\n\nneque eo fuit contentus, sed etiam fines imperii\npropagavit, tota Africa tantum otium reddidit, ut\nnullum in ea bellum videretur multis annis fuisse."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Rebus his ex sententia peractis fidenti animo\natque infesto Romanis, quo facilius causam bellandi\nreperiret, effecit ut imperator cum exercitu in Hispaniam mitteretur, eoque secum duxit filium Hannibalem\nannorum novem.\n\nerat praeterea cum eo adulescens\nillustris, formosus, Hasdrubal, quem nonnulli diligi\nturpius, quam par erat, ab Hamilcare loquebantur\n(non enim maledici tanto viro deesse poterant).  quo\nfactum est ut a praefecto morum Hasdrubal cum eo\nvetaretur esse.  huic ille filiam suam in matrimonium\ndedit, quod moribus eorum non poterat interdici socero genero.\n\nde hoc ideo mentionem fecimus, quod\nHamilcare occiso ille exercitui praefuit resque magnas\ngessit et princeps largitione vetustos pervertit mores\nKarthaginiensium eiusdemque post mortem Hannibal\nab exercitu accepit imperium."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "At Hamilcar, posteaquam  mare transiit in Hispaniamque venit, magnas res secunda gessit fortuna:\nmaximas bellicosissimasque gentes subegit, equis, armis,\nviris, pecunia totam locupletavit Africam.\n\nhic cum in\nItaliam bellum inferre meditaretur, nono anno postquam in Hispaniam venerat, in proelio pugnans adversus Vettones occisus est.\n\nhuius perpetuum odium\nerga Romanos maxime concitasse videtur secundum\nbellum Poenicum.  namque Hannibal, filius eius, assiduis patris obtestationibus eo est perductus, ut interire\nquam Romanos non experiri mallet."}]}, {"@type": "life", "@n": "han.", "head": "Hannibal", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hannibal, Hamilcaris filius, Karthaginiensis.  si\nverum est, quod nemo dubitat, ut populus Romanus\nomnes gentes virtute superarit, non est infitiandum\nHannibalem tanto praestitisse ceteros imperatores prudentia, quanto populus Romanus antecedat fortitudine\ncunctas nationes.\n\nnam quotienscumque cum eo congressus est in Italia, semper discessit superior.  quod\nnisi domi civium suorum invidia debilitatus esset,\nRomanos videtur superare potuisse.  sed multorum\nobtrectatio devicit unius virtutem.\n\nHic autem velut hereditate relictum odium paternum erga Romanos sic conservavit, ut prius animam\nquam id deposuerit, qui quidem, cum patria pulsus\nesset et alienarum opum indigeret, numquam destiterit animo bellare cum Romanis."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Nam ut omittam Philippum, quem absens hostem reddidit Romanis,\nomnium iis temporibus potentissimus rex Antiochus\nfuit.  hunc tanta cupiditate incendit bellandi, ut usque\na rubro mari arma conatus sit inferre Italiae.\n\nad quem cum legati venissent Romani, qui de eius voluntate explorarent\ndarentque operam consiliis clandestinis ut Hannibalem in suspicionem\nregi adducerent, tamquam ab ipsis corruptus alia atque antea sentiret,\nneque id frustra fecissent idque Hannibal comperisset\n\nseque ab interioribus consiliis segregari vidisset, tempore dato adiit ad regem, eique cum multa de fide\nsua et odio in Romanos commemorasset, hoc adiunxit:\n'pater meus' inquit 'Hamilcar puerulo me, utpote\nnon amplius novem annos nato, in Hispaniam  imperator proficiscens Karthagine Iovi optimo maximo\nhostias immolavit.\n\nquae divina res dum conficiebatur,\nquaesivit a me vellemne secum in castra proficisci.\nid cum libenter accepissem atque ab eo petere coepissem ne dubitaret ducere, tum ille, faciam, inquit,\nsi mihi fidem quam postulo dederis.  simul me ad\naram adduxit, apud quam sacrificare instituerat, eamque ceteris remotis tenentem iurare iussit numquam\nme in amicitia cum Romanis fore.\n\nid ego iusiurandum\npatri datum usque ad hanc aetatem ita conservavi,\nut nemini dubium esse debeat, quin reliquo tempore\neadem mente sim futurus.\n\nquare si quid amice de\nRomanis cogitabis, non imprudenter feceris, si me\ncelaris; cum quidem bellum parabis, te ipsum frustraberis, si non me in eo principem posueris.'"}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hac igitur qua diximus aetate cum patre in Hispaniam profectus est, cuius post obitum, Hasdrubale\nimperatore suffecto, equitatui omni praefuit.  hoc quoque interfecto exercitus summam\nimperii ad eum detulit.  id Karthaginem delatum publice comprobatum est.\n\nsic Hannibal minor quinque et viginti annis natus\nimperator factus proximo triennio omnes gentes Hispaniae bello subegit, Saguntum, foederatam civitatem,\nvi expugnavit, tres exercitus maximos comparavit.\n\nex his unum in Africam misit, alterum cum Hasdrubale\nfratre in Hispania reliquit, tertium in Italiam secum\nduxit.  ut saltum Pyrenaeum transiit, quacumque iter\nfecit, cum omnibus incolis confiixit: neminem nisi\nvictum dimisit.\n\nad Alpes posteaquam venit, qua Italiam ab Gallia seiungunt, quas nemo umquam cum\nexercitu ante eum praeter Herculem Graium transierat (quo facto is hodie saltus Graius appellatur),\nAlpicos conantes prohibere transitu concidit, loca patefecit, itinera muniit, effecit ut ea elephantus ornatus\nire posset, qua antea unus homo inermis vix poterat\nrepere.  hac copias traduxit in Italiamque pervenit."}, {"abbr": [{"@expan": "Publio", "#text": "P."}, {"@expan": "Tiberio", "#text": "Ti."}, {"@expan": "Gaium", "#text": "C."}, {"@expan": "Gaium", "#text": "C."}, {"@expan": "Gaius", "#text": "C."}, {"@expan": "Lucius", "#text": "L."}, {"@expan": "Gnaeum", "#text": "Cn."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Conflixerat apud Rhodanum cum  Cornelio Scipione consule eumque pepulerat.  cum hoc eodem\nClastidii apud Padum decernit sauciumque inde ac\nfugatum dimittit.\n\ntertio idem Scipio cum collega  Longo apud Trebiam adversus eum venit.  cum iis\nmanum conseruit, utrosque profligavit.  inde per Ligures Appenninum transiit, petens Etruriam.\n\nhoc in itinere adeo gravi morbo afficitur oculorum, ut postea\nnumquam dextro aeque bene usus sit.  qua valetudine\ncum etiamnum premeretur lecticaque ferretur,  Flaminium consulem apud Trasumennum  cum exercitu\ninsidiis circumventum occidit, neque multo post  Centenium praetorem cum delecta manu saltus occupantem.\n\nhinc in Apuliam pervenit.  ibi obviam ei venerunt\nduo consules,  Terentius et  Aemilius.  utriusque\nexercitus uno proelio fugavit, Paulum consulem occidit et aliquot praeterea consulares,\nin eis  Servilium Geminum, qui superiore anno fuerat consul."}, {"abbr": [{"@expan": "Quintus", "#text": "Q."}, {"@expan": "Marcum", "#text": "M."}, {"@expan": "Tiberium", "#text": "Ti."}, {"@expan": "Marcum", "#text": "M."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hac pugna pugnata Romam profectus nullo resistente in propinquis urbi montibus moratus est.  cum\naliquot ibi dies castra habuisset et Capuam reverteretur,  Fabius Maximus, dictator Romanus, in agro\nFalerno ei se obiecit.\n\nhic clausus locorum angustiis\nnoctu sine ullo detrimento exercitus se expedivit Fabioque, callidissimo imperatori, dedit verba.  namque\nobducta nocte sarmenta in cornibus iuvencorum deligata incendit eiusque generis multitudinem magnam\ndispalatam immisit.  quo repentino visu obiecto tantum terrorem iniecit exercitui Romanorum, ut egredi\nextra vallum nemo sit ausus.\n\nhanc post rem gestam\nnon ita multis diebus  Minucium Rufum, magistrum\nequitum pari ac dictatorem imperio, dolo productum\nin proelium fugavit.   Sempronium Gracchum, iterum\nconsulem, in Lucanis absens in insidias inductum\nsustulit.   Claudium Marcellum, quinquiens consulem,\napud Venusiam pari modo interfecit.\n\nlongum est omnia enumerare proelia.  quare hoc unum satis erit\ndictum, ex quo intellegi possit, quantus ille fuerit:\nquamdiu in Italia fuit, nemo ei in acie restitit, nemo\nadversus eum post Cannensem pugnam in campo\ncastra posuit."}, {"abbr": {"@expan": "Publium", "#text": "P."}, "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hinc invictus patriam defensum revocatus bellum\ngessit adversus  Scipionem, filium eius Scipionis,\nquem ipse primo apud Rhodanum, iterum apud Padum,\ntertio apud Trebiam fugarat.\n\ncum hoc exhaustis iam\npatriae facultatibus cupivit impraesentiarum bellum\ncomponere, quo valentior postea congrederetur.  inde\ncolloquium convenit, condiciones non convenerunt.\n\npost id factum paucis diebus apud Zamam cum eodem conflixit; pulsus\n(incredibile dictu) biduo et duabus noctibus Hadrumetum pervenit, quod\nabest ab Zama circiter milia passuum trecenta.\n\nin hac fuga Numidae,\nqui simul cum eo ex acie excesserant, insidiati sunt\nei, quos non solum effugit, sed etiam ipsos oppressit.\nHadrumeti reliquos e fuga collegit, novis dilectibus\npaucis diebus multos contraxit."}, {"abbr": [{"@expan": "Publium", "#text": "P."}, {"@expan": "Gaium", "#text": "C."}, {"@expan": "Marco", "#text": "M."}, {"@expan": "Lucio", "#text": "L."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Cum in apparando acerrime esset occupatus, Karthaginienses bellum cum Romanis composuerunt.  ille\nnihilo setius exercitui postea praefuit resque in Africa\ngessit [itemque Mago frater eius] usque ad  Sulpicium  Aurelium consules.\n\nhis enim magistratibus\nlegati Karthaginienses Romam venerunt, qui senatui\npopuloque Romano gratias agerent, quod cum iis\npacem fecissent, ob eamque rem corona aurea eos\ndonarent simulque peterent, ut obsides eorum Fregellis essent captivique redderentur.\n\nhis ex senatus\nconsulto responsum est: munus eorum gratum acceptumque esse; obsides, quo loco rogarent, futuros;\ncaptivos non remissuros, quod Hannibalem, cuius opera\nsusceptum bellum foret, inimicissimum nomini Romano,\netiamnum cum imperio apud exercitum haberent itemque fratrem eius Magonem.\n\nhoc responso Karthaginienses cognito Hannibalem domum et Magonem revocarunt.  huc ut rediit, rex factus est, postquam\nimperator fuerat, anno secundo et vicesimo: ut enim\nRomae consules, sic Karthagine quotannis annui bini\nreges creabantur.\n\nin eo magistratu pari diligentia se\nHannibal praebuit, ac fuerat in bello.  namque effecit\nex novis vectigalibus non solum ut esset pecunia, quae\nRomanis ex foedere penderetur, sed etiam superesset,\nquae in aerario reponeretur.\n\ndeinde [anno post praeturam]  Claudio  Furio consulibus Roma legati\nKarthaginem venerunt.  hos Hannibal ratus sui exposcendi gratia missos, priusquam iis senatus daretur,\nnavem ascendit clam atque in Syriam ad Antiochum\nperfugit.\n\nhac re palam facta Poeni naves duas, quae\neum comprehenderent, si possent consequi, miserunt,\nbona eius publicarunt, domum a fundamentis disiecerunt, ipsum exulem iudicarunt."}, {"abbr": [{"@expan": "Lucio", "#text": "L."}, {"@expan": "Quinto", "#text": "Q."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "9", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "At Hannibal anno quarto, postquam domo profugerat,  Cornelio  Minucio consulibus,\ncum quinque navibus Africam accessit in finibus Cyrenaeorum,\nsi forte Karthaginienses ad bellum inducere posset\nAntiochi spe fiduciaque, cui iam persuaserat ut cum\nexercitibus in Italiam proficisceretur.  huc Magonem fratrem excivit.\n\nid ubi Poeni resciverunt, Magonem\neadem, qua fratrem, absentem affecerunt poena.  illi\ndesperatis rebus cum solvissent naves ac vela ventis\ndedissent, Hannibal ad Antiochum pervenit.  de Magonis interitu duplex memoria prodita est: namque\nalii naufragio, alii a servulis ipsius interfectum eum\nscriptum reliquerunt.\n\nAntiochus autem si tam in gerendo bello consiliis eius parere voluisset, quam in\nsuscipiendo instituerat, propius Tiberi quam in Thermopylis de summa imperii dimicasset.   quem etsi\nmulta stulte conari videbat, tamen nulla deseruit in re.\n\npraefuit paucis navibus, quas ex Syria iussus erat\nin Asiam ducere, iisque adversus Rhodiorum classem\nin Pamphylio mari conflixit.  in quo cum multitudine\nadversariorum sui superarentur, ipse quo cornu rem\ngessit fuit superior."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "10", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Antiocho fugato verens ne dederetur, quod sine\ndubio accidisset, si sui fecisset potestatem, Cretam\nad Gortynios venit, ut ibi, quo se conferret, consideraret.\n\nvidit autem vir omnium callidissimus in magno\nse fore periculo, nisi quid providisset, propter avaritiam Cretensium: magnam enim secum pecuniam\nportabat, de qua sciebat exisse famam.\n\nitaque capit tale consilium.  amphoras complures complet plumbo,\nsummas operit auro et argento.  has praesentibus\nprincipibus deponit in templo Dianae, simulans se\nsuas fortunas illorum fidei credere.  his in errorem\ninductis statuas aeneas, quas secum portabat, omni\nsua pecunia complet easque in propatulo domi abicit.\n\nGortynii templum magna cura custodiunt, non tam\na ceteris quam ab Hannibale, ne ille inscientibus iis\ntolleret sua secumque duceret."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "11", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Sic conservatis suis rebus omnibus Poenus illusis\nCretensibus ad Prusiam in Pontum pervenit.  apud\nquem eodem animo fuit erga Italiam neque aliud quicquam egit quam regem armavit et exacuit adversus\nRomanos.\n\nquem cum videret domesticis opibus minus\nesse robustum, conciliabat ceteros reges, adiungebat\nbellicosas nationes.  dissidebat ab eo Pergamenus rex\nEumenes, Romanis amicissimus, bellumque inter eos\ngerebatur et mari et terra;\n\nsed utrobique Eumenes\nplus valebat propter Romanorum  societatem.  quo\nmagis cupiebat eum Hannibal opprimi, quem si removisset, faciliora sibi cetera fore arbitrabatur.  ad hunc\ninterficiundum talem iniit rationem.\n\nclasse paucis\ndiebus erant decreturi.  superabatur navium multitudine: dolo erat pugnandum, cum par non esset armis.\nimperavit quam plurimas venenatas serpentes vivas\ncolligi easque in vasa fictilia conici.\n\nharum cum effecisset magnam multitudinem, die ipso, quo facturus\nerat navale proelium, classiarios convocat iisque praecipit, omnes ut in unam Eumenis regis concurrant\nnavem, a ceteris tantum satis habeant se defendere.\nid illos facile serpentium multitudine consecuturos.\n\nrex autem in qua nave veheretur, ut scirent, se facturum: quem si aut cepissent aut interfecissent, magno\niis pollicetur praemio fore."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "12", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Tali cohortatione militum\nfacta classis ab utrisque in proelium deducitur.  quarum\nacie constituta, priusquam signum pugnae daretur,\nHannibal, ut palam faceret suis, quo loco Eumenes\nesset, tabellarium in scapha cum caduceo mittit.\n\nqui ubi ad naves adversariorum  pervenit epistulamque\nostendens se regem professus est quaerere, statim ad\nEumenem deductus est, quod nemo dubitabat quin\naliquid de pace esset scriptum.  tabellarius ducis nave\ndeclarata suis eodem, unde erat egressus, se recepit.\n\nat Eumenes soluta epistula nihil in ea repperit nisi\nquae ad irridendum eum pertinerent.  cuius rei etsi\ncausam mirabatur neque reperiebat, tamen proelium\natatim committere non dubitavit.\n\nhorum in concursu\nBithyni Hannibalis praecepto universi navem Eumenis\nadoriuntur.  quorum vim rex cum sustinere non posset,\nfuga salutem petiit, quam consecutus non esset, nisi\nintra sua praesidia se recepisset, quae in proximo\nlitore erant collocata.\n\nreliquae Pergamenae naves cum\nadversarios premerent acrius, repente in eas vasa\nfictilia, de quibus supra mentionem fecimus, conici\ncoepta sunt.  quae iacta initio risum pugnantibus concitarunt, neque quare id fieret poterat intellegi.\n\npostquam autem naves suas oppletas conspexerunt serpentibus, nova re perterriti, cum, quid potissimum vitarent,\nnon viderent, puppes verterunt seque ad sua castra\nnautica rettulerunt.\n\nsic Hannibal consilio arma Pergamenorum superavit, neque tum  solum, sed saepe\nalias pedestribus copiis pari prudentia pepulit adversarios."}, {"abbr": {"@expan": "Titum", "#text": "T."}, "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "13", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Quae dum in Asia geruntur, accidit casu ut legati Prusiae Romae apud  Quintium Flamininum\nconsularem cenarent, atque ibi de Hannibale mentione facta ex iis unus diceret eum in Prusiae regno esse.\n\nid postero die Flamininus senatui detulit.  patres\nconscripti, qui Hannibale vivo numquam se sine insidiis futuros existimarent, legatos in Bithyniam miserunt, in eis Flamininum, qui ab rege peterent, ne\ninimicissimum suum secum haberet sibique dederet.\nhis Prusia negare ausus non est;\n\nillud recusavit, ne\nid a se fieri postularent, quod adversus ius hospitii\nesset: ipsi, si possent, comprehenderent: locum, ubi\nesset, facile inventuros.  Hannibal enim uno loco se\ntenebat, in castello quod ei a rege datum erat muneri,\nidque sic aedificarat, ut in omnibus partibus aedificii\nexitus haberet, scilicet verens ne usu veniret, quod\naccidit.\n\nhuc cum legati Romanorum venissent ac\nmultitudine domum eius circumdedissent, puer ab\nianua prospiciens Hannibali dixit plures praeter consuetudinem armatos apparere.  qui imperavit ei, ut\nomnes fores aedificii circumiret ac propere sibi nuutiaret, num eodem modo undique obsideretur.\n\npuer\ncum celeriter, quid vidisset, renuntiasset omnesque\nexitus occupatos ostendisset, sensit id non fortuito\nfactum, sed se peti neque sibi diutius vitam esse retinendam.  quam ne alieno arbitrio dimitteret, memor\npristinarum virtutum venenum, quod semper secum\nhabere consuerat, sumpsit."}, {"abbr": [{"@expan": "Marco", "#text": "M."}, {"@expan": "Quinto", "#text": "Q."}, {"@expan": "Lucio", "#text": "L."}, {"@expan": "Gnaeo", "#text": "Cn."}, {"@expan": "Publio", "#text": "P."}, {"@expan": "Marco", "#text": "M."}, {"@expan": "Gnaei", "#text": "Cn."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Sic vir fortissimus, multis variisque perfunctus\nlaboribus, anno acquievit septuagesimo.  quibus consulibus interierit, non convenit.  namque Atticus\n Claudio Marcello  Fabio Labeone consulibus\nmortuum in annali suo scriptum reliquit, at Polybius\n Aemilio Paulo  Baebio Tamphilo, Sulpicius\nautem Blitho  Cornelio Cethego  Baebio Tamphilo.\n\natque hic tantus vir tantisque bellis districtus\nnonnihil temporis tribuit litteris.  namque aliquot eius\nlibri sunt, Graeco sermone confecti, in eis ad Rhodios\nde  Manlii Volsonis in Asia rebus gestis.\n\nhuius belli gesta multi memoriae prodiderunt, sed ex eis\nduo, qui cum eo in castris fuerunt simulque vixerunt,\nquamdiu fortuna passa est, Silenus et Sosylus Lacedaemonius.  atque hoc Sosylo Hannibal litterarum\nGraecarum usus est doctore."}, "Sed nos tempus est huius libri facere finem et\nRomanorum explicare imperatores, quo facilius collatis utrorumque factis, qui viri praeferendi sint, possit\niudicari."]}]}, {"@type": "book", "head": "Ex Libro de Latinis Historicis", "div2": [{"@type": "life", "@n": "ca.", "head": "Cato", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"abbr": [{"@expan": "Marcus", "#text": "M."}, {"@expan": "Lucii", "#text": "L."}, {"@expan": "Marcus", "#text": "M."}, {"@expan": "Quinto", "#text": "Q."}, {"@expan": "Marco", "#text": "M."}, {"@expan": "Gaii", "#text": "C."}, {"@expan": "Publio", "#text": "P."}, {"@expan": "Gaio", "#text": "C."}, {"@expan": "Quintum", "#text": "Q."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Cato, ortus municipio Tusculo, adulescentulus,\npriusquam honoribus operam daret, versatus est in\nSabinis, quod ibi heredium a patre relictum habebat.\ninde hortatu  Valerii Flacci, quem in consulatu\ncensuraque habuit collegam, ut  Perpenna censorius narrare solitus est, Romam demigravit in foroque esse coepit.\n\nprimum stipendium meruit annorum\ndecem septemque.   Fabio  Claudio consulibus\ntribunus militum in Sicilia fuit.  inde ut rediit, castra\nsecutus est  Claudii Neronis, magnique opera eius\nexistimata est in proelio apud Senam, quo cecidit\nHasdrubal, frater Hannibaris.\n\nquaestor obtigit  Africano consuli, cum quo non pro sortis necessitudine\nvixit: namque ab eo perpetua dissensit vita.  aedilis\nplebei factus est cum   Helvio.\n\npraetor provinciam\nobtinuit Sardiniam, ex qua quaestor superiore tempore ex Africa decedens  Ennium poetam deduxerat,\nquod non minoris aestimamus quam quemlibet amplissimum Sardiniensem triumphum."}, {"abbr": [{"@expan": "Lucio", "#text": "L."}, {"@expan": "Publius", "#text": "P."}, {"@expan": "Servi", "#text": "Ser."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Consulatum gessit cum  Valerio Flacco.  sorte\nprovinciam nactus Hispaniam citeriorem ex ea triumphum deportavit.\n\nibi cum diutius moraretur,  Scipio\nAfricanus consul iterum, cuius in priore consulatu\nquaestor fuerat, voluit eum de provincia depellere et\nipse ei succedere, neque hoc per senatum efficere\npotuit, cum quidem Scipio principatum in civitate\nobtineret, quod tum non potentia, sed iure res publica administrabatur.  qua ex re iratus senatui consulatu peractoc privatus in urbe mansit.\n\nat Cato, censor cum eodem Flacco factus, severe praefuit ei potestati.\nnam et in complures nobiles animadvertit et multas\nres novas in edictum addidit, qua re luxuria reprimeretur, quae iam tum incipiebat pullulare.\n\ncirciter annos octoginta, usque ad extremam aetatem ab adulescentia, rei publicae causa suscipere inimicitias non\ndestitit.  a multis tentatus non modo nullum detrimentum existimationis fecit, sed, quoad vixit, virtutum\nlaude crevit.\n\n\n\nIn omnibus rebus singulari fuit industria: nam\net agricola sollers et peritus iuris consultus et magnus\nimperator et probabilis orator et cupidissimus litterarum fuit.\n\nquarum studium etsi senior arripuerat,\ntamen tantum progressum  fecit, ut non facile repeirri possit neque de Graecis neque de Italicis rebus,\nquod ei fuerit incognitum.  ab adulescentia confecit\norationes.\n\nsenex historias scribere instituit.  earum\nsunt libri septem.  primus continet res gestas regum\npopuli Romani, secundus et tertius unde quaeque\ncivitas orta sit Italica, ob quam rem omnes Origines videtur appellasse.  in quarto autem bellum\nPoenicum est primum, in quinto secundum.\n\natque haec omnia capitulatim sunt dicta.  reliqua quoque\nbella pari modo persecutus est usque ad praeturam\n Galbae, qui diripuit Lusitanos: atque horum\nbellorum duces non nominavit, sed sine nominibus\nres notavit.  in eisdem exposuit, quae in Italia Hispaniisque [aut fierent aut] viderentur admiranda: in\nquibus multa industria et diligentia comparet, nulla\ndoctrina."}, {"abbr": {"@expan": "Titi", "#text": "T."}, "#text": "Huius de vita et moribus plura in eo libro persecuti sumus, quem separatim de eo fecimus rogatu\n Pomponii Attici.  quare studiosos Catonis ad illud\nvolumen delegamus."}]}, {"@type": "life", "@n": "att.", "head": "Atticus", "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": [{"abbr": [{"@expan": "Titus", "#text": "T."}, {"@expan": "Lucius", "#text": "L."}, {"@expan": "Gaius", "#text": "C."}, {"@expan": "Marcus", "#text": "M."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Pomponius Atticus, ab origine ultima stirpis\nRomanae generatus, perpetuo a maioribus acceptam\nequestrem obtinuit dignitatem.\n\npatre usus est diligente et, ut tum erant tempora, diti inprimisque\nstudioso litterarum.  hic, prout ipse amabat litteras,\nomnibus doctrinis, quibus puerilis aetas impertiri\ndebet, filium erudivit.\n\nerat autem in puero praeter\ndocilitatem ingenii summa suavitas oris atque vocis,\nut non solum celeriter acciperet quae tradebantur, sed\netiam excellenter pronuntiaret.  qua ex re in pueritia\nnobilis inter aequales ferebatur clariusque exsplendescebat, quam generosi condiscipuli animo aequo\nferre possent.\n\nitaque incitabat omnes studio suo, quo\nin numero fuerunt  Torquatus,  Marius filius,\n Cicero: quos consuetudine sua sic devinxit, ut\nnemo iis perpetua vita fuerit carior."}, {"abbr": {"@expan": "Publii", "#text": "P."}, "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Pater mature decessit.  ipse adulescentulus propter affinitatem  Sulpicii,\nqui tribunus plebei interfectus est, non expers fuit illius periculi: namque\nAnicia, Pomponii consobrina, nupserat Servio, fratri Sulpicii.\n\nitaque interfecto Sulpicio posteaquam vidit\nCinnano tumultu civitatem esse perturbatam neque\nsibi dari facultatem pro dignitate vivendi, quin alterutram partem offenderet, dissociatis animis civium, cum\nalii Sullanis, alii Cinnanis faverent partibus, idoneum\ntempus ratus studiis obsequendi suis Athenas se contulit.  neque eo setius adulescentem Marium hostem\niudicatum iuvit opibus suis, cuius fugam pecunia sublevavit.\n\nac ne illa peregrinatio detrimentum aliquod\nafferret rei familiari, eodem magnam partem fortunarum traiecit suarum.  hic ita vixit, ut universis\nAtheniensibus merito esset carissimus.\n\nnam praeter gratiam, quae iam in adulescentulo magna erat, saepe\nsuis opibus inopiam eorum publicam levavit.  cum\nenim versuram facere publice necesse esset neque eius\ncondicionem aequam haberent, semper se interposuit,\natque ita ut neque usuram umquam ab iis acceperit\nneque longius, quam dictum esset, debere passus sit.\nquod utrumque erat iis salutare:\n\nnam neque indulgendo inveterascere eorum aes alienum patiebatur neque multiplicandis usuris crescere.\n\nauxit hoc officium\nalia quoque liberalitate: nam universos frumento donavit, ita ut singulis seni modii tritici darentur, qui\nmodus mensurae medimnus Athenis appellatur."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Hic autem sic se gerebat, ut communis infimis,\npar principibus videretur.  quo factum est ut huic\nomnes honores, quos possent, publice haberent civemque facere studerent: quo beneficio ille uti noluit\n[quod nonnulli ita interpretantur, amitti civitatem\nRomanam alia ascita].\n\nquamdiu affuit, ne qua sibi\nstatua poneretur, restitit, absens prohibere non potuit.  itaque aliquot ipsi et Phidiae locis sanctissimis\nposuerunt: hunc enim in omni procuratione rei publicae actorem auctoremque habebant potissimum.\n\nigitur primum illud munus fortunae, quod in ea urbe\nnatus est, in qua domicilium orbis terrarum esset\nimperii, ut eandem et patriam haberet et domum;\nhoc specimen prudentiae, quod, cum in eam se civitatem contulisset, quae antiquitate, humanitate doctrinaque praestaret omnes, unus ei fuit carissimus."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Huc ex Asia Sulla decedens cum venisset, quamdiu ibi fuit, secum habuit Pomponium, captus adulescentis et humanitate et doctrina.  sic enim Graece\nloquebatur, ut Athenis natus videretur; tanta autem\nsuavitas erat sermonis Latini, ut appareret in eo nativum quendam leporem esse, non ascitum.  idem poemata pronuntiabat et Graece et Latine sic, ut supra\nnihil posset addi.\n\nquibus rebus factum est ut Sulla\nnusquam eum ab se dimitteret cuperetque secum deducere.  cui cum persuadere tentaret, 'noli, oro te,'\ninquit Pomponius 'adversum eos me velle ducere, cum\nquibus ne contra te arma ferrem, Italiam reliqui. ' at\nSulla adulescentis officio collaudato omnia munera ei,\nquae Athenis acceperat, proficiscens iussit deferri."}, {"milestone": [{"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": [{"@expan": "Lucio", "#text": "L."}, {"@expan": "Lucio", "#text": "L."}], "#text": "Hic complures annos moratus, cum et rei familiari tantum operae daret, quantum non indiligens\ndeberet pater familias, et omnia reliqua tempora aut\nlitteris aut Atheniensium rei publicae tribueret, nihilo\nminus amicis urbana officia praestitit.\n\nnam et ad comitia eorum ventitavit et, si qua res maior acta\nest, non defuit.  sicut Ciceroni in omnibus eius periculis singularem fidem praebuit: cui ex patria fugienti\nsestertium ducenta et quinquaginta milia donavit.\n\ntranquillatis autem rebus Romanis remigravit Romam,\nut opinor  Cotta  Torquato consulibus: quem\ndiscedentem sic universa civitas Atheniensium prosecuta est, ut lacrimis desiderii futuri dolorem indicaret."}, {"abbr": [{"@expan": "Quintum", "#text": "Q."}, {"@expan": "Lucii", "#text": "L."}, {"@expan": "Quinto", "#text": "Q."}, {"@expan": "Marcus", "#text": "M."}, {"@expan": "Quinto", "#text": "Q."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Habebat avunculum  Caecilium, equitem Romanum, familiarem  Luculli, divitem, difficillima\nnatura: cuius sic asperitatem veritus est, ut, quem\nnemo ferre posset, huius sine offensione ad summam\nsenectutem retinuerit benivolentiam.  quo facto tulit\npietatis fructum.\n\nCaecilius enim moriens testamento\nadoptavit eum heredemque fecit ex dodrante: ex qua\nhereditate accepit circiter centiens sestertium.\n\nerat nupta soror Attici  Tullio Ciceroni, easque nuptias\n Cicero conciliarat, cum quo a condiscipulatu vivebat coniunctissime, multo etiam familiarius quam\ncum Quinto, ut iudicari possit plus in amicitia valere\nsimilitudinem morum quam affinitatem.\n\nutebatur autem intime  Hortensio, qui iis temporibus principatum\neloquentiae tenebat, ut intellegi non posset, uter eum\nplus diligeret, Cicero an Hortensius: et, id quod erat\ndifficillimum, efficiebat ut, inter quos tantae laudis\nesset aemulatio, nulla intercederet obtrectatio essetque talium virorum copula."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "In re publica ita est versatus, ut semper optimarum partium et esset et existimaretur, neque tamen\nse civilibus fluctibus committeret, quod non magis\neos in sua potestate existimabat esse, qui se his dedissent, quam qui maritimis iactarentur.\n\nhonores non petiit, cum ei paterent propter vel gratiam vel dignitatem: quod neque peti more maiorum neque capi\npossent conservatis legibus in tam effusis ambitus\nlargitionibus neque geri e re publica sine periculo\n\ncorruptis civitatis moribus ad hastam publicam numquam accessit.  nullius rei neque praes neque manceps factus est.  neminem neque suo nomine neque\nsubscribens accusavit, in ius de sua re numquam iit,\niudicium nullum habuit.\n\nmultorum consulum  praetorumque praefecturas delatas sic accepit, ut neminem\nin provinciam sit secutus, honore fuerit contentus,\nrei familiaris despexerit fructum: qui ne cum Quinto\nquidem Cicerone voluerit ire in Asiam, cum  apud\neum legati locum obtinere posset.  non enim decere\nse arbitrabatur, cum praeturam gerere noluisset, asseclam esse praetoris.\n\nqua in re non solum dignitati\nserviebat, sed etiam tranquillitati, cum suspiciones\nquoque vitaret criminum.  quo fiebat ut eius observantia omnibus esset carior, cum eam officio, non\ntimori neque spei tribui viderent."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": {"@expan": "Quintum", "#text": "Q."}, "#text": "Incidit Caesarianum civile bellum.  cum haberet\nannos circiter sexaginta, usus est aetatis vacatione\nneque se quoquam movit ex urbe.  quae amicis suis\nopus fuerant ad Pompeium proficiscentibus, omnia ex\nsua re familiari dedit, ipsum Pompeium coniunctum non offendit.\n\nnullum ab eo habebat ornamentum, ut\nceteri, qui per eum aut honores aut divitias ceperant:\nquorum partim invitissimi castra sunt secuti, partim\nsumma cum eius offensione domi remanserunt.\n\nCaesari autem Attici quies tanto opere fuit grata, ut victor,\ncum privatis pecunias per epistulas imperaret, huic\nnon solum molestus non fuerit, sed etiam sororis\nfilium et  Ciceronem ex Pompei castris concesserit.\nsic vetere instituto vitae effugit nova pericula."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "9", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": [{"@expan": "Marco", "#text": "M."}, {"@expan": "Gaio", "#text": "C."}], "#text": "Secutum est illud.  occiso Caesare cum res publica penes Brutos videretur esse et Cassium ac tota\ncivitas se ad eos convertisset,\n\nsic  Bruto usus est, ut nullo ille adulescens aequali familiarius quam hoc\nsene, neque solum eum principem consilii haberet,\nsed etiam in convictu.\n\nexcogitatum est a quibusdam,\nut privatum aerarium Caesaris interfectoribus ab equitibus Romanis constitueretur.  id facile effici posse\narbitrati sunt, si principes eius ordinis pecunias contulissent.  itaque appellatus est a  Flavio, Bruti\nfamiliari, Atticus, ut eius rei princeps esse vellet.\n\nat ille, qui officia amicis praestanda sine factione existimaret semperque a talibus se consiliis removisset,\nrespondit: si quid Brutus de suis facultatibus uti voluisset, usurum, quantum eae paterentur, se neque\ncum quoquam de ea re collocuturum neque coiturum.\nsic ille consensionis globus huius unius dissensione\ndisiectus est.\n\nneque multo post superior esse coepit\nAntonius, ita ut Brutus et Cassius omissa cura provinciarum, quae iis dicis causa datae erant a consule,\ndesperatis rebus in exilium proficiscerentur.\n\nAtticus, qui pecuniam simul cum  ceteris conferre noluerat\nflorenti illi parti, abiecto Bruto Italiaque cedenti sestertium centum milia muneri misit.  eidem in Epiro\nabsens trecenta iussit dari, neque eo magis potenti\nadulatus est Antonio neque desperatos reliquit."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "10", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "11", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": [{"@expan": "Publium", "#text": "P."}, {"@expan": "Quintum", "#text": "Q."}], "#text": "Secutum est bellum gestum apud Mutinam.  in\nquo si tantum eum.  prudentem dicam, minus quam\ndebeam praedicem, cum ille potius divinus fuerit, si\ndivinatio appellanda est perpetua naturalis bonitas,\nquae nullis casibus agitatur neque minuitur.\n\nhostis Antonius iudicatus Italia cesserat: spes restituendi\nnulla erat.  non solum inimici, qui tum erant potentissimi et plurimi, sed etiam qui adversariis eius se\nvenditabant et in eo laedendo aliquam consecuturos\nsperabant commoditatem, Antonii familiares insequebantur, uxorem Fulviam omnibus rebus spoliare cupiebant, liberos etiam exstinguere parabant.\n\nAtticus, cum Ciceronis intima familiaritate uteretur, amicissimus esset Bruto,\nnon modo nihil iis indulsit ad Antonium violandum, sed e contrario familiares eius ex\nurbe profugientes, quantum potuit, texit, quibus rebus\nindiguerunt, adiuvit.\n\nPublio vero Volumnio ea tribuit,\nut plura a parente proficisci non potuerint.  ipsi autem\nFulviae, cum litibus distineretur magnisque terroribus vexaretur, tanta diligentia officium suum praestitit, ut nullum illa stiterit vadimonium sine Attico,\nAtticus sponsor omnium rerum fuerit.\n\nquin etiam, cum illa fundum secunda fortuna emisset in diem\nneque post calamitatem versuram facere potuisset, ille\nse interposuit pecuniamque sine faenore sineque ulla\nstipulatione credidit, maximum existimans quaestum,\nmemorem gratumque cognosci, simulque aperiens se\nnon fortunae, sed hominibus solere esse amicum.\n\nquae cum faciebat, nemo eum temporis causa facere poterat existimare: nemini enim in opinionem veniebat\nAntonium rerum potiturum.\n\nsed sensus eius a nonnullis optimatibus reprehendebatur, quod parum odisse\nmalos cives videretur.  ille autem, sui iudicii, potius\nquid se facere par esset intuebatur quam quid alii\nlaudaturi forent.\n\n\nConversa subito fortuna est.  ut Antonius rediit\nin Italiam, nemo non magno in periculo Atticum\nputarat propter intimam familiaritatem Ciceronis et Bruti.\n\nitaque ad adventum  imperatorum de foro\ndecesserat, timens proscriptionem, latebatque apud\n Volumnium, cui, ut ostendimus, paulo ante opem\ntulerat (tanta varietas iis temporibus fuit fortunae,\nut modo hi, modo illi in summo essent aut fastigio\naut periculo), habebatque secum  Gellium Canum,\naequalem simillimumque sui.\n\nhoc quoque Attici bonitatis exemplum, quod cum eo, quem puerum in ludo\ncognorat, adeo coniuncte vixit, ut ad extremam aetatem amicitia eorum creverit.\n\nAntonius autem, etsi tanto odio ferebatur in Ciceronem, ut non solum ei\nsed etiam omnibus eius amicis esset inimicus eosque\nvellet proscribere multis hortantibus, tamen Attici\nmemor fuit officii et ei, cum requisisset, ubinam esset,\nsua manu scripsit, ne timeret statimque ad se veniret:\nse eum et eius causa Canum de proscriptorum numero\nexemisse.  ac ne quod periculum incideret, quod noctu\nfiebat, praesidium ei misit.\n\nsic Atticus in summo\ntimore non solum sibi, sed etiam ei, quem carissimum habebat, praesidio fuit [neque enim suae solum\na quoquam auxilium petiit salutis, sed coniuncti],\nut appareret nullam seiunctam sibi ab eo velle fortunam.\n\nquodsi gubernator praecipua laude effertur,\nqui navem ex hieme marique scopuloso servat, cur\nnon singularis eius existimetur prudentia, qui ex tot\ntamque gravibus procellis civilibus ad incolumitatem\npervenit?"}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "12", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": [{"@expan": "Gaii", "#text": "C."}, {"@expan": "Marci", "#text": "M."}, {"@expan": "Lucium", "#text": "L."}], "quote": {"@lang": "la", "l": "Sui cuique mores fingunt fortunam hominibus."}, "#text": "Quibus ex malis ut se emersit, nihil aliud egit\nquam ut quam plurimis, quibus rebus posset, esset\nauxilio.  cum proscriptos praemiis imperatorum vulgus conquireret, nemo in Epirum venit, cui res ulla\ndefuerit: nemini non ibi perpetuo manendi potestas\nfacta est;\n\nquin etiam post proelium Philippense interitumque  Cassii et  Bruti  Iulium Mocillam\npraetorium et filium eius Aulumque Torquatum ceterosque pari fortuna perculsos instituit tueri atque\nex Epiro iis omnia Samothraciam supportari iussit.\ndifficile est omnia persequi et non necessarium.\n\nillud unum intellegi volumus, illius liberalitatem neque\ntemporariam neque callidam fuisse.\n\nid ex ipsis rebus\nac temporibus iudicari potest, quod non florentibus\nse venditavit, sed afflictis semper succurrit: qui quidem\nServiliam, Bruti matrem, non minus post mortem\neius quam florentem coluerit.\n\nsic liberalitate utens nullas inimicitias gessit, quod neque laedebat quemquam neque,\nsi quam iniuriam acceperat, non malebat oblivisci quam ulcisci.  idem immortali memoria\npercepta retinebat beneficia; quae autem ipse tribuerat, tam diu meminerat,\nquoad ille gratus erat, qui acceperat.\n\nitaque hic fecit ut vere dictum videatur:\n\nneque tamen ille prius fortunam quam se ipse finxit,\nqui cavit ne qua in re iure plecteretur."}, {"abbr": [{"@expan": "Marcus", "#text": "M."}, {"@expan": "Marcus", "#text": "M."}, {"@expan": "Lucio", "#text": "L."}, {"@expan": "Lucium", "#text": "L."}, {"@expan": "Publio", "#text": "P."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "13", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "His igitur rebus effecit ut  Vipsanius Agrippa,\nintima familiaritate coniunctus adulescenti Caesari,\ncum propter suam gratiam et Caesaris potentiam\nnullius condicionis non haberet potestatem, potissimum eius deligeret affinitatem praeoptaretque equitis\nRomani filiam generosarum nuptiis.\n\natque harum nuptiarum conciliator fuit (non est enim celandum)\n Antonius, triumvirum rei publicae constituendae.\ncuius gratia cum augere possessiones posset suas, tantum afuit a cupiditate pecuniae, ut nulla in re usus\nsit ea nisi in deprecandis amicorum aut periculis aut\nincommodis.\n\nquod quidem sub ipsa proscriptione perillustre fuit.  nam cum  Saufei equitis Romani,\naequalis sui, qui complures annos studio ductus philosophiae habitabat Athenis\nhabebatque in Italia pretiosas possessiones, tresviri bona vendidissent consuetudine ea, qua tum res gerebantur, Attici labore atque\nindustria factum est ut eodem nuntio Saufeius fieret\ncertior se patrimonium amisisse et recuperasse.\n\nidem  Iulium Calidum, quem post Lucretii Catullique\nmortem multo elegantissimum poetam nostram tulisse\naetatem vere videor posse contendere, neque minus\nvirum bonum optimisque artibus eruditum, post proscriptionem equitum propter magnas eius Africanas\npossessiones in proscriptorum numerum a  Volumnio,\npraefecto fabrum Antonii, absentem relatum expedivit.\n\nquod in praesenti utrum ei laboriosius an gloriosius\nfuerit, difficile est iudicare, quod in eorum periculis\nnon secus absentes quam praesentes amicos Attico\nesse curae cognitum est."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "14", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Neque vero ille minus bonus pater familias habitus est quam civis.  nam cum esset pecuniosus, nemo\nillo minus fuit emax, minus aedificator.  neque tamen\nnon inprimis bene habitavit omnibusque optimis rebus usus est.\n\nnam domum habuit in colle Quirinali Tamphilianam, ab avunculo hereditate relictam, cuius\namoenitas non aedificio, sed silva constabat: ipsum\nenim tectum antiquitus constitutum plus salis quam\nsumptus habebat: in quo nihil commutavit, nisi si\nquid vetustate coactus est.\n\nusus est familia, si utilitate iudicandum est, optima, si forma, vix mediocri.\nnamque in ea erant pueri litteratissimi, anagnostae\noptimi et plurimi librarii, ut ne pedisequus quidem\nquisquam esset, qui non utrumque horum  pulchre\nfacere posset, pari modo artifices ceteri, quos cultus\ndomesticus desiderat, apprime boni.\n\nneque tamen horum quemquam nisi domi natum domique factum\nhabuit: quod est signum  non solum continentiae,\nsed etiam diligentiae.  nam et non intemperanter concupiscere, quod a plurimis videas, continentis debet duci,\net potius industria quam pretio parare non mediocris est diligentiae.\n\nelegans, non magnificus, splendidus,\nnon sumptuosus: omnisque diligentia munditiam, non\naffluentiam affectabat.  supellex modica, non multa, ut in\nneutram partem conspici posset.\n\nnec praeteribo, quamquam nonnullis leve visum iri putem, cum inprimis lautus\nesset eques Romanus et non parum liberaliter domum\nsuam omnium ordinum homines invitaret, non amplius quam terna milia peraeque in singulos menses ex\nephemeride eum expensum sumptui ferre solitum.\n\natque hoc non auditum, sed cognitum praedicamus: saepe enim\npropter familiaritatem domesticis rebus interfuimus."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "15", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Nemo in convivio eius aliud acroama audivit quam\nanagnosten, quod nos quidem iucundissimum arbitramur; neque umquam sine aliqua lectione apud eum\ncenatum est, ut non minus animo quam ventre convivae delectarentur: namque eos vocabat, quorum\nmores a suis non abhorrerent.\n\ncum tanta pecuniae facta esset accessio, nihil de cottidiano cultu mutavit,\nnihil de vitae consuetudine, tantaque usus est moderatione, ut neque in sestertio viciens, quod a patre\nacceperat, parum se splendide gesserit neque in sestertio centiens affluentius vixerit, quam instituerat,\nparique fastigio steterit in utraque fortuna.\n\nnullos habuit hortos, nullam suburbanam aut maritimam\nsumptuosam villam, neque in Italia, praeter Arretinum et Nomentanum, rusticum praedium, omnisque\neius pecuniae reditus constabat in Epiroticis et urbanis possessionibus.  ex quo cognosci potest usum\neum pecuniae non magnitudine, sed ratione metiri\nsolitum."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "16", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": [{"@expan": "Marci", "#text": "M."}, {"@expan": "Quinti", "#text": "Q."}, {"@expan": "Auli", "#text": "A."}], "#text": "Mendacium neque dicebat neque pati poterat.\nitaque eius comitas non sine severitate erat neque\ngravitas sine facilitate, ut difficile esset intellectu,\nutrum eum amici magis vererentur an amarent.  quidquid rogabatur, religiose promittebat, quod non liberales, sed leves arbitrabatur polliceri quod praestare\nnon possent.\n\nidem in tenendo, quod semel annuisset,\ntanta erat cura, ut non mandatam, sed suam rem videretur agere.  numquam suscepti negotii eum pertaesum est: suam enim existimationem in ea re agi\nputabat, qua nihil habebat carius.\n\nquo fiebat ut omnia Ciceronum,  Catonis,  Hortensii,  Torquati,\nmultorum praeterea equitum Romanorum negotia procuraret.  ex quo iudicari potest non inertia, sed iudicio\nfugisse rei publicae procurationem."}, {"abbr": [{"@expan": "Marco", "#text": "M."}, {"@expan": "Quinto", "#text": "Q."}, {"@expan": "Marco", "#text": "M."}], "milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "17", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "Humanitatis vero nullum afferre maius testimonium possum, quam quod adulescens idem seni Sullae\nfuit iucundissimus, senex adulescenti  Bruto, cum\naequalibus autem suis  Hortensio et  Cicerone\nsic vixit, ut iudicare difficile sit, cui aetati fuerit\naptissimus.\n\nquamquam eum praecipue dilexit Cicero,\nut ne frater quidem ei Quintus carior fuerit aut familiarior.\n\nei rei sunt indicio praeter eos libros, in\nquibus de eo facit mentionem, qui in vulgus sunt\nediti, sedecim volumina epistularum, ab consulatu eius\nusque ad extremum  tempus ad Atticum missarum:\nquae qui legat, non multum desideret historiam contextam eorum temporum.\n\nsic enim omnia de studiis principum, vitiis ducum, mutationibus rei publicae\nperscripta sunt, ut nihil in eis non appareat et facile\nexistimari possit, prudentiam quodam modo esse divinationem.  non enim Cicero ea solum, quae vivo se\nacciderunt, futura praedixit, sed etiam, quae nunc usu\nveniunt, cecinit ut vates."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "18", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "De pietate autem Attici quid plura commemorem?  cum hoc ipsum vere gloriantem audierim in\nfunere matris suae, quam extulit annorum nonaginta,\ncum ipse esset septem et sexaginta, se numquam cum\nmatre in gratiam redisse, numquam cum sorore fuisse\nin simultate, quam prope aequalem habebat.\n\nquod est signum aut nullam umquam inter eos querimoniam intercessisse,\naut hunc ea fuisse in suos indulgentia, ut, quos amare deberet, irasci eis nefas duceret.\n\nneque id fecit natura solum, quamquam omnes\nei paremus, sed etiam doctrina: nam principum philosophorum ita percepta habuit praecepta, ut iis ad\nvitam agendam, non ad ostentationem uteretur."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "19", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": {"@expan": "Marci", "#text": "M."}, "#text": "Moris etiam maiorum summus imitator fuit antiquitatisque amator, quam adeo diligenter habuit\ncognitam, ut eam totam in eo volumine exposuerit,\nquo magistratus ordinavit.\n\nnulla enim lex neque pax neque bellum neque res illustris est populi Romani,\nquae non in eo suo tempore sit notata, et, quod difficillimum fuit, sic familiarum originem subtexuit, ut\nex eo clarorum virorum propagines possimus cognoscere.\n\nfecit hoc idem separatim in aliis libris, ut\n Bruti rogatu Iuniam familiam a stirpe ad hanc\naetatem ordine enumeraverit, notans, quis a quo ortus\nquos honores quibusque temporibus cepisset:\n\npari modo Marcelli Claudii Marcellorum, Scipionis Cornelii\net Fabii Maximi Fabiorum  et Aemiliorum.  quibus\nlibris nihil potest esse dulcius iis, qui aliquam cupiditatem habent notitiae clarorum virorum.\n\nattigit poeticen quoque, credimus, ne eius expers esset suavitatis.  namque versibus de iis, qui honore rerumque\ngestarum amplitudine ceteros populi Romani praestiterunt, exposuit ita, ut sub singulorum imaginibus\nfacta magistratusque eorum non amplius quaternis\nquinisve versibus descripserit:\n\nquod vix credendum sit tantas res tam breviter potuisse declarari.  est\netiam unus liber Graece confectus, de consulatu Ciceronis."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "20", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": {"@expan": "Tiberio", "#text": "Ti."}, "#text": "Haec hactenus Attico vivo edita a nobis sunt.\nnunc, quoniam fortuna nos superstites ei esse voluit,\nreliqua persequemur et, quantum potuerimus, rerum\nexemplis lectores docebimus, sicut supra significavimus, suos cuique mores plerumque conciliare fortunam.\n\nnamque hic contentus ordine equestri, quo erat ortus,\nin affinitatem pervenit imperatoris divi filii, cum iam\nante familiaritatem eius esset consecutus nulla alia\nre quam elegantia vitae, qua ceteros ceperat principes civitatis dignitate pari, fortuna humiliores.\n\ntanta enim prosperitas Caesarem est consecuta, ut nihil ei\nnon tribuerit fortuna, quod cuiquam ante detulerat,\net conciliarit, quod nemo adhuc civis Romanus quivit\nconsequi.\n\nnata est autem Attico neptis ex Agrippa,\ncui virginem filiam collocarat.  hanc Caesar vix anniculam  Claudio Neroni, Drusilla nato, privigno\nsuo, despondit: quae coniunctio necessitudinem eorum\nsanxit, familiaritatem reddidit frequentiorem."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "21", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": {"@expan": "Marco", "#text": "M."}, "#text": "quamquam ante haec sponsalia non solum, cum ab urbe\nabesset, numquam ad suorum quemquam litteras misit,\nquin Attico scriberet, quid ageret, inprimis quid legeret quibusque in locis et quamdiu esset moraturus,\n\nsed etiam, cum esset in urbe et propter infinitas suas\noccupationes minus saepe, quam vellet, Attico frueretur, nullus dies temere intercessit, quo non ad eum\nscriberet, cum modo aliquid de antiquitate ab eo requireret, modo aliquam quaestionem poeticam ei proponeret, interdum iocans eius verbosiores eliceret\nepistulas.\n\nex quo accidit, cum aedis Iovis Feretrii in\nCapitolio, ab Romulo constituta, vetustate atque incuria detecta prolaberetur, ut Attici admonitu Caesar\neam reficiendam curaret.\n\nneque vero a  Antonio\nminus absens litteris colebatur, adeo ut accurate ille\nex ultimis terris, quid ageret, curae sibi haberet certiorem facere Atticum.\n\nhoc quale sit, facilius existimabit is, qui iudicare poterit, quantae sit sapientiae\neorum retinere usum benivolentiamque, inter quos\nmaximarum  rerum non solum  aemulatio, sed obtrectatio tanta intercedebat, quantam fuit [incidere]\nnecesse inter Caesarem atque Antonium, cum se uterque principem non solum urbis Romae, sed orbis terrarum esse cuperet."}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "22", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "abbr": {"@expan": "Lucium", "#text": "L."}, "#text": "Tali modo cum septem et septuaginta annos complesset atque ad.  extremam senectutem non minus\ndignitate quam gratia fortunaque crevisset (multas\nenim hereditates nulla alia re quam bonitate consecutus est) tantaque prosperitate usus esset valetudinis\nut annis triginta medicina non indiguisset,\n\nnactus est morbum, quem initio et ipse et medici contempserunt:\nnam putarunt esse tenesmon, cui remedia celeria faciliaque proponebantur.\n\nin hoc cum tres menses sine\nullis doloribus, praeterquam quos ex curatione capiebat, consumpsisset, subito tanta vis morbi in imum\nintestinum prorupit, ut extremo tempore per lumbos\nfistulae puris eruperint.\n\natque hoc priusquam ei accideret, postquam in dies dolores accrescere febresque\naccessisse sensit, Agrippam generum ad se arcessi\niussit et cum eo  Cornelium Balbum Sextumque Peducaeum.\n\nhos ut venisse vidit, in cubitum innixus\n'quantam' inquit 'curam diligentiamque in valetudine\nmea tuenda hoc tempore adhibuerim, cum vos testes\nhabeam, nihil necesse est pluribus verbis commemorare.  quibus quoniam, ut spero, satisfeci, me nihil\nreliqui fecisse, quod ad sanandum me pertineret, reliquum est ut egomet mihi consulam.  id vos ignorare\nnolui: nam mihi stat alere morbum desinere.\n\nnamque his diebus quidquid cibi sumpsi, ita produxi vitam,\nut auxerim dolores sine spe salutis.  quare a vobis\npeto, primum ut consilium probetis meum, deinde ne\nfrustra dehortando impedire conemini.'"}, {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "abbr": [{"@expan": "Kalendas", "#text": "kal."}, {"@expan": "Gnaeo", "#text": "Cn."}, {"@expan": "Gaio", "#text": "C."}, {"@expan": "Quinti", "#text": "Q."}], "#text": "Hac oratione habita tanta constantia vocis atque\nvultus, ut non ex vita, sed ex domo in domum videretur migrare,\n\ncum quidem Agrippa eum flens atque\nosculans oraret atque obsecraret, ne id quod natura\ncogeret ipse quoque sibi acceleraret, et, quoniam tum\nquoque posset temporibus superesse, se sibi suisque\nreservaret, preces eius taciturna sua obstinatione depressit.\n\nsic cum biduum cibo se abstinuisset, subito\nfebris decessit leviorque morbus esse coepit.  tamen\npropositum nihilo setius peregit itaque die quinto,\npostquam id consilium inierat, pridie   Apriles\n Domitio  Sosio consulibus decessit.\n\nelatus est in lecticula, ut ipse praescripserat, sine ulla pompa\nfuneris, comitantibus omnibus bonis, maxima vulgi\nfrequentia.  sepultus est iuxta viam Appiam ad quintum lapidem in monumento  Caecilii, avunculi sui."}]}]}]}}}}