{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Attic Nights, introduction"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Gell.", "#text": "Aulus Gellius"}, "editor": {"@role": "editor", "@n": "Rolfe", "#text": "John C. Rolfe"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "The Attic Nights of Aulus Gellius", "title": "With An English Translation", "editor": {"@role": "editor", "@n": "Rolfe", "#text": "John C. Rolfe"}, "imprint": {"pubPlace": "Cambridge", "publisher": "Cambridge, Mass., Harvard University Press; London, William Heinemann, Ltd.", "date": "1927"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "book"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"div1": [{"@type": "dedication", "p": "To the memory of Samuel Ball Platner"}, {"@type": "preface", "head": "Preface", "p": ["This book was originally assigned to my friend the late Samuel Ball Platner, of Western Reserve University. At the time of his death, on August 20, 1921, he had completed a rough draft of the translation of Books ix. I have had the benefit of using this material, and to it I acknowledge my indebtedness.", "The text is independent, being based in general on that of Hertz and Hosius, but with numerous changes resulting from the attention which the text of Gellius has received since 1903. The punctuation, and the press work generally, have been made to conform to English and American usage."], "closer": {"signed": "J. C. R.", "dateline": "Philadelphia, December 26, 1925."}}, {"@type": "book", "@n": "intro", "head": "Introduction", "div2": [{"@type": "chapter", "@n": "1", "head": "The Life And Works Of Aulus Gellius", "p": [{"hi": [{"@rend": "italics", "#text": "Noces Atticae,"}, {"@rend": "italics", "#text": "index"}, {"@rend": "italics", "#text": "Noctes;"}], "#text": "Comparatively little is known about Aulus Gellius, the author of the  and our sources of information are almost entirely his own writings. There is difference of opinion as to the date and the place of his birth and of his death, as to the time and duration of his residence in Athens, and as to the time of his appointment as  and the beginning of his legal career. Opinions regarding these moot points are based upon his own statements or on the certain datesalso comparatively few in numberin the lives of various personages whom he mentions in the  and the estimates of different scholars vary greatly."}, {"hi": [{"@rend": "italics", "#text": "gens Gellia"}, {"@rend": "italics", "#text": "praetor peregrinus"}, {"@rend": "italics", "#text": "Annales,"}], "note": ["Livy, ix. 44. 13.", "Livy, x. 1829.", "V. 6. 15.", "xiv. 2. 21 and 26.", "xviii. 12. 6.", "Cf. xi. 3. 1."], "pb": {"@id": "v1.p.xii"}, "#text": "The  was a clan of Samnite origin, which seems to have taken up its residence in Rome soon after the close of the second Punic war. Two generals of the family, Statius Gellius and Gellius Egnatius, fought against the Romans, the former in the first, the latter in the second Samnite war. The one was defeated and taken prisoner in 305 B.C.,\n\n\nthe other lost his life in the battle of Sentinum in 295.\n\n\nAt Rome one branch of the    family attained noble rank, if not earlier, through Lucius Gellius Publicola, who was  in 94 B.C., consul in 72, and censor in 70.\n\n\nIt was he who proposed to the senate that the civic crown should be conferred upon Cicero, in recognition of his services in suppressing the conspiracy of Catiline. Aulus Gellius also mentions two other members of the clan: Gnaeus Gellius, a contemporary and opponent of Cato the censor,\n\n\nand another Gnaeus Gellius,\n\n\nof the time of the Gracchi, who wrote a history of Rome, entitled  extending at least to the year 145 B.C. Aulus Gellius does not claim kinship with any of these Gellii, and tells us nothing of his own rank and social position. He was evidently of a good family and possessed of considerable means, being also, perhaps, the owner of a country estate at Praeneste.\n\n\nHe lived on terms of intimacy with many eminent men of his day, all of whom owed their distinction, at least in part, to their intellectual qualities."}, {"note": [{"hi": [{"@rend": "italics", "#text": "A."}, {"@rend": "italics", "#text": "nomen;"}], "#text": "By joining his praenomen  with the  cf. the reverse process in M. Accius for T. Maccius Plautus."}, {"hi": {"@rend": "italics", "#text": "Die lok. Verschicdenheiten"}, "#text": "Sittl,  (1882), p 144."}, {"hi": {"@rend": "italics", "#text": "Jahrb. f. klass. Phil."}, "#text": "Vogel,  127, p. 188."}, "xviii. 4. 1.", "For example, i. 2. 3; i. 10. 1; viii. 3; ix. 15. 2; x. 19. 1; xiii. 20. 3."], "pb": {"@id": "v1.p.xiii"}, "hi": [{"@rend": "italics", "#text": "consularis vir."}, {"@rend": "italics", "#text": "invenis,"}, {"@rend": "italics", "#text": "iuvenis"}, {"@rend": "italics", "#text": "adulescens"}, {"@rend": "italics", "#text": "adulescentulus"}, {"@rend": "italics", "#text": "iuvenis"}, {"@rend": "italics", "#text": "adulescens"}, {"@rend": "italics", "#text": "iuvenis"}, {"@rend": "italics", "#text": "adulescens"}, {"@rend": "italics", "#text": "iuvenes,"}], "quote": "taking down", "#text": "The birthplace of Aulus Gellius, or Agellius, as he was miscalled in the Middle Ages,\n\n\nis unknown. Some have thought that he was of African origin,\n\n\nbut this is questioned by others.\n\n\nHe is perhaps one of the few Roman writers who were natives of the eternal city; at any rate, he was in Rome at the time when he assumed the gown of manhood, probably at the age of between fifteen and  seventeen.\n\n\nThe year of his birth has been variously conjectured from the few certain dates of his career We know that he was in Athens after A.D. 143, since at the time of his residence there he refers to Herodes Atticus, who was consul in that year, as  At the same time he speaks of himself as  from which some have inferred that he was then thirty years of age; but too much weight cannot be given to Gellius' use of  and  (or ). Not only are  and  used loosely by the Romans in general, and applied indifferently to men between the ages of seventeen and thirty or more, but Gellius seems to use  in a complimentary sense and  with some degree of depreciation or, in speaking of himself, of modesty. Thus he commonly refers to his fellow-students at Athens, and to legitimate students of philosophy in general, as  while the ignorant and presuming young men whose  he describes ordinarily figure as adidlescentes."}, {"note": [{"hi": {"@rend": "italics", "#text": "Die Attischen Nchte des Aulus Gellius,"}, "#text": "Fritz Weiss,  Leipzig, 1876, p. viii."}, {"hi": {"@rend": "italics", "#text": "Rivista di Filologia,"}, "#text": "B. Romano,  xliv. (1916), pp. 547 ff."}, {"hi": [{"@rend": "italics", "#text": "Lectures and Essays,"}, {"@rend": "italics", "#text": "Amer. Jour. of Phil. iv."}], "#text": "1885, p. 249 (from  pp. 4ff.)."}, {"hi": [{"@rend": "italics", "#text": "Rmische Literatur,"}, {"@rend": "italics", "#text": "Realencyk. s.v. Aulus Gellius."}], "#text": "Teuffel,  6th ed., 1913, iii., p. 95, and Pauly-Wissowa,"}, {"hi": {"@rend": "italics", "#text": "De Morte Peregrini."}, "#text": "Lucian,"}, {"hi": [{"@rend": "italics", "#text": "De Viris Illust."}, {"@rend": "italics", "#text": "Rm. Lit."}, {"@rend": "sup", "#text": "6"}, {"@rend": "italics", "#text": "Rm. Lit."}, {"@rend": "sup", "#text": "3"}, {"@rend": "italics", "#text": "Ber. der Schs. Akad."}], "#text": "Radulfus is credited with using good sources (Teuffel,  ii,  285, 3), but see Schanz-Hosius,  iii, p. 178, and Gtz,  75 (1926)."}, {"hi": {"@rend": "italics", "#text": "Praef."}, "#text": "24."}, {"hi": {"@rend": "italics", "#text": "Praef."}, "#text": "23, quantum a tuenda re familiari procurandoque cultu liberorum meorum dabitur otium."}], "quote": ["about 130.", "Agellius scribit anno CLXIX."], "pb": {"@id": "v1.p.xiv"}, "hi": [{"@rend": "italics", "#text": "Divus,"}, {"@rend": "italics", "#text": "Noctes Atticae,"}], "#text": "The date of his birth is variously assigned to A.D. 113,\n\n\nto the early years of the second century,\n\n\nto 123,\n\n\nand to \n\n\nIt is certain that no part of his writing was done until the reign    of Antonius Pius (138161), since he always refers to Hadrian as  and it probably continued during the first half of the principate of Marcus Aurelius (161180). As he says nothing of the remarkable death of Peregrinus Proteus,\n\n\nwhom he knew and admired, some have assumed that he died before that event took place, in 165; but Radulfus de Diceto, writing in the early part of the thirteenth century, says: \n\n\nIt seems probable from the Preface to the  which was obviously written after the completion of that work, that Gellius died soon after completing his book, since he has not given us the continuation which he promises.\n\n\nIt seems evident that at the time of writing the Preface he was in the prime of life; for his children were still continuing their education, while he himself was actively engaged in the practice of his profession, or of managing his property.\n\n\nOn the whole, it seems probable that he was born about 123, and, if we accept the statement of de Diceto, that he died soon after 169."}, {"note": [{"hi": {"@rend": "italics", "#text": "etc."}, "#text": "vii. 6. 12,"}, "ix. 15. 1; xix. 9.", "xi. 13. 1.", "ii. 26. 1; xiii. 29. 2; xix. 8. 1.", {"hi": {"@rend": "italics", "#text": "Praef."}, "#text": "4."}], "pb": {"@id": "v1.p.xv"}, "#text": "Gellius pursued in the schools the usual course of study, consisting of grammar, in the Roman sense of the term, and rhetoric. Among his instructors in grammar was the celebrated Carthaginian scholar Sulpicius Apollinaris,\n\n\nwho was also the teacher of    the emperor Pertinax. He studied rhetoric with Antonius Julianus,\n\n\nwith Titus Castricius,\n\n\nand perhaps with Cornelius Fronto.\n\n\nAfter completing his studies in Rome Gellius went to Athens for instruction in philosophy, and, as Nettleship thought, remained there from the age of nineteen to that of twenty-three. It is certain that he spent at least a year in Greece, since he mentions the four seasons of spring, summer, autumn and winter in that connection. There is nothing, so far as I know, that indicates a longer residence; his book was merely begun in Athens,\n\n\nnot finished there."}, {"hi": [{"@rend": "italics", "#text": "index."}, {"@rend": "italics", "#text": "adulescens,"}], "note": ["xiv. 2. 1; xii. 13. 1; cf. i 22. 6. Two separate appointments are mentioned, unless Gellius is inaccurate in referring one to the praetors and the other to the consuls.", {"hi": {"@rend": "italics", "#text": "Digest,"}, "#text": "xlii. 1. 57; 1. 4. 8."}, {"hi": {"@rend": "italics", "#text": "Rmische Literatur"}, "#text": "The writer in Teuffel's  thinks it was after his visit to Athens."}, "See xi. 3. 1."], "#text": "The question of the time of Gellius' stay in Greece is closely connected with that of his appointment as \n\n\nAt the time of his first appointment he must have been at least twenty-five years old,\n\n\nalthough he refers to himself as  and it seems wholly probable that he began his legal career after returning to Rome;\n\n\notherwise, since he continued to practise his profession for some time,\n\n\nif not to the end of his life, we must infer that his legal career was interrupted by his sojourn in Athens, which seems improbable."}, {"pb": {"@id": "v1.p.xvi"}, "note": [{"hi": [{"@rend": "italics", "#text": "Scr. Hist. Aug., vita M. Anton."}, {"@rend": "italics", "#text": "L.C.L."}, {"@rend": "italics", "#text": "p."}, {"@rend": "italics", "#text": "v. Ver."}, {"@rend": "italics", "#text": "L.C.L."}, {"@rend": "italics", "#text": "p."}], "#text": "ii. 4 ( i.  136),  ii. 5 ( i.  210)."}, "ii. 21. 1.", "xii. 5. 1.", "xv. 2, 3."], "#text": "Gellius' student life in Athens combined serious work with agreeable entertainment. With Calvisius Taurus he studied Plato and Aristotle, but to what    extent is uncertain. He seems to have seen a good deal of Peregrinus Proteus, of whom he gives us a very different impression from that conveyed by Lucian, and he was on intimate terms with the famous rhetorician Tiberius Claudius Herodes Atticus, who was afterwards, at Rome, the praeceptor of Lucius Verus and Marcus Aurelius.\n\n\nWith his fellow-students he enjoyed the hospitality of Herodes at his villa at Cephisia and elsewhere. He made an excursion to Aegina with his comrades,\n\n\nand with Calvisius Taurus a trip to Delphi.\n\n\nEvery week the young philosophers met at dinner, where they indulged in various intellectual diversions."}, {"note": [{"hi": [{"@rend": "italics", "#text": "Scr. Hist. Aug., vita Hadr."}, {"@rend": "italics", "#text": "L.C.L."}], "#text": "xiv. 12 (i. p. 49 )."}, "xix. 7. 1.", "xx. 8. 12."], "foreign": [{"@lang": "greek", "#text": "Pantodaph\\ (Istori/a"}, {"@lang": "greek", "#text": "(Istori/a"}], "hi": {"@rend": "italics", "#text": "Nodes Atticae,"}, "#text": "After his return to Rome Gellius continued his interest in philosophy and other learning, and it was there that he became intimate with Favorinus, the friend of the emperor Hadrian.\n\n\nHe speaks with particular admiration of Favorinus, whose   may have suggested the form of the  and perhaps have furnished some of its material. He was intimate also with the poets Julius Paulus\n\n\nand Annianus,\n\n\nand with other intellectual men of the time."}, {"hi": {"@rend": "italics", "#text": "Noctes Atticae"}, "pb": {"@id": "v1.p.xvii"}, "note": {"hi": [{"@rend": "italics", "#text": "l. c."}, {"@rend": "italics", "#text": "passim."}], "#text": "For fuller details see Nettleship,  (p. xiii, n. 5)"}, "#text": "The  is a collection of interesting notes on grammar, public and private antiquities, history and biography, philosophy (including natural philosophy), points of law, text criticism, literary criticism, and various other topics. It gives us valuable information in many fields of knowledge,    and it contains extracts from a great number of Greek and Roman writers (275 are mentioned by name), the works of many of whom are otherwise wholly or in great part lost. While his ability is only moderate, Gellius is in the main accurate and conscientious, although he sometimes gives the impression that he has consulted original authorities when in fact he took his material at second hand. It is believed that he cites from no one whom he does not mention at least once by name, but it is not certain that this applies to the single works of a writer; it does not apply to his contemporaries. He seems to have consulted no authority earlier than Varro (11628 B. C.), and often to have resorted for his quotations from earlier writers to commentaries and grammatical works. He sometimes tries to pass off the learning of others as his own, particularly in the case of his contemporaries."}, {"note": [{"hi": [{"@rend": "italics", "#text": "Archaism in A. Gellius, Class. Stud. in hon. of H. Drisler,"}, {"@rend": "italics", "#text": "Studies in Archaism in A. Gellius,"}], "#text": "See Knapp,  New York and London, 1894; Foster,  Columbia Univ. Diss., New York, 1912."}, {"hi": {"@rend": "italics", "#text": "De Civ. Dei,"}, "#text": "ix. 4."}, "Adagiorum Chilias L, cent. 4, prov. xxxvii.", "For a list see Hertz, ed. maior, ii. (1885), pp. v. ff."], "pb": {"@id": "v1.p.xviii"}, "quote": ["vir elegantissimi eloquii et facundae scientiae,", "Gellii commentariis, quibus nihil fieri potest neque tersius neque eruditius."], "#text": "The style of Gellius is sometimes obscure, and although he deprecates the use of obsolete words, his own writings are by no means free from unusual and archaic words and expressions.\n\n\nHis faults are largely those of the time in which he lived, when the reaction which led to the so-called Silver Latin had come to an end and an archaistic tendency had taken its place. He frequently cites Cicero and Virgil, and always speaks of them with respect, but his authorities for the use of the Latin language are in large part the writers of the ante-classical period.    His translator Weiss rates him most highly, and he is doubtless right in considering him modest and fond of learning. Augustine\n\n\ncalls him  and Erasmus\n\n\nspeaks of  He was used by many later writers,\n\n\nextensively by Nonius Marcellus and Macrobius."}]}, {"@type": "chapter", "@n": "2", "head": "The Manuscripts", "p": [{"hi": [{"@rend": "italics", "#text": "Noctes Atticae"}, {"@rend": "italics", "#text": "fragmnentum Buslidianum."}], "#text": "Our earliest manuscripts divide the  into two parts, containing respectively Books ivii and ix-xx. These were not united in a single codex before the fourteenth or fifteenth century. The eighth book is lost except for the chapter headings and some inconsiderable fragments, a loss which must have occurred between the time of Macrobius, who knew the eighth book, and that of the archetype of our oldest manuscripts; that is, between the fifth and the ninth centuries. That the division of the work was sometimes made after the ninth book is indicated by the epigram of Gaius Aurelius Romanus, which is found in some of the manuscripts at the end of that book; but it would be difficult to account for the loss of the eighth book, if that division had been universal. The manuscripts which contain the whole work are all late, with the exception of the  Those which contain the first part, Books ivii, are the following:"}, {"hi": {"@rend": "italics", "#text": "ictus solis."}, "#text": "P. Codex Parisinus 5765, of the thirteenth century, in the Bibliothque Nationale at Paris. It omits i. 12. 10 and ends at vii. 4. 3 with the words"}, {"hi": {"@rend": "italics", "#text": "lemmata."}, "#text": "R. Codex Lugduno-Batavianus Gronovianus 21, formerly Rottendorfianus. This manuscript is written in various hands, for the most part of the twelfth century. It comes to an end at vi. 20. 6, and it lacks the"}, "V. Codex Vaticanus 3452, of the thirteenth century. It begins with the index of chapters, omitting the Preface.", "The descent of these manuscripts from a single archetype is shown by the occurrence of the same lacunae (see i. 4. 3 and i. 22. 5 and other examples in Hertz and Hosius), by the same arbitrary additions (iii. 17. 5; v. 18. 9, etc.), and by the same errors (i. 3. 19, 24, 25, etc.). The nature of some of the errors indicates that the archetype of P, R, and V was written in uncials without word-division.", "From a different archetype is our oldest manuscript:", {"hi": [{"@rend": "italics", "#text": "pro Fonteio"}, {"@rend": "italics", "#text": "pro C. Rabirio,"}, {"@rend": "italics", "#text": "Noctes Atticae"}], "quote": {"pb": {"@id": "v1.p.xx"}, "#text": "litteris ex quadrata    forma detortis,"}, "#text": "A. Palatino-Vaticanus xxiv, a palimpsest, assigned by Hertz to the fifth, by Teuffel (6th ed.) to the sixth, and by Hosius, with a query, to the seventh century. It contains a Latin version of the books of Tobias, Judith, Job and Esther, written over several earlier works: fragments of Livy xci, Cicero  and  Seneca, Lucan and others. Beginning with the 80th folio it contains large parts of Books iiv of the  with the addition of a few chapter headings. All the Greek is omitted and a space left for its insertion by another hand. Although carelessly written in  A supplies lacunae and corrects some errors. It alone contains the end of the second chapter of Book i and the beginning of the third chapter."}, {"foreign": {"@lang": "greek", "#text": "B"}, "#text": ". Besides these extant manuscripts we have some readings from a lost codex of Hieronymus Buslidius, a Belgian cleric and jurist, who died in 1517. These readings are for the most part from Book i, with some from Books ix, x, xvi, xvii, and xviii, and are largely due to L. Carrio. The codex had no connection with A, although it contained the same parts of Books i, ii and iii. The readings are not of great value, although they are occasionally helpful in filling lacunae. Carrio's good faith has been questioned by some, but apparently without sufficient reason."}, {"hi": [{"@rend": "italics", "#text": "Noctes"}, {"@rend": "italics", "#text": "e.g."}], "#text": "Of the other manuscripts of the first part of the  the earliest, R, is not the best, since it has many indications of corruption and interpolation. Moreover, the writer was unacquainted with Greek except as single words. Nevertheless R sometimes has value ( i. 11. 8; 14. 6, etc.). Of the three, V is the most valuable, since it contains all of Book vii, is more accurate in its Greek, and is very little inferior to P in other respects. The readings must, however, be carefully weighed in each case, and no codex has prime authority."}, {"foreign": {"@lang": "greek", "#text": "g"}, "#text": "Of Books ixxx we have seven manuscripts, which on the basis of common readings (correct and incorrect) are divided into two classes. The first of these, , contains the following:"}, {"hi": {"@rend": "italics", "#text": "grammaticam."}, "#text": "O. Codex Reginensis inter Vaticanos 597, of the tenth century. It begins with ix. 14. 2,"}, {"pb": {"@id": "v1.p.xxi"}, "quote": "Willelmus scripsit anno . . . MCLXX.", "#text": "II. Codex Reginensis inter Vaticanos 1646, written    in the year 1170, as appears from the colophon,"}, {"hi": [{"@rend": "italics", "#text": "10,fortissimorum;"}, {"@rend": "italics", "#text": "nasci non"}, {"@rend": "italics", "#text": "dicit;"}, {"@rend": "italics", "#text": "postulantis,"}], "#text": "X. Codex Lugduno-Batavianus Vossianus Lat. F 112, of the tenth century. It contains Books xxx, and also ix with the exception of 12.  8. 1, 12. 10,  and 16. 6,  etc."}, {"hi": {"@rend": "italics", "#text": "deteriores,"}, "#text": "N. Codex Magliabecchianus 329, of the fifteenth century. This codex was written by Nicolai Nicoli, who was helped with the Greek by Ambrosius Traversarius. It is the only manuscript, except the  which has the words following xx. 10. 7. It seems to owe to the hand of Nicolai some correct readings which it offers, either alone or in agreement with the second family."}, "The second family, 8, contains the following:", "Q. Codex Parisinus 8664, of the thirteenth century. In the Bibl. Nat. at Paris.", "Z. Codex Lugduno-Batavianus Vossianus Lat. F 7, of the fourteenth century.", {"hi": [{"@rend": "italics", "#text": "esse potuit."}, {"@rend": "italics", "#text": "codex Ultra-traiectinus"}, {"@rend": "italics", "#text": "Aevum vetus. Scriptores Graeci. No."}], "#text": "B. Fragments written in the year 1173, a part of which are contained in the codex in the library of Berne which is numbered 404. It gives ix.xii. 10. 3,  The rest, as far as xiii. 5 (xiii. 14 is omitted with a mistake in numbering), is supplied by leaves of a manuscript of the university library at Utrecht (), designated as  26."}, {"foreign": {"@lang": "greek", "#text": "d"}, "#text": "All these manuscripts of Books ixxx, with the exception of Q, sometimes have all or a part of the Greek written in Latin letters. Neither family is greatly superior to the other.  is slightly the better, especially Q; but all the codices of both families must be considered."}, {"hi": [{"@rend": "sup", "#text": "2"}, {"@rend": "sup", "#text": "2"}, {"@rend": "sup", "#text": "3"}], "#text": "Codices O and Q have corrections by a second hand (O, Q). These sometimes eliminate obvious errors, but at other times introduce new conjectures. O also has corrections by a third hand (O)."}, {"hi": {"@rend": "italics", "#text": "Florilegia"}, "#text": "Besides these complete manuscripts there are two  contained in cod. Parisinus 4952 (T) and Vaticanus 3307 (Y), both of the twelfth century. In spite of their age these only occasionally give readings of any value."}, "Other codices used by Hertz are regarded by Hosius as of no importance.", {"foreign": {"@lang": "greek", "#text": "s"}, "#text": "A number of inferior codices (), for the most part later than the fourteenth century, contain the whole of Gellius, including the last part of the last book (otherwise found only in N), as well as the chapterheadings of Book viii. For this reason, and because they occasionally correct errors, they are not wholly to be disregarded."}, {"hi": [{"@rend": "italics", "#text": "testimonia"}, {"@rend": "italics", "#text": "testimonia"}, {"@rend": "italics", "#text": "Testimonia"}], "#text": "The value of  in text criticism is generally recognized. Of these Hertz has made a thoroughgoing collection. In some  Gellius is named (Vopiscus, Lactantius, Servius, Augustinus, Priscian), but in very many instances he is used without mention of his name (as in Apuleius, Nonius, Ammianus, the Glossographers).  later than the ninth century (Einhard, John of Salisbury, etc.) are of no value in restoring the text."}], "pb": [{"@id": "v1.p.xix"}, {"@id": "v1.p.xxii"}]}, {"@type": "chapter", "@n": "3", "head": "Bibliographical Note", "p": [{"hi": [{"@rend": "italics", "#text": "editio princeps"}, {"@rend": "italics", "#text": "editio minor"}], "pb": {"@id": "v1.p.xxiii"}, "#text": "The  of Gellius was published in Rome in 1469 in one volume. This was followed in 1472 by a second Roman edition in two volumes and a Venetian edition in one volume: the Venetian    edition appeared in a twelfth reprint in 1500. Other important early editions are the Aldine in 1515, that of J. F. & J. Gronov, Leyden, 4 vols., 1706, and a new edition of the latter by J. L. Conradi, 2 vols., Leipzig, 1762. The standard critical edition is that of Martin Hertz, Leipzig, 1883. An  of Hertz appeared in 1886, and the edition of C. Hosius in 1903, both in the series of Teubner texts."}, {"hi": {"@rend": "italics", "#text": "Noctes Atticae"}, "#text": "There is an English translation by W. Beloe, London, 3 vols., 1795. It contains numerous errors and omits many words and phrases. A much better version is that into German by Weiss (see note 3, p. xiii). There is a good French translation in the edition of Apuleius, Gellius and Petronius by Nisard. Weiss (p. xvi) mentions four other French translations: one published at Paris in three volumes in 1789; one by Victor Verger with the Latin text, Paris, 3 vols., 1820; one by Jacquinet et Favre; and a fourth by Charpentier et Blanchet (the last two without dates); also a translation into Russian of 1820. Nothing approaching an adequate commentary on the  exists in any language."}, "A list of the important works dealing with Gellius is given in the edition of Hosius, pp. lxi ff. Besides works already cited the following additions may be made to his list:", {"hi": {"@rend": "italics", "#text": "Berl. phil. Woch."}, "#text": "W. Heraeus, review of Hosius,  1904, pp. 1163 ff."}, {"hi": [{"@rend": "italics", "#text": "Quaestiones Archaicae."}, {"@rend": "italics", "#text": "De A. Gellio veteris sermons imitatore,"}], "#text": "F. Hache,  I.  Breslau, 1907."}, {"hi": {"@rend": "italics", "#text": "ad Gellium, Class. Quart.,"}, "#text": "A. J. Kronenberg,  iv. (1910), pp. 23 f."}, {"hi": [{"@rend": "italics", "#text": "Das synchronistische Kapitel des Gellius"}, {"@rend": "italics", "#text": "Rh. Mus."}], "#text": "O. Lauze,  (xvii. 21),  lxvi. (1911), pp. 237274."}, {"hi": [{"@rend": "italics", "#text": "Varro bei Gellius"}, {"@rend": "italics", "#text": "Hermes,"}], "#text": "P. Maas,  (on xviii. 15),  xlviii. (1913), pp. 157159."}, {"foreign": {"@lang": "greek", "#text": "Peri\\ Pai/dwn Trofh=s,"}, "#text": "W. Schick, Favorin>,  Leipzig, 1912."}, {"hi": {"@rend": "italics", "#text": "Mala prohibita vs Mala in se, Class. Jour."}, "#text": "A. E. Evans, A. Gellius on  ix. (1914), pp. 396398."}, {"hi": {"@rend": "italics", "#text": "ad A. Gellium, Mnemos."}, "#text": "P. H. Damst,  xlii. (1914), pp. 9192."}, {"hi": [{"@rend": "italics", "#text": "Emendatur locus Gellianus"}, {"@rend": "italics", "#text": "Mnemos."}], "#text": "(xi. 21. 8),  xlvi. (1918), p. 444."}, {"hi": {"@rend": "italics", "#text": "Mnemos."}, "#text": "Critical Notes on Gellius ixx,  xlvii. (1919), pp. 288298, and xlviii. pp. 8089 and 193204."}, {"hi": [{"@rend": "italics", "#text": "Nigidius Grammaticus"}, {"@rend": "italics", "#text": "casus interrogandi apud Gell."}, {"@rend": "italics", "#text": "Amer. Jour. of Phil."}], "#text": "E. W. Fay,  ( xx. 6. 78),  xxxvi. (1915), pp. 7679."}, {"hi": [{"@rend": "italics", "#text": "Questioncelle Probiane I"}, {"@rend": "italics", "#text": "Rivista di Filologia,"}], "#text": "M. L. De Gubernatis,  (on Gellius xiii. 21),  xliv. (1916), pp. 235245."}, {"hi": [{"@rend": "italics", "#text": "Prorsus"}, {"@rend": "italics", "#text": "Class. Phil."}], "note": "The total number of examples should be 42; add xiv. 1. 29; 2. 16; 6. 5; xvii. 20. 2; xx. 5. 10.", "#text": "J. C. Rolfe,  in Gellius,  xvii. (1922), pp. 144146."}, {"hi": {"@rend": "italics", "#text": "Noctes Atticus"}, "#text": "We now have  ed. P. K. Marshall 2 vols. Oxford Texts 1968, 1969."}, {"hi": {"@rend": "italics", "#text": "Les Nuites Attiques,"}, "#text": "iiv ed. with French translation R. Marache Bud, Paris 1967."}], "pb": {"@id": "v1.p.xxiv"}}, {"@type": "chapter", "@n": "4", "head": "Sigla", "p": ["For Books IVII:", "A = Codex palimpsestus Palatino-Vaticanus.", "P = Codex Parisinus 5765.", "R = Codex Lugduno-Batavianus 21.", "V = Codex Vaticanus 3452.", {"foreign": {"@lang": "greek", "#text": "w"}, "#text": "= The agreement of (A), P, R, V."}, {"foreign": {"@lang": "greek", "#text": "b"}, "#text": "= Codex Buslidianus."}, "T Florilegium codicis Parisini 4952.", "Y = Florilegium codicis Vaticani 3307.", {"foreign": {"@lang": "greek", "#text": "s"}, "#text": "= The late and inferior codices."}, {"foreign": {"@lang": "greek", "#text": "s"}, "#text": "= The vulgate reading."}, "For Books IXXX:", "N = Codex Magliabecchianus 329.", "O = Codex Reginensis 597.", "II = Codex Reginensis 1646.", "X = Codex Vossianus Lat. F 112.", {"foreign": {"@lang": "greek", "#text": "g"}, "#text": "= The archetype of N, O, II, X."}, "B = Codex Bernensis 404 and Rheno-traiectinus, aevum vetus, Scriptores Graeci 26.", "Q = Codex Parisinus 8664.", "Z = Codex Vossianus Lat. F 7.", {"foreign": {"@lang": "greek", "#text": "d"}, "#text": "= The archetype of (B) Q, Z."}, {"foreign": {"@lang": "greek", "#text": "w"}, "#text": "= The agreement of the codices of Books ixxx."}, {"hi": [{"@rend": "sup", "#text": "2"}, {"@rend": "sup", "#text": "2"}], "#text": "Q, O = Correctors of codices Q, O."}, {"foreign": {"@lang": "greek", "#text": "b, s, s,"}, "#text": "T, Y, , as for codices of Books ivii."}]}, {"@type": "chapter", "@n": "5", "head": "Note", "p": "A complete Index of Proper Names is given at the end of vol. iii and, in connection with the names of the writers, the editions of the fragments of those whose works are in great part lost are there cited."}], "pb": {"@id": "v1.p.xxv"}}], "pb": [{"@id": "v1.p.ix"}, {"@id": "v1.p.xi"}]}}}}