{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "De Vita Iulii Agricolae", "author": "Cornelius Tacitus"}, "sourceDesc": {"bibl": {"title": "Opera Minora", "author": "Cornelius Tacitus", "editor": {"@role": "editor", "#text": "Henry Furneaux"}, "publisher": "Clarendon Press", "pubPlace": "Oxford", "date": "1900"}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@n": "chunk", "@unit": "chapter"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}}, "text": {"@lang": "la", "@n": "Agr", "body": {"head": "De Vita Iulii Agricolae", "div1": [{"@type": "chapter", "@n": "1", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Clarorum virorum facta moresque posteris tradere, antiquitus usitatum, ne nostris quidem temporibus quamquam \nincuriosa suorum aetas omisit, quotiens magna aliqua ac \nnobilis virtus vicit ac supergressa est vitium parvis magnisque civitatibus commune, ignorantiam recti et invidiam. \n\nsed apud priores ut agere digna memoratu pronum magisque \nin aperto erat, ita celeberrimus quisque ingenio ad prodendam virtutis memoriam sine gratia aut ambitione bonae \n\ntantum conscientiae pretio ducebatur. ac plerique suam ipsi \nvitam narrare fiduciam potius morum quam adrogantiam \narbitrati sunt, nec id Rutilio et Scauro citra fidem aut \nobtrectationi fuit: adeo virtutes isdem temporibus optime \n\naestimantur, quibus facillime gignuntur. at nunc narraturo \nmihi vitam defuncti hominis venia opus fuit, quam non petissem incusaturus: tam saeva et infesta virtutibus tempora."}}, {"@type": "chapter", "@n": "2", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Legimus, cum Aruleno Rustico Paetus Thrasea, Herennio   \nSenecioni Priscus Helvidius laudati essent, capitale fuisse, \nneque in ipsos modo auctores, sed in libros quoque eorum \nsaevitum, delegato triumviris ministerio ut monumenta clarissimorum ingeniorum in comitio ac foro urerentur. \n\nscilicet \nillo igne vocem populi Romani et libertatem senatus et \nconscientiam generis humani aboleri arbitrabantur, expulsis \ninsuper sapientiae professoribus atque omni bona arte in \n\nexilium acta, ne quid usquam honestum occurreret. dedimus profecto grande patientiae documentum; et sicut vetus \naetas vidit quid ultimum in libertate esset, ita nos quid in \nservitute, adempto per inquisitiones etiam loquendi audiendique commercio. \n\nmemoriam quoque ipsam cum voce perdidissemus, si tam in nostra potestate esset oblivisci quam \ntacere."}}, {"@type": "chapter", "@n": "3", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Nunc demum redit animus; et quamquam primo statim \nbeatissimi saeculi ortu Nerva Caesar res olim dissociabilis \nmiscuerit, principatum ac libertatem, augeatque cotidie \nfelicitatem temporum Nerva Traianus, nec spem modo ac \nvotum securitas publica, sed ipsius voti fiduciam ac robur \nadsumpserit, natura tamen infirmitatis humanae tardiora sunt \nremedia quam mala; et ut corpora nostra lente augescunt, \ncito extinguuntur, sic ingenia studiaque oppresseris facilius \nquam revocaveris: subit quippe etiam ipsius inertiae dulcedo, et invisa primo desidia postremo amatur. \n\nquid, si per quindecim annos, grande mortalis aevi spatium, multi \nfortuitis casibus, promptissimus quisque saevitia principis \ninterciderunt, pauci et, ut ita dixerim, non modo aliorum \nsed etiam nostri superstites sumus, exemptis e media vita tot \nannis, quibus iuvenes ad senectutem, senes prope ad ipsos   \n\nexactae aetatis terminos per silentium venimus? non tamen \npigebit vel incondita ac rudi voce memoriam prioris servitutis ac testimonium praesentium bonorum composuisse. \nhic interim liber honori Agricolae soceri mei destinatus, \nprofessione pietatis aut laudatus erit aut excusatus."}}, {"@type": "chapter", "@n": "4", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Gnaeus Iulius Agricola, vetere et inlustri Foroiuliensium \ncolonia ortus, utrumque avum procuratorem Caesarum \nhabuit, quae equestris nobilitas est. pater illi Iulius Graecinus senatorii ordinis, studio eloquentiae sapientiaeque \nnotus, iisque ipsis virtutibus iram Gai Caesaris meritus: \nnamque Marcum Silanum accusare iussus et, quia abnuerat, \n\ninterfectus est. mater Iulia Procilla fuit, rarae castitatis. in \nhuius sinu indulgentiaque educatus per omnem honestarum \n\nartium cultum pueritiam adulescentiamque transegit. arcebat eum ab inlecebris peccantium praeter ipsius bonam integramque naturam, quod statim parvulus sedem ac magistram \nstudiorum Massiliam habuit, locum Graeca comitate et provinciali parsimonia mixtum ac bene compositum. \n\nmemoria teneo solitum ipsum narrare se prima in iuventa studium \nphilosophiae acrius, ultra quam concessum Romano ac \nsenatori, hausisse, ni prudentia matris incensum ac flagrantem animum coercuisset. \n\nscilicet sublime et erectum \ningenium pulchritudinem ac speciem magnae excelsaeque \ngloriae vehementius quam caute adpetebat. mox mitigavit \nratio et aetas, retinuitque, quod est difficillimum, ex sapientia \nmodum."}}, {"@type": "chapter", "@n": "5", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Prima castrorum rudimenta in Britannia Suetonio Paulino, \ndiligenti ac moderato duci, adprobavit, electus quem contubernio aestimaret. \n\nnec Agricola licenter, more iuvenum   \nqui militiam in lasciviam vertunt, neque segniter ad voluptates et commeatus titulum tribunatus et inscitiam rettulit: \nsed noscere provinciam, nosci exercitui, discere a peritis, \nsequi optimos, nihil adpetere in iactationem, nihil ob formidinem recusare, simulque et anxius et intentus agere. \n\nnon sane alias exercitatior magisque in ambiguo Britannia fuit: \ntrucidati veterani, incensae coloniae, intercepti exercitus; \n\ntum de salute, mox de victoria certavere. quae cuncta etsi \nconsiliis ductuque alterius agebantur, ac summa rerum et \nrecuperatae provinciae gloria in ducem cessit, artem et usum \net stimulos addidere iuveni, intravitque animum militaris \ngloriae cupido, ingrata temporibus quibus sinistra erga eminentis interpretatio nec minus periculum ex magna fama \nquam ex mala."}}, {"@type": "chapter", "@n": "6", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Hinc ad capessendos magistratus in urbem degressus \nDomitiam Decidianam, splendidis natalibus ortam, sibi \niunxit; idque matrimonium ad maiora nitenti decus ac \nrobur fuit. vixeruntque mira concordia, per mutuam caritatem et in vicem se anteponendo, nisi quod in bona uxore \n\ntanto maior laus, quanto in mala plus culpae est. sors \nquaesturae provinciam Asiam, pro consule Salvium Titianum dedit, quorum neutro corruptus est, quamquam et provincia dives ac parata peccantibus, et pro consule in omnem \naviditatem pronus quantalibet facilitate redempturus esset \n\nmutuam dissimulationem mali. auctus est ibi filia, in subsidium simul ac solacium; nam filium ante sublatum brevi \namisit. mox inter quaesturam ac tribunatum plebis atque \nipsum etiam tribunatus annum quiete et otio transiit, gnarus \nsub Nerone temporum, quibus inertia pro sapientia fuit.   \n\nidem praeturae tenor et silentium; nec enim iurisdictio \nobvenerat. ludos et inania honoris medio rationis atque \nabundantiae duxit, uti longe a luxuria ita famae propior. \n\ntum electus a Galba ad dona templorum recognoscenda \ndiligentissima conquisitione effecit, ne cuius alterius sacrilegium res publica quam Neronis sensisset."}}, {"@type": "chapter", "@n": "7", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Sequens annus gravi vulnere animum domumque eius \n\nadflixit. nam classis Othoniana licenter vaga dum Intimilium (Liguriae pars est) hostiliter populatur, matrem Agricolae in praediis suis interfecit, praediaque ipsa et magnam \n\npatrimonii partem diripuit, quae causa caedis fuerat. igitur \nad sollemnia pietatis profectus Agricola, nuntio adfectati a \nVespasiano imperii deprehensus ac statim in partis transgressus est. \n\ninitia principatus ac statum urbis Mucianus regebat, iuvene admodum Domitiano et ex paterna fortuna \n\ntantum licentiam usurpante. is missum ad dilectus agendos \nAgricolam integreque ac strenue versatum vicesimae legioni \ntarde ad sacramentum transgressae praeposuit, ubi decessor \nseditiose agere narrabatur: quippe legatis quoque consularibus nimia ac formidolosa erat, nec legatus praetorius ad \n\ncohibendum potens, incertum suo an militum ingenio. ita \nsuccessor simul et ultor electus rarissima moderatione maluit \nvideri invenisse bonos quam fecisse."}}, {"@type": "chapter", "@n": "8", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Praeerat tunc Britanniae Vettius Bolanus, placidius quam \nferoci provincia dignum est. temperavit Agricola vim suam \nardoremque compescuit, ne incresceret, peritus obsequi eruditusque utilia honestis miscere. \n\nbrevi deinde Britannia \nconsularem Petilium Cerialem accepit. habuerunt virtutes \nspatium exemplorum, sed primo Cerialis labores modo et \ndiscrimina, mox et gloriam communicabat: saepe parti exercitus in experimentum, aliquando maioribus copiis ex eventu \n\npraefecit. nec Agricola umquam in suam famam gestis \nexultavit; ad auctorem ac ducem ut minister fortunam \nreferebat. ita virtute in obsequendo, verecundia in praedicando extra invidiam nec extra gloriam erat."}}, {"@type": "chapter", "@n": "9", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "Revertentem ab legatione legionis divus Vespasianus inter \npatricios adscivit; ac deinde provinciae Aquitaniae praeposuit, splendidae inprimis dignitatis administratione ac spe \n\nconsulatus, cui destinarat. credunt plerique militaribus ingeniis subtilitatem deesse, quia castrensis iurisdictio secura \net obtusior ac plura manu agens calliditatem fori non exerceat: Agricola naturali prudentia, quamvis inter togatos, facile iusteque agebat. \n\niam vero tempora curarum remissionumque divisa: ubi conventus ac iudicia poscerent, gravis \nintentus, severus et saepius misericors: ubi officio satis \nfactum, nulla ultra potestatis persona; tristitiam et adrogantiam et avaritiam exuerat. \n\nnec illi, quod est rarissimum, \naut facilitas auctoritatem aut severitas amorem deminuit. \nintegritatem atque abstinentiam in tanto viro referre iniuria \n\nvirtutum fuerit. ne famam quidem, cui saepe etiam boni \nindulgent, ostentanda virtute aut per artem quaesivit: procul \nab aemulatione adversus collegas, procul a contentione adversus procuratores, et vincere inglorium et atteri sordidum \n\narbitrabatur. minus triennium in ea legatione detentus ac \nstatim ad spem consulatus revocatus est, comitante opinione   \nBritanniam ei provinciam dari, nullis in hoc ipsius sermonibus, sed quia par videbatur. \n\nhaud semper errat fama; \naliquando et eligit. consul egregiae tum spei filiam iuveni \nmihi despondit ac post consulatum collocavit, et statim Britanniae praepositus est, adiecto pontificatus sacerdotio."}}, {"@type": "chapter", "@n": "10", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "Britanniae situm populosque multis scriptoribus memoratos non in comparationem curae ingeniive referam, sed \nquia tum primum perdomita est. ita quae priores nondum \n\ncomperta eloquentia percoluere, rerum fide tradentur. Britannia, insularum quas Romana notitia complectitur maxima, \nspatio ac caelo in orientem Germaniae, in occidentem \nHispaniae obtenditur, Gallis in meridiem etiam inspicitur; \nseptentrionalia eius, nullis contra terris, vasto atque aperto \n\nmari pulsantur. formam totius Britanniae Livius veterum, \nFabius Rusticus recentium eloquentissimi auctores oblongae \n\nscutulae vel bipenni adsimulavere. et est ea facies citra \nCaledoniam, unde et in universum fama: transgressis \ninmensum et enorme spatium procurrentium extremo iam \n\nlitore terrarum velut in cuneum tenuatur. hanc oram novissimi maris tunc primum Romana classis circumvecta insulam \nesse Britanniam adfirmavit, ac simul incognitas ad id tempus \n\ninsulas, quas Orcadas vocant, invenit domuitque. dispecta \nest et Thule, quia hactenus iussum, et hiems adpetebat. sed \nmare pigrum et grave remigantibus perhibent ne ventis quidem perinde attolli, credo quod rariores terrae montesque, \ncausa ac materia tempestatum, et profunda moles continui   \n\nmaris tardius impellitur. naturam Oceani atque aestus \nneque quaerere huius operis est, ac multi rettulere: unum \naddiderim, nusquam latius dominari mare, multum fluminum \nhuc atque illuc ferre, nec litore tenus adcrescere aut resorberi, sed influere penitus atque ambire, et iugis etiam ac \nmontibus inseri velut in suo."}}, {"@type": "chapter", "@n": "11", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Ceterum Britanniam qui mortales initio coluerint, indigenae an advecti, ut inter barbaros, parum compertum. \n\nhabitus corporum varii atque ex eo argumenta. namque \nrutilae Caledoniam habitantium comae, magni artus Germanicam originem adseverant; Silurum colorati vultus, torti \nplerumque crines et posita contra Hispania Hiberos veteres \ntraiecisse easque sedes occupasse fidem faciunt; proximi \nGallis et similes sunt, seu durante originis vi, seu procurrentibus in diversa terris positio caeli corporibus habitum \n\ndedit. in universum tamen aestimanti Gallos vicinam insulam occupasse credibile est. \n\neorum sacra deprehendas \nac superstitionum persuasiones; sermo haud multum diversus, in deposcendis periculis eadem audacia et, ubi \n\nadvenere, in detrectandis eadem formido. plus tamen \nferociae Britanni praeferunt, ut quos nondum longa pax \nemollierit. nam Gallos quoque in bellis floruisse accepimus; \nmox segnitia cum otio intravit, amissa virtute pariter ac \nlibertate. quod Britannorum olim victis evenit: ceteri \nmanent quales Galli fuerunt."}}, {"@type": "chapter", "@n": "12", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "In pedite robur; quaedam nationes et curru proeliantur. \nhonestior auriga, clientes propugnant. olim regibus parebant, nunc per principes factionibus et studiis trahuntur.   \n\nnec aliud adversus validissimas gentis pro nobis utilius \nquam quod in commune non consulunt. rarus duabus \ntribusve civitatibus ad propulsandum commune periculum \n\nconventus: ita singuli pugnant, universi vincuntur. caelum \ncrebris imbribus ac nebulis foedum; asperitas frigorum \nabest. dierum spatia ultra nostri orbis mensuram; nox \nclara et extrema Britanniae parte brevis, ut finem atque \n\ninitium lucis exiguo discrimine internoscas. quod si nubes \nnon officiant, aspici per noctem solis fulgorem, nec occidere \net exurgere, sed transire adfirmant. scilicet extrema et \nplana terrarum humili umbra non erigunt tenebras, infraque \n\ncaelum et sidera nox cadit. solum praeter oleam vitemque \net cetera calidioribus terris oriri sueta patiens frugum pecudumque fecundum: tarde mitescunt, cito proveniunt; eademque utriusque rei causa, multus umor terrarum caelique. \n\nfert Britannia aurum et argentum et alia metalla, pretium \nvictoriae. gignit et Oceanus margarita, sed subfusca ac \nliventia. quidam artem abesse legentibus arbitrantur; nam \n\nin rubro mari viva ac spirantia saxis avelli, in Britannia, \nprout expulsa sint, colligi: ego facilius crediderim naturam \nmargaritis deesse quam nobis avaritiam."}}, {"@type": "chapter", "@n": "13", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Ipsi Britanni dilectum ac tributa et iniuncta imperii \nmunia impigre obeunt, si iniuriae absint: has aegre tolerant, iam domiti ut pareant, nondum ut serviant. \n\nigitur primus omnium Romanorum divus Iulius cum exercitu \nBritanniam ingressus, quamquam prospera pugna terruerit \nincolas ac litore potitus sit, potest videri ostendisse posteris, \n\nnon tradidisse. mox bella civilia et in rem publicam versa \nprincipum arma, ac longa oblivio Britanniae etiam in pace:   \nconsilium id divus Augustus vocabat, Tiberius praeceptum. \n\nagitasse Gaium Caesarem de intranda Britannia satis constat, \nni velox ingenio mobili paenitentiae, et ingentes adversus \n\nGermaniam conatus frustra fuissent. divus Claudius auctor \niterati operis, transvectis legionibus auxiliisque et adsumpto \nin partem rerum Vespasiano, quod initium venturae mox \nfortunae fuit: domitae gentes, capti reges et monstratus \nfatis Vespasianus."}}, {"@type": "chapter", "@n": "14", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Consularium primus Aulus Plautius praepositus ac subinde Ostorius Scapula, uterque bello egregius: redactaque \npaulatim in formam provinciae proxima pars Britanniae, \n\naddita insuper veteranorum colonia. quaedam civitates \nCogidumno regi donatae (is ad nostram usque memoriam \nfidissimus mansit), vetere ac iam pridem recepta populi \nRomani consuetudine, ut haberet instrumenta servitutis et \n\nreges. mox Didius Gallus parta a prioribus continuit, paucis \nadmodum castellis in ulteriora promotis, per quae fama aucti \nofficii quaereretur. Didium Veranius excepit, isque intra \n\nannum extinctus est. Suetonius hinc Paulinus biennio \nprosperas res habuit, subactis nationibus firmatisque praesidiis; quorum fiducia Monam insulam ut vires rebellibus \nministrantem adgressus terga occasioni patefecit."}}, {"@type": "chapter", "@n": "15", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Namque absentia legati remoto metu Britanni agitare \ninter se mala servitutis, conferre iniurias et interpretando \naccendere: nihil profici patientia nisi ut graviora tamquam \n\nex facili tolerantibus imperentur. singulos sibi olim reges \nfuisse, nunc binos imponi, e quibus legatus in sanguinem, \nprocurator in bona saeviret. aeque discordiam praepositorum, aeque concordiam subiectis exitiosam. alterius manus \ncenturiones, alterius servos vim et contumelias miscere. \n\nnihil iam cupiditati, nihil libidini exceptum. in proelio \nfortiorem esse qui spoliet: nunc ab ignavis plerumque et \nimbellibus eripi domos, abstrahi liberos, iniungi dilectus, \n\ntamquam mori tantum pro patria nescientibus. quantulum \nenim transisse militum, si sese Britanni numerent? sic \nGermanias excussisse iugum: et flumine, non Oceano defendi. \n\nsibi patriam coniuges parentes, illis avaritiam et \nluxuriam causas belli esse. recessuros, ut divus Iulius \nrecessisset, modo virtutem maiorum suorum aemularentur. \nneve proelii unius aut alterius eventu pavescerent: plus \nimpetus felicibus, maiorem constantiam penes miseros esse. \n\niam Britannorum etiam deos misereri, qui Romanum ducem \nabsentem, qui relegatum in alia insula exercitum detinerent; iam ipsos, quod difficillimum fuerit, deliberare. porro \nin eius modi consiliis periculosius esse deprehendi quam \naudere."}}, {"@type": "chapter", "@n": "16", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "His atque talibus in vicem instincti, Boudicca generis \nregii femina duce (neque enim sexum in imperiis discernunt) \nsumpsere universi bellum; ac sparsos per castella milites \nconsectati, expugnatis praesidiis ipsam coloniam invasere \nut sedem servitutis, nec ullum in barbaris saevitiae \n\ngenus omisit ira et victoria. quod nisi Paulinus cognito \nprovinciae motu propere subvenisset, amissa Britannia foret; \nquam unius proelii fortuna veteri patientiae restituit, tenentibus arma plerisque, quos conscientia defectionis et proprius \nex legato timor agitabat, ne quamquam egregius cetera adroganter in deditos et ut suae cuiusque iniuriae ultor durius \n\nconsuleret. missus igitur Petronius Turpilianus tamquam \nexorabilior et delictis hostium novus eoque paenitentiae \nmitior, compositis prioribus nihil ultra ausus Trebellio \n\nMaximo provinciam tradidit. Trebellius segnior et nullis \ncastrorum experimentis, comitate quadam curandi provinciam tenuit. didicere iam barbari quoque ignoscere vitiis \nblandientibus, et interventus civilium armorum praebuit \niustam segnitiae excusationem: sed discordia laboratum, \n\ncum adsuetus expeditionibus miles otio lasciviret. Trebellius, fuga ac latebris vitata exercitus ira, indecorus atque \nhumilis precario mox praefuit, ac velut pacta exercitus \n\nlicentia, ducis salute, seditio sine sanguine stetit. nec \nVettius Bolanus, manentibus adhuc civilibus bellis, agitavit \nBritanniam disciplina: eadem inertia erga hostis, similis \npetulantia castrorum, nisi quod innocens Bolanus et nullis \ndelictis invisus caritatem paraverat loco auctoritatis."}}, {"@type": "chapter", "@n": "17", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Sed ubi cum cetero orbe Vespasianus et Britanniam \nrecuperavit, magni duces, egregii exercitus, minuta hostium \n\nspes. et terrorem statim intulit Petilius Cerialis, Brigantum \ncivitatem, quae numerosissima provinciae totius perhibetur, \nadgressus. multa proelia, et aliquando non incruenta; \nmagnamque Brigantum partem aut victoria amplexus est \n\naut bello. et Cerialis quidem alterius successoris curam \nfamamque obruisset: subiit sustinuitque molem Iulius   \nFrontinus, vir magnus, quantum licebat, validamque et \npugnacem Silurum gentem armis subegit, super virtutem \nhostium locorum quoque difficultates eluctatus."}}, {"@type": "chapter", "@n": "18", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "Hunc Britanniae statum, has bellorum vices media iam \naestate transgressus Agricola invenit, cum et milites velut \nomissa expeditione ad securitatem et hostes ad occasionem \n\nverterentur. Ordovicum civitas haud multo ante adventum \neius alam in finibus suis agentem prope universam obtriverat, \n\neoque initio erecta provincia. et quibus bellum volentibus \nerat, probare exemplum ac recentis legati animum opperiri, \ncum Agricola, quamquam transvecta aestas, sparsi per provinciam numeri, praesumpta apud militem illius anni quies, \ntarda et contraria bellum incohaturo, et plerisque custodiri \nsuspecta potius videbatur, ire obviam discrimini statuit; \ncontractisque legionum vexillis et modica auxiliorum manu, \nquia in aequum degredi Ordovices non audebant, ipse ante \nagmen, quo ceteris par animus simili periculo esset, erexit \n\naciem. caesaque prope universa gente, non ignarus instandum famae ac, prout prima cessissent, terrorem ceteris fore, \nMonam insulam, a cuius possessione revocatum Paulinum \nrebellione totius Britanniae supra memoravi, redigere in \n\npotestatem animo intendit. sed, ut in subitis consiliis, naves \ndeerant: ratio et constantia ducis transvexit. depositis \nomnibus sarcinis lectissimos auxiliarium, quibus nota vada \net patrius nandi usus, quo simul seque et arma et equos \nregunt, ita repente inmisit, ut obstupefacti hostes, qui \nclassem, qui navis, qui mare expectabant, nihil arduum \n\naut invictum crediderint sic ad bellum venientibus. ita \npetita pace ac dedita insula clarus ac magnus haberi Agricola, quippe cui ingredienti provinciam, quod tempus alii   \nper ostentationem et officiorum ambitum transigunt, labor \n\net periculum placuisset. nec Agricola prosperitate rerum \nin vanitatem usus, expeditionem aut victoriam vocabat victos \ncontinuisse; ne laureatis quidem gesta prosecutus est, sed \nipsa dissimulatione famae famam auxit, aestimantibus quanta \nfuturi spe tam magna tacuisset."}}, {"@type": "chapter", "@n": "19", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Ceterum animorum provinciae prudens, simulque doctus \nper aliena experimenta parum profici armis, si iniuriae \n\nsequerentur, causas bellorum statuit excidere. a se suisque \norsus primum domum suam coe+rcuit, quod plerisque haud \nminus arduum est quam provinciam regere. nihil per \nlibertos servosque publicae rei, non studiis privatis nec ex \ncommendatione aut precibus centurionem militesve adscire, \n\nsed optimum quemque fidissimum putare. omnia scire, non \nomnia exsequi. parvis peccatis veniam, magnis severitatem \ncommodare; nec poena semper, sed saepius paenitentia \ncontentus esse; officiis et administrationibus potius non \npeccaturos praeponere, quam damnare cum peccassent. \n\nfrumenti et tributorum exactionem aequalitate munerum \nmollire, circumcisis quae in quaestum reperta ipso tributo \ngravius tolerabantur. namque per ludibrium adsidere clausis \nhorreis et emere ultro frumenta ac luere pretio cogebantur. \n\ndivortia itinerum et longinquitas regionum indicebatur, ut \ncivitates proximis hibernis in remota et avia deferrent, \ndonec quod omnibus in promptu erat paucis lucrosum \nfieret."}}, {"@type": "chapter", "@n": "20", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Haec primo statim anno comprimendo egregiam famam   \npaci circumdedit, quae vel incuria vel intolerantia priorum \n\nhaud minus quam bellum timebatur. sed ubi aestas advenit, contracto exercitu multus in agmine, laudare modestiam, disiectos coe+rcere; loca castris ipse capere, aestuaria \nac silvas ipse praetemptare; et nihil interim apud hostis \nquietum pati, quo minus subitis excursibus popularetur; \natque ubi satis terruerat, parcendo rursus invitamenta pacis \n\nostentare. quibus rebus multae civitates, quae in illum \ndiem ex aequo egerant, datis obsidibus iram posuere et \npraesidiis castellisque circumdatae, et tanta ratione curaque, ut nulla ante Britanniae nova pars pariter inlacessita \ntransierit."}}, {"@type": "chapter", "@n": "21", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Sequens hiems saluberrimis consiliis absumpta. namque \nut homines dispersi ac rudes eoque in bella faciles quieti et \notio per voluptates adsuescerent, hortari privatim, adiuvare \npublice, ut templa fora domos extruerent, laudando promptos, castigando segnis: ita honoris aemulatio pro necessitate erat. \n\niam vero principum filios liberalibus artibus \nerudire, et ingenia Britannorum studiis Gallorum anteferre, \nut qui modo linguam Romanam abnuebant, eloquentiam \n\nconcupiscerent. inde etiam habitus nostri honor et frequens \ntoga; paulatimque discessum ad delenimenta vitiorum, \nporticus et balinea et conviviorum elegantiam. idque apud \nimperitos humanitas vocabatur, cum pars servitutis esset."}}, {"@type": "chapter", "@n": "22", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Tertius expeditionum annus novas gentis aperuit, vastatis usque ad Tanaum (aestuario nomen est) nationibus.   \nqua formidine territi hostes quamquam conflictatum saevis \ntempestatibus exercitum lacessere non ausi; ponendisque \n\ninsuper castellis spatium fuit. adnotabant periti non alium \nducem opportunitates locorum sapientius legisse. nullum ab \nAgricola positum castellum aut vi hostium expugnatum aut \npactione ac fuga desertum; nam adversus moras obsidionis \n\nannuis copiis firmabantur. ita intrepida ibi hiems, crebrae \neruptiones et sibi quisque praesidio, inritis hostibus eoque \ndesperantibus, quia soliti plerumque damna aestatis hibernis eventibus pensare tum aestate atque hieme iuxta pellebantur. \n\nnec Agricola umquam per alios gesta avidus \nintercepit: seu centurio seu praefectus incorruptum facti \ntestem habebat. apud quosdam acerbior in conviciis narrabatur; et ut erat comis bonis, ita adversus malos iniucundus. \n\nceterum ex iracundia nihil supererat secretum, ut silentium \neius non timeres: honestius putabat offendere quam odisse."}}, {"@type": "chapter", "@n": "23", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": {"@n": "2", "@unit": "section"}, "#text": "Quarta aestas obtinendis quae percucurrerat insumpta; \nac si virtus exercituum et Romani nominis gloria pateretur, \n\ninventus in ipsa Britannia terminus. namque Clota et \nBodotria diversi maris aestibus per inmensum revectae, \nangusto terrarum spatio dirimuntur: quod tum praesidiis \nfirmabatur atque omnis propior sinus tenebatur, summotis \nvelut in aliam insulam hostibus."}}, {"@type": "chapter", "@n": "24", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Quinto expeditionum anno nave prima transgressus ignotas ad id tempus gentis crebris simul ac prosperis proeliis \ndomuit; eamque partem Britanniae quae Hiberniam aspicit copiis instruxit, in spem magis quam ob formidinem, si   \nquidem Hibernia medio inter Britanniam atque Hispaniam \nsita et Gallico quoque mari opportuna valentissimam imperii \n\npartem magnis in vicem usibus miscuerit. spatium eius, si \nBritanniae comparetur, angustius nostri maris insulas superat. solum caelumque et ingenia cultusque hominum haud \nmultum a Britannia differunt;  melius aditus portusque per commercia et negotiatores cogniti. \n\nAgricola expulsum seditione domestica unum ex regulis gentis exceperat \nac specie amicitiae in occasionem retinebat. saepe ex eo \naudivi legione una et modicis auxiliis debellari obtinerique \nHiberniam posse; idque etiam adversus Britanniam profuturum, si Romana ubique arma et velut e conspectu \nlibertas tolleretur."}}, {"@type": "chapter", "@n": "25", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Ceterum aestate, qua sextum officii annum incohabat, \namplexus civitates trans Bodotriam sitas, quia motus universarum ultra gentium et infesta hostilis exercitus itinera \ntimebantur, portus classe exploravit; quae ab Agricola primum adsumpta in partem virium sequebatur egregia specie, \ncum simul terra, simul mari bellum impelleretur, ac saepe \nisdem castris pedes equesque et nauticus miles mixti copiis \net laetitia sua quisque facta, suos casus attollerent, ac modo \nsilvarum ac montium profunda, modo tempestatum ac fluctuum adversa, hinc terra et hostis, hinc victus Oceanus \n\nmilitari iactantia compararentur. Britannos quoque, ut ex \ncaptivis audiebatur, visa classis obstupefaciebat, tamquam \naperto maris sui secreto ultimum victis perfugium clauderetur. \n\nad manus et arma conversi Caledoniam incolentes \npopuli magno paratu, maiore fama, uti mos est de ignotis,   \noppugnare ultro castellum adorti, metum ut provocantes \naddiderant; regrediendumque citra Bodotriam et cedendum potius quam pellerentur ignavi specie prudentium \nadmonebant, cum interim cognoscit hostis pluribus agminibus inrupturos. \n\nac ne superante numero et peritia locorum circumiretur, diviso et ipse in tris partes exercitu incessit."}}, {"@type": "chapter", "@n": "26", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Quod ubi cognitum hosti, mutato repente consilio universi nonam legionem ut maxime invalidam nocte adgressi, \ninter somnum ac trepidationem caesis vigilibus inrupere. \n\niamque in ipsis castris pugnabatur, cum Agricola iter hostium ab exploratoribus edoctus et vestigiis insecutus, velocissimos equitum peditumque adsultare tergis pugnantium \niubet, mox ab universis adici clamorem; et propinqua luce \n\nfulsere signa. ita ancipiti malo territi Britanni; et nonanis \nrediit animus, ac securi pro salute de gloria certabant. \nultro quin etiam erupere, et fuit atrox in ipsis portarum \nangustiis proelium, donec pulsi hostes, utroque exercitu certante, his, ut tulisse opem, illis, ne eguisse auxilio viderentur. \n\nquod nisi paludes et silvae fugientis texissent, debellatum \nilla victoria foret."}}, {"@type": "chapter", "@n": "27", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Cuius conscientia ac fama ferox exercitus nihil virtuti \nsuae invium et penetrandam Caledoniam inveniendumque \ntandem Britanniae terminum continuo proeliorum cursu \n\nfremebant. atque illi modo cauti ac sapientes prompti \npost eventum ac magniloqui erant. iniquissima haec \nbellorum condicio est: prospera omnes sibi vindicant, \n\nadversa uni imputantur. at Britanni non virtute se victos,   \nsed occasione et arte ducis rati, nihil ex adrogantia remittere, quo minus iuventutem armarent, coniuges ac liberos \nin loca tuta transferrent, coetibus et sacrificiis conspirationem \ncivitatum sancirent. atque ita inritatis utrimque animis \ndiscessum."}}, {"@type": "chapter", "@n": "28", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Eadem aestate cohors Usiporum per Germanias conscripta et in Britanniam transmissa magnum ac memorabile facinus ausa est. \n\nocciso centurione ac militibus, qui \nad tradendam disciplinam inmixti manipulis exemplum et \nrectores habebantur, tris liburnicas adactis per vim gubernatoribus ascendere; et uno remigante, suspectis duobus \neoque interfectis, nondum vulgato rumore ut miraculum praevehebantur. \n\n\nmox ubi ad aquam raptum issent, cum plerisque Britannorum sua defensantium \nproelio congressi ac saepe victores, aliquando pulsi, eo ad \nextremum inopiae venere, ut infirmissimos suorum, mox \n\nsorte ductos vescerentur. atque ita circumvecti Britanniam, \namissis per inscitiam regendi navibus, pro praedonibus \n\nhabiti, primum a Suebis, mox a Frisiis intercepti sunt. ac fuere \nquos per commercia venumdatos et in nostram usque ripam \nmutatione ementium adductos indicium tanti casus inlustravit."}}, {"@type": "chapter", "@n": "29", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Initio aestatis Agricola domestico vulnere ictus, anno \nante natum filium amisit. quem casum neque ut plerique   \nfortium virorum ambitiose, neque per lamenta rursus ac \nmaerorem muliebriter tulit; et in luctu bellum inter remedia erat. \n\nigitur praemissa classe, quae pluribus locis praedata magnum et incertum terrorem faceret, expedito exercitu, \ncui ex Britannis fortissimos et longa pace exploratos addiderat, ad montem Graupium pervenit, quem iam hostis \n\ninsederat. nam Britanni nihil fracti pugnae prioris eventu \net ultionem aut servitium expectantes, tandemque docti \ncommune periculum concordia propulsandum, legationibus \n\net foederibus omnium civitatium vires exciverant. iamque \nsuper triginta milia armatorum aspiciebantur, et adhuc \nadfluebat omnis iuventus et quibus cruda ac viridis senectus, clari bello et sua quisque decora gestantes, cum inter \npluris duces virtute et genere praestans nomine Calgacus \napud contractam multitudinem proelium poscentem in hunc \nmodum locutus fertur:"}}, {"@type": "chapter", "@n": "30", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "'Quotiens causas belli et necessitatem nostram intueor, \nmagnus mihi animus est hodiernum diem consensumque \nvestrum initium libertatis toti Britanniae fore: nam et universi coistis et servitutis expertes, et nullae ultra terrae ac ne \nmare quidem securum inminente nobis classe Romana. \n\nita proelium atque arma, quae fortibus honesta, eadem etiam \n\nignavis tutissima sunt. priores pugnae, quibus adversus \nRomanos varia fortuna certatum est, spem ac subsidium \nin nostris manibus habebant, quia nobilissimi totius Britanniae eoque in ipsis penetralibus siti nec ulla servientium \nlitora aspicientes, oculos quoque a contactu dominationis \n\ninviolatos habebamus. nos terrarum ac libertatis extremos   \nrecessus ipse ac sinus famae in hunc diem defendit: nunc \nterminus Britanniae patet, atque omne ignotum pro magnifico est; sed nulla iam ultra gens, nihil nisi fluctus ac saxa, \net infestiores Romani, quorum superbiam frustra per obsequium ac modestiam effugias. \n\nraptores orbis, postquam \ncuncta vastantibus defuere terrae, mare scrutantur: si \nlocuples hostis est, avari, si pauper, ambitiosi, quos non \nOriens, non Occidens satiaverit: soli omnium opes atque \n\ninopiam pari adfectu concupiscunt. auferre trucidare rapere falsis nominibus imperium, atque ubi solitudinem \nfaciunt, pacem appellant."}}, {"@type": "chapter", "@n": "31", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "'Liberos cuique ac propinquos suos natura carissimos \nesse voluit: hi per dilectus alibi servituri auferuntur; coniuges sororesque etiam si hostilem libidinem effugerunt, \n\nnomine amicorum atque hospitum polluuntur. bona fortunaeque in tributum, ager atque annus in frumentum, corpora ipsa ac manus silvis ac paludibus emuniendis inter \nverbera et contumelias conteruntur. nata servituti mancipia \nsemel veneunt, atque ultro a dominis aluntur: Britannia \n\nservitutem suam cotidie emit, cotidie pascit. ac sicut in \nfamilia recentissimus quisque servorum etiam conservis ludibrio est, sic in hoc orbis terrarum vetere famulatu novi nos \net viles in excidium petimur; neque enim arva nobis aut \nmetalla aut portus sunt, quibus exercendis reservemur. \n\nvirtus porro ac ferocia subiectorum ingrata imperantibus; \net longinquitas ac secretum ipsum quo tutius, eo suspectius.   \nita sublata spe veniae tandem sumite animum, tam quibus \n\nsalus quam quibus gloria carissima est. Brigantes femina \nduce exurere coloniam, expugnare castra, ac nisi felicitas in \nsocordiam vertisset, exuere iugum potuere: nos integri et \nindomiti et in libertatem, non in paenitentiam bellaturi; \nprimo statim congressu ostendamus, quos sibi Caledonia \nviros seposuerit."}}, {"@type": "chapter", "@n": "32", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "'An eandem Romanis in bello virtutem quam in pace \nlasciviam adesse creditis? nostris illi dissensionibus ac discordiis clari vitia hostium in gloriam exercitus sui vertunt; \nquem contractum ex diversissimis gentibus ut secundae res \ntenent, ita adversae dissolvent: nisi si Gallos et Germanos \net (pudet dictu) Britannorum plerosque, licet dominationi \nalienae sanguinem commodent, diutius tamen hostis quam \n\nservos, fide et adfectu teneri putatis. metus ac terror sunt \ninfirma vincla caritatis; quae ubi removeris, qui timere \ndesierint, odisse incipient. omnia victoriae incitamenta pro \nnobis sunt: nullae Romanos coniuges accendunt, nulli \nparentes fugam exprobraturi sunt; aut nulla plerisque patria \n\naut alia est. paucos numero, trepidos ignorantia, caelum \nipsum ac mare et silvas, ignota omnia circumspectantis, \nclausos quodam modo ac vinctos di nobis tradiderunt. ne \nterreat vanus aspectus et auri fulgor atque argenti, quod \n\nneque tegit neque vulnerat. in ipsa hostium acie inveniemus nostras manus: adgnoscent Britanni suam causam, \nrecordabuntur Galli priorem libertatem, tam deserent illos \nceteri Germani quam nuper Usipi reliquerunt. nec quicquam ultra formidinis: vacua castella, senum coloniae,   \ninter male parentis et iniuste imperantis aegra municipia \n\net discordantia. hic dux, hic exercitus: ibi tributa et metalla et ceterae servientium poenae, quas in aeternum perferre aut statim ulcisci in hoc campo est. proinde ituri in \naciem et maiores vestros et posteros cogitate.'"}}, {"@type": "chapter", "@n": "33", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Excepere orationem alacres, ut barbaris moris, fremitu \ncantuque et clamoribus dissonis. iamque agmina et armorum \nfulgores audentissimi cuiusque procursu; simul instruebatur acies, cum Agricola quamquam laetum et vix munimentis coe+rcitum militem accendendum adhuc ratus, ita \n\ndisseruit: 'septimus annus est, commilitones, ex quo virtute \net auspiciis imperii Romani, fide atque opera vestra Britanniam vicistis. tot expeditionibus, tot proeliis, seu fortitudine adversus hostis seu patientia ac labore paene adversus \nipsam rerum naturam opus fuit, neque me militum neque \n\nvos ducis paenituit. ergo egressi, ego veterum legatorum, \nvos priorum exercituum terminos, finem Britanniae non \nfama nec rumore, sed castris et armis tenemus: inventa \n\nBritannia et subacta. equidem saepe in agmine, cum vos \npaludes montesve et flumina fatigarent, fortissimi cuiusque \nvoces audiebam: \"quando dabitur hostis, quando in manus \nveniet?\" veniunt, e latebris suis extrusi, et vota virtusque in \naperto, omniaque prona victoribus atque eadem victis adversa. \n\nnam ut superasse tantum itineris, evasisse silvas, \ntransisse aestuaria pulchrum ac decorum in frontem, ita \nfugientibus periculosissima quae hodie prosperrima sunt;   \nneque enim nobis aut locorum eadem notitia aut commeatuum eadem abundantia, sed manus et arma et in his omnia. \n\nquod ad me attinet, iam pridem mihi decretum est neque \nexercitus neque ducis terga tuta esse. proinde et honesta \nmors turpi vita potior, et incolumitas ac decus eodem loco \nsita sunt; nec inglorium fuerit in ipso terrarum ac naturae \nfine cecidisse."}}, {"@type": "chapter", "@n": "34", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "'Si novae gentes atque ignota acies constitisset, aliorum \nexercituum exemplis vos hortarer: nunc vestra decora recensete, vestros oculos interrogate. hi sunt, quos proximo \nanno unam legionem furto noctis adgressos clamore debellastis; hi ceterorum Britannorum fugacissimi ideoque tam \n\ndiu superstites. quo modo silvas saltusque penetrantibus \nfortissimum quodque animal contra ruere, pavida et inertia \nipso agminis sono pellebantur, sic acerrimi Britannorum \niam pridem ceciderunt, reliquus est numerus ignavorum et \n\nmetuentium. quos quod tandem invenistis, non restiterunt, \nsed deprehensi sunt; novissimae res et extremus metus \ntorpore defixere aciem in his vestigiis, in quibus pulchram \n\net spectabilem victoriam ederetis. transigite cum expeditionibus, imponite quinquaginta annis magnum diem, \nadprobate rei publicae numquam exercitui imputari potuisse \naut moras belli aut causas rebellandi.'"}}, {"@type": "chapter", "@n": "35", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Et adloquente adhuc Agricola militum ardor eminebat, \net finem orationis ingens alacritas consecuta est, statimque \n\nad arma discursum. instinctos ruentisque ita disposuit, ut \npeditum auxilia, quae octo milium erant, mediam aciem firmarent, equitum tria milia cornibus adfunderentur. legiones \npro vallo stetere, ingens victoriae decus citra Romanum sanguinem bellandi, et auxilium, si pellerentur. \n\nBritannorum acies in speciem simul ac terrorem editioribus locis constiterat ita, ut primum agmen in aequo, ceteri per adclive iugum \nconexi velut insurgerent; media campi covinnarius eques \n\nstrepitu ac discursu complebat. tum Agricola superante \nhostium multitudine veritus, ne in frontem simul et latera \nsuorum pugnaretur, diductis ordinibus, quamquam porrectior \nacies futura erat et arcessendas plerique legiones admonebant, promptior in spem et firmus adversis, dimisso equo \npedes ante vexilla constitit."}}, {"@type": "chapter", "@n": "36", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Ac primo congressu eminus certabatur; simulque constantia, simul arte Britanni ingentibus gladiis et brevibus \ncaetris missilia nostrorum vitare vel excutere, atque ipsi \nmagnam vim telorum superfundere, donec Agricola quattuor Batavorum cohortis ac Tungrorum duas cohortatus est, \nut rem ad mucrones ac manus adducerent; quod et ipsis \nvetustate militiae exercitatum et hostibus inhabile parva \nscuta et enormis gladios gerentibus; nam Britannorum \ngladii sine mucrone complexum armorum et in arto pugnam \n\nnon tolerabant. igitur ut Batavi miscere ictus, ferire \numbonibus, ora fodere, et stratis qui in aequo adstiterant, \nerigere in collis aciem coepere, ceterae cohortes aemulatione \net impetu conisae proximos quosque caedere: ac plerique \nsemineces aut integri festinatione victoriae relinquebantur.   \n\ninterim equitum turmae, ut fugere covinnarii, peditum se \nproelio miscuere. et quamquam recentem terrorem intulerant, densis tamen hostium agminibus et inaequalibus \nlocis haerebant; minimeque aequa nostris iam pugnae facies \nerat, cum aegre clivo instantes simul equorum corporibus \nimpellerentur; ac saepe vagi currus, exterriti sine rectoribus \nequi, ut quemque formido tulerat, transversos aut obvios \nincursabant."}}, {"@type": "chapter", "@n": "37", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Et Britanni, qui adhuc pugnae expertes summa collium \ninsederant et paucitatem nostrorum vacui spernebant, degredi paulatim et circumire terga vincentium coeperant, ni \nid ipsum veritus Agricola quattuor equitum alas, ad subita \nbelli retentas, venientibus opposuisset, quantoque ferocius \n\nadcucurrerant, tanto acrius pulsos in fugam disiecisset. ita \nconsilium Britannorum in ipsos versum, transvectaeque praecepto ducis a fronte pugnantium alae aversam hostium aciem \ninvasere. tum vero patentibus locis grande et atrox spectaculum: sequi, vulnerare, capere, atque eosdem oblatis aliis \n\ntrucidare. iam hostium, prout cuique ingenium erat, catervae armatorum paucioribus terga praestare, quidam inermes \nultro ruere ac se morti offerre. passim arma et corpora et \nlaceri artus et cruenta humus; et aliquando etiam victis ira \n\nvirtusque. nam postquam silvis adpropinquaverunt, primos \nsequentium incautos collecti et locorum gnari circumveniebant. quod ni frequens ubique Agricola validas et expeditas \ncohortis indaginis modo et, sicubi artiora erant, partem   \nequitum dimissis equis, simul rariores silvas equitem persultare iussisset, acceptum aliquod vulnus per nimiam fiduciam \n\nforet. ceterum ubi compositos firmis ordinibus sequi rursus \nvidere, in fugam versi, non agminibus, ut prius, nec alius \nalium respectantes: rari et vitabundi in vicem longinqua \n\natque avia petiere. finis sequendi nox et satietas fuit. caesa \nhostium ad decem milia: nostrorum trecenti sexaginta cecidere, in quis Aulus Atticus praefectus cohortis, iuvenili \nardore et ferocia equi hostibus inlatus."}}, {"@type": "chapter", "@n": "38", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Et nox quidem gaudio praedaque laeta victoribus: Britanni palantes mixto virorum mulierumque ploratu trahere \nvulneratos, vocare integros, deserere domos ac per iram \nultro incendere, eligere latebras et statim relinquere; miscere \nin vicem consilia aliqua, dein separare; aliquando frangi \n\naspectu pignorum suorum, saepius concitari. satisque constabat saevisse quosdam in coniuges ac liberos, tamquam \nmisererentur. proximus dies faciem victoriae latius aperuit: \nvastum ubique silentium, secreti colles, fumantia procul tecta, \n\nnemo exploratoribus obvius. quibus in omnem partem dimissis, ubi incerta fugae vestigia neque usquam conglobari \nhostis compertum (et exacta iam aestate spargi bellum nequibat), in finis Borestorum exercitum deducit. \n\nibi acceptis \nobsidibus, praefecto classis circumvehi Britanniam praecipit. \ndatae ad id vires, et praecesserat terror. ipse peditem atque \nequites lento itinere, quo novarum gentium animi ipsa transitus mora terrerentur, in hibernis locavit. \n\net simul classis \nsecunda tempestate ac fama Trucculensem portum tenuit, \nunde proximo Britanniae latere praelecto omni redierat."}}, {"@type": "chapter", "@n": "39", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Hunc rerum cursum, quamquam nulla verborum iactantia \nepistulis Agricolae auctum, ut erat Domitiano moris, fronte \n\nlaetus, pectore anxius excepit. inerat conscientia derisui \nfuisse nuper falsum e Germania triumphum, emptis per \ncommercia, quorum habitus et crinis in captivorum speciem \nformarentur: at nunc veram magnamque victoriam tot milibus hostium caesis ingenti fama celebrari. \n\nid sibi maxime \nformidolosum, privati hominis nomen supra principem attolli: \nfrustra studia fori et civilium artium decus in silentium acta, \nsi militarem gloriam alius occuparet; cetera utcumque \nfacilius dissimulari, ducis boni imperatoriam virtutem esse. \n\ntalibus curis exercitus, quodque saevae cogitationis indicium \nerat, secreto suo satiatus, optimum in praesentia statuit \nreponere odium, donec impetus famae et favor exercitus \nlanguesceret: nam etiam tum Agricola Britanniam obtinebat."}}, {"@type": "chapter", "@n": "40", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Igitur triumphalia ornamenta et inlustris statuae honorem \net quidquid pro triumpho datur, multo verborum honore \ncumulata, decerni in senatu iubet addique insuper opinionem, Syriam provinciam Agricolae destinari, vacuam tum \n\nmorte Atili Rufi consularis et maioribus reservatam. credidere plerique libertum ex secretioribus ministeriis missum \nad Agricolam codicillos, quibus ei Syria dabatur, tulisse, \ncum eo praecepto ut, si in Britannia foret, traderentur; \neumque libertum in ipso freto Oceani obvium Agricolae, ne \nappellato quidem eo ad Domitianum remeasse, sive verum \nistud, sive ex ingenio principis fictum ac compositum est. \n\ntradiderat interim Agricola successori suo provinciam quietam   \ntutamque. ac ne notabilis celebritate et frequentia occurrentium introitus esset, vitato amicorum officio noctu in \nurbem, noctu in Palatium, ita ut praeceptum erat, venit; \nexceptusque brevi osculo et nullo sermone turbae servientium inmixtus est. \n\nceterum uti militare nomen, grave \ninter otiosos, aliis virtutibus temperaret, tranquillitatem \natque otium penitus hausit, cultu modicus, sermone facilis, \nuno aut altero amicorum comitatus, adeo ut plerique, quibus \nmagnos viros per ambitionem aestimare mos est, viso aspectoque Agricola quaererent famam, pauci interpretarentur."}}, {"@type": "chapter", "@n": "41", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Crebro per eos dies apud Domitianum absens accusatus, \nabsens absolutus est. causa periculi non crimen ullum aut \nquerela laesi cuiusquam, sed infensus virtutibus princeps et \n\ngloria viri ac pessimum inimicorum genus, laudantes. et ea \ninsecuta sunt rei publicae tempora, quae sileri Agricolam \nnon sinerent: tot exercitus in Moesia Daciaque et Germania \net Pannonia temeritate aut per ignaviam ducum amissi, tot \nmilitares viri cum tot cohortibus expugnati et capti; nec iam \nde limite imperii et ripa, sed de hibernis legionum et possessione dubitatum. \n\nita cum damna damnis continuarentur \natque omnis annus funeribus et cladibus insigniretur, poscebatur ore vulgi dux Agricola, comparantibus cunctis vigorem, \nconstantiam et expertum bellis animum cum inertia et \n\nformidine aliorum. quibus sermonibus satis constat Domitiani quoque auris verberatas, dum optimus quisque \nlibertorum amore et fide, pessimi malignitate et livore pronum deterioribus principem extimulabant. sic Agricola \nsimul suis virtutibus, simul vitiis aliorum in ipsam gloriam \npraeceps agebatur."}}, {"@type": "chapter", "@n": "42", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Aderat iam annus, quo proconsulatum Africae et Asiae sortiretur, et occiso Civica nuper nec Agricolae consilium deerat \nnec Domitiano exemplum. accessere quidam cogitationum \nprincipis periti, qui iturusne esset in provinciam ultro Agricolam interrogarent. \n\nac primo occultius quietem et otium \nlaudare, mox operam suam in adprobanda excusatione offerre, \npostremo non iam obscuri suadentes simul terrentesque pertraxere ad Domitianum. \n\nqui paratus simulatione, in adrogantiam compositus, et audiit preces excusantis et, cum \nadnuisset, agi sibi gratias passus est, nec erubuit beneficii \ninvidia. salarium tamen proconsulare solitum offerri et \nquibusdam a se ipso concessum Agricolae non dedit, sive \noffensus non petitum, sive ex conscientia, ne quod vetuerat \n\nvideretur emisse. proprium humani ingenii est odisse quem \nlaeseris: Domitiani vero natura praeceps in iram, et quo \nobscurior, eo inrevocabilior, moderatione tamen prudentiaque Agricolae leniebatur, quia non contumacia neque inani \n\niactatione libertatis famam fatumque provocabat. sciant, \nquibus moris est inlicita mirari, posse etiam sub malis principibus magnos viros esse, obsequiumque ac modestiam, si \nindustria ac vigor adsint, eo laudis excedere, quo plerique \nper abrupta enisi, sed in nullum rei publicae usum ambitiosa morte inclaruerunt."}}, {"@type": "chapter", "@n": "43", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Finis vitae eius nobis luctuosus, amicis tristis, extraneis \netiam ignotisque non sine cura fuit. vulgus quoque et hic \naliud agens populus et ventitavere ad domum et per fora   \net circulos locuti sunt; nec quisquam audita morte Agricolae aut laetatus est aut statim oblitus. \n\naugebat miserationem constans rumor veneno interceptum: nobis nihil comperti, ut adfirmare ausim. ceterum per omnem valetudinem \neius crebrius quam ex more principatus per nuntios visentis \net libertorum primi et medicorum intimi venere, sive cura \n\nillud sive inquisitio erat. supremo quidem die momenta \nipsa deficientis per dispositos cursores nuntiata constabat, \nnullo credente sic adcelerari quae tristis audiret. speciem \ntamen doloris animi vultu prae se tulit, securus iam odii \n\net qui facilius dissimularet gaudium quam metum. satis constabat lecto testamento Agricolae, quo coheredem optimae \nuxori et piissimae filiae Domitianum scripsit, laetatum eum \nvelut honore iudicioque. tam caeca et corrupta mens adsiduis adulationibus erat, ut nesciret a bono patre non scribi \nheredem nisi malum principem."}}, {"@type": "chapter", "@n": "44", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Natus erat Agricola Gaio Caesare tertium consule idibus \nIuniis: excessit quarto et quinquagesimo anno, decimum \n\nkalendas Septembris Collega Priscinoque consulibus. quod \nsi habitum quoque eius posteri noscere velint, decentior \nquam sublimior fuit; nihil impetus in vultu: gratia oris \nsupererat. bonum virum facile crederes, magnum libenter. \n\net ipse quidem, quamquam medio in spatio integrae aetatis \nereptus, quantum ad gloriam, longissimum aevum peregit. \nquippe et vera bona, quae in virtutibus sita sunt, impleverat, \net consulari ac triumphalibus ornamentis praedito quid aliud \n\nadstruere fortuna poterat? opibus nimiis non gaudebat,   \nspeciosae contigerant. filia atque uxore superstitibus potest videri etiam beatus incolumi dignitate, florente \n\nfama, salvis adfinitatibus et amicitiis futura effugisse. nam \nsicut ei non licuit durare in hanc beatissimi saeculi lucem ac \nprincipem Traianum videre, quod augurio votisque apud \nnostras auris ominabatur, ita festinatae mortis grande solacium tulit evasisse postremum illud tempus, quo Domitianus \nnon iam per intervalla ac spiramenta temporum, sed continuo et velut uno ictu rem publicam exhausit."}}, {"@type": "chapter", "@n": "45", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Non vidit Agricola obsessam curiam et clausum armis \nsenatum et eadem strage tot consularium caedes, tot nobilissimarum feminarum exilia et fugas. una adhuc victoria \nCarus Mettius censebatur, et intra Albanam arcem sententia \nMessalini strepebat, et Massa Baebius iam tum reus erat: \nmox nostrae duxere Helvidium in carcerem manus; nos \nMaurici Rusticique visus foedavit; nos innocenti sanguine \nSenecio perfudit. \n\nNero tamen subtraxit oculos suos iussitque scelera, non spectavit: praecipua sub Domitiano miseriarum pars erat videre et aspici, cum suspiria nostra \nsubscriberentur, cum denotandis tot hominum palloribus \nsufficeret saevus ille vultus et rubor, quo se contra pudorem \nmuniebat."}, {"milestone": [{"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Tu vero felix, Agricola, non vitae tantum claritate, sed   \netiam opportunitate mortis. ut perhibent qui interfuere \nnovissimis sermonibus tuis, constans et libens fatum excepisti, tamquam pro virili portione innocentiam principi \n\ndonares. sed mihi filiaeque eius praeter acerbitatem parentis \nerepti auget maestitiam, quod adsidere valetudini, fovere \n\ndeficientem, satiari vultu complexuque non contigit. excepissemus certe mandata vocesque, quas penitus animo \nfigeremus. noster hic dolor, nostrum vulnus, nobis tam \nlongae absentiae condicione ante quadriennium amissus est. \n\nomnia sine dubio, optime parentum, adsidente amantissima \nuxore superfuere honori tuo: paucioribus tamen lacrimis \ncomploratus es, et novissima in luce desideravere aliquid \noculi tui."}]}, {"@type": "chapter", "@n": "46", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Si quis piorum manibus locus, si, ut sapientibus placet, \nnon cum corpore extinguuntur magnae animae, placide \nquiescas, nosque domum tuam ab infirmo desiderio et \nmuliebribus lamentis ad contemplationem virtutum tuarum \n\nvoces, quas neque lugeri neque plangi fas est. admiratione \nte potius et immortalibus laudibus et, si natura suppeditet, similitudine colamus: is verus honos, ea coniunctissimi cuiusque pietas. \n\nid filiae quoque uxorique praeceperim, sic patris, sic mariti memoriam venerari, ut omnia \nfacta dictaque eius secum revolvant, formamque ac figuram \nanimi magis quam corporis complectantur, non quia intercedendum putem imaginibus quae marmore aut aere finguntur, \nsed, ut vultus hominum, ita simulacra vultus imbecilla ac \nmortalia sunt, forma mentis aeterna, quam tenere et exprimere non per alienam materiam et artem, sed tuis ipse moribus possis. \n\nquidquid ex Agricola amavimus, quidquid \nmirati sumus, manet mansurumque est in animis hominum \nin aeternitate temporum, fama rerum; nam multos veterum \nvelut inglorios et ignobilis oblivio obruit: Agricola posteritati narratus et traditus superstes erit."}}]}}}}