{"author": "Cornelius Tacitus", "meta": "chapter", "title": "de Origine et Situ Germanorum Liber", "text": {"6": "Ne ferrum quidem superest, sicut ex genere telorum \ncolligitur. rari gladiis aut maioribus lanceis utuntur: hastas \nvel ipsorum vocabulo frameas gerunt angusto et brevi ferro, \nsed ita acri et ad usum habili, ut eodem telo, prout ratio \n", "37": "Eundem Germaniae sinum proximi Oceano Cimbri tenent, \nparva nunc civitas, sed gloria ingens. veterisque famae lata \nvestigia manent, utraque ripa castra ac spatia, quorum \nambitu nunc quoque metiaris molem manusque gentis et \n", "1": "Germania omnis a Gallis Raetisque et Pannoniis Rheno \net Danubio fluminibus, a Sarmatis Dacisque mutuo metu \naut montibus separatur: cetera Oceanus ambit, latos sinus \net insularum immensa spatia complectens, nuper cognitis \nquibusdam gentibus ac regibus, quos bellum aperuit. \n", "10": "Auspicia sortesque ut qui maxime observant. sortium \nconsuetudo simplex. virgam frugiferae arbori decisam in \nsurculos amputant eosque notis quibusdam discretos super \n", "27": "Funerum nulla ambitio: id solum observatur ut corpora \n", "11": "De minoribus rebus principes consultant, de maioribus \nomnes, ita tamen ut ea quoque, quorum penes plebem \n", "4": "Ipse eorum opinionibus accedo qui Germaniae populos \nnullis aliarum nationum conubiis infectos propriam et \nsinceram et tantum sui similem gentem extitisse arbitrantur. \n", "30": "Ultra hos Chatti initium sedis ab Hercynio saltu incohant, \nnon ita effusis ac palustribus locis ut ceterae civitates in quas \nGermania patescit, durant siquidem colles, paulatim rarescunt, et Chattos suos saltus Hercynius prosequitur simul   \n", "26": "Faenus agitare et in usuras extendere ignotum; ideoque \nmagis servatur quam si vetitum esset. agri pro numero cultorum ab universis in vices occupantur, quos mox inter se \nsecundum dignationem partiuntur; facilitatem partiendi \n", "29": "Omnium harum gentium virtute praecipui Batavi non \nmultum ex ripa, sed insulam Rheni amnis colunt, Chattorum quondam populus et seditione domestica in eas sedes \n", "38": "Nunc de Suebis dicendum est, quorum non una ut \nChattorum Tencterorumve gens; maiorem enim Germaniae \npartem obtinent, propriis adhuc nationibus nominibusque \n", "28": "Validiores olim Gallorum res fuisse summus auctorum \ndivus Iulius tradit; eoque credibile est etiam Gallos in \nGermaniam transgressos. quantulum enim amnis obstabat \nquo minus, ut quaeque gens evaluerat, occuparet permutaretque sedes promiscas adhuc et nulla regnorum potentia \n", "7": "Reges ex nobilitate, duces ex virtute sumunt. nec regibus infinita ac libera potestas, et duces exemplo potius \nquam imperio, si prompti, si conspicui, si ante aciem agant, \n", "8": "Memoriae proditur quasdam acies inclinatas iam et labantes a feminis restitutas constantia precum et obiectu \npectorum et monstrata comminus captivitate, quam longe \nimpatientius feminarum suarum nomine timent, adeo ut \nefficacius obligentur animi civitatum quibus inter obsides \n", "2": "Ipsos Germanos indigenas crediderim minimeque aliarum \ngentium adventibus et hospitiis mixtos, quia nec terra olim \nsed classibus advehebantur qui mutare sedes quaerebant, et \nimmensus ultra utque sic dixerim adversus Oceanus raris ab \norbe nostro navibus aditur. \n", "13": "Nihil autem neque publicae neque privatae rei nisi armati \nagunt. sed arma sumere non ante cuiquam moris quam \ncivitas suffecturum probaverit. tum in ipso concilio vel \nprincipum aliquis vel pater vel propinqui scuto frameaque \niuvenem ornant: haec apud illos toga, hic primus iuventae \nhonos; ante hoc domus pars videntur, mox rei publicae. \n", "32": "Proximi Chattis certum iam alveo Rhenum quique \n", "25": "Ceteris servis non in nostrum morem descriptis per \nfamiliam ministeriis utuntur: suam quisque sedem, suos \npenates regit. frumenti modum dominus aut pecoris aut \nvestis ut colono iniungit, et servus hactenus paret; cetera \n", "24": "Genus spectaculorum unum atque in omni coetu idem: \nnudi iuvenes, quibus id ludicrum est, inter gladios se atque \n", "17": "Tegumen omnibus sagum fibula aut, si desit, spina consertum: cetera intecti totos dies iuxta focum atque ignem \nagunt. locupletissimi veste distinguuntur non fluitante, \nsicut Sarmatae ac Parthi, sed stricta et singulos artus exprimente. \n", "33": "Iuxta Tencteros Bructeri olim occurrebant: nunc Chamavos et Angrivarios immigrasse narratur, pulsis Bructeris \nac penitus excisis vicinarum consensu nationum, seu superbiae odio seu praedae dulcedine seu favore quodam erga \nnos deorum; nam ne spectaculo quidem proelii invidere. \n", "42": "Iuxta Hermunduros Naristi ac deinde Marcomani et \nQuadi agunt. praecipua Marcomanorum gloria viresque, \natque ipsa etiam sedes pulsis olim Boiis virtute parta. nec \nNaristi Quadive degenerant. eaque Germaniae velut frons \n", "9": "Deorum maxime Mercurium colunt, cui certis diebus \nhumanis quoque hostiis litare fas habent. Herculem ac \nMartem concessis animalibus placant. \n", "45": "Trans Suionas aliud mare, pigrum ac prope immotum, \nquo cingi claudique terrarum orbem hinc fides, quod extremus cadentis iam solis fulgor in ortus edurat adeo clarus \nut sidera hebetet; sonum insuper emergentis audiri formasque equorum et radios capitis aspici persuasio adicit. \n", "35": "Hactenus in occidentem Germaniam novimus; in septentrionem ingenti flexu recedit. ac primo statim Chaucorum \ngens, quamquam incipiat a Frisiis ac partem litoris occupet, \nomnium quas exposui gentium lateribus obtenditur, donec \n", "18": "Quamquam severa illic matrimonia, nec ullam morum \npartem magis laudaveris. nam prope soli barbarorum singulis uxoribus contenti sunt, exceptis admodum paucis, qui \nnon libidine sed ob nobilitatem plurimis nuptiis ambiuntur. \n", "43": "Retro Marsigni, Cotini, Osi, Buri terga Marcomanorum \nQuadorumque claudunt. e quibus Marsigni et Buri sermone cultuque Suebos referunt: Cotinos Gallica, Osos \nPannonica lingua coarguit non esse Germanos, et quod \n", "31": "Et aliis Germanorum populis usurpatum raro et privata \ncuiusque audentia apud Chattos in consensum vertit, ut \nprimum adoleverint, crinem barbamque submittere, nec nisi \nhoste caeso exuere votivum obligatumque virtuti oris habitum.\n", "36": "In latere Chaucorum Chattorumque Cherusci nimiam ac \nmarcentem diu pacem inlacessiti nutrierunt; idque iucundius quam tutius fuit, quia inter impotentes et validos falso \nquiescas: ubi manu agitur, modestia ac probitas nomina \n", "39": "Vetustissimos nobilissimosque Sueborum Semnones memorant; fides antiquitatis religione firmatur. \n", "44": "Suionum hinc civitates, ipso in Oceano, praeter viros \narmaque classibus valent. forma navium eo differt quod \nutrimque prora paratam semper adpulsui frontem agit. nec \nvelis ministrant nec remos in ordinem lateribus adiungunt: \nsolutum, ut in quibusdam fluminum, et mutabile, ut res \n", "41": "Et haec quidem pars Sueborum in secretiora Germaniae \nporrigitur: propior, ut, quo modo paulo ante Rhenum, sic \nnunc Danubium sequar, Hermundurorum civitas, fida Romanis; eoque solis Germanorum non in ripa commercium, \nsed penitus atque in splendidissima Raetiae provinciae \n", "15": "Quotiens bella non ineunt, non multum venatibus, plus \nper otium transigunt, dediti somno ciboque: fortissimus \nquisque ac bellicosissimus nihil agens, delegata domus et \npenatium et agrorum cura feminis senibusque et infirmissimo cuique ex familia, ipsi hebent, mira diversitate naturae, \ncum idem homines sic ament inertiam et oderint quietem. \n", "34": "Angrivarios et Chamavos a tergo Dulgubnii et Chasuarii \nclaudunt aliaeque gentes haud perinde memoratae, a fronte \nFrisii excipiunt. maioribus minoribusque Frisiis vocabulum \nest ex modo virium. utraeque nationes usque ad Oceanum \nRheno praetexuntur ambiuntque immensos insuper lacus et \n", "19": "Ergo saepta pudicitia agunt, nullis spectaculorum illecebris, nullis conviviorum irritationibus corruptae. \n", "3": "Fuisse et apud eos Herculem memorant, primumque \nomnium virorum fortium ituri in proelia canunt. sunt \nillis haec quoque carmina quorum relatu, quem baritum \nvocant, accendunt animos futuraeque pugnae fortunam ipso \ncantu augurantur; terrent enim trepidantve, prout sonuit \nacies, nec tam vocis ille quam virtutis concentus videtur. \n", "46": "Hic Suebiae finis. Peucinorum Venethorumque et Fennorum nationes Germanis an Sarmatis adscribam dubito. \nquamquam Peucini, quos quidam Bastarnas vocant, sermone \ncultu sede ac domiciliis ut Germani agunt. sordes omnium \nac torpor procerum: conubiis mixtis nonnihil in Sarmatarum habitum foedantur. \n", "16": "Nullas Germanorum populis urbes habitari satis notum \nest, ne pati quidem inter se iunctas sedes. colunt discreti \n", "40": "Contra Langobardos paucitas nobilitat: plurimis ac \nvalentissimis nationibus cincti non per obsequium sed \nproeliis et periclitando tuti sunt. Reudigni deinde et \nAviones et Anglii et Varini et Eudoses et Suarines et \n", "12": "Licet apud concilium accusare quoque et discrimen \ncapitis intendere. distinctio poenarum ex delicto: proditores et transfugas arboribus suspendunt, ignavos et imbelles \net corpore infames caeno ac palude, iniecta insuper crate, \n", "20": "In omni domo nudi ac sordidi in hos artus, in haec \ncorpora, quae miramur, excrescunt. sua quemque mater \n", "22": "Statim e somno, quem plerumque in diem extrahunt, \nlavantur, saepius calida, ut apud quos plurimum hiems   \noccupat. lauti cibum capiunt: separatae singulis sedes et \nsua cuique mensa. tum ad negotia nec minus saepe ad \n", "5": "Terra etsi aliquanto specie differt, in universum tamen \naut silvis horrida aut paludibus foeda, humidior qua Gallias, \nventosior qua Noricum ac Pannoniam aspicit; satis ferax, \nfrugiferarum arborum impatiens, pecorum fecunda, sed \n", "14": "Cum ventum in aciem, turpe principi virtute vinci, turpe \ncomitatui virtutem principis non adaequare. iam vero \ninfame in omnem vitam ac probrosum superstitem principi \nsuo ex acie recessisse: illum defendere, tueri, sua quoque \nfortia facta gloriae eius adsignare praecipuum sacramentum \nest: principes pro victoria pugnant, comites pro principe. \n", "23": "Potui humor ex hordeo aut frumento, in quandam similitudinem vini corruptus; proximi ripae et vinum mercantur. \ncibi simplices, agrestia poma, recens fera aut lac concretum: \nsine apparatu, sine blandimentis expellunt famem. adversus \n", "21": "Suscipere tam inimicitias seu patris seu propinqui quam \namicitias necesse est. nec implacabiles durant: luitur enim \netiam homicidium certo armentorum ac pecorum numero \nrecipitque satisfactionem universa domus, utiliter in publicum, quia periculosiores sunt inimicitiae iuxta libertatem. \n"}}