{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Dialogus de Oratoribus", "author": "Cornelius Tacitus"}, "sourceDesc": {"bibl": {"title": "Opera Minora", "author": "Cornelius Tacitus", "editor": {"@role": "editor", "#text": "Henry Furneaux"}, "publisher": "Clarendon Press", "pubPlace": "Oxford", "date": "1900"}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@n": "chunk", "@unit": "chapter"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}}, "text": {"@lang": "la", "@n": "Dial", "body": {"head": "Dialogus de Oratoribus", "div1": [{"@type": "chapter", "@n": "1", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Saepe ex me requiris, Iuste Fabi, cur, cum priora saecula \ntot eminentium oratorum ingeniis gloriaque floruerint, \nnostra potissimum aetas deserta et laude eloquentiae orbata \nvix nomen ipsum oratoris retineat; neque enim ita appellamus nisi antiquos, horum autem temporum diserti causidici \net advocati et patroni et quidvis potius quam oratores vocantur. \n\ncui percontationi tuae respondere et tam magnae \nquaestionis pondus excipere, ut aut de ingeniis nostris male \nexistimandum <sit>, si idem adsequi non possumus, aut de \niudiciis, si nolumus, vix hercule auderem, si mihi mea sententia proferenda ac non disertissimorum, ut nostris temporibus, hominum sermo repetendus esset, quos eandem \nhanc quaestionem pertractantis iuvenis admodum audivi. \n\nita non ingenio, sed memoria et recordatione opus est, ut \nquae a praestantissimis viris et excogitata subtiliter et dicta \ngraviter accepi, cum singuli diversas sed probabilis causas adferrent, dum formam sui quisque et animi \net ingenii redderent, isdem nunc numeris isdemque rationibus persequar, servato ordine disputationis. \n\nneque enim defuit qui diversam quoque partem susciperet, ac multum \nvexata et inrisa vetustate nostrorum temporum eloquentiam \nantiquorum ingeniis anteferret."}}, {"@type": "chapter", "@n": "2", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": {"@n": "2", "@unit": "section"}, "#text": "Nam postero die quam Curiatius Maternus Catonem \nrecitaverat, cum offendisse potentium animos diceretur, \ntamquam in eo tragoediae argumento sui oblitus tantum \nCatonem cogitasset, eaque de re per urbem frequens sermo \nhaberetur, venerunt ad eum Marcus Aper et Iulius Secundus, celeberrima tum ingenia fori nostri, quos ego utrosque \nnon modo in iudiciis studiose audiebam, sed domi quoque \net in publico adsectabar mira studiorum cupiditate et quodam ardore iuvenili, ut fabulas quoque eorum et disputationes et arcana semotae dictionis penitus exciperem, quamvis \nmaligne plerique opinarentur, nec Secundo promptum esse \nsermonem et Aprum ingenio potius et vi naturae quam \n\ninstitutione et litteris famam eloquentiae consecutum. nam \net Secundo purus et pressus et, in quantum satis erat, profluens sermo non defuit, et Aper omni eruditione imbutus \ncontemnebat potius litteras quam nesciebat, tamquam maiorem industriae et laboris gloriam habiturus, si ingenium \neius nullis alienarum artium adminiculis inniti videretur."}}, {"@type": "chapter", "@n": "3", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": {"@n": "2", "@unit": "section"}, "#text": "Igitur ut intravimus cubiculum Materni, sedentem ipsum<que>, quem pridie recitaverat librum, inter manus habentem \ndeprehendimus."}, {"milestone": {"@n": "3", "@unit": "section"}, "#text": "Tum Secundus 'nihilne te' inquit, 'Materne, fabulae \nmalignorum terrent, quo minus offensas Catonis tui ames? \nan ideo librum istum adprehendisti, ut diligentius retractares, et sublatis si qua pravae interpretationi materiam \ndederunt, emitteres Catonem non quidem meliorem, sed \ntamen securiorem?'"}, {"milestone": {"@n": "4", "@unit": "section"}, "#text": "Tum ille 'leges' inquit 'quid Maternus sibi debuerit, et \nadgnosces quae audisti. quod si qua omisit Cato, sequenti \nrecitatione Thyestes dicet; hanc enim tragoediam disposui \niam et intra me ipse formavi. atque ideo maturare libri \nhuius editionem festino, ut dimissa priore cura novae cogitationi toto pectore incumbam.'"}, "'Adeo te tragoediae istae non satiant,' inquit Aper 'quo \nminus omissis orationum et causarum studiis omne tempus \nmodo circa Medeam, ecce nunc circa Thyestem consumas, \ncum te tot amicorum causae, tot coloniarum et municipiorum clientelae in forum vocent, quibus vix suffeceris, \netiam si non novum tibi ipse negotium importasses, <ut> \nDomitium et Catonem, id est nostras quoque historias et \nRomana nomina Graeculorum fabulis adgregares.'"]}, {"@type": "chapter", "@n": "4", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": {"@n": "2", "@unit": "section"}, "#text": "Et Maternus: 'perturbarer hac tua severitate, nisi frequens et assidua nobis contentio iam prope in consuetudinem vertisset. nam nec tu agitare et insequi poetas \nintermittis, et ego, cui desidiam advocationum obicis, \ncotidianum hoc patrocinium defendendae adversus te poeticae exerceo. \n\nquo laetor magis oblatum nobis iudicem, qui \nme vel in futurum vetet versus facere, vel, quod iam \npridem opto, sua quoque auctoritate compellat, ut omissis \nforensium causarum angustiis, in quibus mihi satis superque \nsudatum est, sanctiorem illam et augustiorem eloquentiam \ncolam.'"}}, {"@type": "chapter", "@n": "5", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "'Ego vero' inquit Secundus, 'antequam me iudicem Aper \nrecuset, faciam quod probi et moderati iudices solent, ut in \niis cognitionibus <se> excusent, in quibus manifestum est \n\nalteram apud eos partem gratia praevalere. quis enim \nnescit neminem mihi coniunctiorem esse et usu amicitiae   \net assiduitate contubernii quam Saleium Bassum, cum optimum virum tum absolutissimum poetam? porro si poetica \naccusatur, non alium video reum locupletiorem.'"}, {"milestone": [{"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "'Securus sit' inquit Aper 'et Saleius Bassus et quisquis \nalius studium poeticae et carminum gloriam fovet, cum \ncausas agere non possit. ego enim, quatenus arbitrum litis \nhuius inveni, non patiar Maternum societate plurium defendi, sed ipsum solum apud eos arguam, quod natus ad \neloquentiam virilem et oratoriam, qua parere simul et tueri \namicitias, adsciscere necessitudines, complecti provincias \npossit, omittit studium, quo non aliud in civitate nostra vel ad \nutilitatem fructuosius <vel ad voluptatem dulcius> vel ad dignitatem amplius vel ad urbis famam pulchrius vel ad totius \nimperii atque omnium gentium notitiam inlustrius excogitari potest. \n\nnam si ad utilitatem vitae omnia consilia factaque \nnostra derigenda sunt, quid est tutius quam eam exercere \nartem, qua semper armatus praesidium amicis, opem \nalienis, salutem periclitantibus, invidis vero et inimicis metum et terrorem ultro feras, ipse securus et velut quadam \n\nperpetua potentia ac potestate munitus? cuius vis et utilitas \nrebus prospere fluentibus aliorum perfugio et tutela intellegitur: sin proprium periculum increpuit, non hercule lorica \net gladius in acie firmius munimentum quam reo et periclitanti eloquentia, praesidium simul ac telum, quo propugnare \npariter et incessere sive in iudicio sive in senatu sive apud \n\nprincipem possis. quid aliud infestis patribus nuper Eprius \nMarcellus quam eloquentiam suam opposuit? qua accinctus \net minax disertam quidem, sed inexercitatam et eius modi \ncertaminum rudem Helvidii sapientiam elusit. plura de utilitate non dico, cui parti minime contra dicturum Maternum \nmeum arbitror."}]}, {"@type": "chapter", "@n": "6", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Ad voluptatem oratoriae eloquentiae transeo, cuius iucunditas non uno aliquo momento, sed omnibus prope diebus \n\nac prope omnibus horis contingit. quid enim dulcius \nlibero et ingenuo animo et ad voluptates honestas nato \nquam videre plenam semper et frequentem domum suam \nconcursu splendidissimorum hominum? idque scire non \npecuniae, non orbitati, non officii alicuius administrationi, \nsed sibi ipsi dari? ipsos quin immo orbos et locupletes et \npotentis venire plerumque ad iuvenem et pauperem, ut aut \n\nsua aut amicorum discrimina commendent. ullane tanta \ningentium opum ac magnae potentiae voluptas quam spectare homines veteres et senes et totius orbis gratia subnixos \nin summa rerum omnium abundantia confitentis, id quod \n\noptimum sit se non habere? iam vero qui togatorum comitatus et egressus! quae in publico species! quae in iudiciis \nveneratio! quod illud gaudium consurgendi adsistendique \ninter tacentis et in unum conversos! coire populum et circumfundi coram et accipere adfectum, quemcumque orator \n\ninduerit! vulgata dicentium gaudia et imperitorum quoque \noculis exposita percenseo: illa secretiora et tantum ipsis \norantibus nota maiora sunt. sive accuratam meditatamque \nprofert orationem, est quoddam sicut ipsius dictionis, ita \ngaudii pondus et constantia; sive novam et recentem curam \nnon sine aliqua trepidatione animi attulerit, ipsa sollicitudo \n\ncommendat eventum et lenocinatur voluptati. sed extemporalis audaciae atque ipsius temeritatis vel praecipua iucunditas est; nam in ingenio quoque, sicut in agro, quamquam \nalia diu serantur atque elaborentur, gratiora tamen quae \nsua sponte nascuntur."}}, {"@type": "chapter", "@n": "7", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Equidem, ut de me ipso fatear, non eum diem laetiorem \negi, quo mihi latus clavus oblatus est, vel quo homo novus \net in civitate minime favorabili natus quaesturam aut tribunatum aut praeturam accepi, quam eos, quibus mihi pro \nmediocritate huius quantulaecumque in dicendo facultatis \naut reum prospere defendere aut apud centumviros causam aliquam feliciter orare aut apud principem ipsos illos \nlibertos et procuratores principum tueri et defendere datur. \n\ntum mihi supra tribunatus et praeturas et consulatus ascendere videor, tum habere quod, si non in alio oritur, nec \n\ncodicillis datur nec cum gratia venit. quid? fama et laus \ncuius artis cum oratorum gloria comparanda est? quid? non \ninlustres sunt in urbe non solum apud negotiosos et rebus \nintentos, sed etiam apud iuvenes vacuos et adulescentis, \n\nquibus modo recta indoles est et bona spes sui? quorum \nnomina prius parentes liberis suis ingerunt? quos saepius \nvulgus quoque imperitum et tunicatus hic populus transeuntis nomine vocat et digito demonstrat? advenae quoque et peregrini iam in municipiis et coloniis suis auditos, \ncum primum urbem attigerunt, requirunt ac velut adgnoscere concupiscunt."}}, {"@type": "chapter", "@n": "8", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Ausim contendere Marcellum hunc Eprium, de quo \nmodo locutus sum, et Crispum Vibium (libentius enim \nnovis et recentibus quam remotis et oblitteratis exemplis \nutor) non minores esse in extremis partibus terrarum quam \n\nCapuae aut Vercellis, ubi nati dicuntur. nec hoc illis alterius <bis, alterius> ter milies sestertium praestat, quamquam \nad has ipsas opes possunt videri eloquentiae beneficio \nvenisse, <sed> ipsa eloquentia; cuius numen et caelestis vis   \nmulta quidem omnibus saeculis exempla edidit, ad quam \nusque fortunam homines ingenii viribus pervenerint, sed \nhaec, ut supra dixi, proxima et quae non auditu cognoscenda, \n\nsed oculis spectanda haberemus. nam quo sordidius et abiectius nati sunt quoque notabilior paupertas et angustiae \nrerum nascentis eos circumsteterunt, eo clariora et ad demonstrandam oratoriae eloquentiae utilitatem inlustriora \nexempla sunt, quod sine commendatione natalium, sine \nsubstantia facultatum, neuter moribus egregius, alter habitu \nquoque corporis contemptus, per multos iam annos potentissimi sunt civitatis ac, donec libuit, principes fori, nunc principes in Caesaris amicitia agunt feruntque cuncta atque ab \nipso principe cum quadam reverentia diliguntur, quia Vespasianus, venerabilis senex et patientissimus veri, bene \nintellegit ceteros quidem amicos suos iis niti, quae ab \nipso acceperint quaeque ipsis accumulare et in alios congerere promptum sit, Marcellum autem et Crispum attulisse \nad amicitiam suam quod non a principe acceperint nec accipi possit. \n\nminimum inter tot ac tanta locum obtinent \nimagines ac tituli et statuae, quae neque ipsa tamen negleguntur, tam hercule quam divitiae et opes, quas facilius \ninvenies qui vituperet quam qui fastidiat. his igitur et \nhonoribus et ornamentis et facultatibus refertas domos eorum \nvidemus, qui se ab ineunte adulescentia causis forensibus et \noratorio studio dederunt."}}, {"@type": "chapter", "@n": "9", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Nam carmina et versus, quibus totam vitam Maternus \ninsumere optat (inde enim omnis fluxit oratio), neque dignitatem ullam auctoribus suis conciliant neque utilitates alunt; \nvoluptatem autem brevem, laudem inanem et infructuosam \n\nconsequuntur. licet haec ipsa et quae deinceps dicturus   \nsum aures tuae, Materne, respuant, cui bono est, si apud te \nAgamemnon aut Iason diserte loquitur? quis ideo domum \ndefensus et tibi obligatus redit? quis Saleium nostrum, \negregium poetam vel, si hoc honorificentius est, praeclarissimum vatem, deducit aut salutat aut prosequitur? \n\nnempe si amicus eius, si propinquus, si denique ipse in aliquod \nnegotium inciderit, ad hunc Secundum recurret aut ad te, \nMaterne, non quia poeta es, neque ut pro eo versus facias; \nhi enim Basso domi nascuntur, pulchri quidem et iucundi, \nquorum tamen hic exitus est, ut cum toto anno, per omnes \ndies, magna noctium parte unum librum excudit et elucubravit, rogare ultro et ambire cogatur, ut sint qui dignentur \naudire, et ne id quidem gratis; nam et domum mutuatur et \nauditorium exstruit et subsellia conducit et libellos dispergit. \n\net ut beatissimus recitationem eius eventus prosequatur, \nomnis illa laus intra unum aut alterum diem, velut in herba \nvel flore praecerpta, ad nullam certam et solidam pervenit \nfrugem, nec aut amicitiam inde refert aut clientelam aut \nmansurum in animo cuiusquam beneficium, sed clamorem \n\nvagum et voces inanis et gaudium volucre. laudavimus \nnuper ut miram et eximiam Vespasiani liberalitatem, quod \nquingenta sestertia Basso donasset. pulchrum id quidem, \nindulgentiam principis ingenio mereri: quanto tamen pulchrius, si ita res familiaris exigat, se ipsum colere, suum \n\ngenium propitiare, suam experiri liberalitatem! adice quod \npoetis, si modo dignum aliquid elaborare et efficere velint, \nrelinquenda conversatio amicorum et iucunditas urbis, deserenda cetera officia utque ipsi dicunt, in nemora et lucos, id \nest in solitudinem secedendum est."}}, {"@type": "chapter", "@n": "10", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}], "#text": "Ne opinio quidem et fama, cui soli serviunt et quod unum   \nesse pretium omnis laboris sui fatentur, aeque poetas quam \noratores sequitur, quoniam mediocris poetas nemo novit, \n\nbonos pauci. quando enim rarissimarum recitationum fama \nin totam urbem penetrat? nedum ut per tot provincias \ninnotescat. quotus quisque, cum ex Hispania vel Asia, ne \nquid de Gallis nostris loquar, in urbem venit, Saleium Bassum \nrequirit? atque adeo si quis requirit, ut semel vidit, transit \net contentus est, ut si picturam aliquam vel statuam vidisset. \n\nneque hunc meum sermonem sic accipi volo, tamquam eos, \nquibus natura sua oratorium ingenium denegavit, deterream \na carminibus, si modo in hac studiorum parte oblectare \n\notium et nomen inserere possunt famae. ego vero omnem \neloquentiam omnisque eius partis sacras et venerabilis puto, \nnec solum cothurnum vestrum aut heroici carminis sonum, \nsed lyricorum quoque iucunditatem et elegorum lascivias et \niamborum amaritudinem <et> epigrammatum lusus et quamcumque aliam speciem eloquentia habeat, anteponendam \n\nceteris aliarum artium studiis credo. sed tecum mihi, \nMaterne, res est, quod, cum natura tua in ipsam arcem \neloquentiae ferat, errare mavis et summa adepturus in \nlevioribus subsistis. ut si in Graecia natus esses, ubi ludicras quoque artis exercere honestum est, ac tibi Nicostrati \nrobur ac vires di dedissent, non paterer inmanis illos et ad \npugnam natos lacertos levitate iaculi aut iactu disci vanescere, sic nunc te ab auditoriis et theatris in forum et ad \ncausas et ad vera proelia voco, cum praesertim ne ad illud \nquidem confugere possis, quod plerisque patrocinatur, tamquam minus obnoxium sit offendere poetarum quam oratorum studium. \n\neffervescit enim vis pulcherrimae naturae   \ntuae, nec pro amico aliquo, sed, quod periculosius est, pro \nCatone offendis. nec excusatur offensa necessitudine officii \naut fide advocationis aut fortuitae et subitae dictionis impetu: meditatus videris elegisse personam notabilem \net cum auctoritate dicturam. \n\nsentio quid responderi possit: \nhinc ingentis adsensus, haec in ipsis auditoriis praecipue laudari et mox omnium sermonibus ferri. tolle igitur \nquietis et securitatis excusationem, cum tibi sumas adversarium superiorem. \n\nnobis satis sit privatas et nostri saeculi \ncontroversias tueri, in quibus si quando necesse \nsit pro periclitante amico potentiorum aures offendere, et \nprobata sit fides et libertas excusata.'"}}, {"@type": "chapter", "@n": "11", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Quae cum dixisset Aper acrius, ut solebat, et intento ore, \nremissus et subridens Maternus 'parantem' inquit 'me non \nminus diu accusare oratores quam Aper laudaverat (fore \nenim arbitrabar ut a laudatione eorum digressus detrectaret \npoetas atque carminum studium prosterneret) arte quadam \nmitigavit, concedendo iis, qui causas agere non possent, ut \n\nversus facerent. ego autem sicut in causis agendis efficere \naliquid et eniti fortasse possum, ita recitatione tragoediarum \net ingredi famam auspicatus sum, cum quidem in Neronem \ninprobam et studiorum quoque sacra profanantem Vatinii \npotentiam fregi, <et> hodie si quid in nobis notitiae ac nominis \nest, magis arbitror carminum quam orationum gloria partum. \n\nac iam me deiungere a forensi labore constitui, nec comitatus \nistos et egressus aut frequentiam salutantium concupisco, \nnon magis quam aera et imagines, quae etiam me nolente \n\nin domum meam inruperunt. nam statum cuiusque ac   \nsecuritatem melius innocentia tuetur quam eloquentia, nec \nvereor ne mihi umquam verba in senatu nisi pro alterius \ndiscrimine facienda sint."}}, {"@type": "chapter", "@n": "12", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Nemora vero et luci et secretum ipsum, quod Aper increpabat, tantam mihi adferunt voluptatem, ut inter praecipuos carminum fructus numerem, quod non in strepitu \nnec sedente ante ostium litigatore nec inter sordes ac lacrimas \nreorum componuntur, sed secedit animus in loca pura atque \n\ninnocentia fruiturque sedibus sacris. haec eloquentiae primordia, haec penetralia; hoc primum habitu cultuque commoda mortalibus in illa casta et nullis contacta vitiis pectora \ninfluxit: sic oracula loquebantur. nam lucrosae huius et \nsanguinantis eloquentiae usus recens et ex malis moribus \nnatus, atque, ut tu dicebas, Aper, in locum teli repertus. \n\nceterum felix illud et, ut more nostro loquar, aureum saeculum, et oratorum et criminum inops, poetis et vatibus \nabundabat, qui bene facta canerent, non qui male admissa \n\ndefenderent. nec ullis aut gloria maior aut augustior honor, \nprimum apud deos, quorum proferre responsa et interesse \nepulis ferebantur, deinde apud illos dis genitos sacrosque \nreges, inter quos neminem causidicum, sed Orphea ac Linum \nac, si introspicere altius velis, ipsum Apollinem accepimus. \n\nvel si haec fabulosa nimis et composita videntur, illud certe \nmihi concedes, Aper, non minorem honorem Homero quam \nDemostheni apud posteros, nec angustioribus terminis famam \nEuripidis aut Sophoclis quam Lysiae aut Hyperidis includi. \n\npluris hodie reperies, qui Ciceronis gloriam quam qui Virgilii \ndetrectent: nec ullus Asinii aut Messallae liber tam inlustris \nest quam Medea Ovidii aut Varii Thyestes."}}, {"@type": "chapter", "@n": "13", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Ac ne fortunam quidem vatum et illud felix contubernium   \ncomparare timuerim cum inquieta et anxia oratorum vita. \nlicet illos certamina et pericula sua ad consulatus evexerint, \nmalo securum et quietum Virgilii secessum, in quo tamen \nneque apud divum Augustum gratia caruit neque apud \n\npopulum Romanum notitia. testes Augusti epistulae, testis \nipse populus, qui auditis in theatro Virgilii versibus surrexit \nuniversus et forte praesentem spectantemque Virgilium veneratus est sic quasi Augustum. \n\nne nostris quidem temporibus \nSecundus Pomponius Afro Domitio vel dignitate vitae vel \n\nperpetuitate famae cesserit. nam Crispus iste et Marcellus, \nad quorum exempla me vocas, quid habent in hac sua \nfortuna concupiscendum? quod timent, an quod timentur? \nquod, cum cotidie aliquid rogentur, ii quibus praestant indignantur? quod adligati omni adulatione nec imperantibus \numquam satis servi videntur nec nobis satis liberi? quae \nhaec summa eorum potentia est? tantum posse liberti \n\nsolent. me vero \"dulces,\" ut Virgilius ait, \"Musae,\" remotum a sollicitudinibus et curis et necessitate cotidie aliquid \ncontra animum faciendi, in illa sacra illosque fontis ferant; \nnec insanum ultra et lubricum forum famamque pallentem trepidus experiar. \n\nnon me fremitus salutantium nec anhelans \nlibertus excitet, nec incertus futuri testamentum pro pignore \nscribam, nec plus habeam quam quod possim cui velim \nrelinquere;"}, null, "quandoque enim fatalis et meus dies", null, "veniet: \nstatuarque tumulo non maestus et atrox, sed hilaris et \ncoronatus, et pro memoria mei nec consulat quisquam nec \nroget.'"]}, {"@type": "chapter", "@n": "14", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": {"@n": "2", "@unit": "section"}, "#text": "Vixdum finierat Maternus, concitatus et velut instinctus, \ncum Vipstanus Messalla cubiculum eius ingressus est, suspicatusque ex ipsa intentione singulorum altiorem inter eos \nesse sermonem, 'num parum tempestivus' inquit 'interveni \nsecretum consilium et causae alicuius meditationem tractantibus?'"}, {"milestone": {"@n": "3", "@unit": "section"}, "#text": "'Minime, minime' inquit Secundus, 'atque adeo vellem \nmaturius intervenisses; delectasset enim te et Apri nostri \naccuratissimus sermo, cum Maternum ut omne ingenium ac \nstudium suum ad causas agendas converteret exhortatus \nest, et Materni pro carminibus suis laeta, utque poetas defendi decebat, audentior et poetarum quam oratorum similior \noratio.'"}, {"milestone": {"@n": "4", "@unit": "section"}, "#text": "'Me vero' inquit 'et sermo iste infinita voluptate adfecisset, atque id ipsum delectat, quod vos, viri optimi et \ntemporum nostrorum oratores, non forensibus tantum negotiis et declamatorio studio ingenia vestra exercetis, sed eius \nmodi etiam disputationes adsumitis, quae et ingenium alunt \net eruditionis ac litterarum iucundissimum oblectamentum \ncum vobis, qui ista disputatis, adferunt, tum etiam iis, ad \n\nquorum auris pervenerint. itaque hercule non minus probari video in te, Secunde, quod Iuli Africani vitam componendo spem hominibus fecisti plurium eius modi librorum, \nquam in Apro, quod nondum ab scholasticis controversiis \nrecessit et otium suum mavult novorum rhetorum more \nquam veterum oratorum consumere.'"}]}, {"@type": "chapter", "@n": "15", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": {"@n": "2", "@unit": "section"}, "#text": "Tum Aper: 'non desinis, Messalla, vetera tantum et \nantiqua mirari, nostrorum autem temporum studia inridere \natque contemnere. nam hunc tuum sermonem saepe excepi, cum oblitus et tuae et fratris tui eloquentiae neminem \nhoc tempore oratorem esse contenderes, eo, credo, \naudacius, quod malignitatis opinionem non verebaris, cum \neam gloriam, quam tibi alii concedunt, ipse tibi denegares.'"}, {"milestone": {"@n": "3", "@unit": "section"}, "#text": "'Neque illius' inquit 'sermonis mei paenitentiam ago, \nneque aut Secundum aut Maternum aut te ipsum, Aper, \nquamquam interdum in contrarium disputes, aliter sentire \ncredo. ac velim impetratum ab aliquo vestrum ut causas \nhuius infinitae differentiae scrutetur ac reddat, quas mecum \n\nipse plerumque conquiro. et quod quibusdam solacio est, \nmihi auget quaestionem, quia video etiam Graecis accidisse ut longius absit <ab> Aeschine et Demosthene Sacerdos \nille Nicetes, et si quis alius Ephesum vel Mytilenas concentu \nscholasticorum et clamoribus quatit, quam Afer aut Africanus aut vos ipsi a Cicerone aut Asinio recessistis.'"}]}, {"@type": "chapter", "@n": "16", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": {"@n": "2", "@unit": "section"}, "#text": "'Magnam' inquit Secundus 'et dignam tractatu quaestionem movisti. sed quis eam iustius explicabit quam tu, \nad cuius summam eruditionem et praestantissimum ingenium cura quoque et meditatio accessit?'"}, {"milestone": {"@n": "3", "@unit": "section"}, "#text": "Et Messalla 'aperiam' inquit 'cogitationes meas, si illud \na vobis ante impetravero, ut vos quoque sermonem hunc \nnostrum adiuvetis.'"}, {"milestone": {"@n": "4", "@unit": "section"}, "#text": "'Pro duobus' inquit Maternus 'promitto: nam et ego et \nSecundus exsequemur eas partis, quas intellexerimus te \nnon tam omisisse quam nobis reliquisse. Aprum enim solere dissentire et tu paulo ante dixisti et ipse satis manifestus est iam dudum in contrarium accingi nec aequo animo \nperferre hanc nostram pro antiquorum laude concordiam.'"}, {"milestone": [{"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "'Non enim' inquit Aper 'inauditum et indefensum saeculum nostrum patiar hac vestra conspiratione damnari: \nsed hoc primum interrogabo, quos vocetis antiquos, quam \n\noratorum aetatem significatione ista determinetis. ego enim \ncum audio antiquos, quosdam veteres et olim natos intellego, ac mihi versantur ante oculos Ulixes ac Nestor, quorum aetas mille fere et trecentis annis saeculum nostrum \nantecedit: vos autem Demosthenem et Hyperidem profertis, \nquos satis constat Philippi et Alexandri temporibus floruisse, \n\nita tamen ut utrique superstites essent. ex quo apparet non \nmulto pluris quam trecentos annos interesse inter nostram \net Demosthenis aetatem. quod spatium temporis si ad \ninfirmitatem corporum nostrorum referas, fortasse longum \nvideatur; si ad naturam saeculorum ac respectum inmensi \n\nhuius aevi, perquam breve et in proximo est. nam si, ut \nCicero in Hortensio scribit, is est magnus et verus annus, \nquo eadem positio caeli siderumque, quae cum maxime est, \nrursum existet, isque annus horum quos nos vocamus annorum duodecim milia nongentos quinquaginta quattuor complectitur, incipit Demosthenes vester, quem vos veterem et \nantiquum fingitis, non solum eodem anno quo nos, sed \netiam eodem mense extitisse."}]}, {"@type": "chapter", "@n": "17", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "Sed transeo ad Latinos oratores, in quibus non Menenium, ut puto, Agrippam, qui potest videri antiquus, nostrorum temporum disertis anteponere soletis, sed Ciceronem \net Caesarem et Caelium et Calvum et Brutum et Asinium et \nMessallam: quos quid antiquis potius temporibus adscribatis \n\nquam nostris, non video. nam ut de Cicerone ipso loquar, \nHirtio nempe et Pansa consulibus, ut Tiro libertus eius \nscribit, septimo idus <Decembris> occisus est, quo anno divus \nAugustus in locum Pansae et Hirtii se et Q. Pedium consules suffecit. \n\nstatue sex et quinquaginta annos, quibus   \nmox divus Augustus rem publicam rexit; adice Tiberii tris \net viginti, et prope quadriennium Gai, ac bis quaternos denos \nClaudii et Neronis annos, atque illum Galbae et Othonis \net Vitellii longum et unum annum, ac sextam iam felicis \nhuius principatus stationem, qua Vespasianus rem publicam \nfovet: centum et viginti anni ab interitu Ciceronis in hunc \n\ndiem colliguntur, unius hominis aetas. nam ipse ego in \nBritannia vidi senem, qui se fateretur ei pugnae interfuisse, \nqua Caesarem inferentem arma Britanniae arcere litoribus \n\net pellere adgressi sunt. ita si eum, qui armatus C. Caesari \nrestitit, vel captivitas vel voluntas vel fatum aliquod in \nurbem pertraxisset, aeque idem et Caesarem ipsum et Ciceronem audire potuit et nostris quoque actionibus interesse. \n\nproximo quidem congiario ipsi vidistis plerosque senes, qui \nse a divo quoque Augusto semel atque iterum accepisse \n\ncongiarium narrabant. ex quo colligi potest et Corvinum \nab illis et Asinium audiri potuisse; nam Corvinus in medium usque Augusti principatum, Asinius paene ad extremum duravit, ne dividatis saeculum, et antiquos ac veteres \nvocitetis oratores, quos eorundem hominum aures adgnoscere \nac velut coniungere et copulare potuerunt."}}, {"@type": "chapter", "@n": "18", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Haec ideo praedixi, ut si qua ex horum oratorum fama \ngloriaque laus temporibus adquiritur, eam docerem in medio \nsitam et propiorem nobis quam Servio Galbae aut C. Carboni quosque alios merito antiquos vocaverimus; sunt enim \nhorridi et inpoliti et rudes et informes et quos utinam nulla \nparte imitatus esset Calvus vester aut Caelius aut ipse \n\nCicero. agere enim fortius iam et audentius volo, si illud \nante praedixero, mutari cum temporibus formas quoque et   \ngenera dicendi. sic Catoni seni comparatus C. Gracchus \nplenior et uberior, sic Graccho politior et ornatior Crassus, \nsic utroque distinctior et urbanior et altior Cicero, Cicerone \nmitior Corvinus et dulcior et in verbis magis elaboratus. \n\nnec quaero quis disertissimus: hoc interim probasse contentus sum, non esse unum eloquentiae vultum, sed in illis \nquoque quos vocatis antiquos pluris species deprehendi, \nnec statim deterius esse quod diversum est, vitio autem \nmalignitatis humanae vetera semper in laude, praesentia in \n\nfastidio esse. num dubitamus inventos qui prae Catone \nAppium Caecum magis mirarentur? satis constat ne Ciceroni quidem obtrectatores defuisse, quibus inflatus et tumens \nnec satis pressus, sed supra modum exsultans et superfluens \n\net parum Atticus videretur. legistis utique et Calvi et Bruti \nad Ciceronem missas epistulas, ex quibus facile est deprehendere Calvum quidem Ciceroni visum exsanguem et \naridum, Brutum autem otiosum atque diiunctum; rursusque \nCiceronem a Calvo quidem male audisse tamquam solutum \net enervem, a Bruto autem, ut ipsius verbis utar, tamquam \n\n\"fractum atque elumbem.\" si me interroges, omnes mihi \nvidentur verum dixisse: sed mox ad singulos veniam, nunc \nmihi cum universis negotium est."}}, {"@type": "chapter", "@n": "19", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Nam quatenus antiquorum admiratores hunc velut terminum antiquitatis constituere solent, qui usque ad Cassium * * , \nquem reum faciunt, quem primum adfirmant flexisse ab \nilla vetere atque directa dicendi via, non infirmitate ingenii \nnec inscitia litterarum transtulisse se ad aliud dicendi genus \n\ncontendo, sed iudicio et intellectu. vidit namque, ut paulo \nante dicebam, cum condicione temporum et diversitate \naurium formam quoque ac speciem orationis esse mutandam. facile perferebat prior ille populus, ut imperitus et \nrudis, impeditissimarum orationum spatia, atque id ipsum \n\nlaudabat, si dicendo quis diem eximeret. iam vero longa \nprincipiorum praeparatio et narrationis alte repetita series \net multarum divisionum ostentatio et mille argumentorum \ngradus, et quidquid aliud aridissimis Hermagorae et Apollodori libris praecipitur, in honore erat; quod si quis odoratus philosophiam videretur et ex ea locum aliquem orationi \n\nsuae insereret, in caelum laudibus ferebatur. nec mirum; \nerant enim haec nova et incognita, et ipsorum quoque \noratorum paucissimi praecepta rhetorum aut philosophorum \n\nplacita cognoverant. at hercule pervulgatis iam omnibus, \ncum vix in cortina quisquam adsistat, quin elementis studiorum, etsi non instructus, at certe imbutus sit, novis et \nexquisitis eloquentiae itineribus opus est, per quae orator \nfastidium aurium effugiat, utique apud eos iudices, qui vi \net potestate, non iure et legibus cognoscunt, nec accipiunt \ntempora, sed constituunt, nec exspectandum habent oratorem, dum illi libeat de ipso negotio dicere, sed saepe ultro \nadmonent atque alio transgredientem revocant et festinare \nse testantur."}}, {"@type": "chapter", "@n": "20", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "Quis nunc feret oratorem de infirmitate valetudinis suae \npraefantem? qualia sunt fere principia Corvini. quis quinque in Verrem libros exspectabit? quis de exceptione et \nformula perpetietur illa inmensa volumina, quae pro M. Tullio \n\naut Aulo Caecina legimus? praecurrit hoc tempore iudex \ndicentem et, nisi aut cursu argumentorum aut colore sententiarum aut nitore et cultu descriptionum invitatus et \ncorruptus est, aversatur dicentem. \n\nvulgus quoque adsistentium et adfluens et vagus auditor adsuevit iam exigere \nlaetitiam et pulchritudinem orationis; nec magis perfert in   \niudiciis tristem et impexam antiquitatem quam si quis in \nscaena Roscii aut Turpionis Ambivii exprimere gestus velit. \n\niam vero iuvenes et in ipsa studiorum incude positi, qui \nprofectus sui causa oratores sectantur, non solum audire, \nsed etiam referre domum aliquid inlustre et dignum memoria \nvolunt; traduntque in vicem ac saepe in colonias ac provincias suas scribunt, sive sensus aliquis arguta et brevi sententia \n\neffulsit, sive locus exquisito et poetico cultu enituit. exigitur \nenim iam ab oratore etiam poeticus decor, non Accii aut \nPacuvii veterno inquinatus, sed ex Horatii et Virgilii et \n\nLucani sacrario prolatus. horum igitur auribus et iudiciis \nobtemperans nostrorum oratorum aetas pulchrior et ornatior \nextitit. neque ideo minus efficaces sunt orationes nostrae, \n\nquia ad auris iudicantium cum voluptate perveniunt. quid \nenim, si infirmiora horum temporum templa credas, quia \nnon rudi caemento et informibus tegulis exstruuntur, sed \nmarmore nitent et auro radiantur?"}}, {"@type": "chapter", "@n": "21", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}, {"@n": "9", "@unit": "section"}], "#text": "Equidem fatebor vobis simpliciter me in quibusdam antiquorum vix risum, in quibusdam autem vix somnum tenere. \nnec unum de populo Canuti aut Atti . . . de Furnio et Toranio quique alios in eodem valetudinario haec ossa et hanc \nmaciem probant: ipse mihi Calvus, cum unum et viginti, ut \nputo, libros reliquerit, vix in una et altera oratiuncula satis \n\nfacit. nec dissentire ceteros ab hoc meo iudicio video: \nquotus enim quisque Calvi in Asitium aut in Drusum legit? \nat hercule in omnium studiosorum manibus versantur accusationes quae in Vatinium inscribuntur, ac praecipue secunda \nex his oratio; est enim verbis ornata et sententiis, auribus \niudicum accommodata, ut scias ipsum quoque Calvum intellexisse quid melius esset, nec voluntatem ei, quo <minus> \nsublimius et cultius diceret, sed ingenium ac vires defuisse. \n\nquid? ex Caelianis orationibus nempe eae placent, sive universae sive partes earum, in quibus nitorem et altitudinem \n\nhorum temporum adgnoscimus. sordes autem illae verborum \net hians compositio et inconditi sensus redolent antiquitatem; nec quemquam adeo antiquarium puto, ut Caelium \n\nex ea parte laudet qua antiquus est. concedamus sane \nC. Caesari, ut propter magnitudinem cogitationum et occupationes rerum minus in eloquentia effecerit, quam divinum \neius ingenium postulabat, tam hercule quam Brutum philosophiae suae relinquamus; nam in orationibus minorem esse \n\nfama sua etiam admiratores eius fatentur: nisi forte quisquam \naut Caesaris pro Decio Samnite aut Bruti pro Deiotaro rege \nceterosque eiusdem lentitudinis ac teporis libros legit, nisi \nqui et carmina eorundem miratur. fecerunt enim et carmina \net in bibliothecas rettulerunt, non melius quam Cicero, sed \n\nfelicius, quia illos fecisse pauciores sciunt. Asinius quoque, \nquamquam propioribus temporibus natus sit, videtur mihi \ninter Menenios et Appios studuisse. Pacuvium certe et \nAccium non solum tragoediis sed etiam orationibus suis \n\nexpressit; adeo durus et siccus est. oratio autem, sicut \ncorpus hominis, ea demum pulchra est, in qua non eminent \nvenae nec ossa numerantur, sed temperatus ac bonus sanguis \nimplet membra et exsurgit toris ipsosque nervos rubor tegit \n\net decor commendat. nolo Corvinum insequi, quia nec per \nipsum stetit quo minus laetitiam nitoremque nostrorum temporum exprimeret, videmus enim quam iudicio eius vis aut \nanimi aut ingenii suffecerit."}}, {"@type": "chapter", "@n": "22", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Ad Ciceronem venio, cui eadem pugna cum aequalibus \nsuis fuit, quae mihi vobiscum est. illi enim antiquos mirabantur, ipse suorum temporum eloquentiam anteponebat; \nnec ulla re magis eiusdem aetatis oratores praecurrit quam \n\niudicio. primus enim excoluit orationem, primus et verbis \ndilectum adhibuit et compositioni artem, locos quoque \nlaetiores attentavit et quasdam sententias invenit, utique in \niis orationibus, quas senior iam et iuxta finem vitae composuit, id est, postquam magis profecerat usuque et experimentis didicerat quod optimum dicendi genus esset. \n\nnam priores eius orationes non carent vitiis antiquitatis: lentus \nest in principiis, longus in narrationibus, otiosus circa excessus; tarde commovetur, raro incalescit; pauci sensus \napte et cum quodam lumine terminantur. nihil excerpere, \nnihil referre possis, et velut in rudi aedificio, firmus sane \nparies et duraturus, sed non satis expolitus et splendens. \n\nego autem oratorem, sicut locupletem ac lautum patrem \nfamiliae, non eo tantum volo tecto tegi quod imbrem ac \nventum arceat, sed etiam quod visum et oculos delectet; \nnon ea solum instrui supellectile quae necessariis usibus \nsufficiat, sed sit in apparatu eius et aurum et gemmae, ut \n\nsumere in manus et aspicere saepius libeat. quaedam vero \nprocul arceantur ut iam oblitterata et olentia: nullum sit \nverbum velut rubigine infectum, nulli sensus tarda et inerti \nstructura in morem annalium componantur; fugitet foedam \net insulsam scurrilitatem, variet compositionem, nec omnis \nclausulas uno et eodem modo determinet."}}, {"@type": "chapter", "@n": "23", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Nolo inridere \"rotam Fortunae\" et \"ius verrinum\" et \nillud tertio quoque sensu in omnibus orationibus pro sententia   \npositum \"esse videatur.\" nam et haec invitus rettuli et plura \nomisi, quae tamen sola mirantur atque exprimunt ii, qui \n\nse antiquos oratores vocitant. neminem nominabo, genus \nhominum significasse contentus; sed vobis utique versantur \nante oculos isti, qui Lucilium pro Horatio et Lucretium \npro Virgilio legunt, quibus eloquentia Aufidii Bassi aut \nServilii Noniani ex comparatione Sisennae aut Varronis \nsordet, qui rhetorum nostrorum commentarios fastidiunt, \n\noderunt, Calvi mirantur. quos more prisco apud iudicem \nfabulantis non auditores sequuntur, non populus audit, vix \ndenique litigator perpetitur: adeo maesti et inculti illam \nipsam, quam iactant, sanitatem non firmitate, sed ieiunio \n\nconsequuntur. porro ne in corpore quidem valetudinem \nmedici probant quae animi anxietate contingit; parum est \naegrum non esse: fortem et laetum et alacrem volo. prope \n\nabest ab infirmitate, in quo sola sanitas laudatur. vos vero, \n<viri> disertissimi, ut potestis, ut facitis, inlustrate saeculum \n\nnostrum pulcherrimo genere dicendi. nam et te, Messalla, \nvideo laetissima quaeque antiquorum imitantem, et vos, \nMaterne ac Secunde, ita gravitati sensuum nitorem et cultum \nverborum miscetis, ea electio inventionis, is ordo rerum, ea, \nquotiens causa poscit, ubertas, ea, quotiens permittit, brevitas, is compositionis decor, ea sententiarum planitas est, \nsic exprimitis adfectus, sic libertatem temperatis, ut etiam si \nnostra iudicia malignitas et invidia tardaverit, verum de vobis \ndicturi sint posteri nostri.'"}}, {"@type": "chapter", "@n": "24", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "#text": "Quae cum Aper dixisset, 'adgnoscitisne' inquit Maternus \n'vim et ardorem Apri nostri? quo torrente, quo impetu \nsaeculum nostrum defendit! quam copiose ac varie vexavit \nantiquos! quanto non solum ingenio ac spiritu, sed etiam   \neruditione et arte ab ipsis mutuatus est per quae mox ipsos \nincesseret! tuum tamen, Messalla, promissum immutasse \n\nnon debet. neque enim defensorem antiquorum exigimus, \nnec quemquam nostrum, quamquam modo laudati sumus, \niis quos insectatus est Aper comparamus. ac ne ipse \nquidem ita sentit, sed more vetere et a nostris philosophis \n\nsaepe celebrato sumpsit sibi contra dicendi partis. igitur \nexprome nobis non laudationem antiquorum (satis enim illos \nfama sua laudat), sed causas cur in tantum ab eloquentia \neorum recesserimus, cum praesertim centum et viginti annos \nab interitu Ciceronis in hunc diem effici ratio temporum \ncollegerit.'"}}, {"@type": "chapter", "@n": "25", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "Tum Messalla: 'sequar praescriptam a te, Materne, \nformam; neque enim diu contra dicendum est Apro, qui \nprimum, ut opinor, nominis controversiam movit, tamquam \nparum proprie antiqui vocarentur, quos satis constat ante \n\ncentum annos fuisse. mihi autem de vocabulo pugna non \nest; sive illos antiquos sive maiores sive quo alio mavult \nnomine appellet, dum modo in confesso sit eminentiorem \nillorum temporum eloquentiam fuisse; ne illi quidem parti \nsermonis eius repugno, si comminus fatetur pluris formas \n\ndicendi etiam isdem saeculis, nedum diversis extitisse. sed \nquo modo inter Atticos oratores primae Demostheni tribuuntur, proximum [autem] locum Aeschines et Hyperides \net Lysias et Lycurgus obtinent, omnium autem concessu \nhaec oratorum aetas maxime probatur, sic apud nos Cicero \nquidem ceteros eorundem temporum disertos antecessit, \nCalvus autem et Asinius et Caesar et Caelius et Brutus iure \n\net prioribus et sequentibus anteponuntur. nec refert quod \ninter se specie differunt, cum genere consentiant. adstrictior   \nCalvus, numerosior Asinius, splendidior Caesar, amarior \nCaelius, gravior Brutus, vehementior et plenior et valentior \nCicero: omnes tamen eandem sanitatem eloquentiae <prae se> \nferunt, ut si omnium pariter libros in manum sumpseris, \nscias, quamvis in diversis ingeniis, esse quandam iudicii ac \n\nvoluntatis similitudinem et cognationem. nam quod invicem \nse obtrectaverunt et sunt aliqua epistulis eorum inserta, ex \nquibus mutua malignitas detegitur, non est oratorum vitium, \n\nsed hominum. nam et Calvum et Asinium et ipsum Ciceronem credo solitos et invidere et livere et ceteris humanae \ninfirmitatis vitiis adfici: solum inter hos arbitror Brutum \nnon malignitate nec invidia, sed simpliciter et ingenue iudicium animi sui detexisse. \n\nan ille Ciceroni invideret, qui mihi \nvidetur ne Caesari quidem invidisse? quod ad Servium \nGalbam et C. Laelium attinet, et si quos alios antiquiorum \nagitare non destitit, non exigit defensorem, cum fatear quaedam eloquentiae eorum ut nascenti adhuc nec satis adultae \ndefuisse."}}, {"@type": "chapter", "@n": "26", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}, {"@n": "9", "@unit": "section"}], "#text": "Ceterum si omisso optimo illo et perfectissimo genere \neloquentiae eligenda sit forma dicendi, malim hercule \nC. Gracchi impetum aut L. Crassi maturitatem quam calamistros Maecenatis aut tinnitus Gallionis: adeo melius est \norationem vel hirta toga induere quam fucatis et meretriciis \n\nvestibus insignire. neque enim oratorius iste, immo hercule \nne virilis quidem cultus est, quo plerique temporum nostrorum actores ita utuntur, ut lascivia verborum et levitate \nsententiarum et licentia compositionis histrionalis modos \n\nexprimant. quodque vix auditu fas esse debeat, laudis et \ngloriae et ingenii loco plerique iactant cantari saltarique \ncommentarios suos. unde oritur illa foeda et praepostera,   \nsed tamen frequens, exclamatio, ut \noratores nostri tenere dicere, histriones diserte saltare dicantur. \n\nequidem non negaverim Cassium Severum, quem solum \nAper noster nominare ausus est, si iis comparetur, qui postea \nfuerunt, posse oratorem vocari, quamquam in magna parte \n\nlibrorum suorum plus bilis habeat quam sanguinis. primus \nenim contempto ordine rerum, omissa modestia ac pudore \nverborum, ipsis etiam quibus utitur armis incompositus et \nstudio feriendi plerumque deiectus, non pugnat, sed rixatur. \n\nceterum, ut dixi, sequentibus comparatus et varietate eruditionis et lepore urbanitatis et ipsarum virium robore multum \nceteros superat, quorum neminem Aper nominare et velut \n\nin aciem educere sustinuit. ego autem exspectabam, ut incusato Asinio et Caelio et Calvo aliud nobis agmen produceret, plurisque vel certe totidem nominaret, ex quibus alium \nCiceroni, alium Caesari, singulis deinde singulos opponeremus. \n\nnunc detrectasse nominatim antiquos oratores \ncontentus neminem sequentium laudare ausus est nisi in \npublicum et in commune, veritus credo, ne multos offenderet, \n\nsi paucos excerpsisset. quotus enim quisque scholasticorum \nnon hac sua persuasione fruitur, ut se ante Ciceronem numeret, sed plane post Gabinianum? at ego non verebor \nnominare singulos, quo facilius propositis exemplis appareat, \nquibus gradibus fracta sit et deminuta eloquentia.'"}}, {"@type": "chapter", "@n": "27", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": {"@n": "2", "@unit": "section"}, "#text": "'At parce' inquit Maternus 'et potius exsolve promissum. \nneque enim hoc colligi desideramus, disertiores esse antiquos, quod apud me quidem in confesso est, sed causas \nexquirimus, quas te solitum tractare <dixisti>, paulo ante \nplane mitior et eloquentiae temporum nostrorum minus   \niratus, antequam te Aper offenderet maiores tuos lacessendo.'"}, {"milestone": {"@n": "3", "@unit": "section"}, "#text": "'Non sum' inquit 'offensus Apri mei disputatione, nec \nvos offendi decebit, si quid forte auris vestras perstringat, \ncum sciatis hanc esse eius modi sermonum legem, iudicium \nanimi citra damnum adfectus proferre.'"}, "'Perge' inquit Maternus 'et cum de antiquis loquaris, \nutere antiqua libertate, a qua vel magis degeneravimus quam \nab eloquentia.'"]}, {"@type": "chapter", "@n": "28", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "Et Messalla 'non reconditas, Materne, causas requiris, nec \naut tibi ipsi aut huic Secundo vel huic Apro ignotas, etiam \nsi mihi partis adsignatis proferendi in medium quae omnes \n\nsentimus. quis enim ignorat et eloquentiam et ceteras artis \ndescivisse ab illa vetere gloria non inopia hominum, sed \ndesidia iuventutis et neglegentia parentum et inscientia \npraecipientium et oblivione moris antiqui? quae mala primum in urbe nata, mox per Italiam fusa, iam in provincias \n\nmanant. quamquam vestra vobis notiora sunt: ego de \nurbe et his propriis ac vernaculis vitiis loquar, quae natos \nstatim excipiunt et per singulos aetatis gradus cumulantur, \nsi prius de severitate ac disciplina maiorum circa educandos \n\nformandosque liberos pauca praedixero. nam pridem suus \ncuique filius, ex casta parente natus, non in cellula emptae \nnutricis, sed gremio ac sinu matris educabatur, cuius praecipua laus erat tueri domum et inservire liberis. \n\neligebatur \nautem maior aliqua natu propinqua, cuius probatis spectatisque moribus omnis eiusdem familiae suboles committeretur; \ncoram qua neque dicere fas erat quod turpe dictu, neque \n\nfacere quod inhonestum factu videretur. ac non studia \nmodo curasque, sed remissiones etiam lususque puerorum   \nsanctitate quadam ac verecundia temperabat. sic Corneliam \nGracchorum, sic Aureliam Caesaris, sic Atiam Augusti \n[matrem] praefuisse educationibus ac produxisse principes \n\nliberos accepimus. quae disciplina ac severitas eo pertinebat, ut sincera et integra et nullis pravitatibus detorta unius \ncuiusque natura toto statim pectore arriperet artis honestas, \net sive ad rem militarem sive ad iuris scientiam sive ad eloquentiae studium inclinasset, id solum ageret, id universum \nhauriret."}}, {"@type": "chapter", "@n": "29", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "At nunc natus infans delegatur Graeculae alicui ancillae, \ncui adiungitur unus aut alter ex omnibus servis, plerumque \nvilissimus nec cuiquam serio ministerio adcommodatus. \nhorum fabulis et erroribus [et] virides [teneri] statim et \nrudes animi imbuuntur; nec quisquam in tota domo pensi \nhabet, quid coram infante domino aut dicat aut faciat. \n\nquin etiam ipsi parentes non probitati neque modestiae \nparvulos adsuefaciunt, sed lasciviae et dicacitati, per quae \npaulatim impudentia inrepit et sui alienique contemptus. \n\niam vero propria et peculiaria huius urbis vitia paene in \nutero matris concipi mihi videntur, histrionalis favor et \ngladiatorum equorumque studia: quibus occupatus et obsessus animus quantulum loci bonis artibus relinquit? \nquotum quemque invenies qui domi quicquam aliud loquatur? quos alios adulescentulorum sermones excipimus, si \n\nquando auditoria intravimus? ne praeceptores quidem ullas \ncrebriores cum auditoribus suis fabulas habent; colligunt \nenim discipulos non severitate disciplinae nec ingenii experimento, sed ambitione salutationum et inlecebris adulationis."}}, {"@type": "chapter", "@n": "30", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Transeo prima discentium elementa, in quibus et ipsis   \nparum laboratur: nec in auctoribus cognoscendis nec in \nevolvenda antiquitate nec in notitiam vel rerum vel hominum vel temporum satis operae insumitur. \n\nsed expetuntur \nquos rhetoras vocant; quorum professio quando primum in \nhanc urbem introducta sit quamque nullam apud maiores \nnostros auctoritatem habuerit, statim dicturus referam necesse est animum ad eam disciplinam, qua usos esse eos \noratores accepimus, quorum infinitus labor et cotidiana \nmeditatio et in omni genere studiorum assiduae exercitationes ipsorum etiam continentur libris. \n\nnotus est vobis \nutique Ciceronis liber, qui Brutus inscribitur, in cuius extrema parte (nam prior commemorationem veterum oratorum \nhabet) sua initia, suos gradus, suae eloquentiae velut quandam educationem refert: se apud Q. Mucium ius civile \ndidicisse, apud Philonem Academicum, apud Diodotum \nStoicum omnis philosophiae partis penitus hausisse; neque \niis doctoribus contentum, quorum ei copia in urbe contigerat, \nAchaiam quoque et Asiam peragrasse, ut omnem omnium \n\nartium varietatem complecteretur. itaque hercule in libris \nCiceronis deprehendere licet, non geometriae, non musicae, \nnon grammaticae, non denique ullius ingenuae artis scientiam \nei defuisse. ille dialecticae subtilitatem, ille moralis partis \n\nutilitatem, ille rerum motus causasque cognoverat. ita est \nenim, optimi viri, ita: ex multa eruditione et plurimis \nartibus et omnium rerum scientia exundat et exuberat illa \nadmirabilis eloquentia; neque oratoris vis et facultas, sicut \nceterarum rerum, angustis et brevibus terminis cluditur, sed \nis est orator, qui de omni quaestione pulchre et ornate et ad \npersuadendum apte dicere pro dignitate rerum, ad utilitatem \ntemporum, cum voluptate audientium possit."}}, {"@type": "chapter", "@n": "31", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}], "#text": "Hoc sibi illi veteres persuaserant, ad hoc efficiendum   \nintellegebant opus esse, non ut in rhetorum scholis declamarent, nec ut fictis nec ullo modo ad veritatem accedentibus \ncontroversiis linguam modo et vocem exercerent, sed ut iis \nartibus pectus implerent, in quibus de bonis et malis, de \nhonesto et turpi, de iusto et iniusto disputatur; haec enim \n\nest oratori subiecta ad dicendum materia. nam in iudiciis \nfere de aequitate, in deliberationibus <de utilitate, in laudationibus> de honestate disserimus, ita <tamen> ut plerumque \nhaec ipsa in vicem misceantur: de quibus copiose et varie \net ornate nemo dicere potest, nisi qui cognovit naturam \nhumanam et vim virtutum pravitatemque vitiorum et intellectum eorum, quae nec in virtutibus nec in vitiis numerantur. \n\nex his fontibus etiam illa profluunt, ut facilius iram \niudicis vel instiget vel leniat, qui scit quid ira, promptius \nad miserationem impellat, qui scit quid sit misericordia et \n\nquibus animi motibus concitetur. in his artibus exercitationibusque versatus orator, sive apud infestos sive apud cupidos \nsive apud invidentis sive apud tristis sive apud timentis \ndicendum habuerit, tenebit venas animorum, et prout cuiusque natura postulabit, adhibebit manum et temperabit orationem, parato omni instrumento et ad omnem usum reposito. \n\nsunt apud quos adstrictum et collectum et singula statim \nargumenta concludens dicendi genus plus fidei meretur: \napud hos dedisse operam dialecticae proficiet. alios fusa \net aequalis et ex communibus ducta sensibus oratio magis \ndelectat: ad hos permovendos mutuabimur a Peripateticis \n\naptos et in omnem disputationem paratos iam locos. dabunt \nAcademici pugnacitatem, Plato altitudinem, Xenophon iucunditatem; ne Epicuri quidem et Metrodori honestas \nquasdam exclamationes adsumere iisque, prout res poscit,   \n\nuti alienum erit oratori. neque enim sapientem informamus \nneque Stoicorum comitem, sed eum qui quasdam artis \nhaurire, omnes libare debet. ideoque et iuris civilis scientiam veteres oratores comprehendebant, et grammatica \n\nmusica geometria imbuebantur. incidunt enim causae, \nplurimae quidem ac paene omnes, quibus iuris notitia desideratur, pleraeque autem, in quibus haec quoque scientia \nrequiritur."}}, {"@type": "chapter", "@n": "32", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "Nec quisquam respondeat sufficere, ut ad tempus simplex \nquiddam et uniforme doceamur. primum enim aliter utimur \npropriis, aliter commodatis, longeque interesse manifestum \nest, possideat quis quae profert an mutuetur. deinde ipsa \nmultarum artium scientia etiam aliud agentis nos ornat, \n\natque ubi minime credas, eminet et excellit. idque non \ndoctus modo et prudens auditor, sed etiam populus intellegit \nac statim ita laude prosequitur, ut legitime studuisse, ut per \nomnis eloquentiae numeros isse, ut denique oratorem esse \nfateatur; quem non posse aliter existere nec extitisse umquam confirmo, nisi eum qui, tamquam in aciem omnibus \narmis instructus, sic in forum omnibus artibus armatus \n\nexierit. quod adeo neglegitur ab horum temporum disertis, \nut in actionibus eorum huius quoque cotidiani sermonis \nfoeda ac pudenda vitia deprehendantur; ut ignorent leges, \nnon teneant senatus consulta, ius <huius> civitatis ultro derideant, sapientiae vero studium et praecepta prudentium \n\npenitus reformident. in paucissimos sensus et angustas \nsententias detrudunt eloquentiam velut expulsam regno suo, \nut quae olim omnium artium domina pulcherrimo comitatu \npectora implebat, nunc circumcisa et amputata, sine apparatu, sine honore, paene dixerim sine ingenuitate, quasi una \n\nex sordidissimis artificiis discatur. ergo hanc primam et \npraecipuam causam arbitror, cur in tantum ab eloquentia \nantiquorum oratorum recesserimus. si testes desiderantur, \nquos potiores nominabo quam apud Graecos Demosthenem, \nquem studiosissimum Platonis auditorem fuisse memoriae \n\nproditum est? et Cicero his, ut opinor, verbis refert, quidquid in eloquentia effecerit, id se non rhetorum <officinis>, sed \n\nAcademiae spatiis consecutum. sunt aliae causae, magnae \net graves, quas vobis aperiri aequum est, quoniam quidem \nego iam meum munus explevi, et quod mihi in consuetudine \nest, satis multos offendi, quos, si forte haec audierint, certum \nhabeo dicturos me, dum iuris et philosophiae scientiam tamquam oratori necessariam laudo, ineptiis meis plausisse.'"}}, {"@type": "chapter", "@n": "33", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": "Et Maternus 'mihi quidem' inquit 'susceptum a te munus \nadeo peregisse nondum videris, ut incohasse tantum et velut \n\nvestigia ac liniamenta quaedam ostendisse videaris. nam \nquibus <artibus> instrui veteres oratores soliti sint, dixisti differentiamque nostrae desidiae et inscientiae adversus acerrima \net fecundissima eorum studia demonstrasti: cetera exspecto, \nut quem ad modum ex te didici, quid aut illi scierint aut nos \nnesciamus, ita hoc quoque cognoscam, quibus exercitationibus iuvenes iam et forum ingressuri confirmare et alere ingenia sua soliti sint. \n\nneque enim solum arte et scientia, sed \nlonge magis facultate et <usu> eloquentiam contineri, nec tu \nputo abnues et hi significare vultu videntur.'"}, {"milestone": [{"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Deinde cum Aper quoque et Secundus idem adnuissent, \nMessalla quasi rursus incipiens: 'quoniam initia et semina \nveteris eloquentiae satis demonstrasse videor, docendo quibus \nartibus antiqui oratores institui erudirique soliti sint, persequar nunc exercitationes eorum. \n\nquamquam ipsis artibus \ninest exercitatio, nec quisquam percipere tot tam reconditas \ntam varias res potest, nisi ut scientiae meditatio, meditationi \nfacultas, facultati usus eloquentiae accedat. per quae colligitur eandem esse rationem et percipiendi quae proferas \n\net proferendi quae perceperis. sed si cui obscuriora haec \nvidentur isque scientiam ab exercitatione separat, illud certe \nconcedet, instructum et plenum his artibus animum longe \nparatiorem ad eas exercitationes venturum, quae propriae \nesse oratorum videntur."}]}, {"@type": "chapter", "@n": "34", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}], "#text": "Ergo apud maiores nostros iuvenis ille, qui foro et eloquentiae parabatur, imbutus iam domestica disciplina, refertus honestis studiis deducebatur a patre vel a propinquis \nad eum oratorem, qui principem in civitate locum obtinebat. \n\nhunc sectari, hunc prosequi, huius omnibus dictionibus interesse sive in iudiciis sive in contionibus adsuescebat, ita \nut altercationes quoque exciperet et iurgiis interesset utque \n\nsic dixerim, pugnare in proelio disceret. magnus ex hoc \nusus, multum constantiae, plurimum iudicii iuvenibus statim \ncontingebat, in media luce studentibus atque inter ipsa discrimina, ubi nemo inpune stulte aliquid aut contrarie dicit, \nquo minus et iudex respuat et adversarius exprobret, ipsi \n\ndenique advocati aspernentur. igitur vera statim et incorrupta eloquentia imbuebantur; et quamquam unum sequerentur, tamen omnis eiusdem aetatis patronos in plurimis et \ncausis et iudiciis cognoscebant; habebantque ipsius populi \ndiversissimarum aurium copiam, ex qua facile deprehenderent, quid in quoque vel probaretur vel displiceret. \n\nita nec praeceptor deerat, optimus quidem et electissimus, qui faciem \neloquentiae, non imaginem praestaret, nec adversarii et   \naemuli ferro, non rudibus dimicantes, nec auditorium semper \nplenum, semper novum, ex invidis et faventibus, ut nec bene \n<nec male> dicta dissimularentur. scitis enim magnam illam \net duraturam eloquentiae famam non minus in diversis subselliis parari quam suis; inde quin immo constantius surgere, \n\nibi fidelius corroborari. atque hercule sub eius modi praeceptoribus iuvenis ille, de quo loquimur, oratorum discipulus, \nfori auditor, sectator iudiciorum, eruditus et adsuefactus \nalienis experimentis, cui cotidie audienti notae leges, non \nnovi iudicum vultus, frequens in oculis consuetudo contionum, saepe cognitae populi aures, sive accusationem susceperat sive defensionem, solus statim et unus cuicumque \n\ncausae par erat. nono decimo aetatis anno L. Crassus \nC. Carbonem, unoetvicesimo Caesar Dolabellam, altero et \nvicesimo Asinius Pollio C. Catonem, non multum aetate \nantecedens Calvus Vatinium iis orationibus insecuti sunt, \nquas hodieque cum admiratione legimus."}}, {"@type": "chapter", "@n": "35", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "At nunc adulescentuli nostri deducuntur in scholas istorum, qui rhetores vocantur, quos paulo ante Ciceronis \ntempora extitisse nec placuisse maioribus nostris ex eo \nmanifestum est, quod a Crasso et Domitio censoribus claudere, ut ait Cicero, \"ludum impudentiae\" iussi sunt. \n\nsed ut dicere institueram, deducuntur in scholas, <in> quibus non \nfacile dixerim utrumne locus ipse an condiscipuli an genus \n\nstudiorum plus mali ingeniis adferant. nam in loco nihil \nreverentiae est, in quem nemo nisi aeque imperitus intret; \nin condiscipulis nihil profectus, cum pueri inter pueros et \nadulescentuli inter adulescentulos pari securitate et dicant \net audiantur; ipsae vero exercitationes magna ex parte contrariae. \n\nnempe enim duo genera materiarum apud rhetoras \ntractantur, suasoriae et controversiae. ex his suasoriae \nquidem etsi tamquam plane leviores et minus prudentiae \nexigentes pueris delegantur, controversiae robustioribus adsignantur, quales, per fidem, et quam incredibiliter compositae! sequitur autem, ut materiae abhorrenti a veritate \n\ndeclamatio quoque adhibeatur. sic fit ut tyrannicidarum \npraemia aut vitiatarum electiones aut pestilentiae remedia \naut incesta matrum aut quidquid in schola cotidie agitur, in \nforo vel raro vel numquam, ingentibus verbis persequantur: \ncum ad veros iudices ventum . . ."}}, {"@type": "chapter", "@n": "36", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}], "#text": ". . . rem cogitant. nihil humile, nihil abiectum eloqui \npoterat. magna eloquentia, sicut flamma, materia alitur et \nmotibus excitatur et urendo clarescit. eadem ratio in nostra \n\nquoque civitate antiquorum eloquentiam provexit. nam etsi \nhorum quoque temporum oratores ea consecuti sunt, quae \ncomposita et quieta et beata re publica tribui fas erat, \ntamen illa perturbatione ac licentia plura sibi adsequi videbantur, cum mixtis omnibus et moderatore uno carentibus \ntantum quisque orator saperet, quantum erranti populo persuaderi poterat. \n\nhinc leges assiduae et populare nomen, hinc \ncontiones magistratuum paene pernoctantium in rostris, hinc \naccusationes potentium reorum et adsignatae etiam domibus \ninimicitiae, hinc procerum factiones et assidua senatus adversus plebem certamina. \n\nquae singula etsi distrahebant rem \npublicam, exercebant tamen illorum temporum eloquentiam \net magnis cumulare praemiis videbantur, quia quanto quisque \nplus dicendo poterat, tanto facilius honores adsequebatur, \ntanto magis in ipsis honoribus collegas suos anteibat, tanto \nplus apud principes gratiae, plus auctoritatis apud patres,   \n\nplus notitiae ac nominis apud plebem parabat. hi clientelis \netiam exterarum nationum redundabant, hos ituri in provincias magistratus reverebantur, hos reversi colebant, hos \net praeturae et consulatus vocare ultro videbantur, hi ne \nprivati quidem sine potestate erant, cum et populum et \n\nsenatum consilio et auctoritate regerent. quin immo sibi \nipsi persuaserant neminem sine eloquentia aut adsequi posse \n\nin civitate aut tueri conspicuum et eminentem locum. nec \nmirum, cum etiam inviti ad populum producerentur, cum \nparum esset in senatu breviter censere, nisi qui ingenio et \neloquentia sententiam suam tueretur, cum in aliquam invidiam aut crimen vocati sua voce respondendum haberent, \ncum testimonia quoque in publicis <iudiciis> non absentes nec \nper tabellam dare, sed coram et praesentes dicere cogerentur. \n\nita ad summa eloquentiae praemia magna etiam necessitas accedebat, et quo modo disertum haberi pulchrum et \ngloriosum, sic contra mutum et elinguem videri deforme \nhabebatur."}}, {"@type": "chapter", "@n": "37", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}], "#text": "Ergo non minus rubore quam praemiis stimulabantur, ne \nclientulorum loco potius quam patronorum numerarentur, \nne traditae a maioribus necessitudines ad alios transirent, ne \ntamquam inertes et non suffecturi honoribus aut non impetrarent aut impetratos male tuerentur. \n\nnescio an venerint \nin manus vestras haec vetera, quae et in antiquariorum bibliothecis adhuc manent et cum maxime a Muciano contrahuntur, ac iam undecim, ut opinor, Actorum libris et tribus \n\nEpistularum composita et edita sunt. ex his intellegi potest \nCn. Pompeium et M. Crassum non viribus modo et armis, \nsed ingenio quoque et oratione valuisse; Lentulos et Metellos et Lucullos et Curiones et ceteram procerum manum \nmultum in his studiis operae curaeque posuisse, nec quemquam illis temporibus magnam potentiam sine aliqua eloquentia consecutum. \n\nhis accedebat splendor reorum et \nmagnitudo causarum, quae et ipsa plurimum eloquentiae \npraestant. nam multum interest, utrumne de furto aut formula et interdicto dicendum habeas, an de ambitu comitiorum, expilatis sociis et civibus trucidatis. \n\nquae mala sicut non \naccidere melius est isque optimus civitatis status habendus \nest, in quo nihil tale patimur, ita cum acciderent, ingentem \neloquentiae materiam subministrabant. crescit enim cum \namplitudine rerum vis ingenii, nec quisquam claram et inlustrem orationem efficere potest nisi qui causam parem \n\ninvenit. non, opinor, Demosthenem orationes inlustrant, quas \nadversus tutores suos composuit, nec Ciceronem magnum \noratorem P. Quintius defensus aut Licinius Archias faciunt: \nCatilina et Milo et Verres et Antonius hanc illi famam circumdederunt, non quia tanti fuerit rei publicae malos ferre \ncives, ut uberem ad dicendum materiam oratores haberent, \nsed, ut subinde admoneo, quaestionis meminerimus sciamusque nos de ea re loqui, quae facilius turbidis et inquietis \n\ntemporibus existit. quis ignorat utilius ac melius esse frui \npace quam bello vexari? pluris tamen bonos proeliatores \n\nbella quam pax ferunt. similis eloquentiae condicio. nam \nquo saepius steterit tamquam in acie quoque pluris et intulerit ictus et exceperit quoque maiores adversarios acrioresque pugnas sibi ipsa desumpserit, tanto altior et excelsior \net illis nobilitata discriminibus in ore hominum agit, quorum \nea natura est, ut secura velint."}}, {"@type": "chapter", "@n": "38", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": {"@n": "2", "@unit": "section"}, "#text": "Transeo ad formam et consuetudinem veterum iudiciorum. quae etsi nunc aptior est [ita erit], eloquentiam tamen \nillud forum magis exercebat, in quo nemo intra paucissimas \nhoras perorare cogebatur et liberae comperendinationes \nerant et modum in dicendo sibi quisque sumebat et numerus \n\nneque dierum neque patronorum finiebatur. primus haec \ntertio consulatu Cn. Pompeius adstrinxit imposuitque veluti \nfrenos eloquentiae, ita tamen ut omnia in foro, omnia legibus, omnia apud praetores gererentur: apud quos quanto \nmaiora negotia olim exerceri solita sint, quod maius argumentum est quam quod causae centumvirales, quae nunc \nprimum obtinent locum, adeo splendore aliorum iudiciorum \nobruebantur, ut neque Ciceronis neque Caesaris neque Bruti \nneque Caelii neque Calvi, non denique ullius magni oratoris \nliber apud centumviros dictus legatur, exceptis orationibus \nAsinii, quae pro heredibus Urbiniae inscribuntur, ab ipso \ntamen Pollione mediis divi Augusti temporibus habitae, postquam longa temporum quies et continuum populi otium et \nassidua senatus tranquillitas et maxime principis disciplina \nipsam quoque eloquentiam sicut omnia alia pacaverat."}}, {"@type": "chapter", "@n": "39", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Parvum et ridiculum fortasse videbitur quod dicturus \nsum, dicam tamen, vel ideo ut rideatur. quantum humilitatis putamus eloquentiae attulisse paenulas istas, quibus adstricti et velut inclusi cum iudicibus fabulamur? quantum \nvirium detraxisse orationi auditoria et tabularia credimus, in \n\nquibus iam fere plurimae causae explicantur? nam quo \nmodo nobilis equos cursus et spatia probant, sic est aliquis \noratorum campus, per quem nisi liberi et soluti ferantur, \n\ndebilitatur ac frangitur eloquentia. ipsam quin immo curam \net diligentis stili anxietatem contrariam experimur, quia   \nsaepe interrogat iudex, quando incipias, et ex interrogatione \neius incipiendum est. frequenter probationibus et testibus \nsilentium patronus indicit. unus inter haec dicenti aut alter \nadsistit, et res velut in solitudine agitur. \n\noratori autem clamore plausuque opus est et velut quodam theatro; qualia \ncotidie antiquis oratoribus contingebant, cum tot pariter ac \ntam nobiles forum coartarent, cum clientelae quoque ac \ntribus et municipiorum etiam legationes ac pars Italiae \npericlitantibus adsisteret, cum in plerisque iudiciis crederet \n\npopulus Romanus sua interesse quid iudicaretur. satis constat C. Cornelium et M. Scaurum et T. Milonem et L. Bestiam et P. Vatinium concursu totius civitatis et accusatos \net defensos, ut frigidissimos quoque oratores ipsa certantis \npopuli studia excitare et incendere potuerint. itaque hercule \neius modi libri extant, ut ipsi quoque qui egerunt non aliis \nmagis orationibus censeantur."}}, {"@type": "chapter", "@n": "40", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": {"@n": "2", "@unit": "section"}, "#text": "Iam vero contiones assiduae et datum ius potentissimum \nquemque vexandi atque ipsa inimicitiarum gloria, cum se \nplurimi disertorum ne a Publio quidem Scipione aut <L.> Sulla \naut Cn. Pompeio abstinerent, et ad incessendos principes \nviros, ut est natura invidiae, populi quoque et histriones \nauribus uterentur, quantum ardorem ingeniis, quas oratoribus faces admovebant."}, {"milestone": [{"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "#text": ". . non de otiosa et quieta re loquimur et quae probitate et \nmodestia gaudeat, sed est magna illa et notabilis eloquentia \nalumna licentiae, quam stulti libertatem vocitant, comes \nseditionum, effrenati populi incitamentum, sine obsequio, sine \nseveritate, contumax, temeraria, adrogans, quae in bene constitutis civitatibus non oritur. \n\nquem enim oratorem Lacedaemonium, quem Cretensem accepimus? quarum civitatum \nseverissima disciplina et severissimae leges traduntur. ne \nMacedonum quidem ac Persarum aut ullius gentis, quae \ncerto imperio contenta fuerit, eloquentiam novimus. Rhodii \nquidam, plurimi Athenienses oratores extiterunt, apud quos \nomnia populus, omnia imperiti, omnia, ut sic dixerim, omnes \n\npoterant. nostra quoque civitas, donec erravit, donec se \npartibus et dissensionibus et discordiis confecit, donec nulla \nfuit in foro pax, nulla in senatu concordia, nulla in iudiciis \nmoderatio, nulla superiorum reverentia, nullus magistratuum \nmodus, tulit sine dubio valentiorem eloquentiam, sicut indomitus ager habet quasdam herbas laetiores. sed nec tanti rei \npublicae Gracchorum eloquentia fuit, ut pateretur et leges, \nnec bene famam eloquentiae Cicero tali exitu pensavit."}]}, {"@type": "chapter", "@n": "41", "milestone": {"@n": "1", "@unit": "section"}, "p": {"milestone": [{"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "#text": "Sic quoque quod superest antiquitatis oratoribus forum \nnon emendatae nec usque ad votum compositae civitatis argumentum est. \n\nquis enim nos advocat nisi aut nocens aut \nmiser? quod municipium in clientelam nostram venit, nisi \nquod aut vicinus populus aut domestica discordia agitat? \nquam provinciam tuemur nisi spoliatam vexatamque? atqui \n\nmelius fuisset non queri quam vindicari. quod si inveniretur \naliqua civitas, in qua nemo peccaret, supervacuus esset inter \ninnocentis orator sicut inter sanos medicus. quo modo \ntamen minimum usus minimumque profectus ars medentis \nhabet in iis gentibus, quae firmissima valetudine ac saluberrimis corporibus utuntur, sic minor oratorum honor obscuriorque gloria est inter bonos mores et in obsequium \n\nregentis paratos. quid enim opus est longis in senatu sententiis, cum optimi cito consentiant? quid multis apud populum contionibus, cum de re publica non imperiti et multi \ndeliberent, sed sapientissimus et unus? quid voluntariis \naccusationibus, cum tam raro et tam parce peccetur? quid \ninvidiosis et excedentibus modum defensionibus, cum clementia cognoscentis obviam periclitantibus eat? \n\ncredite, \noptimi et in quantum opus est disertissimi viri, si aut vos \nprioribus saeculis aut illi, quos miramur, his nati essent, ac \ndeus aliquis vitas ac [vestra] tempora repente mutasset, nec \nvobis summa illa laus et gloria in eloquentia neque illis \nmodus et temperamentum defuisset: nunc, quoniam nemo \neodem tempore adsequi potest magnam famam et magnam \nquietem, bono saeculi sui quisque citra obtrectationem alterius utatur.'"}}, {"@type": "chapter", "@n": "42", "milestone": {"@n": "1", "@unit": "section"}, "p": [{"milestone": {"@n": "2", "@unit": "section"}, "#text": "Finierat Maternus, cum Messalla: 'erant quibus contra \ndicerem, erant de quibus plura dici vellem, nisi iam dies \nesset exactus.' 'fiet' inquit Maternus 'postea arbitratu tuo, \net si qua tibi obscura in hoc meo sermone visa sunt, de iis \n\nrursus conferemus.' ac simul adsurgens et Aprum complexus 'ego' inquit 'te poetis, Messalla autem antiquariis \ncriminabimur.' 'at ego vos rhetoribus et scholasticis' inquit."}, "Cum adrisissent, discessimus."]}]}}}}