{"author": "Cornelius Tacitus", "meta": "chapter", "title": "Dialogus de Oratoribus", "text": {"6": "Ad voluptatem oratoriae eloquentiae transeo, cuius iucunditas non uno aliquo momento, sed omnibus prope diebus \n", "31": "Hoc sibi illi veteres persuaserant, ad hoc efficiendum   \nintellegebant opus esse, non ut in rhetorum scholis declamarent, nec ut fictis nec ullo modo ad veritatem accedentibus \ncontroversiis linguam modo et vocem exercerent, sed ut iis \nartibus pectus implerent, in quibus de bonis et malis, de \nhonesto et turpi, de iusto et iniusto disputatur; haec enim \n", "35": "At nunc adulescentuli nostri deducuntur in scholas istorum, qui rhetores vocantur, quos paulo ante Ciceronis \ntempora extitisse nec placuisse maioribus nostris ex eo \nmanifestum est, quod a Crasso et Domitio censoribus claudere, ut ait Cicero, \"ludum impudentiae\" iussi sunt. \n", "37": "Ergo non minus rubore quam praemiis stimulabantur, ne \nclientulorum loco potius quam patronorum numerarentur, \nne traditae a maioribus necessitudines ad alios transirent, ne \ntamquam inertes et non suffecturi honoribus aut non impetrarent aut impetratos male tuerentur. \n", "18": "Haec ideo praedixi, ut si qua ex horum oratorum fama \ngloriaque laus temporibus adquiritur, eam docerem in medio \nsitam et propiorem nobis quam Servio Galbae aut C. Carboni quosque alios merito antiquos vocaverimus; sunt enim \nhorridi et inpoliti et rudes et informes et quos utinam nulla \nparte imitatus esset Calvus vester aut Caelius aut ipse \n", "1": "Saepe ex me requiris, Iuste Fabi, cur, cum priora saecula \ntot eminentium oratorum ingeniis gloriaque floruerint, \nnostra potissimum aetas deserta et laude eloquentiae orbata \nvix nomen ipsum oratoris retineat; neque enim ita appellamus nisi antiquos, horum autem temporum diserti causidici \net advocati et patroni et quidvis potius quam oratores vocantur. \n", "10": "Ne opinio quidem et fama, cui soli serviunt et quod unum   \nesse pretium omnis laboris sui fatentur, aeque poetas quam \noratores sequitur, quoniam mediocris poetas nemo novit, \n", "36": ". . . rem cogitant. nihil humile, nihil abiectum eloqui \npoterat. magna eloquentia, sicut flamma, materia alitur et \nmotibus excitatur et urendo clarescit. eadem ratio in nostra \n", "27": "'At parce' inquit Maternus 'et potius exsolve promissum. \nneque enim hoc colligi desideramus, disertiores esse antiquos, quod apud me quidem in confesso est, sed causas \nexquirimus, quas te solitum tractare <dixisti>, paulo ante \nplane mitior et eloquentiae temporum nostrorum minus   \niratus, antequam te Aper offenderet maiores tuos lacessendo.' \n", "5": "'Ego vero' inquit Secundus, 'antequam me iudicem Aper \nrecuset, faciam quod probi et moderati iudices solent, ut in \niis cognitionibus <se> excusent, in quibus manifestum est \n", "4": "Et Maternus: 'perturbarer hac tua severitate, nisi frequens et assidua nobis contentio iam prope in consuetudinem vertisset. nam nec tu agitare et insequi poetas \nintermittis, et ego, cui desidiam advocationum obicis, \ncotidianum hoc patrocinium defendendae adversus te poeticae exerceo. \n", "30": "Transeo prima discentium elementa, in quibus et ipsis   \nparum laboratur: nec in auctoribus cognoscendis nec in \nevolvenda antiquitate nec in notitiam vel rerum vel hominum vel temporum satis operae insumitur. \n", "26": "Ceterum si omisso optimo illo et perfectissimo genere \neloquentiae eligenda sit forma dicendi, malim hercule \nC. Gracchi impetum aut L. Crassi maturitatem quam calamistros Maecenatis aut tinnitus Gallionis: adeo melius est \norationem vel hirta toga induere quam fucatis et meretriciis \n", "29": "At nunc natus infans delegatur Graeculae alicui ancillae, \ncui adiungitur unus aut alter ex omnibus servis, plerumque \nvilissimus nec cuiquam serio ministerio adcommodatus. \nhorum fabulis et erroribus [et] virides [teneri] statim et \nrudes animi imbuuntur; nec quisquam in tota domo pensi \nhabet, quid coram infante domino aut dicat aut faciat. \n", "38": "Transeo ad formam et consuetudinem veterum iudiciorum. quae etsi nunc aptior est [ita erit], eloquentiam tamen \nillud forum magis exercebat, in quo nemo intra paucissimas \nhoras perorare cogebatur et liberae comperendinationes \nerant et modum in dicendo sibi quisque sumebat et numerus \n", "41": "Sic quoque quod superest antiquitatis oratoribus forum \nnon emendatae nec usque ad votum compositae civitatis argumentum est. \n", "15": "Tum Aper: 'non desinis, Messalla, vetera tantum et \nantiqua mirari, nostrorum autem temporum studia inridere \natque contemnere. nam hunc tuum sermonem saepe excepi, cum oblitus et tuae et fratris tui eloquentiae neminem \nhoc tempore oratorem esse contenderes, eo, credo, \naudacius, quod malignitatis opinionem non verebaris, cum \neam gloriam, quam tibi alii concedunt, ipse tibi denegares.' \n", "34": "Ergo apud maiores nostros iuvenis ille, qui foro et eloquentiae parabatur, imbutus iam domestica disciplina, refertus honestis studiis deducebatur a patre vel a propinquis \nad eum oratorem, qui principem in civitate locum obtinebat. \n", "40": "Iam vero contiones assiduae et datum ius potentissimum \nquemque vexandi atque ipsa inimicitiarum gloria, cum se \nplurimi disertorum ne a Publio quidem Scipione aut <L.> Sulla \naut Cn. Pompeio abstinerent, et ad incessendos principes \nviros, ut est natura invidiae, populi quoque et histriones \nauribus uterentur, quantum ardorem ingeniis, quas oratoribus faces admovebant. \n", "39": "Parvum et ridiculum fortasse videbitur quod dicturus \nsum, dicam tamen, vel ideo ut rideatur. quantum humilitatis putamus eloquentiae attulisse paenulas istas, quibus adstricti et velut inclusi cum iudicibus fabulamur? quantum \nvirium detraxisse orationi auditoria et tabularia credimus, in \n", "11": "Quae cum dixisset Aper acrius, ut solebat, et intento ore, \nremissus et subridens Maternus 'parantem' inquit 'me non \nminus diu accusare oratores quam Aper laudaverat (fore \nenim arbitrabar ut a laudatione eorum digressus detrectaret \npoetas atque carminum studium prosterneret) arte quadam \nmitigavit, concedendo iis, qui causas agere non possent, ut \n", "8": "Ausim contendere Marcellum hunc Eprium, de quo \nmodo locutus sum, et Crispum Vibium (libentius enim \nnovis et recentibus quam remotis et oblitteratis exemplis \nutor) non minores esse in extremis partibus terrarum quam \n", "7": "Equidem, ut de me ipso fatear, non eum diem laetiorem \negi, quo mihi latus clavus oblatus est, vel quo homo novus \net in civitate minime favorabili natus quaesturam aut tribunatum aut praeturam accepi, quam eos, quibus mihi pro \nmediocritate huius quantulaecumque in dicendo facultatis \naut reum prospere defendere aut apud centumviros causam aliquam feliciter orare aut apud principem ipsos illos \nlibertos et procuratores principum tueri et defendere datur. \n", "16": "'Magnam' inquit Secundus 'et dignam tractatu quaestionem movisti. sed quis eam iustius explicabit quam tu, \nad cuius summam eruditionem et praestantissimum ingenium cura quoque et meditatio accessit?' \n", "33": "Et Maternus 'mihi quidem' inquit 'susceptum a te munus \nadeo peregisse nondum videris, ut incohasse tantum et velut \n", "19": "Nam quatenus antiquorum admiratores hunc velut terminum antiquitatis constituere solent, qui usque ad Cassium * * , \nquem reum faciunt, quem primum adfirmant flexisse ab \nilla vetere atque directa dicendi via, non infirmitate ingenii \nnec inscitia litterarum transtulisse se ad aliud dicendi genus \n", "3": "Igitur ut intravimus cubiculum Materni, sedentem ipsum<que>, quem pridie recitaverat librum, inter manus habentem \ndeprehendimus. \n", "2": "Nam postero die quam Curiatius Maternus Catonem \nrecitaverat, cum offendisse potentium animos diceretur, \ntamquam in eo tragoediae argumento sui oblitus tantum \nCatonem cogitasset, eaque de re per urbem frequens sermo \nhaberetur, venerunt ad eum Marcus Aper et Iulius Secundus, celeberrima tum ingenia fori nostri, quos ego utrosque \nnon modo in iudiciis studiose audiebam, sed domi quoque \net in publico adsectabar mira studiorum cupiditate et quodam ardore iuvenili, ut fabulas quoque eorum et disputationes et arcana semotae dictionis penitus exciperem, quamvis \nmaligne plerique opinarentur, nec Secundo promptum esse \nsermonem et Aprum ingenio potius et vi naturae quam \n", "32": "Nec quisquam respondeat sufficere, ut ad tempus simplex \nquiddam et uniforme doceamur. primum enim aliter utimur \npropriis, aliter commodatis, longeque interesse manifestum \nest, possideat quis quae profert an mutuetur. deinde ipsa \nmultarum artium scientia etiam aliud agentis nos ornat, \n", "12": "Nemora vero et luci et secretum ipsum, quod Aper increpabat, tantam mihi adferunt voluptatem, ut inter praecipuos carminum fructus numerem, quod non in strepitu \nnec sedente ante ostium litigatore nec inter sordes ac lacrimas \nreorum componuntur, sed secedit animus in loca pura atque \n", "25": "Tum Messalla: 'sequar praescriptam a te, Materne, \nformam; neque enim diu contra dicendum est Apro, qui \nprimum, ut opinor, nominis controversiam movit, tamquam \nparum proprie antiqui vocarentur, quos satis constat ante \n", "20": "Quis nunc feret oratorem de infirmitate valetudinis suae \npraefantem? qualia sunt fere principia Corvini. quis quinque in Verrem libros exspectabit? quis de exceptione et \nformula perpetietur illa inmensa volumina, quae pro M. Tullio \n", "24": "Quae cum Aper dixisset, 'adgnoscitisne' inquit Maternus \n'vim et ardorem Apri nostri? quo torrente, quo impetu \nsaeculum nostrum defendit! quam copiose ac varie vexavit \nantiquos! quanto non solum ingenio ac spiritu, sed etiam   \neruditione et arte ab ipsis mutuatus est per quae mox ipsos \nincesseret! tuum tamen, Messalla, promissum immutasse \n", "28": "Et Messalla 'non reconditas, Materne, causas requiris, nec \naut tibi ipsi aut huic Secundo vel huic Apro ignotas, etiam \nsi mihi partis adsignatis proferendi in medium quae omnes \n", "17": "Sed transeo ad Latinos oratores, in quibus non Menenium, ut puto, Agrippam, qui potest videri antiquus, nostrorum temporum disertis anteponere soletis, sed Ciceronem \net Caesarem et Caelium et Calvum et Brutum et Asinium et \nMessallam: quos quid antiquis potius temporibus adscribatis \n", "22": "Ad Ciceronem venio, cui eadem pugna cum aequalibus \nsuis fuit, quae mihi vobiscum est. illi enim antiquos mirabantur, ipse suorum temporum eloquentiam anteponebat; \nnec ulla re magis eiusdem aetatis oratores praecurrit quam \n", "13": "Ac ne fortunam quidem vatum et illud felix contubernium   \ncomparare timuerim cum inquieta et anxia oratorum vita. \nlicet illos certamina et pericula sua ad consulatus evexerint, \nmalo securum et quietum Virgilii secessum, in quo tamen \nneque apud divum Augustum gratia caruit neque apud \n", "14": "Vixdum finierat Maternus, concitatus et velut instinctus, \ncum Vipstanus Messalla cubiculum eius ingressus est, suspicatusque ex ipsa intentione singulorum altiorem inter eos \nesse sermonem, 'num parum tempestivus' inquit 'interveni \nsecretum consilium et causae alicuius meditationem tractantibus?' \n", "23": "Nolo inridere \"rotam Fortunae\" et \"ius verrinum\" et \nillud tertio quoque sensu in omnibus orationibus pro sententia   \npositum \"esse videatur.\" nam et haec invitus rettuli et plura \nomisi, quae tamen sola mirantur atque exprimunt ii, qui \n", "21": "Equidem fatebor vobis simpliciter me in quibusdam antiquorum vix risum, in quibusdam autem vix somnum tenere. \nnec unum de populo Canuti aut Atti . . . de Furnio et Toranio quique alios in eodem valetudinario haec ossa et hanc \nmaciem probant: ipse mihi Calvus, cum unum et viginti, ut \nputo, libros reliquerit, vix in una et altera oratiuncula satis \n", "42": "Finierat Maternus, cum Messalla: 'erant quibus contra \ndicerem, erant de quibus plura dici vellem, nisi iam dies \nesset exactus.' 'fiet' inquit Maternus 'postea arbitratu tuo, \net si qua tibi obscura in hoc meo sermone visa sunt, de iis \n", "9": "Nam carmina et versus, quibus totam vitam Maternus \ninsumere optat (inde enim omnis fluxit oratio), neque dignitatem ullam auctoribus suis conciliant neque utilitates alunt; \nvoluptatem autem brevem, laudem inanem et infructuosam \n"}}