{"author": "Cornelius Tacitus", "meta": "chapter", "title": "De Vita Iulii Agricolae", "text": {"6": "Hinc ad capessendos magistratus in urbem degressus \nDomitiam Decidianam, splendidis natalibus ortam, sibi \niunxit; idque matrimonium ad maiora nitenti decus ac \nrobur fuit. vixeruntque mira concordia, per mutuam caritatem et in vicem se anteponendo, nisi quod in bona uxore \n", "37": "Et Britanni, qui adhuc pugnae expertes summa collium \ninsederant et paucitatem nostrorum vacui spernebant, degredi paulatim et circumire terga vincentium coeperant, ni \nid ipsum veritus Agricola quattuor equitum alas, ad subita \nbelli retentas, venientibus opposuisset, quantoque ferocius \n", "1": "Clarorum virorum facta moresque posteris tradere, antiquitus usitatum, ne nostris quidem temporibus quamquam \nincuriosa suorum aetas omisit, quotiens magna aliqua ac \nnobilis virtus vicit ac supergressa est vitium parvis magnisque civitatibus commune, ignorantiam recti et invidiam. \n", "10": "Britanniae situm populosque multis scriptoribus memoratos non in comparationem curae ingeniive referam, sed \nquia tum primum perdomita est. ita quae priores nondum \n", "27": "Cuius conscientia ac fama ferox exercitus nihil virtuti \nsuae invium et penetrandam Caledoniam inveniendumque \ntandem Britanniae terminum continuo proeliorum cursu \n", "11": "Ceterum Britanniam qui mortales initio coluerint, indigenae an advecti, ut inter barbaros, parum compertum. \n", "4": "Gnaeus Iulius Agricola, vetere et inlustri Foroiuliensium \ncolonia ortus, utrumque avum procuratorem Caesarum \nhabuit, quae equestris nobilitas est. pater illi Iulius Graecinus senatorii ordinis, studio eloquentiae sapientiaeque \nnotus, iisque ipsis virtutibus iram Gai Caesaris meritus: \nnamque Marcum Silanum accusare iussus et, quia abnuerat, \n", "30": "'Quotiens causas belli et necessitatem nostram intueor, \nmagnus mihi animus est hodiernum diem consensumque \nvestrum initium libertatis toti Britanniae fore: nam et universi coistis et servitutis expertes, et nullae ultra terrae ac ne \nmare quidem securum inminente nobis classe Romana. \n", "26": "Quod ubi cognitum hosti, mutato repente consilio universi nonam legionem ut maxime invalidam nocte adgressi, \ninter somnum ac trepidationem caesis vigilibus inrupere. \n", "29": "Initio aestatis Agricola domestico vulnere ictus, anno \nante natum filium amisit. quem casum neque ut plerique   \nfortium virorum ambitiose, neque per lamenta rursus ac \nmaerorem muliebriter tulit; et in luctu bellum inter remedia erat. \n", "38": "Et nox quidem gaudio praedaque laeta victoribus: Britanni palantes mixto virorum mulierumque ploratu trahere \nvulneratos, vocare integros, deserere domos ac per iram \nultro incendere, eligere latebras et statim relinquere; miscere \nin vicem consilia aliqua, dein separare; aliquando frangi \n", "28": "Eadem aestate cohors Usiporum per Germanias conscripta et in Britanniam transmissa magnum ac memorabile facinus ausa est. \n", "7": "Sequens annus gravi vulnere animum domumque eius \n", "8": "Praeerat tunc Britanniae Vettius Bolanus, placidius quam \nferoci provincia dignum est. temperavit Agricola vim suam \nardoremque compescuit, ne incresceret, peritus obsequi eruditusque utilia honestis miscere. \n", "2": "Legimus, cum Aruleno Rustico Paetus Thrasea, Herennio   \nSenecioni Priscus Helvidius laudati essent, capitale fuisse, \nneque in ipsos modo auctores, sed in libros quoque eorum \nsaevitum, delegato triumviris ministerio ut monumenta clarissimorum ingeniorum in comitio ac foro urerentur. \n", "13": "Ipsi Britanni dilectum ac tributa et iniuncta imperii \nmunia impigre obeunt, si iniuriae absint: has aegre tolerant, iam domiti ut pareant, nondum ut serviant. \n", "32": "'An eandem Romanis in bello virtutem quam in pace \nlasciviam adesse creditis? nostris illi dissensionibus ac discordiis clari vitia hostium in gloriam exercitus sui vertunt; \nquem contractum ex diversissimis gentibus ut secundae res \ntenent, ita adversae dissolvent: nisi si Gallos et Germanos \net (pudet dictu) Britannorum plerosque, licet dominationi \nalienae sanguinem commodent, diutius tamen hostis quam \n", "25": "Ceterum aestate, qua sextum officii annum incohabat, \namplexus civitates trans Bodotriam sitas, quia motus universarum ultra gentium et infesta hostilis exercitus itinera \ntimebantur, portus classe exploravit; quae ab Agricola primum adsumpta in partem virium sequebatur egregia specie, \ncum simul terra, simul mari bellum impelleretur, ac saepe \nisdem castris pedes equesque et nauticus miles mixti copiis \net laetitia sua quisque facta, suos casus attollerent, ac modo \nsilvarum ac montium profunda, modo tempestatum ac fluctuum adversa, hinc terra et hostis, hinc victus Oceanus \n", "24": "Quinto expeditionum anno nave prima transgressus ignotas ad id tempus gentis crebris simul ac prosperis proeliis \ndomuit; eamque partem Britanniae quae Hiberniam aspicit copiis instruxit, in spem magis quam ob formidinem, si   \nquidem Hibernia medio inter Britanniam atque Hispaniam \nsita et Gallico quoque mari opportuna valentissimam imperii \n", "17": "Sed ubi cum cetero orbe Vespasianus et Britanniam \nrecuperavit, magni duces, egregii exercitus, minuta hostium \n", "33": "Excepere orationem alacres, ut barbaris moris, fremitu \ncantuque et clamoribus dissonis. iamque agmina et armorum \nfulgores audentissimi cuiusque procursu; simul instruebatur acies, cum Agricola quamquam laetum et vix munimentis coe+rcitum militem accendendum adhuc ratus, ita \n", "42": "Aderat iam annus, quo proconsulatum Africae et Asiae sortiretur, et occiso Civica nuper nec Agricolae consilium deerat \nnec Domitiano exemplum. accessere quidam cogitationum \nprincipis periti, qui iturusne esset in provinciam ultro Agricolam interrogarent. \n", "9": "Revertentem ab legatione legionis divus Vespasianus inter \npatricios adscivit; ac deinde provinciae Aquitaniae praeposuit, splendidae inprimis dignitatis administratione ac spe \n", "45": "Non vidit Agricola obsessam curiam et clausum armis \nsenatum et eadem strage tot consularium caedes, tot nobilissimarum feminarum exilia et fugas. una adhuc victoria \nCarus Mettius censebatur, et intra Albanam arcem sententia \nMessalini strepebat, et Massa Baebius iam tum reus erat: \nmox nostrae duxere Helvidium in carcerem manus; nos \nMaurici Rusticique visus foedavit; nos innocenti sanguine \nSenecio perfudit. \n", "35": "Et adloquente adhuc Agricola militum ardor eminebat, \net finem orationis ingens alacritas consecuta est, statimque \n", "18": "Hunc Britanniae statum, has bellorum vices media iam \naestate transgressus Agricola invenit, cum et milites velut \nomissa expeditione ad securitatem et hostes ad occasionem \n", "43": "Finis vitae eius nobis luctuosus, amicis tristis, extraneis \netiam ignotisque non sine cura fuit. vulgus quoque et hic \naliud agens populus et ventitavere ad domum et per fora   \net circulos locuti sunt; nec quisquam audita morte Agricolae aut laetatus est aut statim oblitus. \n", "31": "'Liberos cuique ac propinquos suos natura carissimos \nesse voluit: hi per dilectus alibi servituri auferuntur; coniuges sororesque etiam si hostilem libidinem effugerunt, \n", "36": "Ac primo congressu eminus certabatur; simulque constantia, simul arte Britanni ingentibus gladiis et brevibus \ncaetris missilia nostrorum vitare vel excutere, atque ipsi \nmagnam vim telorum superfundere, donec Agricola quattuor Batavorum cohortis ac Tungrorum duas cohortatus est, \nut rem ad mucrones ac manus adducerent; quod et ipsis \nvetustate militiae exercitatum et hostibus inhabile parva \nscuta et enormis gladios gerentibus; nam Britannorum \ngladii sine mucrone complexum armorum et in arto pugnam \n", "39": "Hunc rerum cursum, quamquam nulla verborum iactantia \nepistulis Agricolae auctum, ut erat Domitiano moris, fronte \n", "44": "Natus erat Agricola Gaio Caesare tertium consule idibus \nIuniis: excessit quarto et quinquagesimo anno, decimum \n", "41": "Crebro per eos dies apud Domitianum absens accusatus, \nabsens absolutus est. causa periculi non crimen ullum aut \nquerela laesi cuiusquam, sed infensus virtutibus princeps et \n", "15": "Namque absentia legati remoto metu Britanni agitare \ninter se mala servitutis, conferre iniurias et interpretando \naccendere: nihil profici patientia nisi ut graviora tamquam \n", "34": "'Si novae gentes atque ignota acies constitisset, aliorum \nexercituum exemplis vos hortarer: nunc vestra decora recensete, vestros oculos interrogate. hi sunt, quos proximo \nanno unam legionem furto noctis adgressos clamore debellastis; hi ceterorum Britannorum fugacissimi ideoque tam \n", "19": "Ceterum animorum provinciae prudens, simulque doctus \nper aliena experimenta parum profici armis, si iniuriae \n", "3": "Nunc demum redit animus; et quamquam primo statim \nbeatissimi saeculi ortu Nerva Caesar res olim dissociabilis \nmiscuerit, principatum ac libertatem, augeatque cotidie \nfelicitatem temporum Nerva Traianus, nec spem modo ac \nvotum securitas publica, sed ipsius voti fiduciam ac robur \nadsumpserit, natura tamen infirmitatis humanae tardiora sunt \nremedia quam mala; et ut corpora nostra lente augescunt, \ncito extinguuntur, sic ingenia studiaque oppresseris facilius \nquam revocaveris: subit quippe etiam ipsius inertiae dulcedo, et invisa primo desidia postremo amatur. \n", "46": "Si quis piorum manibus locus, si, ut sapientibus placet, \nnon cum corpore extinguuntur magnae animae, placide \nquiescas, nosque domum tuam ab infirmo desiderio et \nmuliebribus lamentis ad contemplationem virtutum tuarum \n", "16": "His atque talibus in vicem instincti, Boudicca generis \nregii femina duce (neque enim sexum in imperiis discernunt) \nsumpsere universi bellum; ac sparsos per castella milites \nconsectati, expugnatis praesidiis ipsam coloniam invasere \nut sedem servitutis, nec ullum in barbaris saevitiae \n", "40": "Igitur triumphalia ornamenta et inlustris statuae honorem \net quidquid pro triumpho datur, multo verborum honore \ncumulata, decerni in senatu iubet addique insuper opinionem, Syriam provinciam Agricolae destinari, vacuam tum \n", "12": "In pedite robur; quaedam nationes et curru proeliantur. \nhonestior auriga, clientes propugnant. olim regibus parebant, nunc per principes factionibus et studiis trahuntur.   \n", "20": "Haec primo statim anno comprimendo egregiam famam   \npaci circumdedit, quae vel incuria vel intolerantia priorum \n", "22": "Tertius expeditionum annus novas gentis aperuit, vastatis usque ad Tanaum (aestuario nomen est) nationibus.   \nqua formidine territi hostes quamquam conflictatum saevis \ntempestatibus exercitum lacessere non ausi; ponendisque \n", "5": "Prima castrorum rudimenta in Britannia Suetonio Paulino, \ndiligenti ac moderato duci, adprobavit, electus quem contubernio aestimaret. \n", "14": "Consularium primus Aulus Plautius praepositus ac subinde Ostorius Scapula, uterque bello egregius: redactaque \npaulatim in formam provinciae proxima pars Britanniae, \n", "23": "Quarta aestas obtinendis quae percucurrerat insumpta; \nac si virtus exercituum et Romani nominis gloria pateretur, \n", "21": "Sequens hiems saluberrimis consiliis absumpta. namque \nut homines dispersi ac rudes eoque in bella faciles quieti et \notio per voluptates adsuescerent, hortari privatim, adiuvare \npublice, ut templa fora domos extruerent, laudando promptos, castigando segnis: ita honoris aemulatio pro necessitate erat. \n"}}