{"author": "Francis Glass", "meta": "chapter", "title": "Washingtonii Vita", "text": {"6": "WASHINGTONII vitam legentibus forsitan haud ingratum, fecerim, si quomodo res Americanæ diversis in locis sese habuerint; quæque ab ducibus aliis exercitus fœderati gesta sínt, paucis", "proem": "PATRIS Patriæ vitam, opus, sive ad viri virtutes, sive ad præclaras res ab illo et inceptas et perfectas spectemus, omni curâ omnique diligentiâ dignissimum, sermone Latino, procul quidem Roma et Romuleo flumine, ignotus exarare aggredior. Nullus autem dubito quin permultos invenerim, qui genus hoc scribendi naturâ suâ nimis inusitatum, meque, quod ad veteris Latii normam attineat, plane hospitem esse judicarint. Utcunque erit, juvabit tamen famam viri, omnium sæculorum facile principis, pro virili parte me ipsum consecrasse, factaque ejus pulcherrima memoriæ tradidisse Latinâ immortalitate donata. Apud quoscunque autem labores nostri benevolentiam atque favorem sibimetipsis concilient, meminerint illi quam sit inter difficillima res novas ornatu antiquo vestire, et, si in aliquâ parte titubantes inveniamur, æquo illi acceperint animo atque errori veniam concesserint.\n\n", "13": "FORTASSE haud longè a re nostrâ alienum erit, quas res Americani, Christi anno millesimo septingentesimo octogesimo primo, præstiterunt, paucis disserere. Anno superiore, nihil memorabile gestum. Hic, autem, annus, de quo nunc agimus, seditionem gravem apud milites legionis ", "18": "SUB idem tempus, bellum Galliam inter et Bri tanniam Magnam exortum est. Washingtonii, verò, prudentia et sapientia, belli hujusce jam inde ab initio, civitates fœderatas Americanas nationi neutri obnoxias esse voluêre. Belli, porrò, eventus, quam sanum hocce Washingtonii consilium fuerit, plenissimè demonstravit; etsi, principio, à multis res hæcce vehementissimè fuit improbata.", "1": "IN Virginiâ, tunc temporis regni Britannici provincia, octavo kalendas Martii,", "10": "DUM hæc gerebantur, mala plurima exercitus uterque perpessus. Militum Americanorum plures, calceamentis eguêre; pedibusque nudis per aspera incedentes, vestigia cruore multo ac sanguine, ut plurimum, signabantur. Vestes quoque ad frigus arcendum haudquaquam sufficiebam. vixque in exercitu omni unum inveniri poterat tabernaculum tentoriumve; adeo, tamen, duci suo dediti addictique erant, ut hæc tam gravia, tamque intoleranda infortunia animo æquo", "5": "FUTURUM bellum in Novo Eboraco, provinciâ propè centrali, feliciùs geri, exercitus cibariorum genere omni ex insulis vicinis commodiùs instrui, et classe Anglicâ faciliès defendi, potuit. Ob eas causas, Bostoniam vacuefacere, copiasque omnes Novi Eboraci cogere, jamdudùm in Senatu Anglico statutum fuerat. Causæ eædem, quæ Britannos Novi Eboraci potiri induxerunt, Washingtonium quoque ad eos præoccupandos", "4": "WASHINGTONIUS, vicem civitatis Virginiensis, in coloniarum fœderatarum Congressu, gerens, ad Americani exercitûs summum imperium, nemine contradicente, electus est; stipendium quoque ei à Congressu quam amplissimum decretum; quod, tamen, strenuè detrectavit. Responsi ejus ad Congressûs præsidem hæc fuit sententia. \" Domine præses, Etsi verè sentio, quam valdè hâc designatione me honore extuleritis, tamen, magnopere vereor, ne animi vires, ususque rei militaris,", "peroratio": "CELEBERRIMI", "15": "DIE secundo mensis Novembris, exercitus omnis Americanus dimittendus erat. ", "8": "Postquam sese Novo Eboraco Americani receperant, velitatio primam inter Britannorum aciem, nonnullasque copias Americanas, à præfectis Knowlton et Leitch ductas, facta est. Hi præfecti, ante signa fortissimè pugnantes, occubuêre. Ordinum ductores, ", "7": "HÆc de rebus, aliis coloniarum fœderatarum ducibus gestis, dixisse in præsentiâ sufficiat: nunc ad rem nostram revertamur: — Vitam, enim, Washingtonii, non res gestas Americanas perscribere decrevimus: quòd si aliquid, ab aliis gestum, memoratu dignum inciderit, non est consilium tale facinus silentio præterire; ut juventus nostras", "16": "QUANTUM utilitati communi profuerit Washingtonius, quantamque Americam, ex humili, reliquerit, in primis ejus est, qui ad \" patris patriæ \" vitam scribendam accingitur. Muniis civilibus omnibus à Congressu constitutis, homines idoneos, qui munia ea à Congressu præscripta fideliter obirent, designare præsidis fuit. Homines idoneos, qui rempublicam rectè integrèque administrarent, seligere, simulque eos potestate donare, imprimis arduum erat; hoc, ", "21": "DIE", "19": "WASHINGTONIUS, civitatum fœderatarum Americanarum præses bis electus fuit; annosque octo, per quos rerum Americanarum jus et moderamen habebat, præsidis summique magistratûs", "3": "INTEREA, magistratus, consilii publici consors, judexque curialis", "2": "Ex senatûs consulto Angliæ regni, vel forsitan comitiorum apud Virginienses, decretum est \" præfectum nullum provincialem, qui auctoritatem ab rege non traxerit, alteri, regio diplomate donato, imperare posse: \" Quod multi ex præfectis provincialibus ægrè ferentes, imperio militari sese abdicaverunt. In his fuit Washingtonius, qui paulò post exercitûs Britannici cladem insignem, cujus modò meminimus, indignans regia diplomate", "preface": "IT is a duty we owe to society, to preserve every\nmemorial of intellectual superiority, that chance\nmay throw in our way, and, more particularly so,\nthose productions which reflect honor on our native\ngenius. The literature of a nation is not to be\nbuilt up like a modern edifice, with suitable honors,\n\"a true and trusty\" corner-stone, conveying the\nmemorabilia of the age; but must have accident\nand design, small things, as well as great, in its\nfoundation.", "12": "NUNC res anno millesimo septingentesimo septuagesimo no no gestas tempus explicandi. Hic", "20": "GAUDIUM majus, ex magistratus summi abdicatione, cepit Washingtonius, quàm", "17": "His tot difficultatibus circumdatus Washingtonius, quid ingenium, quid mens sibi conscia recti, efficere posset, sæpius expertus. Christi anno millesimo septingentesimo nonagesimo tertio, Galli", "11": "INTEREA, civitatibus ferè omnibus mediis potiti erant Britanni, quum septentrionalibus provinciis res majores accidebant. Burgoyne, dux Britannus, qui bellum lacubus", "14": "QUINTO Maii die, anno milesimo septingentesimo octogesimo secundo ab Christo nato, Guyus Carletonius, eques Anglicus, Eboracum Novum advenit, qui à rege Britanno summam imperii acceperat. Statim atque", "23": "FACTA nonnulla, quæ carptim breviterque in Washingtonii vitâ perstrinximus, hoc capite pleniùs fusiùsque enarrabuntur. De prosapiâ, genere, et adolescentiâ Washingtonii, satis hujusce operis parte priore dictum arbitror. Multa de ejus virtute, industriâ, ac perseverantiâ invictâ memorare ac prædicare possumus: sed ea in præsentiâ omittere satius", "9": "HIs rerum angustiis Washingtonius summâ ope nitebatur, ut subsidia et auxilia quam primùm comparentur. Duces Mifflin et Armstrong, civium Pennsylvaniensium expergefaciendorum causâ, missi. Tribunus legionis Reed, ad Livingstonium Novæ Cæsareæ gubernatorem, qui militiæ Neo Cæsareæ evocationem sedulò suaderet, item a Washingtonio missus. At hæc monita tam salutaria ferè irrita fuêre. Quindecim millia Philadelphiensium in unum convenêre, et Washingtonium versus iter facere cœperunt. Etsi horum plerique delicatè et molliter degere assueti fuerant, tentoriis, tamen, et stabulis, sæpe etiam sub dio, noctem, summâ hieme, traduxêre."}}