{"TEI.2": {"teiHeader": {"fileDesc": {"titleStmt": {"title": "Excerpta Controversiae", "author": "Seneca the Elder", "editor": "Adolf Gottlieb Kiessling"}, "sourceDesc": {"biblStruct": {"monogr": {"title": "Annaei Senecae Oratorum et rhetorum sententiae divisiones colores", "author": "Seneca the Elder", "editor": "Adolf Gottlieb Kiessling", "imprint": {"publisher": "in aedibus B. G. Teubneri", "pubPlace": "Leipzig", "date": "1872"}}}, "p": "Keyboarding"}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}}, "text": {"body": {"pb": [{"@id": "p.140"}, {"@id": "b.339"}, {"@id": "p.230"}, {"@id": "b.348"}, {"@id": "p.241"}, {"@id": "b.359"}, {"@id": "p.257"}, {"@id": "b.375"}, {"@id": "p.272"}, {"@id": "p.282"}, {"@id": "p.368"}, {"@id": "b.410"}, {"@id": "p.380"}, {"@id": "p.447"}, {"@id": "b.432"}, {"@id": "p.516"}, {"@id": "b.445"}], "div1": [{"@type": "book", "@n": "1", "head": "excerpta controversiarum.\nliber primus.", "div2": [{"@type": "chapter", "@n": "1", "head": "Patruus abdicans.", "p": {"pb": [{"@id": "p.141"}, {"@id": "b.340"}, {"@id": "b.341"}], "#text": "Liberi parentes alant, aut uinciantur. Duo fratres\ninter se dissidebant; alteri filius erat. patruus\nin egestatem incidit; patre uetante adolescens\nillum aluit; ob hoc abdicatus tacuit.\nadoptatus a patruo est. patruus accepta hereditate\nlocuples factus est. egere coepit pater: uetant\npatruo alit illum adolescens. abdicatur. contradicit.\nEo iam perductus erat, ut omnem spem\nultimorum alimentorum in ea sola domo poneret, in qua\nhabebat abdicatum et inimicum. Ipse, inquit, me\nali uetuit. Imitationem alienae culpae innocentiam\nuocas? Omnis instabilis et incerta felicitas est.\nQuis crederet iacentem supra crepidinem Marium\naut fuisse consulem aut futurum? Quid non\n\ntimendum felicibus putas? quid desperandum\ninfelicibus ?  Ne circa plura instabilis fortunae exempla te\nmittam, uide quis alimenta rogetur et quis roget.\nNon sum hospes grauis: unum senem adduco. Hoc\ntibi uitio, pater, placui. Perierat totus orbis, nisi\niram finiret misericordia. Iactatus inter duos\npatres, utriusque filius, semper tamen felicioris\nabdicatus. Illud tamen, pater, deos testor: diuitem te\nrelinquo. Circumibo, pater, aliena tecum limina;\nostendam omnibus et me qui alimenta dedi et te\nqui negasti. Abdicari non possum ob id quod feci\nlege cogente. Quid si flere me uetes cum uidi\nhominem calamitosum? Non sunt affectus nostri in\nnostra potestate. Quaedam iura non scripta, sed\nscriptis omnibus certiora sunt.\nPars altera. Crescere ex mea proposuit inuidia\nhomo, qui se melius iactare potest quam defendere.\nIustus meus metus est ne heredem ingratum\nscribam, inimicum relinquam. Etiamsi tu non odisti\neum qui mihi fecit iniuriam, ego odi eum qui fecit\ntibi. Desinit esse filius qui non tantum abdicatus,\nsed et ab alio adoptatus est. Audite quam ualde\neguerim: fratrem rogaui. Quis es tu qui de facto\npatrum sententiam feras? ad te arbitrum odia nostra\nnon mittimus; iudices habemus deos.\nExtra controuersiam dicta. ALFIVS FLAVVS\npraetextatus apud CESTIVM controuersias\ndeclamabat. semper autem commendabat eloquentiam eius\naliqua res extra eloquentiam; in puero lenocinium\nerat ingenii aetas."}}, {"@type": "chapter", "@n": "2", "head": "Sacerdos Peostituta.", "p": {"q": "Fortuna pati coegit et misereri debent\nomnes mei.", "pb": [{"@id": "p.143"}, {"@id": "b.342"}], "#text": "Sacerdos casta e castis, pura e puris sit. Quaedam\nuirgo a piratis capta ueniit; emta a lenone et\nprostituta est. uenientes ad se exorabat stipem.\nMilitem qui ad se uenerat, cum exorare non\nposset, conluctantem et uim inferre uolentem\noccidit. accusata et absoluta et remissa ad suos\nest. petit sacerdotium. contradicitur.\nSacerdos uestra adhuc in lupanari uiueret, nisi\nhominem occidisset. Quid mihi sacerdotem cuius\nprecaria est castitas? Id enim deerat ut eas templa\nrecipiant, quas aut carcer aut lupanar eiecit.\nIndignam te sacerdotio dicerem, si transisses per\nlupanar.  At nos non facimus miserandas\nsacerdotes, nec est apud nos maximus honor ultimorum\nmalorum solatium. Ita domi custodita est, ut rapi\nposset; ita cara fuit suis, ut rapta non redimeretur;\nita raptae pepercere piratae, ut lenoni uenderent;\nsic emit leno, ut prostitueret; sic uenientes\ndeprecata est, ut ferro opus esset. Mouet me respectus\nomnium uirginum, si in ciuitate nulla inueniri\npotuit neque meretrice castior neque homicida purior.\nNulla est satis pudica de qua quaeritur. Omnes,\ninquit, exoraui. Si quis dubitabat an meretrix\nesset, audiat quam blanda sit. Putemus tres\nsacerdotium petere, unam quae capta sit, alteram quae\nprostiterit, tertiam quae hominem occiderit:\nomnibus nego.\nPars altera. Voluerunt dii esse miraculo in\n\ncaptiua libertatem, in prostituta pudicitiam, in\nhomicida innocentiam.  Narrate sane omnes tamquam\nad prostitutam uenisse, dum tamquam a sacerdote\ndiscesserint. Quam pudica sit, miles ostendit; quam\ninnocens, iudex; quam felix, reditus. Inter tot\npericula dii non seruassent, nisi sibi seruaturi fuissent.\nTotum populus ad seruandam pudicitiam contulit\nquicquid ad uiolandam adtulerat. Dicat diis\npudicitiam quibus debet.\nExtra. Longe recedendum est ab omni\nobscoenitate et uerborum et sensuum. quaedam satius\nest causae detrimento tacere quam uerecundiae dicere."}}, {"@type": "chapter", "@n": "3", "head": "incesta de saxo.", "p": {"pb": [{"@id": "p.144"}, {"@id": "b.343"}], "#text": "Incesta saxo deiciatur. Incesti damnata antequam\ndeiceretur Vestam inuocauit; deiecta uixit.\nrepetitur ad poenam.\nId enim deerat ut modestior in saxo esset quam\nin sacrario fuerat. Dubitari potest quin usque deicienda\nsit, donec efficiatur propter quod deiecta est?\nPatrocinium suum putat pereundi infelicitatem.\nQuid, inportuna mulier, precer, nisi ut ne bis\nquidem deiecta pereas? Exponam cum quo stuprum\nuel quando commiserit? quia probaui ista, damnastis.\nNon putas legem cauisse ut perires, quae cauit\nquemadmodum perires? Male de diis aestimas si\nsacerdoti suae tam sero succurrunt. Ita dii\ndamnatam maluerunt absoluere quam sacerdotem?\nPars altera. Damnata deiecta est, absoluta\n\ndescendit. Putares puellam non deici sed demitti.\nLex sacerdotem non  ad saxum usque differret, nisi\nsententiam exspectaret deorum. Erat altitudo montis\netiam secure despicientibus horrenda."}}, {"@type": "chapter", "@n": "4", "head": "Fortis sine manibus.", "p": {"pb": [{"@id": "p.145"}, {"@id": "b.344"}], "q": "liceat marito, liceat et filio.", "#text": "Adulterum cum adultera qui deprehenderit, dum\nutrumque corpus interficiat, sine fraude sit.\nLiceat adulterium in matre et filio uindicare.\nVir fortis in bello manus perdidit. deprehendit\nadulterum cum uxore de qua filium\nadolescentem habebat; imperauit filio, ut occideret. non\noccidit; adulter effugit. abdicat filium.\ncontradicit.\nSolus ego ex omnibus maritis nec dimisi\nadulteros nec occidi. Quis non putet aut me sine filio\nfuisse, aut filium sine manibus? Conceptus est iste\n ex quo, sciemus cum adulteros deprehendero.\nTunc primum sensi me manus perdidisse. In bello\nmeas, domi etiam filii manus perdidi. tam frustra\nad filium quam ad gladium cucurri. In bella non\nuenit et ante patriae quam patri negauit manus.\nVsque eo pugnauit pro uobis, ut pro se non posset.\nAdolescens, quos dimisisti sequere. Non potui,\ninquit, matrem occidere. quo sis excusatior, adice et\npatrem.\nPars altera. Alterum putaui parricidium\nmatrem coram patre occidere. Non semper scelera\nnostri iuris sunt et truces quoque animos\n\nmisericors natura debilitat. In tam inopinati flagitii\nspectaculo toto corpore stupui. Pater, tibi  manus\ndefuerunt, mihi omnia. Priusquam in mei\nmemoriam reuerterer, exierunt. Maius erat scelus quod\nimperabas quam quod deprehenderas. Si quid\nexegeris maius uiribus meis, dicam: ignosce, non\npossum; ignoscit filio pater nauigationem recusanti, si\nnon ferat mare, ignoscit non sequenti castra, si non\npotest, quamuis pater ipse militaris sit. Ipsam legem\nrecita:  quare\ntam multos nominat, nisi quod putat esse aliquos\nqui non possint? Exierunt adulteri inter patrem\ndebilem et filium stupentem."}}, {"@type": "chapter", "@n": "5", "head": "Raptor duarum.", "p": {"pb": [{"@id": "p.146"}, {"@id": "b.345"}], "#text": "Rapta raptoris aut mortem aut indotatas nuptias\noptet. Vna nocte quidam duas rapuit. altera\nmortem optat, altera nuptias.\nStupro accusatur, stupro defenditur; cum altera\nrapta litigat, alteram aduocat. Vindicate, patres;\nfortior publicae disciplinae seueritas surgat; iam\nbinae rapiuntur. Coit populus uelut publico metu\nterritus et uix credens duos fuisse raptores.\nAlteram iniuriae rapuit, alteram patrocinio. Perieras\niam, raptor, nisi bis perire meruisses. Si te ante\nrapuisset et nuptias optasses, deinde hanc uitiasset\nantequam nuberes, negares illum iubente rapta\ndebere mori? Nihil amplius raptori praestare potes\nquam ne tua lege pereat; contra alienam legem\nnullum ius habes. Tu raptori praestas ut illum\n\nipsa non occidas; non potes praestare ne quis\noccidat.\nPars altera. Inter pares sententias mitior uincat.\nRefer  Virginiam, dic Lucretiam: plures tamen\nSabinae sunt. Contumeliosum mihi erit te dignam\nuideri in cuius honorem homo occidatur, me dignam\nnon uideri in cuius honorem seruetur."}}, {"@type": "chapter", "@n": "6", "head": "Archipiratae filia.", "p": {"pb": [{"@id": "p.147"}, {"@id": "b.346"}], "#text": "Captus a piratis scripsit de redemptione; non\nredimebatur. archipiratae filia iurare eum coegit\nut duceret se uxorem, si dimissus esset. iurauit.\nrelicto patre secuta est adolescentem. duxit\nillam; orba incidit; pater imperat ut\narchipiratae filiam dimittat et orbam ducat. nolentem\nabdicat.\nBonae spei uxor, bonae spei nurus, quae amare\npotest et captiuum, odisse uel patrem. In carcere,\ninquit, ac tenebris iacebam. narra, obsecro,\nsoceri beneficia. Puella non misericordia mota, sed\nlibidine.\nPars altera. Eo me loco non deseruit, in quem\nuenire etiam pater timuit. Vidisses membra\nuinculis pressa, macie retractos introrsus oculos,\nattritas catenis et inutiles manus: talem quis amare nisi\nmisericors potest? In tot consulatibus Marius nihil\nhabet clarius quam se auctorem. Pompeium si\nhereditariae extulissent imagines, nemo Magnum\n\ndixisset. Seruium regem tulit Roma. Quid tibi\nuidentur illi ab aratro qui paupertate sua beatam\nfecere rempublicam ? Non possumus una felices esse:\nquod solemus, una infelices erimus."}}, {"@type": "chapter", "@n": "7", "head": "a piratis tyrannicida dimissus.", "p": {"q": ["Si praecideritis:", "si\noccideritis.", "Duplam dabo:", "duplam dabo:", "si manus praecideritis:", "Duplam dabo:"], "#text": "Liberi parentes alant aut uinciantur. Quidam\nalterum fratrem tyrannum, alterum in adulterio\ndeprehensum deprecante patre interfecit. a piratis\ncaptus scripsit patri de redemptione; pater\npiratis epistolam misit: si praecidissent illi\nmanus, duplam pecuniam se daturum. piratae\nillum dimiserunt. pater in egestatem incidit,\npetit alimenta. negantem uult in uincla ducere.\ncontradicit.\n si irasceris, scribe potius:  Tyrannicida exitum tyranni rogo. non\ntimeo ne quas manus piratae soluerunt, iudices\nalligent. Pro adultero filio rogas. quaerite nunc quomodo\ntyranni fiant.  apparet, pro\nunico filio rogat;  alteram pro filio,\nalteram pro tyrannicida; \nhoc nec adultero fecimus nec tyranno. Etiamnunc\nmanus meas petis? Nega tuam esse epistolam; et\nhabes argumentum: dic: ego rogare etiam pro\nadultero soleo. Remiserunt me reipublicae cum\nmanibus, patri cum epistolis. Hoc nostro seculo ad\nfabulas deerat, ut narraretur aliquis solutus a piratis,\nalligatus a patre. Eius crudelitatis emtor cuius nec\npirata uenditor.  quid necesse est?"}}], "pb": {"@id": "p.142"}}, {"@type": "book", "@n": "2", "head": "excerpta controversiarum: liber secundus", "div2": [{"@type": "chapter", "@n": "1", "head": "adoptandus post tres abdicatos.", "p": {"pb": [{"@id": "b.349"}, {"@id": "p.231"}, {"@id": "b.350"}, {"@id": "p.232"}], "#text": "Diues tres filios abdicauit; petit a paupere unicum\nin adoptionem. pauper dare uult; nolentem\nire abdicat. contradicit.\nNumquam futurum putaui ut aut pater meus\nliberos odisset aut diues concupisceret. Diu\ndubitaui, ille amicum tentaret an hic filium. Ita nos\npauperes sumus, qui habemus quod diuites rogent?\nSi inmerito abdicauit, odi patrem tot eicientem\ninnocentes; si merito, odi domum tot facientem\nnocentes. Amo aeque paupertatem ac patrem;\nutroque adsueui. Non tibi per multos fulta liberos\ndomus est, quanquam  ne sic quidem debuisti dare;\ntutior enim aduersus fortunam est cui aliquid post\ndamnum superest. Abdico, inquit. apparet unde\n\nuenias. Vna inter nos disputatio est: iste me\ndignum putat beato patre, ego meo. Diuitem, inquit,\nesse te uolo. 0 me abdicandum, si talem patrem\nrelinquo! Quid me uideri uelis nescio: innocentem ?\nsed abdicor; nocentem? sed adoptor. Non ut in\nceteris abdicationibus, in mea potestate est non\nabdicari: perditurus sum patrem si abdicor, perditurus\nsi non abdicor. Quid interest utrum eiciar an\ntransferar? Etsi parendum est in omnibus patri, in eo\nnon est parendum, quo efficitur ne pater sit. Graue\nest carere unico, grauius eo quem alius concupiscit.\nNon delectant ignoti seruorum domino greges nec\nsonantia laxi ruris ergastula: patrem gratis amo.\nNecesse est timeam infelicem liberis domum. Non\npotest inueniri reconciliationis aptius tempus: diues\nfilios quaerit.\nPars altera. Magnum et hoc inter cetera\npaupertatis incommoda, quod abdicationem filius non\ntimet. Senatorium gradum census ascendit, census\nequitem Romanum a plebe discernit, census in\ncastris ordinem promouet, censu iudex in foro\nlegitur. Facilius est paupertatem laudare quam ferre.\nSi emendati, inquit, fuerint liberi mei, habebo hunc\ncum illis, si perseuerauerint, habebo pro illis.\nExtra. Aridi declamatores fidelius quos\nproposuerint colores tuentur; non enim alicuius\nsententiae dulcedo subrepit, nullum schema sollicitat. sic\nquae malam faciem habent saepe pudicae sunt: non\nanimus illis deest, sed corruptor. GALLVS VIBIVS\nfuit tam magnae olom eloquentiae quam postea insaniae;\ncui hoc accidisse uni scio, ut ad insaniam\nnon casu caderet sed iudicio perueniret; nam\ndum insanos imitatur, dum lenocinium ingenii\nfurorem putat,  quod simulabat ad uerum redegit.\n\nOTHO IVNIVS pater edidit quatuor libros colorum, quos\nbelle GALLIO noster Antiphontis libros uocat:\ntantum in illis somniorum est. SYRIACVS contra\nMaximum Stertinium a quo premebatur, cum comes\neius fuisset, dixit: per annos quindecim in officio\ntuo fui, dic quid peccauerim? sed haec est\nconsuetudo uestra, iniuriam uocatis finem seruitutis."}}, {"@type": "chapter", "@n": "2", "head": "iusiurandum mariti et uxoris.", "p": {"q": ["sine te uiuere non possum;", "immo ego sine te"], "pb": [{"@id": "p.233"}, {"@id": "b.351"}, {"@id": "p.234"}, {"@id": "b.352"}], "quote": [{"@rend": "blockquote", "lb": [null, null], "#text": "uidi ego iactatas mota face crescere flammas\net rursus nullo concutiente mori."}, {"@rend": "blockquote", "lb": null, "#text": "semibouemque uirum semiuirumque bouem,"}, {"@rend": "blockquote", "lb": null, "#text": "et gelidum Borean egelidumque Notum."}], "#text": "Vir et uxor iurauerunt, ut si quid alteri accidisset,\nalter moreretur. Vir peregre profectus est;\nmisit nuntium uxori, qui diceret se decessisse.\nuxor se praecipitauit. recreata iubetur a patre\nuirum relinquere; non uult. abdicatur.\ncontradicit.\nDii immortales, qua debetis prudentia humanum\ngenus regitis: effecistis ut illud non periculum\namantis esset sed experimentum. Hos diuidere uult\nsocer quos ne mors quidem diuidet? Moriar,\ninquit; habeo et causam et exemplum: quaedam se\nmaritorum rogis ardentibus miscuerunt, quaedam\nanima redemerunt maritorum salutem. sollicitudine\nbreui inter has puella uiua numeratur. Assiduae\ncontentiones erant: \n qui certantium exitus esse\nsolet, iurauimus. Hic animus sine dubio iurantium\nfuit, ut uiui non diducerentur, cum illud quoque\ncauerint, ne morte diuiderentur.\nPars altera. Non possum, inquit, relinquere\n\nuirum. quicquam non potest quae mori potest? Paene\ndum falsae mortis nuntium misit, uerae recepit.\nPotes sine uiro pati;  peregrinationem eius tulisti.\niureiurando iam liberata es casu proximo.\nExtra. OVIDIVS NASO aput Arellium Fuscum\nmagistrum suum hanc controuersiam declamauit;\nnam Latronis admirator erat. Latro in praefatione\nquadam dixit: non uides ut immota fax torpeat et\nignes exagitata restituat? mollit uiros otium, ferrum\nsitu rubiginem ducit. Naso dixit:\n\nhic autem dixit: quicquid laboris est in hoc est, ut\nuxori uirum et uxorem uiro diligere concedas. necesse\nest deinde ut iurare permittas, si amare\npermiseris. Eiusdem: pauca nosti, pater, crimina: et\nlitigauimus aliquando et cecidimus et, quod fortasse\nnon putas, peierauimus. Rogatus aliquando ab\namicis suis ut tolleret tres uersus, inuicem petiuit, ut\ntres exciperet, in quos nihil illis liceret. scripserant\nilli quos tolli uellent secreto, hic quos tutos esse\nuellet: in utrisque codicillis idem uersus erant, ex\nquibus primum fuisse narrabat ALBINOVANVS PEDO,\nqui inter arbitros fuerat:\n\nsecundum:\n\nex quo apparet summi ingenii uiro non iudicium\ndefuisse ad conpescendam Ticentiam carminum\n\nsuorum; sed animum. aiebat interim decentiorem\nfaciem esse, in qua aliquis naeuus esset."}}, {"@type": "chapter", "@n": "3", "head": "Raptor patrem non exorans.", "p": {"pb": [{"@id": "p.235"}, {"@id": "b.353"}], "#text": "Raptor nisi et suum et raptae patrem intra\ntricesimum diem exorauerit, pereat. Raptor raptae\npatrem exorauit, suum non exorat. reum facit\ndementiae.\nQuid contremescis, senectus? quid, lingua,\ntrepidas? quid optorpuistis, oculi? nondum est tricesimus\ndies. Ne tristiore quidem uultu expugnatam\nfiliae pudicitiam tulit. nimis cito exoratus est. Ne\nomnia uitia ab adulescentia repetam, uirginem\nrapuit; patrem accusat: haec intra triginta dies. Putas\nme accusatori promissurum quod filio negaui?\nMiraris dubitare patrem? lex ipsa inter mortem et\nnuptias dubia est. Semper sibi licere omnia\ncredidit, nihil me umquam rogauit. Ignouit, inquit. ita\naliquis ante me rogatus est? Demens sum, uides,\nnimirum turpiter uiuo, legem ignoro, dies tuos non\nnumero. Demens, inquis, es. potest aliquis ignoscere\nsic roganti? Deliberabo cum amicis, deliberabo cum\npropinquis. me miserum, quam paene promisi! me miserum, quod tantum triginta diebus irasci\npossum! Quid miraris si illum citius exorasti?\nfacilius est iniuriam donare quam crimen. Procede\nin medium, senex, cuius misericordia crudelis sum.\nIam, inquit, angustum tempus est: et tibi uacat\n\naccusare? Sic aliquis exorat? sic deprecatur?\napparet nunc te primum rogare. Quid enim tamquam\ndemens egi? non sum exoratus. nondum transiit\ntempus, etiamnunc exorari possum. Quam iniquum\nest nondum esse me nocentem et iam reum! \nPars altera. Me miserum, pater! irae tuae\ndetractum est nihil, tempori multum. Infelicior sum\nquam si neutrum exorassem. Si seruaturus es filium,\niam tempus fuit, si occisurus, iam tempus est. Prior\nrogatus est qui magis timebatur."}}, {"@type": "chapter", "@n": "4", "head": "nepos ex meretrice susceptus.", "p": {"add": "an", "pb": [{"@id": "p.236"}, {"@id": "b.354"}], "#text": "Abdicauit quidam filium; abdicatus se contulit ad\nmeretricem et ex ea sustulit filium. aeger ad\npatrem misit: cum uenisset, commendauit ei\nfilium et decessit. pater post mortem illius in\nadoptionem recepit nepotem. accusatur ab\naltero filio dementiae.\nDementia in me noui generis arguitur: sanus\neram, si non agnoscerem meos. Exspectabam ut\naliquis pro abdicato rogaret: nemo audebat\npropinquorum fratre cessante. Deficientis spiritus in\naduentum meum sustinebatur. Intraui; iam cadentes\noculos ad meum nomen erexit fugientemque animam\nretinuit. in sinu meo et filium et animam deposuit.\nNuntiatum est mihi in ultimis esse filium, nec hoc\na fratre.\nPars altera. Pater istius incertus est: bene cum\nisto ageretur, si et mater. Incidit in meretricem\ninter cetera mala et fecundam. Mulier nescio \n\naduersus patrem iniuriosior quod abstulisti illi\nheredem an quod dedisti. Adoptauit eius filium\npropter quam eiecerat suum."}}, {"@type": "chapter", "@n": "5", "head": "Torta a tyranno pro marito.", "p": {"pb": [{"@id": "p.237"}, {"@id": "b.355"}, {"@id": "b.356"}], "q": "Ego torta sum;", "#text": "Torta a tyranno uxor, numquid de uiri tyrannicidio\nsciret, perseuerauit negare. postea maritus eius\ntyrannum occidit. intra quinquennium non\nparientem sterilitatis nomine dimisit. agit illa\ningrati.\nEas nuptias tyrannicidium diduxit, quas non\ndiduxit tyrannus. Trahebantur matronae, rapiebantur\nuirgines, nullae tunc uidebantur feliciores quam quae\nliberos non habebant. Suspicatus est hunc tyrannus\nde tyrannicidio cogitare, siue isti aliquid excidit\nsiue non bene tegit uultus magna consilia; tamen\nde uxoris garrulitate queri non potest, cum sciat\nquemadmodum taceat. Inposita in eculeum saepius\nad absentem uirum respexit quam ad praesentem\ntyrannum. Explicatur totus aduersus infelicem feminam\ntyrannicae crudelitatis apparatus et illa\ninstrumenta uirorum quoque animos ipso uisu\nfrangentia ad excutiendam muliebris pectoris scientiam\nproponuntur, uerberibus corpus abrumpitur. Nescio,\nrespublica, an tibi ista mulier datura sit liberos;\ntyrannicidam dedit. Miraris si transiit\nquinquennium inter uxorem tortam et occupatum uirum?\nScissum corpus flagellis, igne adustum tormentisque\nconuulsum. ignoscetis puto mulieri si dixero: fessa\nest. Quid tyrannicidio gloriaris? facilius est tyrannum\noccidere quam sustinere. Verbera, laminae,\n\neculeus, quicquid antiqua saeuitia inuenerat,\nquicquid adiecerat noua  quid amplius dicam? et\ntyrannus torquebat et cum de tyrannicidio\nquaereret. Num premit censum onerosa sumtibus et ut\nseculi mos est in  deterius luxu fluente muliebris\nambitio certamine mutuo usque in publica damna\npriuatis insanit? numquid gemmas et ex alieno\nlitore petitos lapillos? Expecta, potest parere; non\nrespondet ad certam diem fecunditas. sui iuris rerum\nnatura est. Vtrum putas tuum esse mirandum\ntyrannicidium an huius silentium?\nPars altera.  merito obiceres\nnisi te uindicassem. Etiamsi scisti de tyrannicidio\nuiri nec indicasti, non est beneficium scelus non\nfacere. deinde nec scisti; non enim tibi indicaui\nnec tam magnum consilium, uirilibus quoque animis\ngraue, commisi muliebri garrulitati, quae id solum\npotest tacere quod nescit. Quo tempore uxor torta\nest nihil adhuc de tyrannicidio cogitabam; postea\ncogitaui et haec ipsa mihi cogitandi causa fuit\nuxoris ultio. Si quod audierat tacuit, non\nbeneficium est sed fides.\nExtra. L. VINICIVS, quo nemo ciuis Romanus\nin agendis causis praesentius habuit ingenium. quicquid\nlonga cogitatio illi praestatura erat, prima\nintentio animi dabat; ex tempore causas agebat, sed\nnon desiderabat hanc commendationem, ut ex\ntempore agere uideretur. de hoc eleganter dixit diuus\nAugustus: L. VINICIVS ingenium in numerato habet."}}, {"@type": "chapter", "@n": "6", "head": "pater et filius luxuriosi.", "p": {"q": {"add": "es", "#text": "Sed tu\nsenex ,"}, "pb": {"@id": "b.357"}, "#text": "Quidam luxuriante filio luxuriari coepit. Accusatur\na filio dementiae. Contradicit.\nAccusator meus intra se contrarios adfectus\nhabet: cupit reum damnari, crimen absolui.  inquit; hoc dicis: luxuria tua serius\ncoepit, citius desinet. Quidam summum bonum\ndixerunt uoluptatem. Nihil est mihi opus\npraecipientibus, habeo exemplum. Ostendi tibi luxuriam\nquam in te non uidebas. Ebrietatem patri obicis\nebrius.\nPars altera. Adulescens luxuriosus peccat, senex\nluxuriosus insanit. Nemo uitia quia odit imitatur.\nquis imperator ob hoc ipse de proelio fugit, ut\nbene pugnaret exercitus? Non coercet uitia qui\nprouocat. Meam quoque luxuriam patri imputabo.\nnon sub seuera fui disciplina, non sub bene\ninstitutae domus lege, quae posset adulescentis formare\nmores et a uitiis aetatis abducere. Quodammodo\nad luxuriam a patre praemissus sum. Madent\nunguento cani et commessator senex nulli nimis\nluxuriosus, sed parum sanus uidetur."}}, {"@type": "chapter", "@n": "7", "head": "peregrinus negotiator.", "p": {"pb": [{"@id": "p.239"}, {"@id": "b.358"}, {"@id": "p.240"}], "add": "heredem", "q": ["quia\npudicam conperi.", "Omnium bonorum sola heres esto, quia\ncorrumpi non potuisti, quia tam fideliter pudicitiam\ncustodisti."], "#text": "Quidam cum haberet formosam uxorem, peregre\nprofectus est. in uiciniam mulieris peregrinus\nmercator migrauit; ter illam appellauit de\n\nstupro adiectis pretiis; negauit illa. decessit\nnegotiator, testamento  omnibus bonis\nreliquid formosam et adiecit elogium:  adiit hereditatem. redit\nmaritus, accusat adulterii ex suspicione.\nSeram querelam detuli: non accuso adulteram\nnisi diuitem factam. Post tantos inpudicitiae\nquaestus si tacere possum, confitendum habeo hac me\ncausa afuisse. Tempus est de uxore marito credi.\nFerat matrona iacentes in terram oculos et aduersus\nofficiosum salutatorem inhumana potius quam\ninuerecunda sit; longe ante inpudicitiam suam ore\nquam uerbo neget. nemo fortiter negantem iterum\nrogabit.  Tace paulisper nomen auctoris:\nnumquid non testamentum uiri creditur? Adeone iam\nomnis patientia seculi nostri abiit, ut aduersus\nquerimoniam uiri. alieno teste defendatur uxor? Muliebrium\nuitiorum fundamentum auaritia est. Quae\npotest non timere opinionem adulterii, potest non\ntimere adulterium. Ex omni rupe conchylium\ncontrahitur quo uestis  cruentetur. Infelices ancillarum\ngreges laborant, ut adultera tenui ueste perspicua\nsit et nihil in corpore uxoris suae plus maritus\nquam quilibet alienus peregrinusque cognouerit.\nFuturo uetus aestimabo iudicium; interim quod rogat\nconperit, inpudicam. Omnes te inpudicam locuntur,\n\npudicam tantum et unus et peregrinus, qui plus\nlaudator quam accusator nocet. Vxorem meam\nnusquam pudicam audiui nisi in adulteri elogio. Deice\nin terram oculos et aures externorum uocibus claude:\nsibi quisque pro te neget. Pudicam ille dixit, ego\ninpudicam: puto, plus credetis ciui quam peregrino,\nmarito quam adultero. Ipsum elogium scripsit\ncorruptoris animo. Quia pudicam, inquit, conperi:\nquod nulli praeter me contigit.\nPars altera. Formosa est: hoc natura peccauit.\nsine uiro fuit: hoc maritus peccauit. appellata est:\nhoc alius peccauit. negauit: hoc pudice. heres\nrelicta est: hoc feliciter. hereditatem adiit: hoc\nconsulto fecit."}}], "pb": {"@id": "p.238"}}, {"@type": "book", "@n": "3", "div2": [{"@type": "chaper", "@n": "pr", "opener": "Seneca Nouato, Senecae, Melae filiis salutem.", "p": {"milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}], "q": {"milestone": {"@unit": "section", "@n": "3"}, "#text": "cum diceret rerum potiebatur, adeo omnes\nimperata faciebant;  cum ille uoluerat, irascebantur.\nnemo non illo dicente timebat ne desineret."}, "add": [{"pb": {"@id": "p.242"}, "#text": "agnoscatur;\n\nauditus tamen"}, "nec", "in", "est", "qui", "sed etiam\nCiceroni praeferrent"], "pb": [{"@id": "b.360"}, {"@id": "p.243"}, {"@id": "b.361"}, {"@id": "p.244"}, {"@id": "b.362"}, {"@id": "p.245"}, {"@id": "b.363"}, {"@id": "p.246"}, {"@id": "b.364"}, {"@id": "p.247"}], "#text": "Quosdam disertissimos agnoui uiros non\nrespondentes famae suae cum declamarent, in foro maxima\nomnium admiratione dicentes, simul ad has\ndomesticas exercitationes secesserant desertos ab\ningenio suo. quod accidere plerisque aeque mihi\nmirum quam certum est. Memini itaque me a Severo\nCassio quaerere, quid esset cur in declamationibus\neloquentia illi sua non responderet. In nullo enim\nhoc fiebat notabilius. oratio eius erat ualens, culta,\ningentibus plena sententiis; nemo minus passus est\naliquid in actione sua otiosi esse; nulla pars erat\nquae non sua uirtute staret, nihil in quo auditor\nsine damno aliud ageret, omnia intenta, aliquo\npetentia; nemo magis in sua potestate habuit\naudientium affectus. Verum est quod de illo dicit GALLIO\nnoster:  Non\nest quod illum ex his quae edidit aestimetis; sunt\nquidem et haec quibus eloquentia eius  longe maior erat quam lectus. Non\nhoc ea portione illi accidit, qua omnibus fere\nquibus maiori commendationi est audiri quam legi,\nsed in illo longe maius  discrimen est. Primum\ntantundem erat in homine quantum in ingenio:\ncorporis magnitudo conspicua, suauitas ualentissimae\nuocis  quamuis haec inter se raro coeant, ut\neadem uox et dulcis sit et solida  pronuntiatio\nquae histrionem posset producere,  tamen quae\n histrionis posset uideri. nec enim quicquam magis\nin illo mirareris quam quod grauitas quae deerat\nuitae, actioni supererat: quamdiu citra iocos se\ncontinebat, censoria oratio erat. Deinde ipsa quae\ndicebat meliora erant quam quae scribebat. Vir enim\npraesentis animi et maioris ingenii quam studii\nmagis placebat in his quae inueniebat quam in his\nquae attulerat. Iam uero iratus commodius dicebat,\net ideo diligentissime cauebant homines ne dicentem\n interpellarent. uni illi proderat excuti; melius\nsemper fortuna quam cura de illo merebat. Numquam\ntamen haec felicitas illi persuasit\nneglegentiam. Vno die priuatas plures agebat et ita ut\nalteram ante meridiem ageret, alteram post\nmeridiem; publicam uero numquam amplius quam unam\nuno die. Nec tamen scio quem reum illi defendere\nnisi se contigerit: adeo nusquam rerum ullam materiam\n dicendi nisi in periculis suis habuit. Sine\ncommentario numquam dixit nec hoc commentario\ncontentus erat in quo nudae res ponuntur, set\nmaxima parte perscribebatur actio; illa quoque quae\n\nsalse dici poterant adnotabantur; sed cum procedere\nnollet nisi instructus, libenter ab instrumentis\nrecedebat. Ex tempore coactus dicere infinito se\nantecedebat. Numquam non utilius erat illi deprehendi\nquam praeparari; sed magis illum suspiceres quod \ndiligentiam non relinquebat, cum illi tam bene\ntemeritas cederet. Omnia ergo habebat quae illum\nut bene declamaret, instruerent: phrasin non\nuulgarem nec sordidam sed lectam, genus dicendi non\nremissum aut languidum sed ardens et concitatum,\nnon lentas nec uacuas explicationes sed plus\nsensuum quam uerborum habentes, diligentiam,\nmaximum etiam mediocris ingenii subsidium. tamen non\ntantum infra se cum declamaret, sed infra multos\nerat: itaque raro declamabat et non nisi ab amicis\ncoactus. Sed quaerenti mihi quare in\ndeclamationibus impar sibi esset, haec aiebat: quod in me\nmiraris paene omnibus euenit. magna quoque\ningenia  a quibusmultum abesse me scio  quando plus\nquam in uno eminuerunt opere ? Ciceronem\neloquentia sua in carminibus destituit; Vergilium illa\nfelicitas ingenii  oratione soluta reliquit;\norationes Sallustii in honorem historiarum leguntur;\neloquentissimi uiri Platonis oratio quae pro Socrate\nscripta  nec patrono nec reo digna est. Hoc\nnon ingeniis tantum, sed corporibus uideris\naccidere, quorum uires non ad omnia quae uiribus\nefficiuntur aptae sunt: illi nemo luctando par est; ille\nad tollendam magni ponderis sarcinam praeualet;\nille quicquid adprehendit, non remittit, sed in\nprocliue nitentibus uehiculis moraturas manus inicit.\n\nAd animalia ueni: alii ad aprum, alii ad ceruum\ncanes faciunt; equorum non omnium, quamuis\ncelerrimi sint, idonea curriculis uelocitas est; quidam\n melius equitem patiuntur, quidam iugum. Vt ad\nmeum te morbum uocem, Pylades in comoedia,\nBathyllus in tragoedia multum a se aberant;\ncognomini meo cum uelocitas pedum non concedatur\ntantum, sed obiciatur, lentiores manus sunt;  quidam\ncum hoplomachis, quidam cum Threcibus optime\npugnant et quidam sic cum scaeua conponi cupiunt\nquomodo  aliti est. In ipsa oratione quamuis una\nmateria sit, tamen ille qui optime argumentatur,\nneglegentius narrat; ille non tam bene implet quam\npraeparat. PASSIENVS noster cum coepit dicere,\nsecundum principium statim fuga fit, ad epilogum\nomnes reuertimur, media tantum quibus necesse est\n audiunt. Miraris eundem non aeque bene declamare\nquam causas agere aut eundem non tam bene\nsuasorias quam iudiciales controuersias dicere? SILO\nPOMPEIVS sedens et facundus et literatus est et\nhaberetur disertus si a praelocutione dimitteret:\ndeclamat tam male ut uidear belle optasse cum dixi:\nnumquam surgas. Magna et uaria res est eloquentia\nneque adhuc ulli sic indulsit ut tota contingeret;\nsatis felix est qui in aliquam eius partem receptus\n est. Ego tamen et propriam causam uideor posse\nreddere: adsueui non auditorem spectare sed\niudicem; adsueui non mihi respondere sed aduersario;\nnon minus deuito superuacua dicere quam contraria.\n\nIn scolastica quid non superuacuum est, cum ipsa\nsuperuacua sit? Indicabo tibi affectum meum: cum\nin foro dico, aliquid ago; cum declamo, id quod\nbellissime CENSORINVS aiebat de his qui honores\nin municipiis ambitiose peterent: uideor mihi in\nsomniis laborare. Deinde res ipsa diuersa est:\ntotum aliud est pugnare, aliud uentilare. Hoc ita\nsemper arbitratum est, scolam quasi ludum esse,\nforum arenam; et ideo ille primum in foro uerba\nfacturus tiro dictus est. Agedum istos declamatores\nproduc in  senatum, in forum : cum loco\nmutabuntur; uelut adsueta clauso et delicatae umbrae\ncorpora sub diuo stare non possunt, non imbrem ferre,\nnon solem sciunt, uix se inuenient; adsuerunt enim\nsuo arbitrio diserti esse. Non est quod oratorem in\nhac puerili exercitatione spectes. quid si uelis\ngubernatorem in piscina aestimare? Diligentius me\ntibi excusarem tamquam huic rei non essem natus,\nnisi scirem et Pollionem Asinium et Messalam Coruinum\net Passienum qui nunc primo loco stat\nminus bene audiri quam Cestium aut Latronem. Vtrum\nergo putas hoc dicentium uitium esse an\naudientium? Non illi peius dicunt, sed hi corruptius\niudicant,  pueri fere aut iuuenes scolas frequentant;\nhi non tantum disertissimis uiris quos paulo\nante retuli Cestium suum praeferunt, , nisi lapides timerent. quo\ntamen uno modo possunt praeferunt: huius enim\n\ndeclamationes ediscunt, illius orationes non legunt\n nisi eas quibus Cestius rescripsit. Memini me\nintrare scolam eius cum recitaturus esset in Milonem;\nCESTIVS ex consuetudine sua miratus dicebat: si\nThrex essem, Fusius essem; si pantomimus essem,\nBathyllus essem, si equus, Melissio. Non continui\nbilem et exclamaui: si cloaca esses, maxima esses.\nRisus omnium ingens; scolastici intueri me, quis\nessem qui tam crassas ceruices haberem. Cestius\nCiceroni responsurus mihi quod responderet  non\ninuenit, sed negauit se exsecuturum, nisi exissem de\ndomo.  ego negaui me de balneo publico exiturum,\nnisi lotus essem. Deinde libuit Ciceroni de Cestio\nin foro satisfacere. subinde nanctus eum in ius ad\npraetorem uoco et cum quantum uolebam iocorum\nconuitiorumque effudissem, postulaui ut praetor\nnomen eius reciperet lege inscripti maleficii. tanta\nillius perturbatio fuit, ut aduocationem peteret.\nDeinde ad alterum praetorem eduxi et ingrati\npostulaui. Iam aput praetorem urbanum curatorem\nei petebam; interuenientibus amicis qui ad hoc\nspectaculum concurrerant et rogantibus dixi molestum\nme amplius non futurum, si iurasset disertiorem\nesse Ciceronem quam se. nec hoc ut faceret uel\n ioco uel serio effici potuit. Hanc, inquit, tibi\nfabellam retuli, ut scires in declamationibus tantum\nnon aliud genus hominum esse. Si comparari illis\nuolo, non ingenio mihi maiore opus est, sed sensu\nminore. itaque uix iam optineri solet ut declamem;\n\nillud optineri non potest, ut uelim aliis quam\nfamiliarissimis audientibus. Et ita faciebat.\ndeclamationes eius inaequales erant, sed ea quae eminebant\nin quacumque declamatione posuisses, inaequalem\neam fecissent. conpositio aspera et quae uitaret\nconpositionem, sententiae uiuae. Iniquom tamen\nerit ex his eum aestimari quae statim subtexam:\nnon enim haec ille optime dixit, sed haec ego\noptime teneo."}}, {"@type": "chapter", "@n": "1", "head": "luxuriosus a sodalibus excaecatus.", "p": {"pb": [{"@id": "p.248"}, {"@id": "b.366"}], "gap": null, "q": ["solus,", "nouem\nconsentientibus non potui resistere."], "#text": "Caecus de publico mille denarios accipiat. Decem\nadulescentes cum bona comedissent, sortiti sunt,\nut cuius nomen exisset ex pacto\nexcaecaretur et ita acciperet mille denarios. exiit sors\ncuiusdam; excaecatus est. petit mille denarios.\nnegantur.\nHi sunt oculi quos timuistis, mariti. 0 legem\nsi excaecat homines abrogandam! Mille denarios\nnulli respublica dat nisi qui inuitus accipit. Dic\nnunc: miserere; hoc cum excaecareris non dixisti.\nRespublica debilitatem consolatur, non emit.\nConsumtis patrimoniis membra conferunt. Vtilius est\nreipublicae unum caecum repelli quam nouem fieri.\nNon solus a uobis petit alimenta, sed primus. Alam\nqui propter debilitatem alitur, non alam qui propter\nalimenta debilitatur. Sic fit, ubi homines maiorem\npartem uitae in tenebris agunt, ut nouissime solem\nquasi superuacuum fastidiant.\nPars altera. Illis nouem nihil daturus est: nulli\n\nnon fauorabilis erit, si eos a quibus excaecatus est\ndecipitCircumuentus adolescens ab illis nouem\nueteranis consumtoribus,  inquit,  omnia ex composito\nfacta sunt: unus mentionem intulit, omnes\nadprobauerunt; electus est qui sortiretur; sors huius quae\nexiret prima subiecta est. cum repugnaret, \nexcaecatus est. Si circumuentus, inquit, est, persequatur\niniuriam, de ui agat, talionem petat. uidebimus;\nprimum est ut habeat unde uiuat."}}, {"@type": "chapter", "@n": "2", "head": "parricida aequis sententiis absolutus.", "p": {"pb": {"@id": "b.367"}, "#text": "Quidam filium accusauit parricidii. Aequis\nsententiis absolutum abdicat.\nMinus est iam quod rogo; non peto ut me a\nparricida uindicetis, sed ut separetis. parricidam\nnon accuso, sed fugio. Quando iste accusatori\nparcet qui patri non pepercit? Ergo nihil medium est\ninter testamentum et culleum ?, Non absolutus\nparricida, sed dubius: ut absoluaris multis tibi\nsententiis opus est, ut damneris una. Non absoluerunt\nreum, sed saeculo pepercerunt. Miraris in hac\nciuitate misericordiam in qua lex absolutionem et\nparibus tabulis dat ? Quaeris quam multis non placeas ?\nsi unum adiecero, parricida es. Absolutionem legi,\nnon innocentiae debes. Absolutus, inquit, sum. Non\nabdico te propter parricidium, sed propter alia uitia\nquae te fecerunt tam credibilem parricidam.\nPars altera. Manifestus adulescentis .color est,\nut se dicat patris auctoritate oppressum."}}, {"@type": "chapter", "@n": "3", "head": "abdicandus qui abdicatum fratrem adoptavit.", "p": {"pb": [{"@id": "p.250"}, {"@id": "b.368"}], "#text": "Cum tricenario filio pater patrimonium diuidat.\nQuidam habuit filios frugi et luxuriosum. abdicauit\nluxuriosum. frugi peregre profectus est; a piratis\ncaptus est; de redemtione scripsit patri.\npatre cessante luxuriosus praeuenit et redemit.\nrediit frugi; adoptauit fratrem suum.\nabdicatur.\nNec est quod quisquam me laudet: prior frater\nfecit inter nos pietatis exemplum; una nauigauit,\nuna periclitatus est, una omnes emensus est terras,\nreliquit me tantum ad paternam domum. Non est\nquod excusatione aetatis utaris: potes nauigare.\nVtrique gratias agere deberet: frater me isti reduxit,\nego isti fratrem. Si tamquam inertem abdicasti,\nnauigauit: si tamquam impium, suos redemit. Non\npotest eripi filio quod accepit a lege. quomodo\nenim potest pater eripere quod non potest non dare?\nPars altera. Per alterum mihi necesse est\nabdicare quem nolo. Hoc uno alter alteri placet quod\nuterque patri displicet. Vtamur medicina qua cogimur,\nquod in uulneribus fieri periculosis solet, ut\nmalum cum ipso corpore exsecetur. Adoptare\npermittitis adolescenti quem lex in patrimonio\ndiuidendo experitur? Lex te ad ministerium patrimonii\nadmisit, non in dominium. Est aliqua aetas a qua\naliquis filius esse desinat? ne tricenario quidem\nadoptare filio licet; neque enim quisquam alium\npotest in manum suam recipere qui ipse in aliena\n\nmanu est. Quomodo fieri potest ut tibi potestas\nuitae necisque aut in fratrem sit aut  in filium non\nsit? Si bene de te meruerat, patrem pro filio\nrogasses. Nam quod ego non redemi, paupertatis\nfuit: nihil in medio comparebat; quicquid\ntricenarius reliquerat, abdicatus abstulerat. Quid facerem\nsolus, senex, inops, cuius patrimonium alter diuiserat,\nalter absumpserat?"}}, {"@type": "chapter", "@n": "4", "head": "Servatus a filio.", "p": {"pb": [{"@id": "p.251"}, {"@id": "b.369"}], "#text": "Seruatus contra seruatorem ne quam habeat\nactionem. Seruatus a filio abdicat. ille praescribit.\nLicuisset perire, si loqui non licet. Seruatum\nme putatis? captus sum. Redde me hosti; captiuis\nloqui licet. Quoniam tantopere beneficia uitae iactat,\naudite quis prior dederit. Si quis me hosti\nreddiderit, seruatorem uocabo. An uos abdicationem\nactionem putatis? etiamsi actio est, lex quae de\nseruato loquitur ad personas tantum extraneas\npertinet, ad filium et ad patrem non magis quam ad\nseruum et ad dominum, libertum et patronum. Vt\na patris potestate discedas et ad aestimationem\nbeneficii uenias, qui uitam dat, si prior accepit, non\nobligat, sed reddit. Processi in aciem exemplum\nfilio meo, uicit me non hostis, sed aetas, seruauit\nquem saepe seruaueram. Rediuiuum me senem\nmeretrix uocat, parasitorum iocantium materia sum;\nomnibus istis tamquam seruatoribus tacere iubeor.\nFili, si uiuere mihi non licet, cur perire non licuit?\n\nEgo te, inquid, protexi. Ita tu adolescens in acie\nnon ante patrem stetisti? Audite filii mei\ngloriam: parricidium non fecit; cum posset seruare,\nseruauit. \nPars altera. Hic me genuit; hic mihi spiritum,\nhic has manus quibus seruaretur dedit."}}, {"@type": "chapter", "@n": "5", "head": "pater raptam continens.", "p": {"pb": [{"@id": "p.252"}, {"@id": "b.370"}], "#text": "Rapta raptoris aut mortem aut indotatas nuptias\noptet. Raptor postulat, ut rapta educatur. pater non uult.\nIste raptor est, ego in ius educor. Non est tam\nfacile homini probo occidere quam perdito mori.\nCommunis, inquid, lex est. dii faciant ne me experiri\ncogas, an tota ista mea sit. Quando ergo,\ninquid, optabis? Hoc tempore non possum; curo\nuulnera, familiam reficio, expugnatam domum lugeo,\nereptam uirginitatem consolor, minantem sibi ipsi\ncustodio. Quando optabis? cum rapta uoluerit, non\ncum raptor. Quando optabis? cum tu noles. Quando,\ninquit, optabis? paro me optioni, confirmo animum;\nnon est facile hominem occidere; premo interim\ngemitus meos et introrsus erumpentes lacrimas ago.\nScis quid futurum sit: uultus te meus decepit. Stulte,\nquemquam putas morari filiae suae nuptias? In\nsecurem incurris et carnificem ultro uocas. cum\nrogare debeas, conuitium facis. Nemo uindicare se\ncogitur.\nPars altera. Nihil est miserius quam incertum\ninter uitam mortemque destitui. Iam beneficium\n\nerit etiamsi mortem optauerit. In amorem filiae\nistius incidi. appellare debui de nuptiis patrem;\nfeci; sed uidetis quam etiam in lege lentus sit.\nRaptor uitam alieni arbitrii habet, libertatem  sui.\nLex ista communis est. Habet hic raptor quod\ntimeat, habet et quod sperare possit. In lege, inquid,\nnon est scriptum quando. immo statim; quotiens\ntempus non adicitur, praesens intellegitur. Tam\nlongum tibi ius in caput ciuis permittatur?\nCrudelius est quam mori, semper mortem timere."}}, {"@type": "chapter", "@n": "6", "head": "Domus cum tyranno incensa.", "p": {"q": "Hic est in cuius domu\ntyrannus occisus est.", "pb": [{"@id": "p.253"}, {"@id": "b.371"}], "#text": "Damni inlati actio sit. Quidam tyrannum ex arce\nfugientem cum persequeretur, in priuatam\ndomum compulit. incendit domum: tyrannus cum\ndomo conflagrauit. praemium accepit. agit cum\nillo dominus damni.\nQuem exclusisti et quem recepisti? quare\nnullam aliam domum tyrannus petiit? Nemo non\nuenienti domum clusit. Aditum in domum non habui\nqui in arcem habui. Non gaudes impendisse te\naliquid publicae libertati?  tamquam tyrannicida\nmonstraris. Redde, inquid, domum. Ita uiuo tyranno\nnon perdideras? Tyranni amicus, tyranni satelles,\ncerte, quod negare non potes, hospes. Diu\nexspectaui an eiceretur tyrannus. Facilius potes accusare\naut te qui tam familiaris tyranno fuisti, ut illi\nmaxime tua placeret domus, qui illum recepisti, aut\ntyrannum qui tibi damnum dedit, quod in domum\n\ntuam confugit, aut ut culpa te liberem, facilius\npotes accusare fortunam quae tyrannum potissimum\nad te detulit. \nPars altera. Eius debet esse damnum cuius\npraemium est. Non est iniquum eius rei tibi iniuriam\ninputari cuius fructum percepisti. Non elegit\ndomum tyrannus  nec enim hoc illi uacabat  sed\nin eam quam potuit inrupit, cum ego in ea non\nessem. Nactus hic occasionem nocendi intrare\nnoluit, sed tyrannicidium elegit dubium, lentum,\npericulosum urbi. accepit praemium maius sine dubio\nquasi damnum sarcire deberet."}}, {"@type": "chapter", "@n": "7", "head": "Venenum Furenti filio datum.", "p": {"note": {"bibl": "Ouid met. VIII, 877 sq."}, "pb": {"@id": "b.372"}, "#text": "Filio furenti et membra sua lanianti pater uenenum\ndedit. accusatur ab uxore malae tractationis.\nNon mirum est quare uiuat quae filium perdidit:\nuiuit qui occidit.\nPars altera. Quem cotidie perdebam, aliquando\nextuli. Falleris, misera mulier, in orbitatis tuae\ntempore: non tunc perdidisti filium, sed tunc\nextulisti.\nExtra. ALFIVS FLAVVS hanc sententiam dixit:\nipse sui et alimentum erat et damnum. Hunc CESTIVS\nquasi corrupte dixisset obiurgans: apparet,\ninquid, te poetas studiose legere: iste sensus eius\nest qui hoc saeculum amatoriis non artibus tantum\nsed sententiis impleuit. Ouidius enim in libris\nmetamorfoseon dicit:\nipse suos artus lacero diuellere morsu \ncoepit et infelix minuendo corpus alebat."}}, {"@type": "chapter", "@n": "8", "head": "Olynthius pater reus concursus.", "p": {"q": "hic meum filium, hic meam\ncorrupit uxorem;", "pb": [{"@id": "b.373"}, {"@id": "p.255"}], "#text": "Qui coetum et concursum fecerit, capital sit. Victa\nOlyntho cum filio adulescente Olynthius senex\nAthenas uenit. Athenienses omnibus ciuitatem\nOlynthiis decreuerunt. inuitatus ad cenam ab\nadulescente luxurioso cum filio uenit. ibi cum\nde stupro filii mentio esset, pater profugit,\nadolescens retentus est. pater flere ante domum\ncoepit; incensa est domus; decem adolescentes\nperierunt et filius Olynthii. accusatur pater\nquod coetum concursumque fecerit.\nMisero si flere non licet magis flendum est.\nImperari dolori silentium non potest. Fuerunt ex\npopulo qui dicerent:  suum quisque illo et ignem adtulit\net dolorem. Timeo, fili, ne dum te quaero in ossa\nraptoris alicuius incidam. Vbi Athenarum fides? ubi\nhospitales inuicem dexterae? Capti, inquam, fili,\nsumus; dum licet fugiamus, sed tamquam a Philippo.\nPariter apud Philippum certe uiri fuimus.\nLacrimae meae uocantur in crimen, quasi ex quo\nOlynthos capta est flere desierim. Tantus scilicet\nsum, ut in ea ciuitate populum concitare potuerim\nin qua filium seruare non potui. Non quotiens\nconuenerunt in aliquem locum plures coetus et\nconcursus est, sed quotiens conuocati, quotiens parati\nquasi ad ducem suum concurrerunt; non si una\nuicinia coiit aut transeuntium paucorum numerus\nadfluxit, sed ubi totus aut ex magna parte populus,\nubi diuisa est in partes ciuitas.  Coetus multitudinis\n\nmagnae nomen est coeuntis ex consensu quodam:\nat illic initio pauci fuerunt, deinde reliqui non ad\nme conuenerunt, sed ad incendium, quod tamen\npopulus spectare maluit quam extinguere. Lex non\neum punit propter quem coetus factus est, sed eum\na quo factus est. Non mihi tanti ultio fuit, ut\namittere filium uellem; et temptaui populum rogare\nnec potui.\nPars altera. Quid coetu opus est? sunt scriptae\nad uindictam iniuriarum omnium leges. Mota\nsemel multitudo modum non seruat. Ardere illo\nincendio ciuitas potuit."}}, {"@type": "chapter", "@n": "9", "head": "Crux servi venenum domino negantis.", "p": {"pb": [{"@id": "p.256"}, {"@id": "b.374"}], "add": "serui", "#text": "Aeger dominus petiit a seruo ut sibi uenenum daret.\nnon dedit. cauit testamento ut ab heredibus\ncrucifigeretur. appellat seruus tribunos.\nLex Cornelia, te appello; ecce erus iubet quod\ntu uetas. Ne quis illum displicuisse domino putet,\ntunc huic parari iussit crucem cum sibi uenenum.\nPlura serui crimina confitemur: intempestiuas\npotiones, inutiles cibos desideranti negauit. quid enim\nille non uoluit qui uenenum petiuit? Maluit\ncrucem pati quam mereri. Si uincitur, periturus est,\nsi non uincitur, seruiturus ei a quo in crucem\npetitur. Ex altera parte lex est, ex altera\ntestamentum, crux utrinque. Furiosus seruum sine causa\nuoluit occidere. quaeritis insaniae argumentum? et\nse uoluit occidere. Seruo, inquit, tribuni non possunt\nsuccurrere. Seruo natum regem habuimus; seruo\n\nindice patefacta est Bruti liberorum cum Tarquiniis\nconiuratio. Ergo nihil interest uenenum domino \ndederit aliquis an negauerit? Etiam ubi remedium\nest mori, scelus est occidere. Tam cito uos de uita\ndomini seruum desperare uultis quam heredem?\nMortem si supplicium putas, quid rogas, si\nbeneficium, quid minaris? Venenum quisquam obicit\nnisi datum? Vllum tu finem facies tribuniciae\npotestati, quam populus Romanus ut ipse plurimum\nposset plus ualere quam se uoluit? Venenum habere\nscelus est tam magnum quam dominum\noccidere.\nPars altera. Mori uolens elegit huic ministerio\nnequissimum seruum, audacem, infestum sibi. Ille\nnon saluti consuluit domini quem uidebat insanabili\nmorbo tabescere, sed tormenta eius extendit. Seruus\nerilis imperii non censor est, sed minister. Agitur\nde iure testamentorum, quorum interiit omnis\npotestas, si  uiuorum imperia neglexerint,\nmortuorum tribuni. Itane, furcifer, tu non morieris\ndomini arbitrio, morietur dominus tuo?"}}], "pb": [{"@id": "b.365"}, {"@id": "p.249"}, {"@id": "p.254"}]}, {"@type": "book", "@n": "4", "opener": "Seneca Nouato, Senecae, Melae filiis salutem.", "div2": [{"@type": "chapter", "@n": "pr", "p": {"milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "q": [{"foreign": {"@lang": "greek", "#text": "a)kroa/seis"}, "del": "id est\ndeclamationes", "#text": "ille triumphalis senex  suas  numquam populo commisit:"}, "eo die cenaui quo Herium filium\namisi.", "Haterius noster sufflaminandus\nest.", "non facis\nmihi officium", "multum ille huic in officiis uersatur.", "at,\ninquit, inter pueriles condiscipulorum sinus lasciuiam\nmanu obscena iussisti."], "pb": [{"@id": "p.258"}, {"@id": "b.376"}, {"@id": "p.259"}, {"@id": "b.377"}, {"@id": "p.260"}, {"@id": "b.378"}, {"@id": "b.379"}], "add": "a", "#text": "Quod munerarii solent facere, qui ad\nexspectationem populi detinendam noua paria per omnes\ndies dispensant, ut sit quod populum et delectet et\nreuocet, hoc ego facio: non semel omnes produco;\naliquid noui semper habeat libellus, ut non tantum\nsententiarum uos, sed etiam auctorum nouitate\nsollicitet. Acrior est cupiditas ignota cognoscendi quam\nnota repetendi. hoc in histrionibus, in\ngladiatoribus, in oratoribus de quibus modo aliquid fama\npromisit, in omnibus denique rebus uidemus accidere:\n ad noua homines concurrunt, ad nota non ueniunt.\nNon tamen exspectationem uestram macerabo singulos\nproducendo: liberaliter hodie et plena manu\nfaciam. Pollio ASINIVS numquam admissa\nmultitudine declamauit; nec illi ambitio in studiis defuit:\nprimus enim omnium Romanorum aduocatis\nhominibus scripta sua recitauit. et inde est quod LABIENVS,\nhomo mentis quam linguae amarioris, dicit:\n siue quia\n\nparum in illis habuit fiduciam, siue  quod magis\ncrediderim  tantus orator inferius id opus ingenio\nsuo duxit, et exerceri quidem illo uolebat, gloriari\n fastidiebat. Audiui  autem illum et uiridem et\npostea iam senem cum Marcello Aesernino nepoti suo\nquasi praeciperet. audiebat illum dicentem et\nprimum disputabat de illa parte quam Marcellus\ndixerat: praetermissa ostendebat, leuiter tacta\nimplebat, uitiosa coarguebat. deinde dicebat partem\ncontrariam. Floridior erat aliquanto in declamando\nquam in agendo: illud strictum eius et asperum et\nnimis iratum ingenio suo iudicium adeo cessabat,\nut in multis illi uenia opus esset quae ab ipso uix\n inpetrabatur. Marcellus, quamuis puer, iam tantae\nindolis erat, ut Pollio ad illum pertinere\nsuccessionem eloquentiae suae crederet, cum filium Asinium\nGallum relinqueret, magnum oratorem, nisi illum,\nquod semper euenit, magnitudo patris non\nproduceret sed obrueret. Memini intra quartum diem\nquam Herium filium amiserat declamare eum nobis,\nsed tanto uehementius quam umquam, ut appareret\nhominem natura contumacem cum fortuna sua rixari;\n nec quicquam ex ordine uitae solito remisit. itaque\ncum mortuo in Syria Gaio Caesare per codicillos\nquestus esset diuus Augustus, ut erat mos illi clementissimo\nuiro, non ciuiliter tantum sed etiam\nfamiliariter, quod in tam magno et recenti luctu\nsuo homo carissimus sibi pleno conuiuio cenasset,\nrescripsit Pollio:  Quis exigeret maiorem ab amico dolorem\n\nquam a patre? 0 magnos uiros qui fortunae\nsuccumbere nesciunt et aduersas res suas uirtutis\nexperimenta faciunt! declamauit Pollio Asinius intra\nquartum diem quam filium amiserat: praeconium\nillud ingentis animi fuit malis suis insultantis. At\ncontra Q. HATERIVM scio tam inbecillo animo\nmortem Sex. filii tulisse, ut non tantum recenti dolori \ncederet, sed ueteris quoque et oblitterati memoriam\nsustinere non posset. Memini cum diceret controuersiam\nde illo qui a sepulchris trium filiorum\nabstractus iniuriarum agit, mediam dictionem fletu\neius interrumpi; deinde tanto maiore impetu dixit,\ntanto miserabilius, ut appareret quam magna\ninterim pars esset ingenii dolor. Declamabat autem\nHaterius admisso populo ex tempore: solus omnium\nRomanorum, quos modo ipse cognoui, in Latinam\nlinguam transtulit Graecam facultatem. Tanta erat\nilli uelocitas orationis, ut uitium fieret. itaque diuus\nAugustus optime dixit:  adeo non currere sed decurrere\nuidebatur. nec uerborum illi tantum copia, sed etiam\nrerum erat: quotiens uelles eandem rem et quamdiu\nuelles diceret, abis totiens figuris, aliis\ntractationibus, ita ut regi posset nec consumi. Regi autem\nab ipso non poterat; alioquin libertum habebat cui\npareret; sic ibat quomodo ille aut concitauerat eum\naut refraenauerat. iubebat illum transire cum\naliquamdiu locum dixerat: transibat; insistere iubebat\neidem loco: permanebat; iubebat epilogum dicere:\ndicebat. in sua potestate habebat ingenium, in aliena\nmodum. Diuidere controuersiam putabat ad rem \n\npertinere si illum interrogares, non putabat si\naudires. is illi erat ordo quem impetus dederat; non\ndirigebat se ad declamatoriam legem. Nec uerba\ncustodiebat. quaedam enim scolae iam quasi\nobscena refugiunt nec si qua sordidiora sunt aut ex\ncotidiano usu repetita possunt pati. Ille in hoc\nscolasticis morem gerebat, ne uerbis calcatis et\nobsoletis  uteretur; sed quaedam antiqua et a\nCicerone dicta,  ceteris deinde deserta dicebat, quae\nne ille quidem orationis citatissimae cursus poterat\nabscondere. adeo quicquid insolitum est etiam in\n turba notabile est. Hoc exempto nemo erat\nscolasticis nec aptior nec similior, sed dum nihil uult\nnisi culte, nisi splendide dicere, saepe incidebat in\nea quae derisum effugere non possent. Memini\nillum cum libertinum reum defenderet, cui\nobiciebatur quod patroni concubinus fuisset, dixisse:\ninpudicitia in ingenuo crimen est, in seruo necessitas,\nin liberto officium. Res in iocos abiit:  et \nex eo inpudici et obsceni aliquamdiu officiosi\n uocitati sunt. Memini et illam contradictionem\nsic ab illo positam magnam materiam Pollionis\nAsinii et tunc Cassi Seueri iocis praebuisse:  et pleraque huius generis\nilli obiciebantur. Multa erant quae reprehenderes,\nmulta quae suspiceres, cum torrentis modo magnus\nquidem sed turbidus flueret. redimebat tamen uitia\nuirtutibus et plus habebat quod laudares quam cui\nignosceres, sicuti in ea in qua fleuit declamatione."}}, {"@type": "chapter", "@n": "1", "head": "pater a sepulchris a luxurioso raptus.", "p": {"pb": [{"@id": "b.380"}, {"@id": "p.262"}], "gap": null, "q": "quid\nhunc miserum perire patimur? nemo sibi ipse finem\nflendi facit; pudet illos desinere, cogi uolunt.", "#text": "Amissis quidam tribus liberis cum adsideret sepulchro\na luxurioso adolescente in uicinos hortos\nabductus est et detonsus coactus conuiuio\nueste mutata interesse. dimissus iniuriarum agit.\nNumquam lacrimae supprimuntur imperio, immo\netiam inritantur. Nulla flendi maior est causa quam\nflere non posse. Rapuit me qualem in conuiuium\npuderet uenire, dimisit qualem redire ad sepulchrum\npuderet. Credo mirari aliquem quod in forum\namissis modo liberis ueniam. at ego iam in\nconuiuio fui. Quousque, inquit, flebis? Est quaedam\nin ipsis malis miserorum uoluptas et omnis aduersa\nfortuna habet in querelis leuamentum. Ibi me flere\nprohibes ubi crudeliter ipse non fleres. Cum\nmiserrimum sit flere, quam infelix sum cui ne hoc\nquidem licet! Vidi ebriorum sitim et uomentium\nfamem. Quis est iste qui supra flentem patrem censuram\nlugendi postulat? Proiectus in omnia gulae\nlibidinisque flagitia, omnibus notandus censoribus,\nsaeculo praecepta conponit: scit quantum super\namissos tres liberos patri flendum sit, quem si uiueret\npater fleret. Senex, orbus, infelix, hoc tantum inter\nmiserias solatium capio quod miserior esse non\npossum. Cineres meorum in sepulchro uideo. Magnum\nsolatium est saepius appellare liberorum non\nresponsura nomina. Hic mihi uiuendum est ne cui de\nnuptiis, ne cui de liberis cogitanti dirum omen occurram.\n Cogit flere qui non sinitIn illo conuiuio\nmorari etiam felicis patris esset iniuria.\nPars altera. Questus prius sum de\n\ninhumanitate eorum qui illum propinquitate contingerent:\nnemo amicus, nemo, inquam, propinquus est? Sed\nmelius illi eius rabiem, ut uideo, nouerant. Festo\ndie sodales amicique mecum, quorum unus: \nConsolarer te diutius nisi iam et accusare posses."}}, {"@type": "chapter", "@n": "2", "head": "Metellus Caecatus.", "p": {"pb": [{"@id": "b.381"}, {"@id": "p.263"}], "#text": "Sacerdos integer sit. Metellus pontifex cum arderet\nVestae. templum, dum Palladium rapit, oculos\nperdidit. sacerdotium illi negatur.\nVesta mater, fortasse nullum sacerdotem haberes,\nnisi Metellum habuisses. Sacrorum causam ago,\nnon Metelli: plus illorum interest ne Metellum\nsacerdotem, quam Metelli ne sacerdotium perdat.\nNon erat tantus Metellus cum illi sacerdotium\ndedimus. Ciuitas sollicita pendebat; duo\npericlitabantur quibus nihil habebat populus pretiosius, sacra\net Metellus. 0 faciendum sacerdotem nisi esset!\nLex integrum ad animum refert, non ad corpus.\nLex hoc aestimari tunc uoluit, cum quis peteret,\nnon cum haberet sacerdotium. Habes, Vesta,\nduplex pontificis tui meritum: seruauit sacra nec uidit.\nExtra. Pollio : si caecus ante hoc factus esset,\nnon sustulisset; si postea caecus factus est, uidit. \nPars altera. Sacerdos non integri corporis quasi\nmali ominis res uitanda est. hoc etiam in uictimis\nnotatur, quanto magis in sacerdotibus? post\nsacerdotium magis est obseruanda debilitas; non enim\n\nsine ira deorum debilitatur sacerdos. Apparet non\nesse propitios deos sacerdoti quem ne seruati\nquidem seruant.\nExtra. Hunc colorem GALLIO non probauit,\nsummo cum honore Metelli adserens contra\nMetellum agendum ita ut cogatur cum iudicibus officio\npontificum et ipse consulere."}}, {"@type": "chapter", "@n": "3", "head": "Exul raptae pater.", "p": {"pb": [{"@id": "b.382"}, {"@id": "p.264"}, {"@id": "b.383"}], "#text": "Inprudentis caedis damnatus quinquennio exulet.\nRapta raptoris mortem aut indotatas nuptias\noptet. Cum haberet filiam et filium inprudentis\ncaedis damnatus in exilium abiit. filia eius\nrapta est; raptor ad patrem puellae se contulit;\nimpetrauit ab illo ut iuberet filiam nuptias\noptare et epistolam daret ad filium. fratre\nauctore mortem optauit puella. pater rediit;\nabdicat filium.\nQuomodo me excusabo reipublicae cui duos abstuli?\nneutrum mea culpa. in altero me fortuna\ndecepit, in altero filius. Filia etiam fratri paruit,\nfilius nec patri. Per humanos, inquit, errores:\nagnoui preces meas. potes omnibus, inquid,\nostendere, hominem quam non possis occidere. Scis me\nciuem debere reipublicae: hoc intererit tamen, quod\ninprudentes occidimus, prudentes seruauimus.\nAliquem in exsilio infra fortunam meam uidi. \nPars altera. Inrupit contumeliose tamquam in\nexulis domum. Peruenit ad patrem, non pepercit\neius pudori. At ego querebar quod absenti fecit\niniuriam. Non possum ob hoc abdicari quod lege\nfactum est. Non potuisti, pater, de iniuria iudicare\n\nquam non noueras. Multa nobis extorquentur quae\nnolumus scribere. et tu in ea fortuna eras in qua\nposses iniuriam accipere, et ille is erat qui etiam in\npatria facere iniuriam posset. Quia sciebat malam\ncausam suam, egit aput eum qui illam non nouerat.\nRediit superbus, iubebat nos optare nuptias,\ncogebat. uidebatur sic et illic coegisse. Aliquid tamen\nepistolis consecutus est: nemo umquam tardius\nperiit. Collegit ingentem numerum perditorum,\nexpugnauit domum, uexauit puellam. haec tibi raptor\nnon narrauerat.\nExtra. Latro aiebat semper inuisum esse qui\nreum alium pro se subiceret. non oportere hic\nderiuari factum in sororis uoluntatem. Qui defendit,\ninquid, crimen, auditur tamquam reus, qui transfert,\ntamquam accusator. malo autem loco est qui habet\nrei fortunam, accusatoris inuidiam. ASINIVS POLLIO\ndicebat colorem in narratione ostendendum, in\nargumentis exsequendum. non prudenter facere eos\nqui in narratione omnia instrumenta coloris\nconsumerent; nam et plus illos ponere quam narratio\ndesiderasset et minus quam probatio."}}, {"@type": "chapter", "@n": "4", "head": "armis sepulchri victor.", "p": {"pb": [{"@id": "p.265"}, {"@id": "b.384"}], "q": "Non\nteneor lege, quia reposui.", "#text": "Sepulchri uiolati sit actio. Bellum cum esset in\nquadam ciuitate, uir fortis in acie armis amissis\nde sepulchro uiri fortis arma sustulit. fortiter\npugnauit et reposuit. praemio accepto\naccusatur sepulchri uiolati.\n\nArma uix contigeram; secuta sunt. Haec si\nsumo, arma sunt, si relinquo, spolia. Vidisses uere\nuiolari sepulchrum, si illo uenisset hostis. Vterque\nquod alteri deerat commodauimus: ille uiro arma,\nego armis uirum. respublica multum consecuta est,\nuir fortis nihil perdidit. Necessitas est quae nauigia\niactu exonerat, necessitas quae ruinis incendia\nopprimit: necessitas est lex temporis. Quicquam non\nfit legitime pro legibus? Melius cum ipso sepulchro\nactum est, in quo notiora sunt iterum arma uictricia.\nPro republica plerumque templa nudantur et in\nusum stipendii dona conflamus.\nPars altera. Reum habemus in proelio inertem,\nin fuga audacem, turpem non minus patrocinio quam\ncrimine. Arma sua perdidit. hoc excusare non\npoterat nisi aliena rapuisset. aliena rapuit. hoc\nexcusare non poterat nisi sua perdidisset. Arma\nuictricia, arma consecrata diis Manibus, arma quae te\nquoque fecerunt uirum fortem. Reposui, inquid,\narma. Gloriatur quod non et illa perdiderit.  Tam teneris hercule quam\nqui uulnerauit aliquem, licet uulnus sanauerit; quam\nqui subripuit aliquid, licet reddiderit deprehensus.\nNon est hoc illi crimen propter  uirtutem donandum:\niam gratiam uirtuti retulimus, praemium\nconsecuta est. Aequos esse nos conuenit: unum uirum\nfortem honorauimus, alterum uindicemus."}}, {"@type": "chapter", "@n": "5", "head": "Privignus medicus.", "p": {"pb": [{"@id": "p.266"}, {"@id": "b.385"}, {"@id": "p.267"}], "#text": "Abdicauit quidam filium. abdicatus medicinae\nstuduit. cum pater aegrotaret et medici negarent\nposse sanari, sanauit. reductus est. postea\n\naegrotare nouerca coepit; desperauerunt medici. rogat\npater filium ut curet nouercam. nolentem\nabdicat. contradicit.\nQuo pacto istud euenit ut abdicatione mea pater\naegrotaret, reditu nouerca? Pietati cessere morbi.\nMedicinam relinquo, multum laboris, multum\nuigiliarum; adice huc et quod qui sanantur ingrati sunt.\net medicus possum decipi et non possum priuignus\nexcusari. Eundem, inquit, medici morbum esse\ndicunt. nempe illi qui negauerunt te posse sanari.\nEgo uero cedo domo, si fateris illam sic posse\nsanari. Timeo fortunam. imputabitur mihi, si quid\nacciderit. Ecce tu me non posse non credis. Omnes\nmedici negant et nunc diligentiores fuerunt, quia in\nte decepti sunt. Non sum tantae scientiae quantae\nuideor: magnis praeceptoribus opus est; ego\nabdicatus studui. Quaeris quomodo te sanauerim? non\ntibi medicus, sed filius profui; desiderio laborabas;\ngratum tibi erat quicquid meis manibus acceperas.\nut primum intraui, recreatus es: quid in te\ncurandum esset,  aduerti. Haec non eodem morbo\nlaborat. multa sunt dissimilia: sexus, aetas, animus.\nNihil magis aegris prodest quam ab eo curari a quo\nuolunt. Temerariis remediis graues morbi curantur,\nquibus uti non audeo in nouerca.\nExtra. Non oportet adolescentem quicquam\nnouercae suscensere; alioqui odit et gaudet.\nFerendus est adolescens, si se excusat; non est, si\nulciscitur.\nPars altera. Lugendum est, flendum est; in\nhoc me seruasti? Hostis aliquando uulnus sanauit\nquod fecerat, ob hoc maxime quia alius sanare non\npoterat. Negant posse sanari. Nemo suscipit; nemo\nenim uult curationem filio praeripere.\n\nExtra. Pollio dicebat: inter patres et filios id\nsolum iudex putat licere quod oportet."}}, {"@type": "chapter", "@n": "6", "head": "indiscreti filius et privignus.", "p": {"pb": [{"@id": "b.386"}, {"@id": "p.268"}, {"@id": "b.387"}], "q": ["nescio,", "etiamsi scirem, non indicarem,", "nescio,"], "milestone": {"@unit": "alt", "@n": "8"}, "#text": "Quidam mortua uxore quae in partu perierat,\nalteram duxit; puerum rus misit. ex illa subinde\nfilium sustulit. utrumque puerum ruri\neducauit; post longum tempus redierunt similes.\nquaerenti matri uter eius sit non indicat. accusatur\nab ea malae tractationis.\nQuid fletis, pueri? securi estote; non memini.\niam lites sunt et nondum indicaui. Qualis eris\nnouerca quae sic fieri cupis? Alter tuus est, alter tui\nfrater est et si per te licuerit, neuter priuignus est.\nDum alterius uis esse mater, utriusque es nouerca.\nSi coegeris, mentiar: non mater, sed nouerca\ndecipieris. Hos ipsa noluit natura distingui. Indicarem,\nnisi tam pertinaciter quaereres. Hic tuus est. quid \nalterum nouercalibus oculis intueris? Ille tuus est.\nVni tibi contigit ut habeas priuignum et non sis\nnouerca.\nPars altera. Malae tractationis agit; filius enim\nrus ablegatus a patre et educatus est sic ut ignotus\nesse posset et matri. Tibi rediit uterque filius, huic\nuterque priuignus; quae eo crudelius filio caret quo\npropius accessit. Times huius iniquitatem, cum\niniquus ipse magis ames eum cui alterius donare uis\nmatrem quam cui non uis suam reddere.\nExtra. Quod ad colorem pertinet uiri, HISPO\nROMANIVS et SILO POMPEIVS hoc usi sunt: nescio\n\net ideo non indico. Quidam miscuerunt et utroque\nusi dixerunt: nescio, sed etiamsi scirem non\nindicarem, quod Latro et CESTIVS. Sed ASINIS POLLIO\nneutrum colorem probabat. Si dicit, inquit,\n nulli fidem facit: uxor ipsa non quaereret\nab illo, nisi ille scire posset.  dici enim contra\nuirum potest: quaere a nutrice, a paedagogo.\nuerisimile non est neminem domi esse qui sciat. Ille\nautem mixtus color utrumque corrumpit, et\nignorantis fidem et non indicantis fiduciam. nam cum\ndicit:  efficit ut illum\nscire iudex putet; cum dicit:  efficit ut\nuideatur indicare debere, si scit. Ipse autem hoc\ncolore usus est quem aiebat simplicissimum: scio, sed\nnon indico, quia pueris hoc utile est; et tuo filio:\nmagis amaturus sum eum qui matrem uidebitur non\nhabere."}}, {"@type": "chapter", "@n": "7", "head": "Tyrannicida adulter tyranni.", "p": {"pb": [{"@id": "p.269"}, {"@id": "b.388"}, {"@id": "p.270"}, {"@id": "b.389"}], "#text": "Tyrannicidae praemium. In adulterio deprehensus\na tyranno gladium extorsit tyranno et occidit\neum. petit praemium. contradicitur.\nNon fecisset tyrannicidium, nisi illum tyrannus\narmasset. Cuius adulter non fuit qui etiam tyranni\nfuit? Inputat nobis quod deprehensus in adulterio\nmori noluit. Tyrannicida uester iure occidi potuit\na tyranno. Certamen in pari condicione contractum\npublica fortuna distraxit. non innocentior uicit, sed\nfortior. Tulit secum tyrannus gladium; sic enim\noccisuri ueniunt. Cur solus ad praemium uenis ?\ntyrannum certe occidisti cum adultera. Non loricam\nclipeumue sumsit, sed tenuem ac perlucidam uestem;\n\nperfusus unguento intrauit cubiculum, in quo\ntyrannum non esse diligenter agnouerat. Tyrannicida\nnoster ne tyrannum inueniret optauit. Ducat\ntyrannicidam in arcem tyrannus, non uxor, odium, non\namor; ascensurus ferat animum, ferat ferrum; eat\nillo ubi inueniat tyrannum. Omnia honesta opera\nuoluntas inchoat, occasio perficit. Saepe honorata\nuirtus est et ubi eam fefellit exitus; scelera quoque\nquamuis citra exitum subsederint puniuntur; nec\ninfelix uirtus amittit gloriae titulum, nec gloriam\nuirtutis intercipit fortuita felicitas. Numquam\nmaiorum nostrorum prudentia tantis muneribus\ntyrannicidium emeret, si illud etiam libido promitteret.\nNouo inauditoque more pugnabant, tyrannicida pro\nadulterio, tyrannus pro pudicitia. Occidisti tu\nmaritum, fortuna tyranuum. Tyrannum cadere\nreipublicae uolo; occidat illum ciuis iratus, misceat\nmaledicta uulneribus qualia  in adulterum maritus\nadtulerat. Ab adulterae osculis ad praemium curris.\nNolo tyrannicida imitetur antequam occidat\ntyrannum. Populus Romanus ueneno uinci hostem noluit,\nproditione noluit. Honorabo subitum tyrannicidium,\nnon honorabo fortuitum, non coactum.\nPars altera. Non habebas, inquit, ferrum. Quid\nenim tyranno profuit quod habuit ? In eo qui\ninermis ad tyrannum uenit non uirtus minor est, sed\npericulum maius. Non quaeras quid in arcem\ntulerim; tyrannicidium retuli. Non est gladius meus;\nsed manus mea est, sed animus meus est, sed consilium,\nsed periculum, sed tyrannicidium meum est.\nAdulterium uocas quo effectum est ne quis timeat\nadulterium? Diligenter arce munita occasionem\nrequirens temptaui seruos, temptaui amicos; per\nuxorem solam refulsit occasio. Non putaui adulterium\n\nuxorem tyranni polluere, sicut nec homicidium\ntyrannum occidere. Ferrum in arcem ferre\npericulosum erat, inuenire facile. Si tyrannum, inquam,\ninuenero, obuia quaelibet res telum erit. certe\nsemper secum solet habere ferrum tyrannus. gladius\ninter duos fortioris est. Quam sollicitus adulter fui\nne non deprehenderer!"}}, {"@type": "chapter", "@n": "8", "head": "Patronus operas remissas repetens.", "p": {"pb": [{"@id": "p.271"}, {"@id": "b.390"}], "#text": "Per uim metumque gesta irrita sint. Bello ciuili\npatronus uictus et proscriptus ad libertum\nconfugit. receptus est ab eo et rogatus ut operas\nremitteret. remisit consignatione facta.\nrestitutus indicit operas. contradicit.\nPatronus a liberto restitutionem peto. Si pacisci\ntunc a me uoluisses operas, spopondissem. Bona\nbello perdidi, ad restitutionem nudus ueni; nunc\nlibertorum operas desidero. Profer tabellas illa\nproscriptionis tabula crudeliores: persequebatur illa quos\nuicerat, hae persecutae sunt quos receperant; in illa\nultio fuit, in his perfidia; denique illa iam desiit,\nhae perseuerant. Non mea, inquit, sed aliena uis\nfuit. Aeque dignus est poena qui ipse uim adhibet\net qui ab alio admota ad lucrum suum utitur. In\nhunc primum incidi et dum timeo ne offenderem\nsecutus sum hoc exigentem. Non recepit me, sed\ninclusit. Nihil est uenali misericordia turpius.\nPars altera. Nihil tibi opus est potestas: scis\ntibi illum parere etiam cum cogi non potest.\nQuaslibet indicas operas, numquam tamen indices tam\n\npericulosas quam indixisti. Habeo iudicia tua: bene\nde seruo iudicasti: manumisisti; bene de liberto:\nproscriptus mihi potissimum te commisisti. Si\nnoluissem patronum habere, potui. Vnus ex proscriptis\nfuisti qui tunc posses etiam rogari.\nRestitutio tibi proscriptionem remisit, non quicquid in\nproscriptione gessisti rescidit. \nExtra. Omnes inuecti sunt in libertum. VARIVS\nGEMINVS et OTHO IVNIVS egerunt lenius, ut patronus\nremissurus uideretur operas, si optinuisset. Nam\nOtho dixit: sine me iudicio meo uideri remisisse;\nfaciam, remittam. quid me sic times tamquam\ninuitus promiserim? Contra CESTIVS ait: tunc\neiusmodi utendum coloribus, ubi uerendum est ne uideamur\nrem duram postulare, ubi contra honestam\npersonam promissione iudex molliore fallendus est.\nQuid in hac persona ueremur et causa, nisi hoc\nunum quod ex hoc colore metuendum est, ne si\nuolumus hoc remittere et uoluisse uideamur?"}}], "pb": {"@id": "p.261"}}, {"@type": "book", "@n": "5", "div2": [{"@type": "chapter", "@n": "1", "head": "Laqueus Incisus.", "p": {"pb": [{"@id": "b.391"}, {"@id": "p.273"}, {"@id": "b.392"}], "q": "Nunc, inquid, morere.", "#text": "Inscripti maleficii sit actio. Quidam naufragio facto,\namissis tribus liberis et uxore incendio domus,\nsuspendit se. praecidit illi quidam ex\npraetereuntibus laqueum. a liberato reus fit maleficii.\nTres, inquit, liberos perdidi. Vtinam et illos\nseruare potuissem! Viue; mutantur uices felicitatis\nhumanae: proscriptus aliquando proscripsit. Victi\nfugiunt, proscripti latent, naufragi natant. Amisi,\ninquit, uxorem, liberos,  patrimonium. Tu putabas\nte ea condicione accepisse ne perderes? Ludit de\nsuis fortuna muneribus et quae dedit aufert, quae\nabstulit reddit nec umquam tutius est illam experiri\nquam cum locum iniuriae non habet. Cn. Pompeius\nin Pharsalia uictus acie uixit. maius tu tuum putas\nesse naufragium? Crassus uixit; et non priuatas\nperdiderat, sed publicas opes. Omnia tibi fortuna\nabstulit, sed spem reliquid. Tolle spem hominibus,\nnemo uictus retemptabit arma, nemo infeliciter\nexperta negotiatione alios appetet quaestus, nemo\nnaufragus uiuet. Spes est ultimum aduersarum\nrerum solatium. Vt uiueres, natasti. Miseritus sum\n\nnec in te amplius quam periculum cogitaui: non\nadtendi incendium, non orbitatem, aut si adtendi,\nmemineram te post illa uixisse. Non uisus est mihi\nmoriendi animum habere: elegerat locum in quo\ninterpellari posset.\nPars altera. Tot ille fundorum dominus aliena\narbore suspendo laqueum. De fortuna nihil queror:\nmori permittit.  iniuria est\nut qui meo arbitrio debui, tuo moriar. Amisi\nuxorem, liberos, patrimonium; fortuna mihi nihil\npraeter laqueum reliquid, iste nec laqueum. Sumpsi\ninstrumenta mortis solitudinem et laqueum, alterum\naptum morituro, alterum misero. Quisquis\ninteruenis, si amicus, defle, si inimicus es, specta. Cum\na me iste accusetur, grauiorem de me quam de reo\nferte sententiam: ego ut moriar, iste ne prohibeat.\nNe haec narrarem, mori uolui. Praecidit remedium\nmeum. Si qua est fides, non enataui, sed eiectus\nsum. Nihil iam timebam nisi uiuere. Domus meae\nfata claudo, nullo miserior quam quod ultimus\nmorior. Cui me uitae reseruas? ut aedificem? aspice\nincendium. ut  nauigem? aspice naufragium. ut\neducem? aspice sepulchrum. In tam calamitosa\ndomo feliciores fuistis, uxor et liberi: uobis mori\ncontigit."}}, {"@type": "chapter", "@n": "2", "head": "Gener inimici divitis.", "p": {"pb": [{"@id": "p.274"}, {"@id": "b.393"}], "#text": "Pauper cum haberet filium et diuitem inimicum\nfiliam habentem, peregre profectus est. rumor\nfuit de morte eius. filius cum diuite in\ngratiam rediit et eius filiam duxit. reuersus pater\n\ncogit illum uxorem repudiare; nolentem abdicat.\nNemo quicquam facile credit quo credito\ndolendum sit. ego diu non credidi de nuptiis tuis.\nDesertor patris, inimici cliens, uxoris mancipium, non\nfleuisti patrem, non quaesiuisti; sic inimico placuisti.\nRumor, inquid, fuerat te decessisse. Mirabar si\ntalem uxorem uiuo patre habere potuisses. Non\nquaeris ubi perierim? mors mea tibi debet esse\nsuspecta: inimicum habeo. Quis alius hanc famam\npotuit inmittere nisi qui me uiuo filiam conlocare\nnon poterat? Non times ne inter ipsas nuptias tuas\npatris ossa referantur ? Tot serui secuntur, tot liberti,\ntot clientes, ut quicquit dixerit rumor sit. Fabricius\naurum a Pyrrho accipere noluit; beatior fuit ille\nanimo quam ille regno. Plures insidias in itinere\nfugi et factum diues quod faciendum mandauerat credidit.\nPars altera. Vanum gloriae genus odium\ndiuitiarum. Mortales esse inimicitiae debent. Scipio\nGracchi inimicus et  tamen postea socer. Cuius\nuitio inimicitiae contractae sint apparet: ille amat\nfilium tuum, tu nec tuum.\nExtra. SENIANVS rem stultissimam dixit: diues\nme semper contempsit, numquam nisi pro mortuo\nhabuit. Vt aliquid et ipse simile Seniano dicam,\npost hanc sententiam semper Senianum pro mortuo habui."}}, {"@type": "chapter", "@n": "3", "head": "Fratres pancratiastae.", "p": {"q": "Abdico eum qui uictus erit.", "pb": {"@id": "b.394"}, "#text": "Malae tractationis sit actio. Quidam duos filios\npancratiastas instituit; eduxit ad Olympia. Cum\nconpositi essent ut simul pugnarent, accessit ad\npugnantes pater et ait abdicaturum se, si quis\nperdiderit. commortui sunt iuuenes et decreti\nhis diuini honores. reus fit pater malae\ntractationis ab uxore.\nTertius sine sorte pugnasti et utrumque uicisti.\nStetit cruentus pater; iam perierant et adhuc\nminabatur. Moriuntur non alter ab altero, sed uterque\na patre. Misera mater odisse non potest qui filium\nsuum occidit. Iuuenes inuicti nisi habuissent patrem.\nPii iuuenes nec parricidium patri negare\npotuistis. Vincere propter parricidium nolunt, uinci\npropter abdicationem. \ndemens, meliorem abdicaturus es. Inuoco Iouem\ncuius Olympia parricidiis absoluta sunt.\nPars altera. Non facturus dixi et si facturus,\npro gloria dixi. Non debeo in inuidia solus esse,\ncum luctus communis sit. Omnes aiebant fratres\nconlusuros. Minatus sum non ut filiis metum\ninponerem, sed ut populo satisfacerem."}}, {"@type": "chapter", "@n": "4", "head": "Damnatus parricidii alligans fratrem.", "p": {"pb": [{"@id": "p.276"}, {"@id": "b.395"}], "add": "si", "#text": "Qui falsum testimonium dixerit, uinciatur aput eum\nin quem dixerit. Ex duobus filiis profectus est\ncum uno pater; adolescens solus rediit.\n\naccusatus est a fratre parricidii et damnatus.\ndiebus festis intercedentibus poena ex lege dilata\nest; rediit pater. accusauit damnatus fratrem\nfalsi testimonii et optinuit et uinxit. cogit pater\nut uinctum soluat; nolentem abdicat.\nFalsum, inquit, in fratrem testimonium dixit. Si\nuis graue illius crimen facere, te exorabilem praesta.\nCrudelis in fratrem miraris, si in te parricidium\ncreditum est? Ergo ego duos filios habere non\npossum? adolescens, iam potes et parricidium facere.\nAlligatus est alter filius quia non reuertebar, alter\nquia redii. Numquam solues fratrem? si talis es,\nnihil testis mentitus est: parricida es. Non impio\nin te, sed in patrem pio animo dixit: suspectum\nhabuit quod reliqueras patrem. Inter catenas filii\nmei iaceo eodem clausus ergastulo. ingrate, testem\ntuum simul alligasti.\nPars altera. Meo periculo solutus, meo\nalligatus, uix solui poterat, si testimonium falsum pro\nfratre dixisset. Parricidium de patre finxit, de fratre\ncommisit. Venisse patrem mihi carnifex nuntiauit.\nParricida sum, sicut obicitur,  huic leuiter\nirascor. Miraris si eum fratrem alligare possum qui\nme potuit occidere? Ingrata erat ipsa poenae meae\ndilatio: exspectare grauius uidebatur quam pati;\nimaginabar mihi culleum, serpentis, profundum."}}, {"@type": "chapter", "@n": "5", "head": "Domus cum arboee exusta.", "p": {"pb": [{"@id": "p.277"}, {"@id": "b.396"}, {"@id": "p.278"}, {"@id": "b.397"}], "q": ["Non potest exorari; incendatur.", "Non potest expugnari precibus;\nexpellatur ignibus.", "Prospectui\nobstabat."], "add": "alunt", "#text": "Qui sciens damnum dederit, quadruplum soluat, qui\ninscius, simplum. Diues pauperem uicinum rogauit\nut sibi arborem uenderet quam sibi\n\ndicebat obstare. pauper negauit; diues incendit\nplatanum cum qua et domus arsit. pro arbore\npollicetur quadruplum, pro domo simplum.\nExcitatus flammarum sono, uicinorum primo\nfidem exploraui. Arbor ramis excurrentibus totam\ndomum texerat. \nEst hoc inpotentiae, sine fine concupiscere, sine\nmodo irasci.  Nihil inter te et pauperem interest,\nsi iure agamus. Liceat et pauperem gaudere\nprospectu. Vos possidetis agros urbium fines\nurbesque domibus impletis; intra aedificia uestra undas\nac nemora conprehenditis. Nihil lautius occurrit\noculis tuis quam ruinae meae. Domum perdidi qui\ncarere ne arbuscula quidem poteram. Deliciis tuis,\ndiues, ardebimus? Oculis uoluptas in incendio\nquaeritur et prospectus ignibus relaxatur.  Quid? inambulantibus nobis non obstant\nseruorum cateruae? excitati in immensam altitudinem\nparietes lucem non impediunt? infinitis\nporrectae spatiis ambulationes et urbium solo aedificatae\ndomus non nos prope a publico excludunt? Sub\nhac arbuscula imaginabar diuitum siluas. Quantum\nperdidi quem fatetur iratus inimicus plus perdidisse\nquam uoluit? Non iniquum postulo: eius damno\ndesinat incendium cuius consilio coepit. Scilicet ut\ndomus  ad caelum omne conuersae brumales aestus\nhabeant, aestiua frigora, et non suis uicibus intra\nistorum penates agatur annus,  in summis\nculminibus mentita nemora et nauigabilium\npiscinarum freta. Arata quondam populis rura singulorum\nnunc ergastulorum sunt latiusque uilici quam reges\nimperant. maria proiectis molibus submouentur.\n\nNesciebas quanta sit potentia ignium, quam\ninreuocabilis, quemadmodum totas absumat urbes, quam\nleuibus initiis oriantur incendia? Etiamsi partem\ndamni dare noluisti, si tamen uoluisti partem, in\ntotum, quasi prudens dederis, tenendus es; ex toto\nenim noluisse debet qui inprudentia defenditur. Si\nfatereris te scientem ianuam incendisse, si unum\ntignum, puto tota domus intellegeretur ex parte;\nnec enim quisquam omnia incendit, sed unam\naliquam rem, ex qua surgat in omnia se sparsurus\nignis. atqui pars domus est arbor quae in domo est.\nPars altera. Pestilentem mihi faciebat domum\narbor: caelum omne per quod salubris spiritus\nuenire posset obduxerat. rogaui pauperem et dixi:\nnihil tibi nocet arbor recisa, mihi plurimum non\nrecisa. quid ad te illi rami pertinent qui extra\ndomum sunt? Quasdam partes domus meae rami\npremebant; iam etiam quosdam parietes mouerant. scitis\nquanta uis sit arborum; muros discutiunt."}}, {"@type": "chapter", "@n": "6", "head": "Raptus in veste muliebri.", "p": {"pb": [{"@id": "p.279"}, {"@id": "b.398"}], "#text": "Inpudicus contione prohibeatur. Adolescens\nspeciosus sponsionem fecit, muliebri ueste se exiturum\nin publicum. processit; raptus est ab\nadolescentibus. decem. accusauit illos de ui et damnauit.\ncontione prohibitus a magistratu reum facit\nmagistratum iniuriarum.\nMuliebrem uestem sumpsit, capillos in feminae\nhabitum composuit, oculos puellari lenocinio\ncircumdedit, colorauit genas. Non creditis? et qui non\n\ncrediderant uicti sunt sponsione et hoc de sponsione\nforsitan uenerat ut auderet inpudicus contionari.\nDate illi uestem puellarem, date noctem: rapietur.\nSic illum uestis sumpta decuit, ut uideretur non\ntunc primum sumpsisse. Facta totius adolescentiae\nremitto, una nocte contentus sum: sic imitatus est\npuellam, ut raptorem inueniret. Numquid cecidi?\nnumquid carmen famosum composui, aut ut\nproprium genus iniuriae tuae dicam, numquid te rapui?\nAput patres nostros qui forensia stipendia\nauspicabatur, nefas putabat brachium toga exserere. quam\nlonge ab his moribus aberant qui tam uerecunde\netiam uirtute utebantur? Constat hunc stupratum,\ncum damnati essent qui rapuerunt.\nPars altera. Constat semper grauem, semper\nserium fuisse; sed hoc iocis adolescentium factum est.\nCeterum tam nota erat uerecundia eius, ut nemo\niam sine sponsione crediderit."}}, {"@type": "chapter", "@n": "7", "head": "non recepti ab imperatore.", "p": {"pb": [{"@id": "p.280"}, {"@id": "b.399"}], "add": "hoc", "#text": "Nocte in bello portas aperire ne liceat. Imperator\nin bello summam habeat potestatem. Trecenti\nab hoste captiui ad portas nocte uenerunt,\nimperator non aperuit; ante portas occisi sunt.\nimperator post uictoriam reus est laesae reipublicae.\nNon putaui meos. nouerant legem. Cur, inquid,\ntrecenti perierunt? immo cur, ne perirent, capti\nsunt? Hos ego interdiu non recepissem nisi\n\nuictores, noctu ne uictores quidem. Procedens postridie\nin proelium, pugnaturis ostendi trecentos in quibus\nnihil laudari potest praeter fugam, nihil desiderari\npraeter numerum. Fugiunt ut leges relinquant,\nreuertuntur ut tollant. Populus Romanus Cannensi\nproelio in summas redactus angustias, cum\nseruorum desideraret auxilia, captiuorum contempsit et\ncredidit eos libertatem magis tueri posse qui\nnumquam habuissent quam qui perdidissent. Nocte\nquomodo hostem ciuemque distinguam? quam mihi\ndas notam, ut arma cognoscam? Credo in insidiis\nhostes fuisse, ut exclusos occiderent, sequerentur\nadmissos.\nPars altera. Infestus trecentis fuit; iniquo\nconlocauit loco; hoc ne argui posset, non recepit. Capti\nsunt fortissimi duces, Regulus, Crassus. Haec\npostrema rogantium uox erat: mitte arma;  certe\nlex non uetat."}}, {"@type": "chapter", "@n": "8", "head": "Tyrannus post abolitionem candidatus.", "p": {"pb": [{"@id": "p.281"}, {"@id": "b.400"}], "#text": "Conpetitori liceat in conpetitorem dicere. Tyrannus\ndominationem sub abolitione deposuit, ut si quis\nobiecisset tyrannidem, capite puniretur. petit\nmagistratum; conpetitor contradicit.\nCandidatus anno meo spondeo, nulla rapietur,\nnullus occidetur, nullum spoliabitur templum. Cur\nhonores tamdiu non gesserit, narret, per\ncommunem deprecor libertatem. Moriar; obicietur tibi\nquod occideris ciuem. Vult aliquo imperio, aliqua\npotestate distingui, homo magnae nobilitatis,\n\nmagnae gratiae, ingentis pecuniae. Siciliae fuisse\ndicitur dominus, qui inclusos aeneis tauris homines\nsubiectis urebat ignibus, ut mugitum ederent, uerba\nnon possent. O hominem in sua crudelitate\nfastidiosum, qui cum uellet torquere, tamen nolebat\naudire!\nPars altera. Quicquid egi, quicquid gessi,\nreipublicae causa feci. Peto ne mihi lex pro me lata\nnoceat, neu quid noceat quia non obicitur quod\nnon noceret obiectum."}}], "pb": {"@id": "p.275"}}, {"@type": "book", "@n": "6", "div2": [{"@type": "chapter", "@n": "1", "head": "chirografum cum abdicato.", "p": {"pb": [{"@id": "p.283"}, {"@id": "b.401"}], "#text": "Abdicato frater chirografum dedit dimidiam se\npartem daturum hereditatis, si non respondisset.\nille tacuit. abdicatur alter a patre.\nTantum aeris alieni habet quantum uiuo patre\nnon possit soluere. Vis scire cuius fidei sis? ne\nfrater quidem tibi sine chirografo credidit. Alterius\nspem moror, alterius fidem. Viuo et iam\npatrimonium meum diuisum est. Nisi succurritis uincet me\net ille qui tacuit. non dissimulo me hodie duos\nabdicare. Chirografum prode, parricidarum foedus et\nnefariae spei pactum, chirografum danti impium,\naccipienti turpe, patri periculosum.\nPars altera. In omnem me fortunam, frater,\ncomitem tibi iungam: si militandum, una militabimus,\nsi peregrinandum, una urbes peragrabimus, si\ncotidianam rogauero stipem, et illam tecum diuidam.\nNolui recentem iram exagitari patris; malui ut\ntacendo patrem uinceret. Meae partis heres ero, tuae\ncustos. Et quia de re maxima melius sibi quisque\ncredit, do chirografum; tu da operam, ut istud magis\n\na patre accipere quam a fratre uidearis. Hoc quod\nhoneste, quod pie gerebamus, tam palam egimus, ut\npater  sciret. Quid enim timebam? ne si rescisset\npater moleste ferret filium suum hominem auarum\nnon esse, fratrem pium esse? Ita mihi contingat\npatrem utrique nostrum placari."}}, {"@type": "chapter", "@n": "2", "head": "exul pater pundo prohibitus.", "p": {"pb": [{"@id": "p.284"}, {"@id": "b.402"}], "#text": "Exulem tecto et cibo iuuare non liceat.\nInprudentis caedis damnatus quinquennium exulet. Quidam\ncum filium et filiam haberet, inprudentis\ncaedis damnatus in exsilium profectus solebat\nuenire in possessionem uicinam finibus. resciit\nhoc filius, cecidit uilicum; uilicus exclusit\npatrem. coepit ire ad filiam. accusata illa, quod\nexsulem recepisset, aduocato fratre absoluta est.\npost quinquennium pater abdicat filium.\nAccusator ciuium me fecit exulem, filius etiam\nmeorum. Filiam honestiorem inueni, quod accusata\nest, seruum frugaliorem, quod caesus est. Male\nmeruisti de patre quem exclusisti, de sorore cui\npraeiudicio nocuisti, de iudicibus quos in tam bona\ntimuisti causa. Aut tu peccasti aut soror. Filius\nme meus docuit, quod illum non recipio. Absoluta\nest, inquid, me aduocato soror. Ita tu patrem non\nrecipiebas, cum tam bene istam causam agere\nposses? Cum absoluta est quae receperat, damnatus\nest qui expulerat. Filia me patrem iudicauit, serui\ndominum; uni filio exul fui. Ignosce, fidelissime\nseruulorum, et tibi inprudens nocui. Quam bonam\neius causam putas fuisse quae ne te quidem\n\naduocato damnata est? Si te herede possum mori,\ndignus sum qui tibi etiam hunc seruum relinquam.\nAlii exsul est, tibi pater  est. Nulla lex scelus\nimperat. Certe quae fecit, absoluta est. Lex eum\ntenet qui iuuit exsulem, non qui patitur iuuari. Ignora,\ndissimula: lex te innocentem esse, non curiosum\niubet. Si mea causa faciebas, me admonuisses,\nseruum prohibuisses, non cecidisses.\nPars altera. Facere lege prohibente non potui.\nAccusata et absoluta est, quia muliercula uidebatur\nnon nosse leges. Non pro me timui, sed pro te:\nres in notitiam hominum peruenerat; captabaris;\ntimui ne occidereris. Vis scire notum fuisse? soror\nest accusata. Malui seruum frugalissimum caedere\nquam patrem optimum amittere."}}, {"@type": "chapter", "@n": "3", "head": "mater nothi lecta pro parte.", "p": {"pb": [{"@id": "p.285"}, {"@id": "b.403"}], "#text": "Maior frater diuidat patrimonium, minor eligat.\nLiceat filium ex ancilla tollere. Quidam cum\nhaberet legitimum filium, alium ex ancilla sustulit\net decessit. maior frater sic diuisit, ut\npatrimonium totum ex una parte poneret, ex altera\nmatrem nothi. minor elegit matrem et accusat\nfratrem circumscriptionis.\nVnus omnium exheredatus sum diuidendo.\nLegisset, inquid, alteram partem. tu solus talis\npotuisti esse filius qualis frater es. Lex te diuidere,\nme eligere iussit: aperte ne minor circumscribatur\ntimet. Sic diuisit, ut si uellem non esse mendicus,\nrelinquerem fratrem in egestate, matrem in\n\nseruitute. Non est diuidere ex altera parte patrimonium\nponere, ex altera onus. Talis fuit, ut illi\ncoheredem pater ex ancilla tolleret. Elige, ut aut\npatrimonio careas aut scelere. Circumscriptores dici solent\nqui aliquid abstulerunt:  iste nihil reliquid. Tu,\ninquid, uoluisti pauper esse. Cur ergo queror, si\negestate delector? Obici, inquid, non potest quod\nlege factum est. immo nihil nisi quod lege factum\nest; nam si quid aliter gestum est, per se inritum\nest. circumscriptio semper crimen sub specie legis\ninuoluit: quod apparet in illa legitimum est, quod\nlatet insidiosum. semper circumscriptio per ius ad\niniuriam peruenit. Lex iubet maiorem diuidere,\nminorem eligere: nec tu diuisisti nec hic elegit; sic a\nte alligatus est, ut necesse haberet quod non\nexpediebat malle. Nota fuit in matrem mea pietas; non\ntimuit ne eligere possem alteram partem.\nPars altera. Ego nihil aliud quam diuisi.\nCircumscriptio non in diuisione est, sed in electione.\nHabes matrem quam totis quidam bonis\nredemerunt; habes gloriam quam per ignes quidam, per\narma quaesierunt. Multa de patrimonio rapuit cum\nhaberet ius dominae ancillae inpudentia. Timebas\nne in illam saeuirem? non expediebat mihi, cum in\nilla totum patrimonium habiturus essem. Nunc\ntantundem habes; habes enim partem quam uoluisti.\nut tantundem haberes, nec pater uoluerat; ideo\nmatrem tuam ancillam reliquid."}}, {"@type": "chapter", "@n": "4", "head": "Potio ex parte mortifera.", "p": {"pb": [{"@id": "p.286"}, {"@id": "b.405"}, {"@id": "p.287"}], "#text": "Veneficii sit actio. Proscriptum uxor secuta est.\nquodam tempore secreto poculum tenentem\n\ninterrogauit, quid esset; ille dixit uenenum et\nmori se uelle. rogauit illa ut partem sibi daret\net dixit se nolle sine illo uiuere. partem bibit\nipse, partem uxori dedit. periit illa sola.\ntestamento inuentus est maritus heres. restitutus\narguitur ueneficii.\nSic egit ut deprehenderetur, sic deprehensus est\nut exoraretur, sic bibit ut uiueret. Quod est istud\nuenenum quod tantum heredi non nocet? Nemo\numquam tam palam uxori uenenum dedit. Fugit ne\noccideretur qui dicit se mori cupere. Vnus\nproscriptione locupletior factus est. Vt uiuere uellet,\nuxor illi persuadere non potuit; persuasit res\nblandior, uxoris hereditas. Sciit quam partem potionis\nhauriret. Contrarias partes gladio persecutus est,\nsuas ueneno. Occidendi finem prius uictores fecere\nquam uicti. Quid iam putabatis futurum, cum in\nexsilium uxor testamentum tulisset, maritus\nuenenum? Vbi est uxor? Ecquid te pudet? iam etiam\nproscripti redeunt. Statim sumta potione conlapsa\nest. nolite mirari, si tam efficax uenenum est:\nheres est qui dedit. Summis fere partibus leuis et\ninnoxius umor suspenditur, grauis illa et pestifera\npars pondere suo subsidit. Apparet te diu\npraeparatum uenenum habuisse: scisti diuidere. Etiamsi\npotest defendi qui uolenti dedit, tu potes qui\nfecisti ut uellet? Id genus ueneni fuit quod pondere\nsubsideret in imam potionem. bibit iste usque ad\nuenenum, uxor uenenum. \nPars altera. Virum in pace dilexit, in bello\nsecuta est, in ultimo consilio non reliquid. O dignam\nquam innocens sequar! Bellum ciuile egi, proscriptus\nsum, exulaui; quid his malis adici potest nisi ut\nuenenum bibam et uiuam? Venenum, inquam, est.\n\nHoc qui daturi sunt, dissimulant. Venenum Cato\nuendidit. Quaerite an proscripto licuerit emere quod\nlicuit Catoni uendere."}}, {"@type": "chapter", "@n": "5", "head": "Iphicrates reus.", "p": {"pb": [{"@id": "b.406"}, {"@id": "p.288"}], "#text": "Qui uim in iudicio fecerit, capite puniatur. Missus\nIphicrates aduersus Thracum regem, bis acie\nuictus foedus cum eo percussit et filiam eius\nuxorem duxit. cum Athenas redisset et causam\ndiceret, uisi sunt circa iudicium quidam Thracum\ncultu armati et ipse reus gladium strinxit.\ncum iudices citarentur ad iudicandum, palam\nabsolutorias tulerunt sententias. accusatur quod\nuim in iudicio fecerit.\nNemo iudicum tuorum non sic timuit tamquam\ntu de illis iudicaturus esses. Cum toto tibi regno\nsuo uenit aduocatus; non maioribus copiis bellum\ninstruxit quam iudicium. Iphicrate, conde gladium;\niudicium est. Quid tibi cum gladio ? certe bis uictis\narma ponenda sunt. Quae est ista contra rerum\nnaturam permutatio, in bello nuptiae, in iudicio\nbellum?\nPars altera. Ego uim non feci; omnia enim\nlegitima peracta sunt: accusator suo loco dixit, reus\nsuo respondit; perfectum per omnes numeros suos\niudicium est. Cum iudices  sententias ferrent, strinxi\ngladium, ut occiderem me, si dampnatus essem.\nIudices tulerunt palam absolutorias, ut gratiam duci\nsuo referrent. Nuptiarum causa utilitas reipublicae\nfuit. Miles pulsus saepius erat infelici proelio.\n\nBarbaros circa iudicium fuisse non propter officium\narmatos, sed propter morem suum. Quid potestis,\ninquid, queri? quod uobis obsidem adduxi?"}}, {"@type": "chapter", "@n": "6", "head": "Adultera Venefica.", "p": {"q": ["Morietur:", "celerius quam\nnubat:", "Morietur:", "celerius quam nubat:", "Morietur antequam nubat:", "celerius\nmorietur quam illi nubat?"], "pb": [{"@id": "b.407"}, {"@id": "p.289"}], "add": "ille", "#text": "Veneficii sit actio. Quidam cum haberet uxorem et\nex ea filiam nubilem, indicauit uxori, cui eam\nconlocaturus esset. illa dixit: celerius morietur\nquam illi nubat. decessit puella ante diem\nnuptiarum, dubiis signis cruditatis et ueneni.\ntorsit ancillam pater; dixit illa nihil se scire de\nueneno, sed de adulterio dominae et eius cui\nconlocaturus filiam erat. accusat uxorem\nueneficii et adulterii.\n teneo ueneficam;  teneo adulteram.  factum est;\n factum est. Adulterium\ndeprehendi serius quam factum est, ueneficium antequam\nfieret. Duo crimina ad uos detuli et duos indices:\naltera dicit quod factum est, altera etiam quod\nfuturum sit. Generi adultera, filiae pelex. Quam\ninfelix domus est in qua adulterium argumentum est!\nDixi: honestus est; dixi: pulcher est; dum laudo\ngenerum, commendaui adulterum. O me\ntardissimum in malis meis! ueneficium ne denuntiatum\nquidem credidi, adulterium in  ueneficio demum\ndeprehendi. Versae sunt in exsequias nuptiae\nmutatusque genialis lectus in funebrem, subiectae rogo\nfelices faces. Profertur putre corpus et uenenis\ntumens. quid ultra quaeritis? uerbis signa, signis\ntormenta conueniunt. Ad uocem tuam facta conueniunt.\n\n factum est. Vidimus\nfluens corpus et in cadauere illius materna uerba\ncredidimus. Generum adulterio perdidi, uxorem\nparricidio, filiam ueneficio.\nPars altera. Duo grauissima crimina obiecit,\nadulterium et ueneficium: adulterium ancilla teste,\nueneficium ne ancilla quidem. Cum indignaretur se\nnon rogatam, exciderunt illi uerba quae non minus\nquam  filiam luget. At quare dixisti:  Verba dolori parum\nconsiderata exciderunt. et est saepissime fortuita diuinatio."}}, {"@type": "chapter", "@n": "7", "head": "Demens qui filio cessit vxorem.", "p": {"q": "Testor, inquid, praesides pietatis deos, amare\nantequam duceres coepi.", "pb": [{"@id": "b.408"}, {"@id": "p.290"}], "#text": "Dementiae sit actio. Qui habebat duos filios duxit\nuxorem. alter ex adolescentibus cum aegrotaret\net in ultimis esset, medici dixerunt animi\nuitium esse. intrauit ad filium stricto gladio\npater, rogauit ut indicaret sibi causam. ait amari\na se nouercam. cessit illi uxore sua pater. ab\naltero accusatur dementiae.\nAudite rem nouam: fratrem crudelem, nouercam\nmisericordem. Insanus sum, quia aliquis meo\nbeneficio sanus est. Tradidi illi uxorem; sed eripueram.\n Ita tu iniuriam uocas quod\nfratrem habes, non habes nouercam?  Transii\npraeter istius oculos cum ferro; gladium mihi nemo\nnisi aeger extorsit. Patri qui periculum filii morientis\nsustinere non potuit, ignoscendum in\nqualicumque facto est.\nPars altera. Alter lenocinio curauit, alter\n\nparricidio conualuit. Quid? hoc adulterium non putas\nquod marito conciliante committitur? Nescio\nfuriosius uxorem duxerit, an habuerit, an dimiserit, an\nconlocarit. Quam demens est cui adulterium pro\nbeneficio imputatum est! Strinxit gladium maritus,\nnon ut uindicaret adulterium, sed ut faceret. Mori\npotius debuit frater quam sanari turpiter. quid enim\nsi matrem, si sororem concupisset? Quaedam\nremedia grauiora ipsis periculis sunt. Omnia inter\npriuignum et nouercam conposita; simulatum morbum\net derisum mimo turpissimo patrem."}}, {"@type": "chapter", "@n": "8", "head": "versus Virginis Vestalis.", "p": {"quote": {"@rend": "blockquote", "lb": null, "#text": "Felices nuptae! moriar nisi nubere dulce est."}, "q": ["Felices nuptae", "peream nisi", "nubere dulce est:", "Moriar:", "Moriar:", "Dulce est:"], "add": "Te", "pb": [{"@id": "b.409"}, {"@id": "p.291"}], "#text": "Virgo Vestalis scripsit hunc uersum:\n\nrea est incesti.\n cupientis est; \nadfirmantis est;  aut experta iuras\naut inexperta peieras; neutrum sacerdotis est. Tibi\nmagistratus suos fasces submittunt, tibi consules\npraetoresque uia cedunt; numquid exigua mercede\nuirgo es ? Sacerdos raro iuret nec umquam nisi per\nsuam Vestam.  numquid perpetuus ignis\nextinctus est?  numquid de nuptiis\nappellata es?  ad ultimum, Vesta, inuoco, ut tam\ninfesta sis  sacerdoti quam inuisa es. Recita\ncarmen, dum quaero quale sit. Tu carmen scribas, tu\nuerba pedibus tuis emollias et seueritatem templo\ndebitam modulatione frangas? Quodsi utique\nlaudare uis nuptias, narra Lucretiam, de illius morte\n\nscribe antequam iurabis de tua. O te omni\nsubplicio dignam cui quicquam sacerdotio felicius est!\n quam expressa uox, quam ex imis\nuisceribus emissa non expertae tantum sed delectatae.\nIncesta est etiam sine stupro quae cupit\nstuprum.\nPars altera. Vnus illi uersus obicitur, ne hic\nquidem totus. Non oportet, inquit, scribere carmen.\nMultum interest obiurges an punias. Incesti\ndamnari nulla potest nisi cuius uiolatum corpus est.\nQuid, tu putas poetas quae sentiunt scribere? Vixit\nmodeste, castigate; non cultus in illa luxuriosior,\nnon conuersatio cum uiris licentiosior; unum crimen\neius uobis confiteor: ingenium habet. Quidni\ninuideat Corneliae, quidni illi quae Catonem peperit,\nExtra. VARIVS GEMINVS aput Caesarem dixit:\nCaesar, qui apud te audent dicere, magnitudinem\ntuam ignorant, qui non audent, humanitatem."}}], "pb": {"@id": "b.404"}}, {"@type": "book", "@n": "7", "head": "excerpta controversiarum", "div2": [{"@type": "chapter", "@n": "1", "head": "ab Archipirata filio dimissus.", "p": {"q": [{"pb": {"@id": "p.369"}, "#text": "Hoc pietatis tuae\nmunus ad inferos perferam, licuisse mihi per\n\nfratrem aliter quam parricidae mori."}, "Nocens est iste;"], "pb": [{"@id": "b.411"}, {"@id": "p.370"}, {"@id": "b.412"}], "#text": "Duobus filiis quidam superduxit nouercam. alterum\ndomi parricidii damnauit; tradidit fratri\npuniendum. ille eum exarmato nauigio inposuit.\ndelatus adolescens ad piratas, archipirata factus\nperegrinantem patrem cepit et remisit. reuersus\npater abdicat filium.\nTanta tempestate confusus dispicere nil potui\nnec satis memineram. tale ministerium mihi pater\nan nouerca mandassed, ministerium an poenam esse\nuoluissed, uindictam parricidii an parricidium. Insui\nfratrem culleo iubes? non possum. non ignoscis?\nan non credis? ego contendo ne te quidem posse.\nNemo repertus est naufragii comes; omnia\ninstrumenta circumcisa sunt, adminiculum spei nullum.\npatri sum excusandus an fratri?  Viuit, inquid,\nfrater. non credo. seruauit, inquit, me. fecisti ut\ncrederem. In domo in qua tam facile parricidium\ncreditum est, ego fratrem occidere non potui, frater\npatrem. Descriptio tempestatis: emicabant densis\nundique nubibus fulmina et tempestates horridae \nabsconderant diem; intumuerat mare iustis quoque\nnauigiis horrendum. Habes, inquam, frater, si\ninnocens es, nauigium, si nocens, culleum. Non potui\nfacere parricidium  quam facile erramus\nomnes  et factum putaui. Frater, inquid, tu primus\nin domo parricidium facies. Iacebat in litore\nnauigium, quod etiam integrum infeliciter uexerat.\nCredam parricidam, si tibi proficiscenti nauigium suum\nreddidit. Subito mihi cum animo pariter excidit\nferrum, et nescio qua perturbatione tenebrae\nstupentibus offunduntur oculis. intellexi quam difficile\nesset parricidium facere, etiam quod imperasset pater.\nIta mihi, quae sola miseros in domo nostra respicit,\nFortuna succurrat. Profectus pater tranquillo mari,\nauspicato itinere, integra naui. quid hoc est?\nfelicius nauigauit dampnatus quam qui damnauerat.\nVtrum uobis uidetur innocentiam apud piratas\ndidicisse an ne apud piratas quidem perdidisse? Perieras,\npater, nisi in parricidam incidisses. Scissa\nquoque uela fecerant sinus et instructas classes\nnaufraga praecesserat nauis. scires nauigare qui\nseruaturus esset patrem. Erat nauigium, immo fuerat.\nO crudelis et pertinax nouerca! nihilominus saeuit;\nmaria iam quiescunt, praedones miserentur, irati\nparcunt. Veni ad uos ut probem me parricidam.\n\nMultas rerum natura mortis uias aperuit et multis\nitineribus fata decurrunt. 0 maria iustiora iudiciis!\no mitiores procellae patre! Non putatis\nmisericordem qui quem damnauit puniendum fratri dedit?\nCenturio Luculli Mithridaten non potuit occidere,\nMithridaten, dii boni, quam non dubium parricidam!\nGaude, pater, neuter ex filiis tuis parricidium fecit.\nNarra, pater, quomodo te dimiserit sic dimissus.\n sed mihi  frater est. Naturae\niura sacra sunt etiam aput piratas. Dixisses, inquit,\nte non posse. ita tu nesciebas ? Non licuit, non\ndebui, non potui.\nPars altera. Nega nunc parricidam fuisse quem\nscis esse piratam. Dimisit me in patrocinium suum,\nut quia non occiderat, uideretur nec ante uoluisse.\nQuis porro me uno miserior est? uitam parricidae\ndebeo.\nExtra. Magna nouorum rhetorum manus in hanc\npartem transiit, ut aliquid dici debuerit in\nnouercam; fuerunt et illi qui non quidem palam dicerent,\nsed per suspicionem et figuras; quod PASSIENVS.\nnon probabat adserens minus uerecundum esse aut\ntolerabile infamare nouercam quam accusare.\nquidam principia tantum habuerunt in sua potestate,\npost ablati sunt impetu. excusatius est autem in\nmalum colorem incidere quam transire. HISPANVS\nduro colore usus, hoc se tamquam grauius elegisse\ndixit supplicii genus: qui color prudentibus\ndisplicebat; quam enim spem habet absolutionis, si nec\nparuit nec pepercit?"}}, {"@type": "chapter", "@n": "2", "head": "Popilius ciceronis interpector.", "p": {"pb": [{"@id": "b.413"}, {"@id": "p.372"}, {"@id": "b.414"}], "#text": "De moribus sit actio. Popilium parricidii reum\nCicero defendit; absolutus est. proscriptum\nTullium ab Antonio missus occidit; caput ad\nAntonium retulit. accusatur de moribus.\nOccidit Ciceronem Popilius. Iamne creditis\noccisum ab isto patrem? Occisurus Ciceronem debuit\nincipere a patre. Antonius, inquid, iussit. Non te\npudet, Popili? imperator  tuus te credidit posse\nparricidium facere. Abscidit caput, amputauit\nmanum. minus in illo crimen est, quod Ciceronem\noccidit. Pro dii boni! occisum Ciceronem malos\nmores uoco. Hoc unum feliciter, quod ante\noccidisti patrem quam Ciceronem. Facilius pro\nparricida Cicero iudicem mouit quam pro se clientem.\nAd uos hoc, patroni, spectat exemplum: nullos\nmagis odit Popilius quam quibus plurimum debet.\nAbscidit ceruices. Parce iam, Popili: nihil tibi nisi\noccidendum mandauit Antonius. Pudeat te, Popili:\naccusator tuus uiuit. Non credidisset Popilium\nfacturum Antonius, nisi parricidium fecisse meminisset.\nDii manes Popili senis et inultae patris umbrae te,\nCicero, persecuntur, ut quem negasti sentias\nparricidam. Non hausit Minturnensis palus exulem\nMarium; Cimber etiam in capto uidit imperantem. Cn.\nPompeius terrarum marisque domitor libenter se\nHortensi clientem professus est; et Hortensius bona\nPompei, non Pompeium defenderat. Ita tu, Popili,\nsi Antonius iussisset, et patrem occidisses?\nPars altera. Si illa tempora in crimen uocas,\ndicis non de hominis, sed de reipublicae moribus.\n\nMiraris si eo tempore necesse fuit Popilio occidere\nquo Ciceroni mori? Ciceronis proscriptio fuit\noccidi, mea occidere. iussit imperator, iussit uictor:\nego illi negare quicquam possem, cui nihil negare\npoterat respublica?\nExtra. Popilium pauci ex historicis tradiderunt\ninterfectorem Ciceronis et hi quoque non parricidii\nreum a Cicerone defensum, sed in priuato iudicio."}}, {"@type": "chapter", "@n": "3", "head": "ter abdicatus venenum tenens.", "p": {"add": "te", "pb": [{"@id": "p.373"}, {"@id": "b.415"}], "gap": null, "#text": "Ter abdicatus, ter absolutus conprehensus est in\nsecreta domus parte a patre medicamentum\ntenens. interrogatus quid esset, ait uenenum:\nuelle se mori; et effudit, accusatur parricidii.\nDic quid commiserim: certe  nec secreta fallunt.\nVt interuenit pater, in has cogitationes abii:\nquisquamne tam infelix fuit? quisquamne me magis\nodit quam ego? misereri mei coepi. Ter causam\ndixi; accessit ad haec supplicia mea uenenum;\nuiuam si nec hoc tibi satis est. Habuit uenenum\nMithridates, habuit Demosthenes.\nPars altera. Cum se mori uelle dicat, uitam\nrogat. Teneo parricidam etiam in suam mortem\nparatum. Quantum est quod negas, cum tantum sit\nquod fateris ? Venenum quaesisti, uenenum emisti,\nuenenum intulisti in eam domum in qua habebas\ninimicum patrem. Indica quis uendiderit; dicetur\nilli: tu uendebas cuiquam uenenum? tu abdicato?\nnesciebas cui daturus esset? Quaeritis cui uenenum\n\nparauerit? non bibit. Quod negat parricidium est,\nquod confitetur ueneficium. Mihi, inquid, paraui;\nne quis dubitet an alium possit occidereTam\ninuisum tibi fuisse patrem dico, ut occidere uolueris;\ntam inuisum ipse confiteris, ut mori uolueris.\nExtra. Coniectura duplex a persona una: an\nsibi parauerit, an patri. Laberium diuus Iulius\nludis suis mimum produxit, deinde equestri ordini\nreddidit. quem cum  iussisset ire sessum, omnes\nequites ita se coartauerunt, ut uenientem non\nreciperent. Multos tunc in senatum legerat Caesar, et\nut repleret exhaustum bello ciuili ordinem et ut his\nqui bene de partibus meruerant gratiam referret.\nCicero in utramque rem iocatus mandauit Laberio\ntranseunti: recepissem te, nisi anguste sederem.\nLaberius ad Ciceronem remisit: adqui soles duabus\nsellis sedere. quia Cicero male audiebat tamquam\nnec Pompeio certus amicus nec Caesari, sed\nutriusque adulator."}}, {"@type": "chapter", "@n": "4", "head": "mater caeca filium retinens.", "p": {"pb": [{"@id": "p.374"}, {"@id": "b.416"}], "#text": "Liberi parentes alant aut uinciantur. Quidam\nhabens uxorem et filium profectus in piratas\nincidit. scripsit utrique de redemtione. uxor\nflendo caeca facta est; filium euntem ad\nredemtionem alimenta poscit; non remanentem\nalligare uult.\nNauigaturus uxori filium reliquid, nec adhuc\ncaeca erat. Non est quod mulieris affectum lege\naestimetis qua minatur; omnia facit ne filius\n\nalligetur. Quotiens duobus est communio, potestas eius\nfit tota qui praesens est.\nPars altera. Vnus uinculis duos alligat. Victo\nmater catenas denuntiat, uictori ad piratas eundum\nest. Filius familiae nulli possum seruire nisi patri.\nPetis ab eo alimenta quem pater peregre mittat.\nprimae partes patris sunt, secundae matris. ille\nperegre est, tu domi; ille captus, tu libera; ille\ninter piratas, tu inter ciues; ille alligatus, tu soluta.\nat  tu caeca es. infelicior ille quod uidet catenas\nsuas et caedes et uulnera et cruces eorum qui non\nredimuntur. At periculosum est. quam multi nihil\npro patribus periculosum putarunt! Non, inquit,\nuindictam sed misericordiam quaerit. Ita quisquam\nexigit pietatem, ut impediat?\nExtra. CALVVS, qui diu cum Cicerone\niniquissimam litem de eloquentiae principatu habuit, usque\neo concitatus actor fuit, ut in media oratione eius\nexclamaret Vatinius reus: rogo uos, iudices, num\nsi iste dissertus est, ideo me dampnari oportet?"}}, {"@type": "chapter", "@n": "5", "head": "quinquennis testis in procuratorem.", "p": {"pb": [{"@id": "p.375"}, {"@id": "b.417"}], "#text": "Mortua quidam uxore ex qua filium habebat, duxit\naliam; sustulit ex ea filium. habebat speciosum\nprocuratorem. cum saepe iurgarent nouerca et\npriuignus, iussit eum semigrare; ille trans\nparietem habitationem conduxit. rumor erat de\nadulterio matris et procuratoris. quodam\ntempore pater in cubiculo suo occisus inuentus est,\nuxor uulnerata, communis paries perfossus.\n\nplacuit propinquis quaeri a filio quinquenni qui\nuna dormierat, quem percussorem cognosceret;\nille procuratorem digito monstrauit. accusat\nfilius procuratorem caedis, ille eum parricidii.\nVt audiui clamorem, si qua fides est,\ndeprehensos adulteros credidi. Da puerum. aliquis non est\nuno teste contentus? da populum. Obicit priuigno\nparricidium, filio  mendacium. Dic, puer, quis\nocciderit patrem; dic audaciter; eundem nominas quem\npopulus. Nox placet sceleri, adulterii tempus. O\nmagna in contrarium peruersitas seculi! inuentus\nest qui patrem posset occidere, non posset\nnouercam. Ostende istud non uulnus, sed argumentum.\nostende uulnus: percussor ille quam timuit ne\noccideret! Tam leuiter te uulnerauit illa dextera, cui\nnec paries obstitit nee pater? Nihil est puero teste\ncertius; nam et ad eos annos peruenit ut intellegat\net non ad eos quibus fingat.\nExtra. VINICIVS, exactissimi uir ingenii, nec\ndicere res ineptas nec ferre poterat."}}, {"@type": "chapter", "@n": "6", "head": "demens qui servo filiam iunxit.", "p": {"pb": [{"@id": "p.376"}, {"@id": "b.418"}, {"@id": "b.419"}], "#text": "Tyrannus permisit seruis dominas suas rapere.\nprofugerunt principes ciuitatis et simul qui filium\nhabebat et filiam. cum omnes serui dominas\nuitiassent, seruus eius uirginem seruauit. occiso\ntyranno reuersi sunt principes; in crucem\nseruos sustulerunt; ille manumisso filiam iunxit.\nreus est a filio dementiae.\n\nHaberemus solatium, si has nuptias tyrannus\nfecisset, non pater. Sanum putatis esse qui imitari\ntyrannum maluit quam seruum? Fecit se similem\ntyranno, filiam raptis, libertum cruciariis. Plus\npermisit seruo dominus quam tyrannus. Quisquis has\nnuptias facit, aut insanus est aut tyrannus.\nEgregius gener, cui nihil est gloriosius quam quod inter\ncruciarios non est. Virginitatem sub patre perdidit\nquam seruauerat sub tyranno. Itane est nuptiis\ndignus, quia  indignus est cruce? Melior condicio\nuitiatarum quam uirginis est: illis mutare nuptias\ncontigit. Propitius pater ita conlocauit filiam suam,\nut iratus tyrannus alienas. Cum sanus esset pater,\nne has uideret nuptias, fugit. Miserrima soror, sub\ntyranno patrem desiderabas, sub patre tyrannum\ndesideras. Non est illi praemium, unum spectare\nomnium cruces? Dominam non stuprauit. auge\nbeneficia: nec dominum occidit nec uenenum dedit.\nnon est beneficium scelere abstinere. Quod aliae in\ntyrannide passae sunt, haec in libertate; ceterae\nabsentibus suis, haec praesentibus; in aliis stuprum\nuocatur, in hac matrimonium. Timuit ille\nsupplicium; sciuit rempublicam liberandam, daturos\npoenas qui contaminassent; et aduentare tyrannidi\ntempus ultimum uidit. Conuenite seruuli, conuenite\nliberti, emta cognatio.\nPars altera. Si quis tyranno indicasset, solus\nhic in cruce pependisset. Licet cui uolo filiam\nconlocare. Marcus Cato coloni sui filiam duxit uxorem.\nFilia non mariti petulantiam timebit, non uerborum\ncontumeliam, non pelicem, non repudium. Neminem\nnatura liberum fecit, neminem seruum; inposuit\nhaec fortuna postea singulis nomina. Nuper et nos\nserui fuimus. Seruus rex fuit."}}, {"@type": "chapter", "@n": "7", "head": "Cavete Proditorem.", "p": {"q": ["Cauete proditorem.", "Cauete proditorem.", "Cauete proditionem;", "deliberat Alexander an\nOceanum nauiget, cum exaudita uox esset:\nquousque, inuicte?", "quousque post ista?", "et tu quousque?"], "add": "curare\nrempublicam", "pb": [{"@id": "p.378"}, {"@id": "b.420"}], "#text": "Pater et filius imperium petebant; praelatus est\nfilius. commisso bello captus est. missi sunt\ndecem legati ad redimendum imperatorem.\neuntibus occurrit pater, dixit sero se aurum ad\nredemptionem tulisse, filium crucifixum esse. illi\nperuenerunt, quibus imperator ex cruce dixit:\ncauete proditorem. reus fit pater proditionis.\nImperator supplicium tulit, proditor pretium.\nTristiorem istum uidimus, cum filius imperator\nrenuntiatus est, quam cum captus. Quemadmodum\nredisti tutus, senex, solus, cum auro, cum etiam\nimperatores capiantur? Plus accepit auri, quam quod\nposset abscondi. nolite mirari: et imperatorem et\nfilium uendiderat.  iam comitiis\ncauimus. Abstulissent tibi aurum hostes, nisi\ndedissent.  indicium fuit morientis\nbreue, filii uerecundum. Cur dimissus es? si nihil\naliud, et ducem genuisti et dux esse uoluisti.\nCandidatus processit contra patrem: iam tunc nobis\nuerecunde indicauit. filius tuus tibi credere\nrempublicam noluit. Legati nostri aurum ferebant, pater\nauferebat. Non immobilis deriguisti, non illic quasi\net ipso affixus haesisti. quid tam cito recedis?\nadhuc et uiuit et loquitur. Voce proditionem\nindicauit, silentio proditorem. Optimus imperator  ne in cruce quidem desiit. Tibi non\ndixit: caue proditionem. Nec imperator potuit\ntacere proditionem, nec loqui filius proditorem.\nExpecta dum mittantur legati. dicis: affectus non\n\nsustinet moram. ergo si redimere non potes  uiuum,\nsaltim mortuum redime. numquam tam durus\nhostis fuit, ut paternis lacrimis non flecteretur.\n id est, ne quis insciis custodibus\nexeat, ne quis ignorante republica ad hostem\nperueniat, ne quis ex hostium castris grauis auro\nreuertatur. Indicio nihil deest: de proditione uobis\ndicit imperator, de proditore legati. Sublata\nquaestio est. quaeritis quem dixit? uidete cui nihil\ndixerit.\nPars altera. In comitiis filio meo cessi.\nDecretum non expectaui, sed amens et attonitus protinus\ncucurri. ad summam, festinaui nec occurri.\nSciebam hostes patrum lacrimis saepe flecti.\nExtra. Latro non curauit dicere nullam factam\nesse proditionem, set se proditorem non esse.\nSuspectus est, inquid, iudici qui plus quam se defendit.\nCESTIVS posita suasoria:  describenti discipulo late Alexandri\nuictorias gentesque perdomitas addentique:\n exclamauit:"}}, {"@type": "chapter", "@n": "8", "head": "mutanda optio aptore convicto.", "p": {"add": "raptoris", "pb": [{"@id": "p.379"}, {"@id": "b.421"}, {"@id": "b.422"}], "#text": "Rapta  aut mortem aut indotatas nuptias\noptet. Rapta producta nuptias optauit. iuuenis\nraptorem se negauit. conuictus est. illa mortem\npetit. raptor contradicit.\nOptare tibi non amplius quam semel licuit.\nProponite supplicii faciem, carnificem, securim: hoc\n\nsemel licere  nimium est. In hac perturbatione\ndeductus sum, ut ignorarem quid fecissem. Grauius\npunior, cum me peccasse pudet, quam cum peccaui.\nOptauit nuptias; nec adhuc sciebat, quam\nuerecundum maritum esset habitura. Raptorem dimisisti,\nuirum occides? Minus est ergo quod uitiauit quam\nquod negauit? Ergo nos iniuriam periculosius\nnegauimus quam fecimus? Quadam nocte  quid\ndicam? non negare iam non pudet. nox, uinum,\nerror  quid irasceris, puella ? iam non negat.\nIudex de reo tabellam reuocare quam tulit, non\npotest; quaesitor non mutat pronuntiationem. Nihil\ntam ciuile, tam utile, quam breuem potestatem esse\nquae magna est. Si mortem optaueris hodie, facies\nquod numquam factum est: utrumque optaueris.\nPars altera. Id egit priore iudicio, ne quam\nomnino poenam stupri penderet; hoc id agit, ut\nipse optet. Vtinam non illum liberaret metu quod\niudicis sui clementiam nouit. Est quaedam proxima\ninnocentiae uerecundia, praebere se legibus. Lex\nnon adicit quotiens optet, sed ex quibus: aut hoc,\ninquid, aut illud; non adicit: ne amplius quam semel."}}], "pb": [{"@id": "p.371"}, {"@id": "p.377"}]}, {"@type": "book", "@n": "8", "div2": [{"@type": "chapter", "@n": "1", "head": "orbata post laqueum sacrilega.", "p": {"pb": [{"@id": "p.381"}, {"@id": "b.423"}, {"@id": "b.424"}], "add": "Pars altera.", "q": ["sacrilegium latere non\npoterit; quisquis est, non ipse bonum exitum faciet,\nnon quisquam suorum; et si nemo fuerit accusator,\nipse narrabit.", "feci,"], "#text": "Magistratus de confessa sumat supplicium. Amisso\nquaedam uiro cum duobus liberis, suspendit se.\nincidit ei laqueum tertius filius. illa, cum\nsacrilegio facto sacrilegus quaereretur, dixit\nmagistratui se fecisse sacrilegium. uult magistratus\ntamquam de confessa supplicium sumere; filius\ncontradicit.\n\nFacio, iudices, in foro quod domi feci: matrem\nmori prohibeo. Quomodo, inquid, fecisti? quo loco\nquae sustuleras condidisti? haerebat nec quicquam\nsacrilegi nisi poenam nouerat. Amissis duobus\nliberis sacrilega sibi uidebatur quod uiuebat. Non\nadfuturus ueni, sed seruaturus. Alii pro reis rogant,\nego rogabo ream. Nullum habet accusator nisi in\nsubselliis meis testem. Non est confessio nisi cum\naccusator eruit, negat rea, tortor expressit. Fertur\nquaedam uiso contra spem filio expirasse. si ad\nmortem agit matres magnum gaudium, quid magnus\ndolor? Mater, habes non mediocre solatium: uides\naliquid et deos perdere. Magis deos miseri quam\n\nbeati colunt. Non fecit sacrilegium mulier, non\nfecit anus, non fecit orbata, non fecit quae\ncustoditur, non fecit quae confitetar. Irata, inquid, dis\nsacrilegium  potuit committere. Frangitur calamitosis\nanimus et ipsa se infelicitas dampnat et hoc\ncondicio humana uel pessimum habet, quod fortuna\nquos miseros fecit etiam superstitiosos facit.\nDiligentius dii coluntur irati. Quis ergo fecit? Vnde\nscire possum qui matrem custodii? Ago causam legum,\nne carnificem quem sacrilegis minantur,\ncalamitosis adhibeant. Deos ita coluit ut quae tam pro\nmultis timeret.\n Confessio conscientiae uox est.\nConfessio coacti et quae fecit agnoscentis uerbum\nest. Omnium uox erat:  Concita processit, uelut diis ipsis\npersequentibus;  inquit. Supplicium de ea uel\nnunc exigamus homines, de qua dii olim exigere\ncoeperunt. Violatorum numinum maiestate conpulsa\nest, ut mori et uellet et deberet et non posset.\nIncisus est ei laqueus. Ita putabas te, sacrilega,\nsecreto mori posse? Omnia fecit ut taceret, quae ne\nconfiteretur etiam mori uoluit. Si crimen\nquaeritis, factum est sacrilegium, si sacrilegum, fatetur.\nFacti quaeritis causam? si priusquam amitteret\nliberos, auara; si postquam amisit, irata."}}, {"@type": "chapter", "@n": "2", "head": "Phidias amissis manibus.", "p": {"pb": [{"@id": "b.425"}, {"@id": "p.383"}], "#text": "Sacrilego manus praecidantur. Elii ab\nAtheniensibus Fidian acceperunt, ut his Iouem Olympium\nfaceret, pacto interposito, ut aut Fidian aut\ncentum talenta redderent. perfecto Ioue Elii\nFidian aurum rapuisse dixerunt et manus\ntamquam sacrilego praeciderunt, truncatum\nAtheniensibus reddunt. petunt Athenienses centum\ntalenta. contradicunt.\nIam Fidian commodare non possum. Tunc\ndemum illa maiestas exprimi potest, cum animus opera\nprospexit, manus duxit. Ante sibi quam operi\nIouem fecit. Sacrilegi uos estis qui praecidistis\nconsecratas manus. Primum sanguinem deus sui uidit\nartificis. Testor Iouem, proprium iam Fidiae deum.\nArs alios in miseria sustinet, te miserrimum fecit.\nPaciscendum Fidian manus fecerant. Sine eo\nFidian nos recepturos putatis, sine quo uos accepturi\nnon fuistis ? Commodauimus qui facere posset deos,\nrecepimus qui ne adorare quidem possit. Non pudet\nuos Iouem debere sacrilego? Superest homo, sed\nartifex periit. Poenam nobis Fidiae, non Fidian\nredditis. Manus quae solebant deos facere, nunc\nne homines quidem rogare possunt. Talem fecit\nIouem, ut hoc eius opus Elii esse ultimum uellent.\nManus commodauimus, manus reposcimus. Elius\nest testis, Elius accusator, Elius iudex, Atheniensis\ntantum reus. Inuoco deos, et illos quos fecit Fidias\net illos quos facere potuit. Recepimus Fidian:\nconfiteor, si possumus commodare. \nPars altera. Habuimus aurum olim sacrum,\n\nhabuimus ebur; sacrae materiae artificem quaesiuimus.\ndisposueramus quidem ut aliis quoque templis\nsimulacra Fidias faceret, sed non erat tam necesse\nornare deos quam uindicare."}}, {"@type": "chapter", "@n": "3", "head": "infamis in nurum.", "p": {"pb": {"@id": "b.426"}, "#text": "Duorum iuuenum pater uni uxorem dedit, quo\nperegre profecto infamari coepit socer in nurum.\nmaritus reuersus abduxit ancillam uxoris et\ntorsit. illa in tormentis periit. maritus incerto\nquid quaesierit, se suspendit. imperat alteri filio\npater ut eandem ducat; nolentem abdicat.\nDuc, inquid, fratris uxorem. si hoc fieri potest,\nadulterum frater inuenit. Haec est mihi causa abdicationis\nquae fratri mortis fuit. Duc, inquit,\nfratris uxorem. temtari me, si qua est fides, credidi.\nMulier, si nubere lugenti potes, facis ut de te omnia\ncredantur. Cogor eam ducere, quae mihi\nabdicationis est causa, populo rumoris, uiro mortis. Legi\niam uxorem quae, si peregrinatio\ninciderit, mecum\nperegrinari uelit, quae, si uiro aliquid acciderit,\nnubere alii nolit. Qui me abdicari audiunt, putant\nfratrem de me aliquid suspicatum.\nPars altera. Obiecisti mihi ultimum nefas et\nquod qui tantum suspicatus est, noluit uiuere.\nInpulsu tuo frater torsit ancillam et quia nihil\nrepperit, falsas suspiciones morte expiauit."}}, {"@type": "chapter", "@n": "4", "head": "homicida in se.", "p": {"add": ["sepelit", "ut", "qui"], "pb": [{"@id": "b.427"}, {"@id": "p.385"}], "#text": "Homicida insepultus abiciatur. Quidam se occidit;\npetitur ut insepultus abiciatur. contradicitur.\nAdferre sibi coactus est manus assiduis malis.\nSummam infelicitatum suarum in hoc remouit, quod\nexistimabat licere misero mori. Infelicissime\nadolescens, cum te prohiberi etiam sepultura uideo,\nmirari desino quod peristi. Tales inimicos habes,\nut etiam mortuum persequantur. Facilius miserum\nquam sceleratum fortuna uincit. Sumpsisti hoc\nferrum, Cato, et quam inuidiosum, quod Catonem\noccideris? Curti, perdideras sepulturam, nisi in morte\nreperisses. Quid est in uita miserius quam mori\nuelle ? quid in morte quam non posse sepeliri ? Quis\nmiretur eum mori uoluisse, quem fugientem quoque\nfortuna persequitur? Omnibus natura sepulturam\ndedit: naufragos idem fluctus qui expulit ;\nsuffixorum corpora crucibus in sepulturam suam\ndefluunt; eos qui uiui uruntur, poena funerat.\nIrascere interfectori, sed miserere interfecti. Homicida,\ninquid, est, quia se occidit. Huic irasceris? pro\nquo irasceris? Non aliud Scaeuolae Mucio\ncognomen dedit et capto contra Porsennam regem\nlibertatem reliquid, quam uilitas sui. non aliud Codrum\nillud ceteris imperatoribus exemplum dedit quam\nquod positis imperatoris insignibus ad mortem\ncucurrit,  nec ullo maior dux fuit quam quod se\nducem non esse mentitus est. Non postulo ut\n\ngloriosum mori, sed  tutum sit. Non magis crudeles\nsunt qui uolentes uiuere occidunt, quam qui uolentes\nmori non sinunt. Curtius deiciendo se in\npraecipitem locum fatum sepulturae miscuit; celebretur\nCato: huic miserrimo, quod aliquid non ignaue de\nspiritu suo statuit, tantum inpune sit. Etiam\nuulnera infelicis in crimen scrutantur. Aestimate an\nuiuere licuerit, cui ne mori quidem licuit.\nPars altera. Facinus indignum si inueniuntur\nmanus, quae sepeliant eum quem occiderunt suae.\nSumsit gladium, uideo ardentes oculos  in quem,\nnescio; quod solum scio, scelus cogitat. Nescio\ncuius sibi criminis conscius confugit ad mortem,\ncuius inter scelera etiam hoc est, quod dampnari\nnon potest. Contra hos inuentum est, ut aliquid\npost mortem timerent,  non timent mortem.\nNihil non ausurus fuit qui se potuit occidere."}}, {"@type": "chapter", "@n": "5", "head": "Fortis nolens ad patrem fortem redire.", "p": {"pb": [{"@id": "b.428"}, {"@id": "p.386"}, {"@id": "b.429"}], "q": ["Ego, inquid, eadem lege praemium non accepi.", "Timeo ne me iterum abdices.", "Meus, inquid, es filius."], "#text": "Abdicauit quidam filium; ille tacuit. fortiter fecit;\npetiit praemio ad patrem reditum; pater\ncontradixit. postea pater fortiter fecit; petit ad\nse filii reditum; filius contradicit.\nEgo fortior sum: post tuam pugnam\npugnauimus, post meam uicimus. Reuertere, dignam te\ndomum feci. Isti oculi mei sunt, istae manus meae\nsunt, ista contumacia mea  est. Si mereor\npraemium, mihi date, si non mereor, isti suum reddite.\n Hoc\nest unde abdicatus es, quod putas nihil inter te et\n\npatrem interesse. Post tam similia opera, si tantum\ncommilito esses, patrem me adoptare debueras.\nAmmoneo te, iuuenis: hoc praemium qui recusauerat\npetit. \nCommissurum me putas ut iterum rogem? Bello grauiore\npugnaui, quo necesse fuit etiam senibus militare,\nquo fortes esse non potuerunt etiam qui priore bello\nfuerant. Ille annos suos exercuit, ego uici meos.\nTu fregisti bellum, ego sustuli. Quanta exhortatio\niuuenum fui senex fortis! Vtrique nostrum\npraemium reddite. Militaui senex, militaui exanguis,\nmilitaui qui iam uicarium dederam. Vterque\nnostrum cum rogatur fastidit, cum relinquitur rogat.\nQuid nos suspicari cogis, quod non uis in paternam\ndomum uenire nisi tuo praemio? Turpe erat uirum\nfortem nisi a patre coacto non recipi.\nPars altera. Quid me captiuum ex libero cupis?\nquid ignominiae subicis uirum fortem? quid efficis\nut possit abdicari?  Quid\nopus est praemio, si tuus sum?"}}, {"@type": "chapter", "@n": "6", "head": "Pauper naufragus divitis socer.", "p": {"pb": [{"@id": "p.387"}, {"@id": "b.430"}, {"@id": "p.388"}, {"@id": "b.431"}], "q": "filiam tuam ducere uolo, inquid, uxorem.", "add": "nisi", "#text": "Vitiata uitiatoris aut mortem aut indotatas nuptias\npetat. Diues pauperem de nuptiis filiae\ninterpellauit tertio; ter pauper negauit; profectus\ncum filia naufragio expulsus est in diuitis\nfundum; appellauit illum diues de nuptiis filiae;\npauper tacuit et fleuit. diues nuptias fecit.\nredierunt in urbem. uult pauper educere puellam\nad magistratum. diues contradicit.\n\nEducatur ad magistratum puella. quid times?\ncerte uxor est tua. Queri nec de morte poteris, si\nhanc puella maluerit. Nemo umquam raptor serius\nperiit. Vt litus agnoui, naufragus in altum nataui.\nQuid times, si exorasti? Accessit ad me primum;\n Non fleui;\ntunc enim licuit negare. Nuptias filiae tamquam\nnaufragium meum fleui. Naufragus plus de litore\nqueror. Inter naufragium quidem et nuptias ne\nuna quidem nox interfuit. Differ nuptias dum flere\nsocer desinat. Putat me iam filiam commisisse sibi,\ncum hic se necdum committat uxori. Lacrimis\ninter uerba manantibus uenio: talis et filiae nuptiis\nfui. Si rapta est, cur optionem recusas? si uxor\nest, cur times? Loquor ubi primum licet. Procul\na conspectu reliqueram patriam, nondum tamen\npossessionem diuitis praeterieram. subito fluctibus\ninhorruit mare ac discordes in pernitiem nostram\nflauere uenti; demissa nox caelo est et tantum fulminibus\ndies redditur; inter caelum terramque dubii\npependimus. adhuc tamen bene, iudices, \nnauigamus; naufragium maius restat in litore. Erat in\nsummis montium, iugis ardua diuitis specula: illic\niste naufragiorum reliquias conputabat, illic uectigal\ninfelix et quantum sibi iratum redderet mare.\nInterrogor de nuptiis filiae, cum adhuc pulsaret aures\nmeas fluctus; feci quod debui: et captus et\nnaufragus inimico stuprum lacrimis negaui. Delicatus\ndiues, qui amare etiam inter naufragia potest. Matrimonii\ncelebritatem remoti angulo ruris abscondis;\nibi facis nuptias quo nemo  naufragus uenit.\nLacrima semper indicium est inoptatae rei;\nlacrimae pignora sunt nolentium et repugnantis animi\n\nuultus index. nemo umquam quod cupiit deflet.\nLacrimae coacti doloris intra praecordia et\nintolerabilis silentii eruptio. Sic ille qui super cinerem\ndeflet patrimonium, odit incendium; sic qui\nnaufragium deflet, maria detestatur. fletus humanarum\nnecessitatum uerecunda execratio est. Tuae nunc\nsunt partes, puella; discedo et quod prius etiam\nfeci, taceo. si nupta es, habes quod optes, si\nuitiata, quod imperes.\nPars altera. Naufragum duo sacratissima inter\nhomines acceperunt, hospitium et adfinitas: alterum\npraestiti, alterum etiam rogaui. Oblatas conciliante\nfortuna nuptias, quod erat amantis, saepius rogaui,\nquod festinantis, non distuli. Quid hic raptoris est,\nnisi quod indotatam duxi? Errat socer qui putat\nmihi cariorem futuram puellam, si me potuerit\noccidere. Quid enim superest? preces meae quas\ntotiens adhibui an istius lacrimae quas moui? Nihil\nmihi inimicus obicere praeter matrimonium potest.\nMagnus est amor qui ex misericordia uenit. Fundebamus\nlacrimas ex paenitentia discidii prioris nec\nplura aut me proloqui aut istum respondere passae\nsunt mentes gaudiis occupatae.  Nulla integritas\ntantum sibi etiam explorata confidit, ut causam uelit\ndicere. Si interrogaueris filiam, partem legis inputaturus\nes; si non interrogaueris, legem. Si genero\nuitam daturus esset, etiam innocentiam reliquisset.\nQuaeritis, quid dum fleret fecerit? non negauit; et\nsolebat negare, si nollet. Mortem optaturus est;\nnon enim potest eas partes legis desiderare quas\nhabet."}}], "pb": [{"@id": "p.382"}, {"@id": "p.384"}]}, {"@type": "book", "@n": "9", "div2": [{"@type": "chapter", "@n": "1", "head": "Cimon ingratus Calliae.", "p": {"pb": [{"@id": "b.433"}, {"@id": "p.448"}, {"@id": "p.449"}, {"@id": "b.434"}], "q": ["ego te carceri exemi,", "cego me carceri tradidi."], "add": ["accepisti", "Pars altera.", "in", "in", "habes"], "foreign": [{"@lang": "greek", "#text": "deinai\\ ga\\r ai( eu)praci/ai\nsugkru/yai kai\\ suskia/sai ta\\ e(ka/stwn a(marth/mata"}, {"@lang": "greek", "#text": "sugkru/yai"}, {"@lang": "greek", "#text": "suskia/sai"}, {"@lang": "greek", "#text": "e(ka/stwn"}], "#text": "Adulterum cum adultera qui deprehenderit, dum\nutrumque interficiat, sine fraude sit. Ingrati\nsit actio. Miltiades peculatus dampnatus in\ncarcere alligatus decessit. Cimon filius eius, ut\neum sepeliret, uicarium se pro patris corpore\ndedit. Callias diues sordide natus redemit eum\na republica et pecuniam soluit eique filiam\nconlocauit. ille deprehensam in adulterio\ndeprecante patre occidit uxorem. ingrati reus est.\nAdulterium mihi carcer est. Ferrum mihi a lege\ntraditum ad uindictam pudicitiae proiciam?\nperdidisti pecuniam,  Callia, si soluisti tales manus. Non\npotest generosus animus contumeliam pati. Hoc\ninterest inter fortunam parentis et filii, quod illius\ncalamitatuni exitus fuit carcer, mearum initium.\nVnus Miltiadis census inuentus est Cimon filius.\nRedemptus Cimon redemptoris felicitas est. Reddam\n\nbeneficium, cum tam honestum desideraueris quam\ndedisti. Ego adulteros dimittam? quid aliud\nfacerem, si adhuc alligatas haberem manus? Quid?\ntu poenam putas pro Miltiade alligari? Magnum\nuterque beneficium dum damus, recepimus: ego quod\nMiltiadem redemi, tu quod Cimonem.\nTurpissimum duxi ab eodem dimitti et adulteros et\nCimonem. Ego sum qui referre gratiam ne mortuis\nquidem desino: ita mihi ueros nabere liberos contingat;\nquod quantum sit, Miltiades expertus est. Dignus\nerat Callias talem genuisse qualem redemit. Dic\nnunc:  dum respondeam:\n Numquam fiet ut melius\nactum putem, quod a Callia redemptus sum, quam\nquod pro Miltiade alligatus. Ego me a te redemptum\nputabam: emisti me filiae tuae. Calliae filiani\nduxi: hanc tibi pater, dum ingratus esse nolo,\niniuriam feci. Non possum ob id dampnari quod\nlege feci. Beneficium est quod totum eius causa\npraestatur in quem confertur. ubi aliquis ex eo\nquid sperat aut praeparat, non beneficium sed\nconsilium est. Summo te dedecore liberaui; inuitus\nbeneficium . redemisti me et tu non\nrogantem. Hic Virginios et quicumque uitiatas filias\nuel clauserunt uel occiderunt.\n Duo beneficia dedi: et redemi et\negenti filiam collocaui. Obicio tibi quod uxorem\npassus es adulte|ram fieri, quod non custodisti, quod\nmoratus es dum superueniret pater spectator suae\ncalamitatis. Ego non exspectaueram dum rogarer.\nMoleste ferebas socerum tuum dici Calliam. Mores\npuellae non tantum passus es in uitia labi, sed ipse\ninpulisti; nactus occasionem non omisisti.\n\nExtra. Color et Gallioni et Latroni et\nMONTANO placuit, ut nihil in Calliam diceretur\ncontumeliose, in redemptorem, in socerum, \ninfelicem. Multa oratores, historici, poetae Romani a\nGraecis dicta non subripuerunt, sed prouocauerunt.\nThvucydidis sententia est: .\nSallusti: res secundae mire sunt uitiis obtentui.\nCum sit praecipua in Thucydide uirtus breuitas, hac\neum Sallustius uicit, et  suis illum castris\ncecidit. nam in sententia Graeca tam breui \nquae saluo sensu detrahas: deme uel ,\nuel , uel , constabit sensus, etiamsi\nnon aeque comptus, aeque tamen integer. at ex Sallustii\nsententia nihil demi sine detrimento sensus\npotest. T. autem Liuius tam iniquus Sallustio fuit,\nut hanc ipsam sententiam et tamquam translatam\net tamquam corruptam dum transfertur obiceret\nSallustio: nec amore Thucydidis facit, ut illum\npraeferat, sed laudat quem non timet  et facilius\nputat posse a se Sallustium uinci, si ante a\nThucydide uincatur."}}, {"@type": "chapter", "@n": "2", "head": "Flamininus in cena reum puniens.", "p": {"pb": [{"@id": "p.450"}, {"@id": "b.435"}, {"@id": "p.451"}, {"@id": "b.436"}], "add": ["periret", "et", "genera"], "q": "seruiebat dies nocti?", "#text": "Maiestatis laesae sit actio. Flamininus praetor inter\ncenam a meretrice rogatus, quae aiebat\n\nnumquam se uidisse hominem decollari, unum ex\ndamnatis occidit. accusatur laesae maiestatis.\nObicio luxuriam, histrioniam, iocos? an in\nconuiuio nihil aliud nisi occiditis? Vni fortasse osculo\ndonauit homicidium. Caenaturi carnifices manus\nabluunt. Non inquiro in totum annum, una nocte\ncontentus sum. Facilius est ut qui multa meretrici\ndederit homicidium neget, quam ut qui homicidium\ndederit quicquam negarit. Seruum si uerberari\nuoluisses, extra conuiuium abduxisses. Contactam sanguiue\nhumano mensam, strictas in triclinio secures:\nquis credit ista concupisse meretricem uel fecisse\npraetorem? Virgae promuntur et ante mensam\ndeosque crudelitatis uictima trucidatur. Me miserum,\nimperii Romani terrore lusisti. Legi potius quam\nscorto cadat. Exsurgite Bruti, Horati, Deci et\ncetera imperii decora: uestris fascibus, securibus\nuestris iam puellae iocantur obscenae. In eo quod sub\npraetexto publicae maiestatis agitur, quidquid\npeccatur, maiestatis  actione uindicandum est.\nPercussurus lictor ad praetorem respicit, praetor ad\nmeretricem.\nPars altera. Si legatus falsa mandata affert, sic\naudiuntur, tamquam illa populus Romanus dederit;\nimperator foedus percussit, uidetur populus\npercussisse Romanus et foedere continetur: nunc nec\nuiribus quicquam populi detractum est nec opinioni.\nAt ex te ceteros aestimant. Et ante hunc alii\nfuerunt pro quibus aestimari possent. nemo adscribit\nurbibus uitia singulorum. Obiciunt quod\ndampnatus perierit meretrici et postulant praetorem perire\ndampnato. Libido omnis intra meretricem est,\n\ncrudelitas intra carcerem. Multa populus Romanus in\nsuis imperatoribus tulit: in Manlio inpotentiam a\nquo et filius et uictor occisus est, in Sylla\ncrudelitatem, in Lucullo luxuriam, in multis auaritiam.\nNon putaui ad rem pertinere ubi aut quando\n qui perire deberet. Occisus est quis?\ndamnatus; ubi ? in praetorio; quo tempore ? est enim\ntempus quo noxius perire non debeat?\nExtra. Quaedam controuersiae sunt in quibus\nfactum defendi potest, excusari non potest. Non\nsperamus ut Flamininum iudex probet, sed ut\ndimittat; itaque sic agere debemus tamquam pro\nfacto non emendato, sed non scelerato. TITVS\nLIVIVS de oratoribus qui uerba antiqua  sordida\nconsectantur et obscuritatem oratoris seueritatem\nputant: tamen in his etiamsi minus est insaniae,\nminus spei est. illi qui tument, qui abundantia\nlaborant, plus habent  furoris, sed plus et corporis;\nsemper ad sanitatem procliuius est quod potest detractione\ncurari; illi succurri non potest qui simul\net insanit et deficit. MVRREDIVS dixit tetracolon:\nseruiebat forum cubiculo, praetor meretrici, carcer\nconuiuio, dies nocti. Nouissima pars sine sensu\ndicta est, ut expleretur sensus; quem enim sensum\nhabet:  Hanc ideo\nsententiam retuli, quia et in tricolis et in omnibus\nhuius generis sententiis curamus ut numerus\nconstet, non curamus ut sensus. Omnia autem\n corruptarum sententiarum de industria pono,\nquia facilius et quid imitandum et quid uitandum\nsit docemur exemplo."}}, {"@type": "chapter", "@n": "3", "head": "expositum repetens ex duobus.", "p": {"pb": [{"@id": "b.437"}, {"@id": "p.453"}, {"@id": "b.438"}], "foreign": [{"@lang": "greek", "#text": "*tudei/dhn d' ou)k\na)/n gnoi/hs pote/roisi metei/h"}, {"@lang": "greek", "#text": "kai\\ kakw=s"}], "#text": "Per uim metumque gesta non sint rata. Pacta\nconuenta legibus facta rata sint. Expositum\nqui cognouerit solutis alimentis recipiat.\nQuidam duos expositos sustulit, educauit.\nquaerenti patri naturali pollicitus est se indicaturum\nubi essent, si sibi alterum ex illis dedisset.\npactum interpositum est. reddit illi duos,\nrepetit unum.\nCum alienis diuidemus liberos, quos non\ndiuidimus cum matribus? Vtrumque genui, utrumque\ndesideraui, pro utroque pactus sum. Vna nati sunt,\nuna expositi, una educati; redditi distrahuntur.\ndistraxit illos fortuna aliquando a parentibus,\nnumquam ab ipsis. Duos exposui, quia alterum eligere\nnon poteram. In auctione fratres quamuis  hostilis\nhasta non diuidit: plus quiddam est geminos esse\nquam fratres; perdit uterque gratiam suam nisi\ncum altero est. Ignoscat retinenti meos cum ipse\nconcupiscat alienos. Agnitio diuidet quos iunxit\netiam expositio? Omnia pro filio paciscor praeter\nfilium. Pactus sum flens, tremens, tamquam cum\nexponerem. Mihi tunc uis et necessitas erat; non\nenim poteram inuenire filios nisi alterum\npromisissem.\nPars altera. Vtrumque potestis ex hoc iudicio\npatrem dimittere. Liberis hic carere consueuit; ego\net cum unum accepero, necesse est torquear:\nduobus adsueui. Vim uocas quae te patrem fecit? Ego\nsustuli, ego educaui, ego reddidi; iste electurus est.\n\nIn ista ui duos filios perdidi. Lex arma et uincula\net ultimum periculum conplectitur.\nExtra. In SABINVM CLODIVM uno die et Graece\net Latine declamantem multa urbane dicta sunt.\ndixit HATERIVS quibusdam querentibus quod\npusillas mercedes acciperet, cum duas res doceret,\nnumquam magnas mercedes accipere eos qui\nhermeneumata docent. MAECENAS dixit: . CASSIVS SEVERVS\nab auditione eius rediens, interrogatus quomodo\ndixisset, respondit: male ."}}, {"@type": "chapter", "@n": "4", "head": "a filio in arce pulsatus.", "p": {"pb": [{"@id": "p.454"}, {"@id": "b.439"}, {"@id": "p.455"}, {"@id": "b.440"}], "gap": null, "q": "Pro republica feci.", "add": "quod", "#text": "Qui patrem pulsauerit manus ei praecidantur.\nTyrannus patrem in arcem cum duobus filiis\naccersiit; imperauit adolescentibus ut patrem\ncaederent. alter ex his praecipitauit se, alter\ncecidit. post in amicitiam tyranni receptus est.\nocciso tyranno praemium accepit. petuntur\neius manus; pater defendit.\nFelicior essem si plures reos defenderem.\nPraecidetis tyrannicidae manus? quid hoc est? integer\ntyrannus iacet. Tam necesse fuit patrem caedere\nquam spoliare templa, uirgines rapere. 0 quantum\nistis debemus manibus, per quas iam nihil necesse\nest! Tales fuerunt, ut ex his posset tyrannum alter\ncontempnere, alter occidere. Praecipitasti te, fili:\nhoc non est patri parcere sed tibi. Dura, fili; in\ntyrannum tibi per patrem eundum est. Vtrum ex\nfiliis meis probatis? alter se occidit, alter\n\ntyrannum. Suspensas leuiter admouebat manus: filius\nsimulabat ictus, pater gemitus. Necessitas magnum\nhumanae infelicitatis patrocinium: haec excusat\nSaguntinos, quamuis non ceciderint patres, sed\nocciderint. Si nec iste cecidisset. Ille me fratri\nreliquerat, hic tyranno. In lege, inquid, nihil\nexcipitur. sed multa licet non excipiantur,\nintelleguntur et scriptum legis angustum, interpretatio\ndiffusa est. Quid interest lege excipere, ne fraudi\nsit ei qui per insaniam patrem pulsauit, cum illi\nnon supplicio sed remedio opus sit? ne puniatur\ninfans, si pulsauerit patrem? Hoc qui cogente\ntyranno fecit, ipso fuit miserior uapulante. Non est\ninpudica quae arcessita est a tyranno; non est\nsacrilegus sacerdos qui deorum  inmortalium dona\nsuis manibus pertulit ad tyrannum. Patre iubente\nfecit, nec cecidit iste, sed paruit. Vltio caesi patris\nnullius est nisi patris. Si a quolibet alieno caesus\nessem et iniuriarum agere nollem nemo nomine\nmeo ageret. nunc nihil interest; poena maior est\neius qui cecidit, ius idem eius qui caesus est.\nPars altera. Tamdiu cecidit patrem donec\nplaceret tyranno satelles.  Ideni\net reipublicae imputas et tyranno. Habuisti quod\niactares tyranno: frater maluit mori; periit ne\nparricidium faceret aut uideret. Caesus, inquid,\npoenam remitto. Mirarer nisi pro tam bono patre\nfuisset qui mori uellet. Pater, inquid, uoluit. sed\nfrater noluit. Pater, inquid, uoluit. ita tu non\ntyranno tantum, sed etiam patri dignus uisus es\nparricidio? Cecidisti patrem cum et legem nosses et\nfratrem.\nExtra. Ab Oppio proconsule, cum quo in\nCretam SABINVS ierat, in theatro Graeci postulare\n\ncoeperant,ut Sabinus maximum magistratum gereret.\nMos autem est barbam et capillos magistratui\nCretensium summittere. Surrexit Sabinus et silentio\nmanu facto, hunc magistratum, inquid, ego Romae\nbis gessi. bis enim reus causam dixerat. Graeci\nnon intellexerunt, sed bene precati Caesari petebant,\nut illum honorem Sabinus et tertio gereret. Idem\ncum reus rogaret, ut in lautumias transferretur,\nnon est, inquit,  quemquam uestrum\ndecipiat nomen ipsum lautumiae: illa enim minime\nlauta res est. Iocabatur in miseriis ac periculis\nsuis, in quibus iocari eum non debuisse quis nescit\npotuisse quis credit?"}}, {"@type": "chapter", "@n": "5", "head": "privignus ab avo raptus novercae.", "p": {"pb": [{"@id": "p.456"}, {"@id": "b.441"}, {"@id": "p.457"}], "add": ["puer", "accusari posset"], "quote": [{"@rend": "blockquote", "lb": [null, null], "#text": "cinis ipse sepulti\nIn genus hoc pugnat."}, {"@rend": "blockquote", "lb": null, "#text": "tumulo quoque sensimus hostem."}, {"@rend": "blockquote", "lb": null, "#text": "Aeacidae fecunda fui."}], "#text": "De ui sit actio. Quidam duos filios sub nouerca\namisit, dubiis signis cruditatis et ueneni.\ntertium filium auus maternus rapuit, qui ad\nuisendos aegros non fuerat admissus. quaerenti\npatri per praeconem dixit apud se esse.\naccusatur de ui.\nHabui filiam, quamuis unus filius supersit,\nfecundam. Aput me nutriatur sine. Quid times? ne\nnon admittare, cum ueneris? Non quaeris filios\nquos perdidisti; quem non perdidisti quaeris. Pater\na me unum repetit, ego duos a patre. Plus habeo\nquod auo quam quod reo timendum sit. Veni ad\naegrotantes nepotes, admissus non sum: haec uera\nuis fuit. Nulla uis est quae arma, pugnam, uulnera\nnon habet. Describe istius comitatum\n\ntumultus: unus  est et unus senex. Rapuisti,\ninquis, filium meum. immo nepotem meum sustuli,\nimmo uenientem non potui excludere. Si cuius\nobsessi a latronibus armata manu coniugem\nliberosque rapuissem,  beneficium meum ?\nEt medici alligant et corporibus nostris ui\nmedentur. Non potest mecum agere tamquam cum alieno.\nhabet sua iura natura et hoc inter auum et patrem\ninterest, quod ano seruare licet suos, patri et\noccidere. Quae ista est tam sera pietas, tam\npraepostera? quaerere tuos a tertio incipis. Quisquis puero\nfauit ne inueniretur optauit.\nPars altera. Non ut nepotem seruaret fecit, sed\nut infamaret uxorem ueneficii, me ueneficae\nemancipatum. Mihi  cum socero, iudices, ne uiua\nquidem priore uxore conuenit, mortua uero inimicum\nprofessus languente puero cum uociferatione atque\nconuitio auspicans quidquid accidit uenit, qui ad\nsanos nepotes numquam ante uenisset. non admisi;\net tunc enim uidi uenire rapturum.\nExtra. Habet hoc MONTANVS uitium: sententias\nsuas repetendo corrumpit, dum non contentus unam\nrem semel bene dicere, efficit ne bene dixerit.\nPropter hoc solebat SCAVRVS Montanum inter\noratores Ouidium uocare; nam et Ouidius nescit quod\nbene cessit relinquere. Cum Polyxene esset adducta\ntumulo Achillis immolanda, Hecuba dixit:\n\npoterat esse contentus, adiecit:\n\n\nneque hoc contentus adiecit:\n\nAiebat Scaurus non minus magnam uirtutem esse\nscire dicere quam scire desinere."}}, {"@type": "chapter", "@n": "6", "head": "filia conscia in veneno privigni.", "p": {"add": "decessit\nadulescens; accusauit maritus nouercam", "pb": [{"@id": "p.458"}, {"@id": "b.443"}, {"@id": "b.444"}], "#text": "Venefica torqueatur, donec conscios indicet. Quidam\nmortua uxore ex qua filium habebat duxit\nalteram et ex ea sustulit filiam.  ueneficii.\ndampnata dum torqueretur dixit consciam filiam.\npetitur ad supplicium puella. pater defendit.\nNon prodesset tibi, puella, quod te amauit\nfrater, nisi mater odisset. Nefanda mulier, etiam filiae\nnouerca, ne mori quidem potuit, nisi et occideret.\nIn gladiatoribus quoque condicio dura uictoris est\ncum moriente pugnantis. nullum magis\naduersarium timeas quam qui uiuere non potest, occidere\npotest. Concitatissima est rabies in desperatione et\nmorte ultima in furorem animus inpellitur.\nQuaedam ferae tela ipsa conmordent et in mortis\nauctorem per uulnera ruunt. gladiator quem armatus\nfugerat nudus insequitur, et praecipitati non quod\ninpulit tantum trahunt, sed quod occurrit. naturali\nquodam deploratae mentis affectu morientibus\ngratissimum est commori. O mendacium simile\nueneficio! dum nouercae meminit, matris oblita est. Peto\nne quia filium uindicaui, filiam perdam. Nisi\nsuccurritis, nouerca uicit, ego uictus sum. Ne inter\n\nsupplicia quidem desiuit occidere. Prosit aput uos\npuellae quod eam pater laudat, prosit quod mater\naccusat. Conscia, inquid,  est filia. ego torqueri\ncoepi, nouerca torquere. Habui filium talem, ut\nillum amare posset nouerca, nisi in eam incidisset\nquae odisse etiam filiam posset. Seruus furti\ntortus Catonem conscium dixit. utrum plus tormentis\ncreditis an Catoni? Quod nouerca tam sero, puella\ntam cito? In hoc poenas ueneficii dabat, ut\naccusationis exigeret.\nPars altera. Quarundam ferarum catuli cum\nrabie nascuntur; uenena radicibus statim pestifera\nsunt. Quid illa quae fratrem in moram sequentis\npatris sparsit? habes exemplum quod et sorori\nconueniat et uirgini. Nouerca in hoc priuigno dedit\nuenenum, ut filia sola heres esset; idcirco adhibuit\net consciam."}}], "pb": [{"@id": "p.452"}, {"@id": "b.442"}]}, {"@type": "book", "@n": "10", "head": "excerpta controversiarum", "div2": [{"@type": "chapter", "@n": "1", "head": "lugens divitem sequens filius pauperis.", "p": {"add": ["ago", "uiuo", "es"], "pb": [{"@id": "p.517"}, {"@id": "b.446"}, {"@id": "b.447"}], "q": ["Cur\nnon agis?", "accusa me,"], "#text": "Iniuriarum sit actio. Quidam cum haberet filium\net diuitem inimicum, occisus inspoliatus\ninuentus est. adolescens sordidatus sequi diuitem\ncoepit. diues eduxit in ius eum et postulauit\nut si quid suspicaretur, argueret. adolescens\nait: accusabo cum potero. diues petens\nhonores repulsus est; accusat iniuriarum pauperis\nfilium. contradicit.\nGratias  diuiti, quod quos odit iam reos\nfacere contentus est. Non ambulabis, inquid, eadem\nuia, non calcabis uestigia mea, non offeres delicatis\noculis sordidam uestem, non flebis inuito me, non\ntacebis. perieramus si hic magistratus esset. Quod\nsordidatus fui, luctus est; quod fleui, pietatis; quod\nnon accusaui, timoris; quod repulsus est, uestrum\nest. Honores patre meo  numquam petiuit.\nVitium me meum sequitur: taceo. utinam hoc\nuitium habuisset et pater! Quando uobis non\n\nsordidati sumus? Accusa, inquit, pauper diuitem.\nambulare mihi arbitrio meo non licet. Accusa, inquit,\nreum perage, perora. quis accusare sic loquentem\npotest? Cur, inquid, me sequeris? aliud  ergo pauperes\niter, aliud diuites habent? Quisquis percussor\nruit quasi diues spolia contempsit. Mortuo patre\nmeo  metuo enim ne quis se laedi putet, si\ndixero occisum. Sordidatus , inquid, fles. Quid\naliud facere possum occisi pauperis filius? Quid accusanti\nfecisset qui persequitur tacentem? Quare,\ninquid, sequeris me? ut aliquando mei miserearis,\nut desinas adflictam domum persequi. Eum\naccusatorem habeo qui se reum non esse miratur.  quia adeo non metuis, ut cogas. Sordidatus\nsum. Quod reo licet, lugenti non licet? an\nne lugebo quidem quem uindicare non possum?\nNon erat in illo praeda quam grassator adpeteret;\nerat summa uirtus, contumax aduersus fastidium\ndiuitiarum innocentia: haec ab inimico petita sunt\nspolia. Quis caedem machinatus est? scire non\npossum; quod dissimulari non potest scio, quis\noptauerit. et tu diues inimicus es et ille inspoliatus\ninuentus est: non est cur accusem, sed est cur\nsuspicer.\nPars altera. Vt scias te inuidiam mihi facere,\ncum dixissem:  non negasti, sed\nrespondisti: accusabo cum potero."}}, {"@type": "chapter", "@n": "2", "head": "fortis non cedens forti patri.", "p": {"pb": [{"@id": "p.518"}, {"@id": "b.448"}], "#text": "Viro forti praemium. si plures erunt, iudicio\ncontendant. Pater et filius fortiter fecerunt. petiit\n\npater a filio ut sibi cederet; ille noluit. iudicio\ncontenderunt; uicit patrem. petit praemio\nstatuas patri. abdicatur.\nQuem optem nescio iudicii huius euentum, cum\ncrimen meum sit uicisse. Patriae iudicium habeo,\npatris perdidi. Patrem in acie uidi, pugnaui cum\nexemplo. Iudicium uocat quo pater et filius spolia\ncontulimus? Vici non filius patrem, .sed iuuenis\nsenem. ego uici, sed omnes gratulati sunt patri.\nCogitaui Horatium Etruscas acies corpore suo submouentem;\ncogitaui Decium qui nec ipse patri cessit.\nPugnabam non tantum inperatori, sed etiam patri.\nAuidus sum gloriae: hoc si uitium est, paternum\nest. Pudeat, pater, si te uicit filius abdicandus.\nEgo praemium habeo, tu et praemium et uirum fortem.\nVirtutes nostrae silentio praeterissent;\ninlustratae sunt dum conferuntur. Iudicauerunt non\nquod erat, sed quod te malle credebant. Honor ad\nutrumque peruenit: alter praemium habet, alter\naccepit.\nPars altera. Nolo habitare cum aduersario meo.\nnon capit idem contubernium uictum et uirum\nfortem. Statuas, inquid, tibi posui. immo ne possem\numquam uictum me obliuisci, ignominiam meam in\naes incidisti."}}, {"@type": "chapter", "@n": "3", "head": "demens quod mori coegerit filiam.", "p": {"pb": [{"@id": "p.519"}, {"@id": "b.449"}, {"@id": "p.520"}], "q": ["Quemadmodum uis satis tibi faciam?", "Morere.", "occide,", "morere,", "age lege;"], "#text": "Dementiae sit actio. Bello ciuili quaedam uirum\nsecuta est, cum in diuersa parte haberet patrem\net fratrem. uictis partibus suis et occiso marito\nuenit ad patrem, a quo non recepta ait patri:\nquemadmodum uis tibi satis faciam? ille\n\nrespondit: morere. suspendit se ante ianuam eius.\naccusatur pater a filio dementiae. contradicit.\nSic sibi satis fieri ne uictor quidem uoluit.\nNullum fuit in proscriptione mulieris caput. Inquinasti\nfiliae sanguine penates. quamquam quid loquor\npenates, tamquam in domo perierit? Adlatum ad se\nCaesar Pompei caput fleuit; et hoc ille propter\nfiliam fleuit. \nhoc ipso satis fecisse debuerat puella adeo et in\nmaritum et in patrem pia, ut alterum usque in\nmortem secuta sit, alteri etiam morte satis fecerit.\nPericulose offendo patrem qui nescit ignoscere. \nquid aliud meruerat, si satis facere noluisset?\nDefendisti Ligarium, Cicero. quam leue iudicasti crimen\nde quo confessus es! Ante ipsum domus limen\nextincta est, ne dubitari posset, marito perisset an\npatri. Meruerat, inquid. accusas etiamnunc? et certe\niam tibi satis factum est. Secutus est gener diuersas\npartes, uxor suas. Optima ciuilis belli defensio\nobliuio est. Morere, inquid. etiam quibus\nanimaduertere in dampnatos necesse  est, non dicunt:\n non:  sed:  crudelitatem\nimperii uerbo mitiore subducunt.\nPars altera. Mores tuos patri debes adprobare,\nnon patris regere. Multa debes dementiae signa\ncolligere; non potes patrem propter uerba dampnare.\nAnimaduertit Manlius in filium et in uictorem\nquidem; animaduertit Brutus in liberos non factos\nhostes, sed futuros. uide an sub his exemplis liceat\npatri fortius tantum loqui. Contumaciter rogauit\net quemadmodum periit; nihil agnoui filiae, nihil\nuictae. non misit ad patrem fratrem. an etiamnunc\n\nirascitur fratri? cur me solum rogat, cum duobus\nsatis facere debeat? Victor, inquid, cito exoratus\nest. Facilius est ignoscere bello quam parricidio.\nEtiam morte patri quaesiuit inuidiam. Perisse\npropter patrem dicitur mulier, quae unum habuit propter\nquem mori posset."}}, {"@type": "chapter", "@n": "4", "head": "Mendici debilitati.", "p": {"add": ["fuit", "origo"], "pb": [{"@id": "b.450"}, {"@id": "p.521"}, {"@id": "b.451"}, {"@id": "p.522"}, {"@id": "b.452"}], "#text": "Reipublicae laesae sit actio. Quidam expositos\neducabat et debilitatos mendicare cogebat, ut sibi\nmercedem referrent. accusatur laesae reipublicae.\nFactum est ne liberos patres aut agnoscant aut\nrecipiant. Vectigalis isti  crudelitas eo magis\nquod omnes praeter istum misericordes sumus.\nEffectum est ut nihil esset miserius expositis quam\ntolli, parentibus quam agnoscere. Alterius\ncomminutas scapulas in deforme tuber extundit. Produc\nfamiliam tuam. Volo nosse illam humanarum\ncalamitatum officinam. Sua cuique calamitas tamquam\nars  adsignatur. Intuemini illi erutos oculos, illi\nfractos pedes. Quid exhorrescitis ? sic iste\nmiseretur. Nouum monstrum: integer alitur, debiles alunt.\nPerissent, inquid. ita non infelicius supersunt?\nPerissent, inquid. interroga patres utrum maluerint.\nQuanti ex his uiri fortes, quanti tyrannicidae, quanti\nfuturi sacerdotes? nec incredibilia loquor: ex hac\nfortuna  Romanae gentis apparuit. Plus\nacceptum crudelitati quam expensum misericordiae\nrefert. Expositos aluerunt etiam ferae, satis futurae\nmites, si praeterissent. Quorum cum ubique\n\naudiantur preces, in sua tantum causa cessant. Abscissa\nest illi lingua et est rogandi genus rogare non posse.\nMiseremini omnium, iudices, quorum singulorum\nmisereri soletis. Istis nos uindictam negaturos putas\nquibus ne id quidem negauimus quod tibi daturi\nerant? Res indignissima: cum tam crudelis sit,\nmisericordia publica uiuit. Exsurgite, miseri, et hodie\nprimum uobis rogate. Tibi, inquid, cotidiana captura\nnon constat; apparet te nondum satis miserum uideri.\nOccurrent nuptiis dira omina, fatis publicis\nauspicia feralia et diebus in hilaritatem dicatis\nsemianimes isti greges oberrant. Alunt istum qui se\nalere non possunt. Non est qui rogare nesciat;\nsolet etiam docere. Non habes tot membra quod\ndebes. Ergo tu, cum de misericordia publica\ncogitares, tam crudelis esse potuisti? Miseros qui sic\nrogant, miseriores qui sic rogantur! Omnes omnibus\nstipem conferunt, dum unusquisque timet ne filio\nneget. Effecisti ut maius esset malum educari quam\nexponi. Timebantur ferae atque serpentes et\ninimicus teneris artubus rigor, inopia quoque; inter\nexpositorum pericula non numerabamus educatorem. \nPars altera. Debilitasti, inquid. plus illis patres\nnocuerunt. Quid uidetur lanista qui iuuenes cogit\nad gladium et tamen non accusatur laesae\nreipublicae? quid leno qui stuprum pati cogit inuitas\nnec rempublicam laedit? Ego reum non laudari\ndesidero, sed absolui: noceat hoc illi cum honores\npetet. potest enim aliquis et non esse homo honestus\net esse innocens reus. Vt illis multum\nablatum sit, uita reddita est. Reipublicae laesae non\npotest agi eorum nomine qui sunt extra\nrempublicam. Egens homo et qui ne me quidem alere,\nnedum alios possem, sustuli relictos quibus non\n\niniuria fieret, si aliquid detraheretur, sed beneficio\ncederet, si uita seruaretur. Faciant inuidiam, dicant\nillos per me tam misere uiuere, dum fateantur per\nme uiuere. Vnius misericordia uiuunt, omnium\naluntur. Mirum est uacare homines huic cogitationi,\nut curent quid homo mendicus inter mendicos agat.\nCiuitatis istius principes diuitias suas exercent contra\nnaturam: excisorum greges habent; exoletos suos,\nut ad longiorem patientiam inpudicitiae idonei sint,\namputant et quia ipsos pudet uiros esse, id agunt\nut quam pauci uiri sint. his nemo succurrit\ndelicatis et formosis debilibus. Curatis quis ex\nsolitudine infantes auferat perituros nisi auferantur; non\ncuratis quod solitudines suas isti beati ingenuorum\nergastulis excolunt et miserrimorum iuuenum simplicitate\ndecepta speciosissimum quemque ac maxime\nidoneum castris in ludum detrudunt."}}, {"@type": "chapter", "@n": "5", "head": "Parrhasius et Prometheus.", "p": {"pb": [{"@id": "p.523"}, {"@id": "b.453"}, {"@id": "p.524"}, {"@id": "b.454"}], "q": ["Torqueatur.", "moriatur."], "add": "pro", "#text": "Reipublicae laesae sit actio. Parrhasius pictor Atheniensis,\ncum Philippus captiuos Olynthios\nuenderet, emit unum senem; Athenas perduxit,\ndeinde torsit; ad exemplar torti Promethea\npinxit. Olynthius in tormentis periit. ille in\ntemplo Mineruae tabulam posuit. accusatur\nlaesae reipublicae.\nSenex abstractus a liberis super exustae patriae\ncinerem stetit: ad figurandum Promethea satis\n\ntristis est. Nemo ut naufragum pingeret, mersit\nhominem. Vltima Olynthii deprecatio fuit: redde me\nPhilippo. Seruus, inquid, meus fuit. putes\nPhilippum loqui. Aedem Mineruae sic fugimus tamquam\ncastra Macedonum. Parum, inquid, tristis est.\nAliquis Olynthius parum tristis est? Vis, Parrhasi,\ntristem uidere? duc illum ad Olynthum iacentem.\nscis certe quam tristem emeris. Olynthiis urbem\naperuimus, templa praeclusimus. Nemo Olynthius\ntortus esset, si omnes illos Macedones emissent.\n hoc nec sub Philippo.  hoc\nnec sub Ioue. Sic iste hospitalis Olynthio fuit. Hoc\nPromethea est facere, non pingere. Emi, inquid.\nimmo si Atheniensis es, redemisti. In isto templo\n Olynthiis uota suscepimus. Ille carnifex\nGraeciae istum tamen non amplius quam uendidit.\nSenex longa miseriarum tabe confectus et tam tristis\nquam si iam tortus esset. Quemcunque praeco\nflentem uiderat agnoscebat emtorem. Vereor ne quis \ncum audierit Olynthii uerbera, tormenta, ignes,\nqueri me de Philippo putet. Si isti creditis, iratum\nIouem imitatus est, si nobis, iratum uicit\nPhilippum. Tantum patiendum est pingente Parrhasio\nquantum irato Ioue. Miserrime senex, aliquis fortassis\nex seruis tuis felicius seruit. Si ad\nsuccurrendum profectus es, queror quod unum emisti, si\nad torquendum, queror quod ullum. Statuitur ex\naltera parte Parrhasius cum coloribus, ex altera\ntortor cum ignibus: dubius est inter ista Parrhasius\nstudiosius pingat an saeuiat. Producitur respiciens\npatriam senex; placuit Parrhasio uultus infelix.\nOlynthius aliquid habuit Promethei simile etiam\n\nante tormenta. Ignis, tormenta, ferrum: officina\nhaec pictoris an Philippi est?\nPars altera. Numquam unius malo publica fama\ncorrumpitur. solidior est opinio Atheniensium quam\nut labefactari tormentis captiui possit. Laesisti,\ninquid, rempublicam, quod hanc picturam in templo\nposuisti. laedunt rempublicam qui aliquid illi\nauferunt, non qui adiciunt. Peccauerunt ergo\nrecipiendo tabulam etiam sacerdotes. cur tamen\nnon reciperent? deorum crimina in templis picta\nsunt. Multum semper artibus licuit: medici ut uim\nignotam morbi cognoscerent, uiscera hominum\nresciderunt."}}, {"@type": "chapter", "@n": "6", "head": "fur accusator proditionis.", "p": {"pb": [{"@id": "p.525"}, {"@id": "b.455"}], "#text": "Quidam cum diuitem proditionis accusasset,\nnoctu parietem eius perfodit et scrinium in quo\nmissae erant ab hostibus litterae sustulit.\ndamnatus est diues. cum contionari uellet\naccusator, a magistratu prohibitus agit iniuriam.\nId solum sustuli quod fur reliquisset. nihil magis\nfur timui quam ne dominus furtum nollet agnoscere.\nRuentem ciuitatis statum unius parietis ruina\nsuspendit. Profiteor indicium: furti mei ciuitas\nconscia est. Furtum est quod timet dominus agnoscere?\nquod qui perdidit supplicium tulit, praemium qui\nsubripuit? Cui magis permisisses loqui, si eodem\ntempore et fur uenisset et dominus? Mille nauium\nduces furto Troiam cepistis. si bene furto euertuntur\nurbes, quanto melius liberantur? In forum\n\nueni, narraui nocturnam expeditionem meam.\nconuenerant omnes tamquam ad contionem. Cur me\nsubmoues ante accusationem, cum nec proditores\ninauditi pereant. 0 furtum in contione narrandum!\nproditoris uigilantissimum pectus et in exitia semper\nnostra sollicitum publica fata sopierant; ita etiam\nministros eius alligauerat somnus, ut mihi liceret\neligere quod tollerem. Diruere mihi uidebar\nhostium muros. Furtum uocas quo nihil melius anno\ntuo factum est? Nemo fur rempublicam cogitat.\nNihil non licet pro republica facere.\nPars altera. Quale illud, di, spectaculum fuit!\nconposuerat inter se fortuna reipublicae furem et\nproditorem. Vt uidit inutile furtum suum, prodidit,\nut uobis uenderet  quod nulli poterat, tam callidus\nfur, ut etiam proditori posset inponere. Consilium\nuideri uolt infelicitatem furti sui. Lex quae\nnocturnum furem occidi quoquo modo iubet, non de\ndamnato tantum, sed de fure loquitur; odit hoc uitium\nnec immerito: non multum abest a proditore.\nSustulit non quod elegit, sed quod illi fatum publicae\nfelicitatis obiecit. uno tempore et proditorem nobis\nostendit et furem qui diuitem conpilare quam\ndamnare mallet. Effregit domum suspensa manu;\nelusit illum. non tunc primum fecit; set sustulit\nnon quod uoluit, sed quod potuit. Bono exemplo\ndamnatus est proditor, malo inuentus."}}]}]}}}}