{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Consolatione ad Polybium"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 2", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1932"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"pb": {"@id": "p.356"}, "div1": {"@type": "book", "@n": "11", "head": "Liber XI,\nad Polybium:\nde consolatione", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": "urbes ac monumenta saxo structa, si vitae supplied by\nGertz.", "pb": {"@id": "p.358"}, "#text": "Urbes ac monumenta saxo structa, si vitae\nnostrae compares, firma sunt ; si redigas ad condicionem naturae omnia destruentis et unde edidit\neodem revocantis, caduca sunt. Quid enim immortale manus mortales fecerunt ? Septem illa\nmiracula et si qua his multo mirabiliora sequentium\nannorum extruxit ambitio aliquando solo aequata\nvisentur. Ita est : nihil perpetuum, pauca diuturna\nsunt; aliud alio modo fragile est, rerum exitus\nvariantur, ceterum quicquid coepit et desinit.\n Mundo quidam minantur interitum et hoc uni-\nversum, quod omnia divina humanaque complectitur,\nsi fas putas credere, dies aliquis dissipabit et in confusionem veterem tenebrasque demerget. Eat nunc\naliquis et singulas comploret animas. Carthaginis ac\nNumantiae Corinthique cinerem et si quid aliud altius\n\n\ncecidit lamentetur, cum etiam hoc quod non habet\nquo cadat sit interiturum ; eat aliquis et fata tantum\naliquando nefas ausura sibi non pepercisse con-\n queratur.  Quis tam superbae impotentisque arrogantiae est, ut in hac naturae necessitate omnia ad\neundem finem revocantis se unum ac suos seponi velit\nruinaeque etiam ipsi mundo imminenti aliquam\n domum subtrahat ?  Maximum ergo solacium est\ncogitare id sibi accidisse, quod omnes ante se passi\nsunt omnesque passuri; et ideo mihi videtur rerum\nnatura, quod gravissimum fecerat, commune fecisse,\nut crudelitatem fati consolaretur aequalitas."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "note": "sinu eum hominem continuisse Joh. Mulier: eum\nhominem continuisse O, Ball : in eo homine te continuisse\nDuff after Madvig.", "pb": [{"@id": "p.360"}, {"@id": "p.362"}], "#text": "Illud quoque te non minimum adiuvent, si\ncogitaveris nihil profuturum dolorem tuum nec illi,\nquem desideras, nec tibi; noles enim longum esse,\nquod irritum est. Nam si quicquam tristitia profecturi sumus, non recuso quicquid lacrimarum fortunae\nmeae superfuit tuae fundere ; inveniam etiamnunc\nper hos exhaustos iam fletibus domesticis oculos quod\n effluat, si modo id tibi futurum bono est.  Quid\ncessas ? Conqueramur, atque adeo ipse hanc litem\nmeam faciam : \" Iniquissima omnium iudicio fortuna,\nadhuc videbaris sinu eum hominem continuisse, qui\nmunere tuo tantam venerationem receperat, ut, quod\nraro ulli contigit, felicitas eius effugeret invidiam.\nEcce eum dolorem illi, quem salvo Caesare accipere\n\n\nmaximum poterat, impressisti, et cum bene illum\nundique circuisses, intellexisti hac parte tantummodo\n patere ictibus tuis. Quid enim illi aliud faceres ? \nPecuniam eriperes ? Numquam illi obnoxius fuit;\nnunc quoque, quantum potest, illam a se abigit et\nin tanta facilitate adquirendi nullum maiorem ex ea\n fructum quam contemptum eius petit.  Eriperes\nilli amicos ? Sciebas tam amabilem esse, ut facile\nin locum amissorum posset alios substituere ; unum\nenim hunc ex eis, quos in principali domo potentes\nvidi, cognovisse videor, quem omnibus amicum habere\n eum expediat, magis tamen etiam libet.  Eriperes\nilli bonam opinionem ? Solidior est haec apud eum,\nquam ut a te quoque ipsa concuti possit. Eriperes\nbonam valetudinem ? Sciebas animum eius liberalibus disciplinis, quibus non innutritus tantum sed\ninnatus est, sic esse fundatum, ut supra omnis\n corporis dolores emineret. Eriperes spiritum ? \nQuantulum nocuisses ! Longissimum illi ingeni\naevum fama promisit ; id egit ipse, ut meliore sui\nparte duraret et compositis eloquentiae praeclaris\noperibus a mortalitate se vindicaret. Quam diu\nfuerit ullus litteris honor, quam diu steterit aut\nLatinae linguae potentia aut Graecae gratia, vigebit\ncum maximis viris, quorum se ingeniis vel contulit\n vel, si hoc verecundia eius recusat, applicuit.  Hoc\n\n\nergo unum excogitasti, quomodo maxime illi posses\nnocere ; quo melior est enim quisque, hoc saepius\nferre te consuevit sine ullo dilectu furentem et inter\nipsa beneficia metuendam. Quantulum erat tibi\nimmunem ab hac iniuria praestare eum hominem,\nin quem videbatur indulgentia tua ratione certa\npervenisse et non ex tuo more temere incidisse ! \""}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.364"}, "note": "est, in medios . . . delibare voluisti O with punctuation\nof Buff: Hermes after Gertz deletes voluisti.", "#text": "Adiciamus, si vis, ad has querellas ipsius adulescentis interceptam inter prima incrementa indolem ;\ndignus fuit ille te fratre. Tu certe eras dignissimus,\nqui ne ex indigno quidem quicquam doleres fratre.\nRedditur illi testimonium aequale omnium hominum ;\ndesideratur in tuum honorem, laudatur in suum.\n Nihil in illo fuit, quod non libenter adgnosceres. Tu\nquidem etiam minus bono fratri fuisses bonus, sed in\nillo pietas tua idoneam nacta materiam multo se\nliberius exercuit. Nemo potentiam eius iniuria sensit,\nnumquam ille te fratrem ulli minatus est. Ad exemplum se modestiae tuae formaverat cogitabatque,\nquantum tu et ornamentum tuorum esses et onus ;\n suffecit ille huic sarcinae.  O dura fata et nullis aequa\nvirtutibus ! Antequam felicitatem suam nosset frater\ntuus, exemptus est. Parum autem me indignari scio ;\nnihil est enim difficilius quam magno dolori paria\nverba reperire. Etiamnunc tamen, si quid proficere\n\n\n possumus, conqueramur :  \" Quid tibi voluisti, tam\niniusta et tam violenta fortuna ? Tam cito te indulgentiae tuae paenituit ? Quae ista crudelitas est, in\nmedios fratres impetum facere et tam cruenta rapina\nconcordissimam turbam imminuere ? Tam bene\nstipatam optimorum adulescentium domum, in nullo\nfratre degenerantem, turbare et sine ulla causa de-\n libare voluisti  ? Nihil ergo prodest innocentia ad\nomnem legem exacta, nihil antiqua frugalitas, nihil\nfelicitatis summae potentia summa conservata abstinentia, nihil sincerus et tutus litterarum amor, nihil ab\nomni labe mens vacans ? Luget Polybius, et in uno\nfratre quid de reliquis possit metuere admonitus\netiam de ipsis doloris sui solaciis timet. Facinus\nindignum ! Luget Polybius et aliquid propitio dolet\nCaesare ! Hoc sine dubio, impotens fortuna, captasti,\nut ostenderes neminem contra te ne a Caesare\nquidem posse defendi.\""}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.366"}, "note": "solitudo torquet Hermes after Haupt: sollicitudo alium\nlabor torquet O.", "#text": "Diutius accusare fata possumus, mutare non\npossumus. Stant dura et inexorabilia ; nemo illa\nconvicio, nemo fletu, nemo causa movet ; nihil umquam ulli parcunt nec remittunt. Proinde pareamus\nlacrimis nihil proficientibus ; facilius enim nos inferis\ndolor iste adiciet quam illos nobis reducet. Qui si\nnos torquet, non adiuvat, primo quoque tempore deponendus est et ab inanibus solaciis atque amara\nquadam libidine delendi animus recipiendus est.\n\n\n Nam lacrimis nostris nisi ratio finem fecerit, fortuna\nnon faciet.\nOmnis agedum mortalis circumspice, larga ubique\nflendi et adsidua materia est. Alium ad cotidianum\nopus laboriosa egestas vocat, alium ambitio numquam quieta sollicitat, alius divitias, quas optaverat,\nmetuit et voto laborat suo, alium solitudo torquet,\nalium semper vestibulum obsidens turba ; hic habere\nse dolet liberos, hic perdidisse. Lacrimae nobis\n deerunt ante quam causae dolendi.  Non vides,\nqualem nobis vitam rerum natura promiserit, quae\nprimum nascentium hominum fletum esse voluit ?\nHoc principio edimur, huic omnis sequentium annorum ordo consentit. Sic vitam agimus, ideoque\nmoderate id fieri debet a nobis, quod saepe faciendum\nest, et respicientes, quantum a tergo rerum tristium\nimmineat, si non finire lacrimas, at certe reservare\ndebemus. Nulli parcendum est rei magis quam huic,\ncuius tam frequens usus est."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.368"}, {"@id": "p.370"}], "#text": "Illud quoque te non minimum adiuvent, si\ncogitaverit nulli minus gratum esse dolorem tuum\nquam ei, cui praestari videtur; torqueri ille te aut\nnon vult aut non intellegit. Nulla itaque eius officii\nratio est, quod ei, cui praestatur, si nihil sentit, super-\n\n\n vacuum est, si sentit, ingratum est.  Neminem esse\ntoto orbe terrarum, qui delectetur lacrimis tuis,\naudacter dixerim. Quid ergo ? Quem nemo adversus\nte animum gerit, eum esse tu credis fratris tui, ut\ncruciatu tui noceat tibi, ut te velit abducere ab\noccupationibus tuis, id est a studio et a Caesare ?\nNon est hoc simile veri. Ille enim indulgentiam tibi\ntamquam fratri praestitit, venerationem tamquam\nparenti, cultum tamquam superiori ; ille desiderio\ntibi esse vult, tormento esse non vult. Quid itaque\niuvat dolori intabescere, quem, si quis defunctis\n sensus est, finiri frater tuus cupit ?  De alio fratre,\ncuius incerta posset voluntas videri, omnia haec in\ndubio ponerem et dicerem : \" Sive te torqueri lacrimis numquam desinentibus frater tuus cupit, indignus\nhoc affectu tuo est ; sive non vult, utrique vestrum\ninhaerentem dolorem dimitte ; nec impius frater sic\ndesiderari debet nec pius sic velit.\" In hoc vero,\ncuius tam explorata pietas est, pro certo habendum\nest nihil esse illi posse acerbius, quam si tibi hic\ncasus eius acerbus est, si te ullo modo torquet, si\noculos tuos, indignissimos hoc malo, sine ullo flendi\nfine et conturbat idem et exhaurit.\n Pietatem tamen tuam nihil aeque a lacrimis tam\ninutilibus abducet, quam si cogitaveris fratribus te\ntuis exemplo esse debere fortiter hanc fortunae in-\n\n\niuriam sustinendi. Quod duces magni faciunt rebus\naffectis, ut hilaritatem de industria simulent et adversas res adumbrata laetitia abscondant, ne militum\nanimi, si fractam ducis sui mentem viderint, et ipsi\ncollabantur, id nunc tibi quoque faciendum est.\n Indue dissimilem animo tuo vultum et, si potes,\nproice omnem ex toto dolorem, si minus, introrsus\nabde et contine, ne appareat, et da operam, ut fratres\ntui te imitentur, qui honestum putabunt, quod-\ncumque te facientem viderint, animumque ex vultu\ntuo sument. Et solacium debes esse illorum et\nconsolator ; non poteris autem horum maerori obstare,\nsi tuo indulseris."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.372"}, {"@id": "p.374"}], "note": "lacrimas siccare added by Hermes.", "#text": "Potest et illa res a luctu te prohibere nimio, si\ntibi ipse renuntiaveris nihil horum, quae facis, posse\nsubduci. Magnam tibi personam hominum consensus imposuit ; haec tibi tuenda est. Circumstat te\nomnis ista consolandum frequentia et in animum\ntuum inquirit ac perspicit quantum roboris ille adversus dolorem habeat et utrumne tu tantum rebus\nsecundis uti dextere scias, an et adversas possis viri-\n liter ferre. Observantur oculi tui.  Liberiora sunt\nomnia iis, quorum affectus tegi possunt ; tibi nullum\nsecretum liberum est. In multa luce fortuna te\nposuit; omnes scient, quomodo te in isto tuo gesseris\nvulnere, utrumne statim percussus arma summiseris\nan in gradu steteris. Olim te in altiorem ordinem et\namor Caesaris extulit et tua studia eduxerunt. Nihil\n\n\nte plebeium decet, nihil humile. Quid autem tam\nhumile ac muliebre est quam consumendum se dolori\n committere ?  Non idem tibi in luctu pari quod tuis\nfratribus licet ; multa tibi non permittit opinio de\nstudiis ac moribus tuis recepta, multum a te homines\nexigunt, multum expectant. Si volebas tibi omnia\nlicere, ne convertisses in te ora omnium; nunc\ntantum tibi praestandum est, quantum promisisti.\nOmnes illi, qui opera ingenii tui laudant, qui describunt, quibus, eum fortuna tua opus non sit,\ningenio opus est, custodes animi tui sunt. Nihil umquam ita potes indignum facere perfecti et eruditi\nviri professione, ut non multos admirationis de te\n suae paeniteat.  Non licet tibi flere immodice, nec\nhoc tantummodo non licet ; ne somnum quidem\nextendere in partem diei licet aut a tumultu rerum\nin otium ruris quieti confugere aut assidua laboriosi\nofficii statione fatigatum corpus voluptaria peregrinatione recreare aut spectaculorum varietate animum\ndetinere aut ex tuo arbitrio diem disponere. Multa\ntibi non licent, quae humillimis et in angulo\n iacentibus licent. Magna servitus est magna fortuna ; non licet tibi quicquam arbitrio tuo facere. \nAudienda sunt tot hominum milia, tot disponendi\nlibelli; tantus rerum ex orbe toto coeuntium congestus, ut possit per ordinem suum principis maximi\nanimo subici, exigendus est. Non licet tibi, inquam,\n\n\nflere ; ut multos flentes audire possis, ut periclitantium et ad misericordiam mitissimi Caesaris pervenire\ncupientium lacrimas siccare, lacrimae tibi tuae\nadsiccandae sunt."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": ["traditus O : tradito Duff.", "prudentissimis O : pudentissimis Hermes after Stangl."], "pb": {"@id": "p.376"}, "#text": "Haec tamen etiamnunc levioribus te remediis\nadiuvabunt; eum voles omnium rerum oblivisci,\nCaesarem cogita. Vide, quantam huius in te indulgentiae fidem, quantam industriam debeas ; intelleges non magis tibi incurvari licere quam illi, si quis\nmodo est fabulis traditus, cuius umeris mundus in-\n nititur.  Caesari quoque ipsi, cui omnia licent, propter\nhoc ipsum multa non licent. Omnium somnos illius\nvigilia defendit, omnium otium illius labor, omnium\ndelicias illius industria, omnium vacationem illius\noccupatio. Ex quo se Caesar orbi terrarum dedicavit,\nsibi eripuit, et siderum modo, quae irrequieta semper\ncursus suos explicant, numquam illi licet subsistere\n nec quicquam suum facere.  Ad quendam itaque\nmodum tibi quoque eadem necessitas iniungitur;\nnon licet tibi ad utilitates tuas, ad studia tua respicere.\nCaesare orbem terrarum possidente impertire te nec\nvoluptati nec dolori nec ulli alii rei potes ; totum te\n Caesari debes.  Adice nunc quod, cum semper\npraedices cariorem tibi spiritu tuo Caesarem esse, fas\ntibi non est salvo Caesare de fortuna queri. Hoc\nincolumi salvi tibi sunt tui, nihil perdidisti; non\ntantum siccos oculos tuos esse sed etiam laetos oportet ; in hoc tibi omnia sunt, hic pro omnibus est.\n\n\nQuod longe a sensibus tuis prudentissimis piissimisque abest, adversus felicitatem tuam parum gratus es,\nsi tibi quicquam hoc salvo flere permittis."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.378"}, "#text": "Monstrabo etiamnunc non quidem firmius\nremedium sed familiarius. Si quando te domum receperis, tune erit tibi metuenda tristitia. Nam quam\ndiu numen tuum intueberis, nullum illa ad te inveniet\naccessum, omnia in te Caesar tenebit ; eum ab illo\ndiscesseris, tune velut occasione data insidiabitur\nsolitudini tuae dolor et requiescenti animo tuo pau-\n latim irrepet.  Itaque non est quod ullum tempus\nvacare patiaris a studiis. Tunc tibi litterae tuae tam\ndiu ac tam fideliter amatae gratiam referant, tunc\nte illae antistitem et cultorem suum vindicent, tunc\nHomerus et Vergilius tam bene de humano genere\nmeriti, quam tu et de illis et de omnibus meruisti,\nquos pluribus notos esse voluisti quam scripserant,\nmultum tecum morentur; tutum id erit omne\ntempus, quod illis tuendum commiseris. Tunc\nCaesaris tui opera, ut per omnia saecula domestico\nnarrentur praeconio, quantum potes, compone ; nam\nipse tibi optime formandi condendique res gestas et\nmateriam dabit et exemplum.\n Non audeo te eo usque producere, ut fabellas\nquoque et Aesopeos logos, intemptatum Romanis ingeniis opus, solita tibi venustate conectas. Difficile\nest quidem, ut ad haec hilariora studia tam vehementer perculsus animus tam cito possit accedere ;\n\n\nhoc tamen argumentum habeto iam corroborati eius\net redditi sibi, si poterit a severioribus scriptis ad\n haec solutiora procedere.  In illis enim quamvis\naegrum eum adhuc et secum reluctantem avocabit\nipsa rerum, quas tractabit, austeritas ; haec, quae\nremissa fronte commentanda sunt, non feret, nisi eum\niam sibi ab omni parte constiterit. Itaque debebis\neum severiore materia primum exercere, deinde\nhilariore temperare."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "p.380"}, {"@id": "p.382"}], "note": "parata O : parta Pincianus.", "#text": "Illud quoque magno tibi erit levamento, si saepe\nte sic interrogaveris : \" Utrumne meo nomine doleo\nan eius qui decessit ? Si meo, perit indulgentiae iactatio et incipit dolor hoc uno excusatus, quod honestus\nest, eum ad utilitatem respicit, a pietate desciscere;\nnihil autem minus bono viro convenit quam in fratris\n luctu calculos ponere.  Si illius nomine doleo, necesse\nest alterutrum ex his duobus esse iudicem. Nam si\nnullus defunctis sensus superest, evasit omnia frater\nmeus vitae incommoda et in eum restitutus est locum,\nin quo fuerat antequam nasceretur, et expers omnis\nmali nihil timet, nihil cupit, nihil patitur. Quis iste\nfuror est pro eo me numquam dolere desinere, qui\n numquam doliturus est ?  Si est aliquis defunctis\nsensus, nunc animus fratris mei velut ex diutino\ncarcere emissus, tandem sui iuris et arbitrii, gestit et\nrerum naturae spectaculo fruitur et humana omnia ex\n\n\nloco superiore despicit, divina vero, quorum rationem\ntam diu frustra quaesierat, propius intuetur. Quid\nitaque eius desiderio maceror, qui aut beatus aut\nnullus est ? Beatum deflere invidia est, nullum\ndementia.\"\n An hoc te movet, quod videtur ingentibus et cum\nmaxime circumfusis bonis caruisse ? Cum cogitaveris\nmulta esse, quae perdidit, cogita plura esse, quae non\ntimet. Non ira eum torquebit, non morbus affliget,\nnon suspicio lacesset, non edax et inimica semper\nalienis processibus invidia consectabitur, non metus\nsollicitabit, non levitas fortunae cito munera sua\ntransferentis inquietabit. Si bene computes, plus illi\n remissum quam ereptum est.  Non opibus fruetur,\nnon tua simul ac sua gratia ; non accipiet beneficia,\nnon dabit. Miserum putas, quod ista amisit, an\nbeatum, quod non desiderat ? Mihi crede, is beatior\nest, cui fortuna supervacua est, quam is, cui parata\nest. Omnia ista bona, quae nos speciosa sed fallaci\nvoluptate delectant, pecunia, dignitas, potentia aliaque complura, ad quae generis humani caeca cupiditas obstupescit, cum labore possidentur, eum invidia\nconspiciuntur, eos denique ipsos, quos exornant, et\npremunt ; plus minantur quam prosunt. Lubrica et\nincerta sunt, numquam bene tenentur ; nam ut nihil\nde tempore futuro timeatur, ipsa tamen magnae\n felicitatis tutela sollicita est.  Si velis credere altius\n\n\nveritatem intuentibus, omnis vita supplicium est.\nIn hoc profundum inquietumque proiecti mare, alternis aestibus reciprocum et modo allevans nos subitis\nincrementis, modo maioribus damnis deferens assidueque iactans, numquam stabili consistimus loco, pendemus et fluctuamur et alter in alterum illidimur\net aliquando naufragium facimus, semper timemus;\n in hoc tam procelloso et ad omnes tempestates\nexposito mari navigantibus nullus portus nisi mortis\nest. Ne itaque invideris fratri tuo; quiescit. Tandem\nliber, tandem tutus, tandem aeternus est. Superstitem Caesarem omnemque eius prolem, superstitem\nte cum communibus habet fratribus. Antequam\nquicquam ex suo favore fortuna mutaret, stantem\nadhuc illam et munera plena manu congerentem\n reliquit.  Fruitur nunc aperto et libero caelo, ex\nhumili atque depresso in eum emicuit locum, quisquis\nille est, qui solutas vinculis animas beato recipit sinu,\net nunc libere illic vagatur omniaque rerum naturae\nbona eum summa voluptate perspicit. Erras : non\nperdidit lucem frater tuus, sed sinceriorem sortitus\n est. Omnibus illo nobis commune est iter.  Quid\nfata deflemus ? Non reliquit ille nos sed antecessit.\nEst, mihi crede, magna felicitas in ipsa necessitate\nmoriendi. Nihil ne in totum quidem diem certi est.\nQuis in tam obscura et involuta veritate divinat,\nutrumne fratri tuo mors inviderit an consuluerit ?"}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.384"}, {"@id": "p.386"}], "#text": "Illud quoque, qua iustitia in omnibus rebus es,\nnecesse est te adiuvet cogitantem non iniuriam tibi\n\n\nfactam, quod talem fratrem amisisti, sed beneficium\ndatum, quod tam diu tibi pietate eius uti fruique\n licuit.  Iniquus est, qui muneris sui arbitrium danti\nnon relinquit, avidus, qui non lucri loco habet, quod\naccepit, sed damni, quod reddidit. Ingratus est, qui\niniuriam vocat finem voluptatis, stultus, qui nullum\nfructum esse putat bonorum nisi praesentium, qui\nnon et in praeteritis adquiescit et ea iudicat certiora,\nquae abierunt, quia de illis ne desinant non est\n timendum.  Nimis angustat gaudia sua, qui eis\ntantummodo, quae habet ac videt, frui se putat et\nhabuisse eadem pro nihilo ducit ; cito enim nos\nomnis voluptas relinquit, quae fluit et transit et\npaene ante quam veniat aufertur. Itaque in praeteritum tempus animus mittendus est et quicquid\nnos umquam delectavit reducendum ac frequenti\ncogitatione pertractandum est ; longior fideliorque\n est memoria voluptatum quam praesentia. Quod habuisti ergo optimum fratrem, in summis bonis pone! \nNon est quod cogites, quanto diutius habere potueris,\nsed quam diu habueris. Rerum natura illum tibi\nsicut ceteris fratres suos non mancipio dedit, sed commodavit; cum visum est deinde repetit nec tuam in\n eo satietatem secuta est sed suam legem.  Si quis\npecuniam creditam solvisse se moleste ferat, eam\n\n\npraesertim, cuius usum gratuitum acceperit, nonne\niniustus vir habeatur ? Dedit natura fratri tuo vitam,\ndedit et tibi. Quae suo iure usa si a quo voluit\ndebitum suum citius exegit ; non illa in culpa est,\ncuius nota erat condicio, sed mortalis animi spes\navida, quae subinde, quid rerum natura sit, obliviscitur nec umquam sortis suae meminit, nisi cum\n admonetur.  Gaude itaque habuisse te tam bonum\nfratrem et usum fructumque eius, quamvis brevior\nvoto tuo fuerit, boni consule. Cogita iucundissimum\nesse, quod habuisti, humanum, quod perdidisti. Nec\nenim quicquam minus inter se consentaneum est\nquam aliquem moveri, quod sibi talis frater parum\ndiu contigerit, non gaudere, quod tamen contigerit."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.388"}, {"@id": "p.390"}], "note": ["ergo added by Erasmus.", "regentibus Haase: gentibus O.", "exemplaris modo Hermes after Schultess : exemplo ac\nmodo BGV: exempto modo Duff after Madvig."], "#text": "\"At inopinanti ereptus est.\" Sua quemque\ncredulitas decipit et in eis, quae diligit, voluntaria\nmortalitatis oblivio. Natura nulli se necessitatis\nsuae gratiam facturam esse testata est. Cotidie\npraeter oculos nostros transeunt notorum ignotorum-\nque funera, nos tamen aliud agimus et subitum id\nputamus esse, quod nobis tota vita denuntiatur\nfuturum. Non est itaque ista fatorum iniquitas, sed\nmentis humanae pravitas insatiabilis rerum omnium,\nquae indignatur inde excidere, quo admissa est\n precario.  Quanto ille iustior, qui nuntiata fili\nmorte dignam magno viro vocem emisit: \" Ego\ncum genui, tum moriturum scivi.\" Prorsus non\n\n\nmireris ex hoc natum esse, qui fortiter mori posset.\nNon accepit tamquam novum nuntium filii mortem ;\nquid enim est novi hominem mori, cuius tota vita\nnihil aliud quam ad mortem iter est ? \" Ego eum\n genui, tum moriturum scivi.\"  Deinde adiecit rem\nmaioris et prudentiae et animi : \"Et huic rei sustuli.\"\nOmnes huic rei tollimur ; quisquis ad vitam editur,\nad mortem destinatur. Gaudeamus ergo eo, quod\ndabitur, reddamusque id, cum reposcemur. Alium\nalio tempore fata comprehendent, neminem praeteribunt. In procinctu stet animus et id quod necesse\nest numquam timeat, quod incertum est semper\nexpectet.\n Quid dicam duces ducumque progeniem et multis\naut consulatibus conspicuos aut triumphis sorte\ndefunctos inexorabili ? Tota eum regibus regna\npopulique eum regentibus tulere fatum suum; omnes,\nimmo omnia in ultimum diem spectant. Non idem\nuniversis finis est ; alium in medio cursu vita deserit,\nalium in ipso aditu relinquit, alium in extrema\nsenectute fatigatum iam et exire cupientem vix\nemittit; alio quidem atque alio tempore, omnes\ntamen in eundem locum tendimus. Utrumne stultius sit nescio mortalitatis legem ignorare, an impudentius recusare.\n Agedum illa, quae multo ingenii tui labore celebrata sunt, in manus sume utriuslibet auctoris carmina, quae tu ita resolvisti, ut quamvis structura\n\n\nillorum recesserit, permaneat tamen gratiasic\nenim illa ex alia lingua in aliam transtulisti, ut,\nquod difficillimum erat, omnes virtutes in alienam\nte orationem secutae sint :  nullus erit in illis\nscriptis liber, qui non plurima varietatis humanae\nincertorumque casuum et lacrimarum ex alia atque\n alia causa fluentium exempla tibi suggerat.  Lege,\nquanto spiritu ingentibus intonueris verbis ; pudebit\nte subito deficere et ex tanta orationis magnitudine\ndesciscere. Ne commiseris, ut quisquis exemplaris\nmodo scripta tua mirabatur quaerat quomodo tam\ngrandia tamque solida tam fragilis animus conceperit."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.392"}, "note": ["praesidente Erasmus: praeside C.", "illum O : illud Hermes after Schultess."], "#text": "Potius ab istis te, quae torquent, ad haec\ntot et tanta, quae consolantur, converte ac respice\noptimos fratres, respice uxorem, filium respice ; pro\nomnium horum salute hac tecum portione fortuna\ndecidit. Multos habes, in quibus adquiescas. Ab\nhac te infamia vindica, ne videatur omnibus plus apud\nte valere unus dolor quam haec tam multa solacia.\n Omnis istos una tecum perculsos vides nec posse tibi\nsubvenire, immo etiam ultro expectare, ut a te subleventur, intellegis ; et ideo quanto minus in illis doctrinae minusque ingenii est, tanto magis obsistere te\nnecesse est communi malo. Est autem hoc ipsum\nsolacii loco, inter multos dolorem suum dividere ;\nqui quia dispensatur inter plures, exigua debet apud\nte parte subsidere.\n\n\n Non desinam totiens tibi offerre Caesarem.  Illo\nmoderante terras et ostendente quanto melius beneficiis imperium custodiatur quam armis, illo rebus\nhumanis praesidente non est periculum, ne quid\nperdidisse te sentias ; in hoc uno tibi satis praesidi,\nsolaci est. Attolle te et, quotiens lacrimae suboriuntur oculis tuis, totiens illos in Caesarem derige ;\nsiccabuntur maximi et clarissimi conspectu numinis ;\nfulgor eius illos, ut nihil aliud possint aspicere, prae-\n stringet et in se haerentes detinebit.  Hic tibi, quem\ntu diebus intuens ac noctibus, a quo numquam deicis\nanimum, cogitandus est, hic contra fortunam advocandus. Nec dubito, cum tanta illi adversus omnes\nsuos sit mansuetudo tantaque indulgentia, quin iam\nmultis solaciis tuum istud vulnus obduxerit, iam\nmulta, quae dolori obstarent tuo, congesserit. Quid\nporro ? Ut nihil horum fecerit, nonne protinus\nipse conspectus per se tantummodo cogitatusque\n Caesar maximo solacio tibi est ?  Dii illum deaeque\nterris diu commodent! Acta hic divi Augusti\naequet, annos vincat! Quam diu inter mortales\nerit, nihil ex domo sua mortale esse sentiat ! Rectorem Romano imperio filium longa fide approbet\net ante illum consortem patris quam successorem\naspiciat! Sera et nepotibus demum nostris dies\nnota sit, qua illum gens sua caelo asserat !"}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.394"}, {"@id": "p.396"}], "#text": "Abstine ab hoc manus tuas, fortuna, nec in\nisto potentiam tuam nisi ea parte, qua prodes,\n\n\nostenderis ! Patere illum generi humano iam diu\naegro et affecto mederi, patere quicquid prioris\nprincipis furor concussit in suum locum restituere ac\nreponere ! Sidus hoc, quod praecipitato in profundum et demerso in tenebras orbi refulsit, semper\n luceat !  Hic Germaniam pacet, Britanniam aperiat,\net patrios triumphos ducat et novos ; quorum me\nquoque spectatorem futurum, quae ex virtutibus\neius primum optinet locum, promittit clementia.\nNec enim sic me deiecit, ut nollet erigere, immo ne\ndeiecit quidem, sed impulsum a fortuna et cadentem\nsustinuit et in praeceps euntem leniter divinae manus\nusus moderatione deposuit ; deprecatus est pro me\nsenatum et vitam mihi non tantum dedit sed etiam\n petit. Viderit : qualem volet esse, existimet causam meam.  Vel iustitia eius bonam perspiciat vel\nclementia faciat bonam ; utrumque in aequo mihi\neius beneficium erit, sive innocentem me scierit esse,\nsive voluerit. Interim magnum miseriarum mearum\nsolacium est videre misericordiam eius totum orbem\npervagantem ; quae cum ex ipso angulo, in quo ego\ndefixus sum, complures multorum iam annorum ruina\nobrutos effoderit et in lucem reduxerit, non vereor\nne me unum transeat. Ipse autem optime novit\ntempus, quo cuique debeat succurrere ; ego omnem\n operam dabo, ne pervenire ad me erubescat.  O\n\n\nfelicem clementiam tuam. Caesar, quae efficit, ut\nquietiorem sub te agant vitam exules, quam nuper\nsub Gaio egere principes ! Non trepidant nec per\nsingulas horas gladium expectant nec ad omnem\nnavium conspectum pavent ; per te habent ut fortunae saevientis modum ita spem quoque melioris\neiusdem ac praesentis quietem. Scias licet ea demum\nfulmina esse iustissima, quae etiam percussi colunt."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.398"}, "#text": "Hic itaque princeps, qui publicum omnium\nhominum solacium est, aut me omnia fallunt aut iam\nrecreavit animum tuum et tam magno vulneri maiora\nadhibuit remedia. Iam te omni confirmavit modo,\niam omnia exempla, quibus ad animi aequitatem\ncompellereris, tenacissima memoria rettulit, iam\nomnium praecepta sapientum assueta sibi facundia\n explicuit.  Nullus itaque melius has adloquendi partes\noccupaverit. Aliud habebunt hoc dicente pondus\nverba velut ab oraculo missa ; omnem vim doloris tui\ndivina eius contundet auctoritas. Hunc itaque tibi\nputa dicere : \" Non te solum fortuna desumpsit sibi,\nquem tam gravi afficeret iniuria ; nulla domus in toto\norbe terrarum aut est aut fuit sine aliqua comparatione. Transibo exempla vulgaria, quae etiam si\nminora, tamen innumera sunt, ad fastus te et annales\n perducam publicos.  Vides omnes has imagines, quae\nimplevere Caesarum atrium ? Nulla non harum aliquo\nsuorum incommodo insignis est ; nemo non ex istis\n\n\nin ornamentum saeculorum refulgentibus viris aut\ndesiderio suorum tortus est aut a suis cum maximo\nanimi cruciatu desideratus est.\n \" Quid tibi referam Scipionem Africanum, cui mors\nfratris in exilio nuntiata est ? Is frater, qui eripuit\nfratrem carceri, non potuit eripere fato. Et quam\nimpatiens iuris aequi pietas Africam fuerit, cunctis\napparuit; eodem enim die Scipio Africanus, quo\nviatoris manibus fratrem abstulerat, tribuno quoque\nplebis privatus intercessit. Tam magno tamen fra-\n trem desideravit hic animo, quam defenderat.  Quid\nreferam Aemilianum Scipionem, qui uno paene\neodemque tempore spectavit patris triumphum duorumque fratrum funera ? Adulescentulus tamen ac\npropemodum puer tanto animo tulit illam familiae\nsuae super ipsum Pauli triumphum concidentis\nsubitam vastitatem, quanto debuit ferre vir in hoc\nnatus, ne urbi Romanae aut Scipio deesset aut\nCarthago superesset."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "quote": {"p": [{"pb": [{"@id": "p.400"}, {"@id": "p.402"}], "milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": "Ti. added by L ipsius.", "#text": "Quid referam duorum Lucullorum diremptam\nmorte concordiam ? Quid Pompeios ? quibus ne\nhoc quidem saeviens reliquit fortuna, ut una eademque conciderent ruina. Vixit Sextus Pompeius primum sorori superstes, cuius morte Optime cohaerentis\nRomanae pacis vincula resoluta sunt, idemque hic\n\n\nvixit superstes optimo fratri, quem fortuna in hoc\nevexerat, ne minus alte eum deiceret, quam patrem\ndeiecerat ; et post hunc tamen casum Sextus Pompeius non tantum dolori, sed etiam bello suffecit.\n Innumerabilia undique exempla separatorum morte\nfratrum succurrunt, immo contra vix ulla umquam\nhorum paria conspecta sunt una senescentia. Sed\ncontentus nostrae domus exemplis ero; nemo enim\ntam expers erit sensus ac sanitatis, ut fortunam ulli\nqueratur luctum intulisse, quam sciet etiam Caesarum\nlacrimas concupisse,\n Divus Augustus amisit Octaviam sororem carissimam et ne ei quidem rerum natura lugendi necessitatem abstulit, cui caelum destinaverat, immo vero\nidem omni genere orbitatis vexatus sororis filium\nsuccessioni praeparatum suae perdidit ; denique ne\nsingulos eius luctus enumerem, et generos ille amisit\net liberos et nepotes, ac nemo magis ex omnibus\nmortalibus hominem esse se, dum inter homines erat,\nsensit. Tamen tot tantosque luctus cepit rerum\nomnium capacissimum eius pectus victorque divus\nAugustus non gentium tantummodo externarum, sed\netiam dolorum fuit.\n Gaius Caesar, divi Augusti, avunculi mei magni\nnepos, circa primos iuventae suae annos Lucium\nfratrem carissimum sibi princeps iuventutis principem\neiusdem iuventutis amisit in apparatu Parthici belli\n\n\net graviore multo animi vulnere quam postea corporis\nictus est ; quod utrumque et piissime idem et fortissime tulit.\n Ti. Caesar patruus meus Drusum Germanicum\npatrem meum, minorem natu quam ipse erat fratrem,\nintima Germaniae recludentem et gentes ferocissimas\nRomano subicientem imperio in complexu et in\nosculis suis amisit. Modum tamen lugendi non sibi\ntantum sed etiam aliis fecit ac totum exercitum non\nsolum maestum sed etiam attonitum corpus Drusi sui\nsibi vindicantem ad morem Romani luctus redegit\niudicavitque non militandi tantum disciplinam esse\nservandam sed etiam dolendi. Non potuisset ille\nlacrimas alienas compescere, nisi prius pressisset suas."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.404"}, "note": "Duff adds amisi sororem before amisi.", "#text": "M. Antonius avus meus, nullo minor nisi eo\na quo victus est, tunc cum rem publicam constitueret et triumvirali potestate praeditus nihil supra\nse videret, exceptis vero duobus collegis omnia infra\n se cerneret, fratrem interfectum audivit.  Fortuna\nimpotens, quales ex humanis malis tibi ipsa ludos\nfacis ! Eo ipso tempore, quo M. Antonius civium\nsuorum vitae sedebat mortisque arbiter, M. Antonii\nfrater duci iubebatur ad supplicium ! Tulit hoc tamen\ntam triste vulnus eadem magnitudine animi M.\nAntonius, qua omnia alia adversa toleraverat, et hoc\nfuit eius lugere viginti legionum sanguine fratri\nparentare.\n\n\n Sed ut omnia alia exempla praeteream, ut in me\nquoque ipso alia taceam funera, bis me fraterno luctu\naggressa fortuna est, bis intellexit laedi me posse,\nvinci non posse. Amisi Germanicum fratrem, quem\nquomodo amaverim, intellegit profecto quisquis cogitat, quomodo suos fratres pii fratres ament ; sic\ntamen affectum meum rexi, ut nec relinquerem\nquicquam, quod exigi deberet a bono fratre, nec\nfacerem, quod reprehendi posset in principe."}]}, "pb": {"@id": "p.406"}, "#text": "Haec ergo puta tibi parentem publicum referre\nexempla, eundem ostendere, quam nihil sacrum in-\ntactumque sit fortunae, quae ex eis penatibus ausa est\nfunera ducere, ex quibus erat deos petitura. Nemo\nitaque miretur aliquid ab illa aut crudeliter fieri aut\ninique ; potest enim haec adversus privatas domos\nullam aequitatem nosse aut ullam modestiam, cuius\nimplacabilis saevitia totiens ipsa funestavit pulvi-\n naria ?  Faciamus licet illi convicium non nostro\ntantum ore sed etiam publico, non tamen mutabitur ;\nadversus omnis se preces omnisque querimonias\nexiget. Hoc fuit in rebus humanis fortuna, hoc erit.\nNihil inausum sibi reliquit, nihil intactum relinquet ;\nibit violentior per omnia, sicut solita est semper, eas\nquoque domos ausa iniuriae causa intrare, in quas\nper templa aditur, et atram laureatis foribus induet\n vestem.  Hoc unum obtineamus ab illa votis ac\nprecibus publicis, si nondum illi genus humanum\n\n\nplacuit consumere, si Romanum adhuc nomen propitia\nrespicit : hunc principem lapsis hominum rebus\ndatum, sicut omnibus mortalibus, sibi esse sacratum\nvelit! Discat ab illo clementiam fiatque mitissimo\nomnium principum mitis !"}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "note": ["sint added by Gertz.", "et pervolgatis Haase : & puocatis et ADHB : et pyrgo\ntalisque Gertz.", "tondens added by Wesenberg."], "pb": {"@id": "p.408"}, "#text": "Debes itaque eos intueri omnes, quos paulo\nante rettuli, aut adscitos caelo aut proximos, et ferre\naequo animo fortunam ad te quoque porrigentem\nmanus, quas ne ab eis quidem, per quos iuramus,\nabstinet ; debes illorum imitari firmitatem in perferendis et evincendis doloribus, in quantum modo\n homini fas est per divina ire vestigia. Quamvis sint \nin aliis rebus dignitatum ac nobilitatum magna discrimina, virtus in medio posita est; neminem dedignatur, qui modo dignum se illa iudicat. Optime certe\nillos imitaberis, qui eum indignari possent non esse\nipsos exsortes huius mali, tamen in hoc uno se ceteris\nexaequari hominibus non iniuriam sed ius mortalitatis\niudicaverunt tuleruntque nec nimis acerbe et aspere,\nquod acciderat, nec molliter et effeminate ; nam et\nnon sentire mala sua non est hominis et non ferre\nnon est viri.\n Non possum tamen, cum omnes circumierim Caesares, quibus fortuna fratres sororesque eripuit, hunc\npraeterire ex omni Caesarum numero excerpendum,\nquem rerum natura in exitium opprobriumque humani\n\n\ngeneris edidit, a quo imperium adustum atque eversum funditus principis mitissimi recreat clementia.\n C. Caesar amissa sorore Drusilla, is homo, qui non\nmagis dolere quam gaudere principaliter posset,\nconspectum conversationemque civium suorum profugit, exsequis sororis suae non interfuit, iusta sorori\nnon praestitit, sed in Albano suo tesseris ac foro\net pervolgatis huiusmodi aliis occupationibus acerbissimi funeris elevabat mala. Pro pudor imperii!\nPrincipis Romani lugentis sororem alea solacium fuit !\n Idem ille Gaius furiosa inconstantia modo barbam\ncapillumque summittens modo tondens Italiae ac\nSiciliae oras errabundus permetiens et numquam\nsatis certus, utrum lugeri vellet an coli sororem,\neodem omni tempore, quo templa illi constituebat ac\npulvinaria, eos qui parum maesti fuerant, crudelissima adficiebat animadversione ; eadem enim intemperie animi adversarum rerum ictus ferebat,\nqua secundarum elatus eventu super humanum in-\n tumeseebat modum.  Procul istud exemplum ab omni\nRomano sit viro, luctum suum aut intempestivis\nsevocare lusibus aut sordium ac squaloris foeditate\nirritare aut alienis malis obiectare minime humano\nsolacio."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "p.410"}, {"@id": "p.412"}, {"@id": "p.414"}], "note": "in added by Wesenberg.", "#text": "Tibi vero nihil ex consuetudine mutandum est\ntua, quoniam quidem ea instituisti amare studia,\nquae et optime felicitatem extollunt et facillime\nminuunt calamitatem eademque et ornamenta\n\n\nmaxima homini sunt et solacia. Nunc itaque te\nstudiis tuis immerge altius, nunc illa tibi velut munimenta animi circumda, ne ex ulla tui parte inveniat\n introitum dolor.  Fratris quoque tui produc memoriam\naliquo scriptorum monimento tuorum ; hoc enim\nunum est in rebus humanis opus, cui nulla tempestas\nnoceat, quod nulla consumat vetustas. Cetera, quae\nper constructionem lapidum et marmoreas moles aut\nterrenos tumulos in magnam eductos altitudinem\nconstant, non propagant longam diem, quippe et\nipsa intereunt ; immortalis est ingeni memoria.\nHanc tu fratri tuo largire, in hac eum conloca ; melius\nillum duratura semper consecrabis ingenio quam\nirrito dolore lugebis.\n Quod ad ipsam fortunam pertinet, etiam si nunc\nagi apud te causa eius non potestomnia enim illa,\nquae nobis dedit, ob hoc ipsum, quod aliquid eripuit,\ninvisa sunt,tunc tamen erit agenda, cum primum\naequiorem te illi iudicem dies fecerit ; tunc enim\npoteris in gratiam eum illa redire. Nam multa\nprovidit, quibus hanc emendaret iniuriam, multa\netiamnunc dabit, quibus redimat ; denique ipsum\n hoc, quod abstulit, ipsa dederat tibi.  Noli ergo\ncontra te ingenio uti tuo, noli adesse dolori tuo.\nPotest quidem eloquentia tua quae parva sunt\napprobare pro magnis, rursus magna attenuare et ad\nminima deducere ; sed alio istas vires servet suas,\n\n\nnunc tota se in solacium tuum conferat. Et tamen\ndispice, ne hoc iam quoque ipsum sit supervacuum ;\naliquid enim a nobis natura exigit, plus vanitate\n contrahitur.  Numquam autem ego a te, ne ex toto\nmaereas, exigam. Et scio inveniri quosdam durae\nmagis quam fortis prudentiae viros, qui negent doliturum esse sapientem. Hi non videntur mihi unquam\nin eiusmodi casum incidisse, alioquin excussisset illis\nfortuna superbam sapientiam et ad confessionem\n eos veri etiam invitos compulisset.  Satis praestiterit\nratio, si id unum ex dolore, quod et superest et abundat, exciderit; ut quidem nullum omnino esse eum\npatiatur, nec sperandum ulli nec concupiscendum est.\nHunc potius modum servet, qui nec impietatem imitetur nec insaniam et nos in eo teneat habitu, qui et\npiae mentis est nec motae. Fluant lacrimae, sed\neaedem et desinant, trahantur ex imo gemitus pectore,\nsed idem et finiantur ; sic rege animum tuum, ut et\n sapientibus te adprobare possis et fratribus.  Effice,\nut frequenter fratris tui memoriam tibi velis occurrere,\nut illum et sermonibus celebres et adsidua recordatione repraesentes tibi, quod ita demum consequi\npoteris, si tibi memoriam eius iucundam magis quam\nflebilem feceris; naturale est enim, ut semper\nanimus ab eo refugiat, ad quod eum tristitia rever-\n titur.  Cogita modestiam eius, cogita in rebus agendis\nsollertiam, in exsequendis industriam, in promissis\n\n\nconstantiam. Omnia dicta eius ac facta et aliis\nexpone et tibimet ipse commemora. Qualis fuerit\ncogita qualisque sperari potuerit. Quid enim de illo\nnon tuto sponderi fratre posset ?\n Haec, utcumque potui, longo iam situ obsoleto et\nhebetato animo composui. Quae si aut parum\nrespondere ingenio tuo aut parum mederi dolori\nvidebuntur, cogita, quam non possit is alienae vacare\nconsolationi, quem sua mala occupatum tenent, et\nquam non facile latina ei homini verba succurrant.\nquem barbarorum inconditus et barbaris quoque\nhumanioribus gravis fremitus circumsonat."}]}}}}}