{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Consolatione ad Marciam"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 2", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1932"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"div1": {"@type": "book", "@n": "6", "pb": {"@id": "p.2"}, "head": "L. Annaei Senecae dialogorum\nLiber VI:\nad Marciam,\nDe Consolatione", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.4"}, {"@id": "p.6"}, {"@id": "p.8"}], "note": ["mutatio temporum editors : mutato tempore AF.", "tacebuntur inferior MSS.: tacebunt A.", "ut scires Schultess : uis scire A.", "proficiente F: proficientes A : proliciente Waltz."], "#text": "Nisi te, Marcia, scirem tam longe ab infirmitate\nmuliebris animi quam a ceteris vitiis recessisse et\nmores tuos velut aliquod antiquum exemplar aspici,\nnon auderem obviam ire dolori tuo, cui viri quoque\nlibenter haerent et incubant, nec spem concepissem\ntam iniquo tempore, tam inimico iudice, tam invidioso\ncrimine posse me efficere, ut fortunam tuam absolveres. Fiduciam mihi dedit exploratum iam robur\nanimi et magno experimento approbata virtus tua.\n Non est ignotum, qualem te in persona patris tui\ngesseris, quem non minus quam liberos dilexisti,\nexcepto eo quod non optabas superstitem. Nec scio\nan et optaveris; permittit enim sibi quaedam contra\nbonum morem magna pietas. Mortem A. Cremuti\n\n\nCordi parentis tui quantum poteras inhibuisti;\npostquam tibi apparuit inter Seianianos satellites\nillam unam patere servitutis fugam, non favisti\nconsilio eius, sed dedisti manus victa fudistique\nlacrimas palam et gemitus devorasti quidem, non\ntamen hilari fronte texisti; et haec illo saeculo, quo\n magna pietas erat nihil impie facere.  Ut vero\naliquam occasionem mutatio temporum dedit, ingenium patris tui, de quo sumptum erat supplicium,\nin usum hominum reduxisti et a vera illum vindicasti\nmorte ac restituisti in publica monumenta libros,\nquos vir ille fortissimus sanguine suo scripserat.\nOptime meruisti de Romanis studiis : magna illorum\npars arserat ; optime de posteris, ad quos veniet\nincorrupta rerum fides auctori suo magno imputata ;\noptime de ipso, cuius viget vigebitque memoria, quam\ndiu in pretio fuerit Romana cognosci, quam diu quisquam erit, qui reverti velit ad acta maiorum, quam\ndiu quisquam qui velit scire, quid sit vir Romanus,\nquid subactis iam cervicibus omnium et ad Seianianum iugum adactis indomitus, quid sit homo ingenio,\n animo, manu liber.  Magnum me hercules detrimentum res publica ceperat, si illum ob duas res\npulcherrimas in oblivionem coniectum, eloquentiam\net libertatem, non eruisses. Legitur, floret, in manus\nhominum, in pectora receptus vetustatem nullam\n\n\ntimet; at illorum carnificum cito scelera quoque,\nquibus solis memoriam meruerunt, tacebuntur.\n Haec magnitudo animi tui vetuit me ad sexum\ntuum respicere, vetuit ad vultum, quem tot annorum\ncontinua tristitia, ut semel obduxit, tenet. Et vide,\nquam non subrepam tibi nec furtum facere affectibus\ntuis cogitem. Antiqua mala in memoriam reduxi et,\nut scires  hanc quoque plagam esse sanandam,\nostendi tibi aeque magni vulneris cicatricem. Alii\nitaque molliter agant et blandiantur ; ego confligere\ncum tuo maerore constitui et defessos exhaustosque\noculos, si verum vis, magis iam ex consuetudine quam\nex desiderio fluentis continebo, si fieri potuerit,\nfavente te remediis tuis, si minus, vel invita, teneas\nlicet et amplexeris dolorem tuum, quem tibi in filii\nlocum superstitem fecisti. Quis enim erit finis ?\n Omnia in supervacuum temptata sunt. Fatigatae\nadlocutiones amicorum, auctoritates magnorum et\nadfinium tibi virorum; studia, hereditarium et\npaternum bonum, surdas aures irrito et vix ad brevem\noccupationem proficiente  solacio transeunt; illud\nipsum naturale remedium temporis, quod maximas\nquoque aerumnas componit, in te una vim suam\nperdidit.  Tertius iam praeterit annus, cum interim\nnihil ex primo illo impetu cecidit ; renovat se et\ncorroborat cotidie luctus et iam sibi ius mora fecit\n\n\neoque adductus est, ut putet turpe desinere. Quem-\nadmodum omnia vitia penitus insidunt, nisi, dum\nsurgunt, oppressa sunt, ita haec quoque tristia et\nmisera et in se saevientia ipsa novissime acerbitate\npascuntur et fit infelicis animi prava voluptas dolor.\n Cupissem itaque primis temporibus ad istam cura-\ntionem accedere. Leniore medicina fuisset oriens\nadhuc restringenda vis ; vehementius contra in-\nveterata pugnandum est. Nam vulnerum quoque\nsanitas facilis est, dum a sanguine recentia sunt;\ntunc et uruntur et in altum revocantur et digitos\nscrutantium recipiunt, ubi corrupta in malum ulcus\nverterunt. Non possum nunc per obsequium nec\nmolliter adsequi tam durum dolorem ; frangendus est."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.10"}, {"@id": "p.12"}], "#text": "Scio a praeceptis incipere omnis, qui monere\naliquem volunt, in exemplis desinere. Mutari hunc\ninterim morem expedit; aliter enim cum alio agendum est. Quosdam ratio ducit, quibusdam nomina clara\nopponenda sunt et auctoritas, quae liberum non relinquat \n animum ad speciosa stupenti.\n Duo tibi ponam\nante oculos maxima et sexus et saeculi tui exempla:\nalterius feminae, quae se tradidit ferendam dolori,\nalterius, quae pari adfecta casu, maiore damno, non\ntamen dedit longum in se malis suis dominium, sed\ncito animum in sedem suam reposuit.  Octavia et\n\n\nLivia, altera soror Augusti, altera uxor, amiserant\nfilios iuvenes, utraque spe futuri principis certa.\nOctavia Marcellum, cui et avunculus et socer\nincumbere coeperat, in quem onus imperii reclinare,\nadulescentem animo alacrem, ingenio potentem,\nsed frugalitatis continentiaeque in illis aut annis aut\nopibus non mediocriter admirandae, patientem\nlaborum, voluptatibus alienum, quantumcumque\nimponere illi avunculus et, ut ita dicam, inaedificare\nvoluisset, laturum ; bene legerat nulli cessura ponderi\nfundamenta.  Nullum finem per omne vitae suae\ntempus flendi gemendique fecit nec ullas admisit voces\nsalutare aliquid adferentis ; ne avocari quidem se\npassa est, intenta in unam rem et toto animo adfixa.\nTalis per omnem vitam fuit, qualis in funere, non dico\nnon ausa consurgere, sed adlevari recusans, secundam\norbitatem iudicans lacrimas amittere. Nullam habere\nimaginem filii carissimi voluit, nullam sibi de illo fieri\nmentionem. Oderat omnes matres et in Liviam\nmaxime furebat, quia videbatur ad illius filium\ntransisse sibi promissa felicitas. Tenebris et solitu-\ndini familiarissima, ne ad fratrem quidem respiciens,\ncarmina celebrandae Marcelli memoriae composita\naliosque studiorum honores reiecit et aures suas\nadversus omne solacium clusit. A sollemnibus\nofficiis seducta et ipsam magnitudinis fraternae\n\n\nnimis circumlucentem fortunam exosa defodit se\net abdidit. Adsidentibus liberis, nepotibus lugubrem\nvestem non deposuit, non sine contumelia omnium\nsuorum, quibus salvis orba sibi videbatur."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": ["signa Romana fixerat Muretus: signum Romani\nfixerunt A : signa Romani fixerunt Bourgery, Favez.", "aequom Tiberio salvo Hermes after Gertz (1889): aequo\nmaluo A: aequom Nerone salvo Schultess: aequom alvo\nApelt after Ellis: aequum altero filio saluo Waltz after\nGertz (1886).", "quam added by Haase.", "quem added by Madvig.", "novo augere Madvig, Favez non augere A: augere\nF: manu augere Waltz."], "pb": [{"@id": "p.14"}, {"@id": "p.16"}], "#text": "Livia amiserat filium Drusum, magnum futurum\nprincipem, iam magnum ducem; intraverat penitus\nGermaniam et ibi signa Romana fixerat, ubi vix ullos\nesse Romanos notum erat. In expeditione decesserat\nipsis illum hostibus aegrum cum veneratione et pace\nmutua prosequentibus nec optare quod expediebat\naudentibus. Accedebat ad hanc mortem, quam ille\npro re publica obierat, ingens civium provinciarumque\net totius Italiae desiderium, per quam effusis in\nofficium lugubre municipiis coloniisque usque in urbem\nductum erat funus triumpho simillimum.  Non\nlicuerat matri ultima filii oscula gratumque extremi\nsermonem oris haurire. Longo itinere reliquias\nDrusi sui prosecuta tot per omnem Italiam ardentibus\nrogis, quasi totiens illum amitteret,irritata, ut primum\ntamen intulit tumulo, simul et illum et dolorem suum\nposuit, nec plus doluit quam aut honestum erat\nCaesare aut aequom Tiberio salvo. Non desiit\n\n\ndenique Drusi sui celebrare nomen, ubique illum sibi\nprivatim publiceque repraesentare, libentissime de\nillo loqui, de illo audire : cum memoria illius vixit;\nquam  nemo potest retinere et frequentare, qui illam\ntristem sibi reddidit.\nElige itaque, utrum exemplum putes probabilius.\nSi illud prius sequi vis, eximes te numero vivorum :\naversaberis et alienos liberos et tuos ipsumque quem \ndesideras ; triste matribus omen occurres ; volup-\ntates honestas, permissas, tamquam parum decoras\nfortunae tuae reicies ; invisa haerebis in luce et aetati\ntuae, quod non praecipitet te quam primum et finiat,\ninfestissima eris ; quod turpissimum alienissimumque\nest animo tuo in meliorem noto partem, ostendes te\nvivere nolle, mori non posse.  Si ad hoc maximae\nfeminae te exemplum apphcueris moderatius, mitius,\nnon eris in aerumnis nec te tormentis macerabis ;\nquae enim, malum, amentia est poenas a se infelici-\ntatis exigere et mala sua novo augere  ! Quam in\nomni vita servasti morum probitatem et verecundiam,\nin hac quoque re praestabis ; est enim quaedam et\ndolendi modestia. Illum ipsum iuvenem, dignissimum qui te laetam semper nominatus cogitatusque\n\n\nfaciat, meliore pones loco, si matri suae, qualis vivus\nsolebat, hilarisque et cum gaudio occurrit."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "quote": {"p": [{"milestone": {"@unit": "section", "@n": "4"}, "pb": {"@id": "p.18"}, "#text": "Usque in hunc diem,\nIulia, quantum quidem ego sciamadsiduus viri tui\ncomes, cui non tantum quae in publicum emittuntur\nnota, sed omnes sunt secretiores animorum vestrorum\nmotusdedisti operam, ne quid esset quod in te\nquisquam reprenderet ;  nec id in maioribus modo\n\n\nobservasti, sed in minimis, ne quid faceres, cui famam,\nliberrimam principum iudicem, velles ignoscere.\nNec quicquam pulchrius existimo quam in summo\nfastigio collocatos multarum rerum veniam dare,\nnullius petere. Servandus itaque tibi in hac quoque\nre tuus mos est, ne quid committas, quod minus\naliterve factum velis."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": {"@id": "p.20"}, "#text": "Deinde oro atque obsecro, ne te difficilem\namicis et intractabilem praestes. Non est enim quod\nignores omnes hos nescire, quemadmodum se gerant,\nloquantur ahquid coram te de Druso an nihil, ne aut\nobhvio clarissimi iuvenis illi faciat iniuriam aut mentio\n tibi.  Cum secessimus et in unum convenimus, facta\neius dictaque quanto meruit suspectu celebramus ;\ncoram te altum nobis de illo silentium est. Cares\nitaque maxima voluptate, filii tui laudibus, quas non\ndubito quin vel impendio vitae, si potestas detur, in\n aevum omne sis prorogatura.  Quare patere, immo\naccerse sermones, quibus ille narretur, et apertas\naures praebe ad nomen memoriamque filii tui; nec\nhoc grave duxeris ceterorum more, qui in eiusmodi\n casu partem mali putant audire solacia.  Nunc incubuisti tota in alteram partem et oblita meliorum\nfortunam tuam qua deterior est aspicis : non convertis te ad convictus filii tui occursusque iucundos,\n\n\nnon ad pueriles dulcesque blanditias, non ad in-\ncrementa studiorum ; ultimam illam faciem rerum\npremis ; illi, tamquam si parum ipsa per se horrida\n sit, quidquid potes congeris. Ne, obsecro te, concupieris perversissimam gloriam, infelicissima videri! \nSimul cogita non esse magnum rebus prosperis fortem\ngerere, ubi secundo cursu vita procedit; ne gubernatoris quidem artem tranquillum mare et obsequens\nventus ostendit, adversi ahquid incurrat oportet,\n quod animum probet.  Proinde ne summiseris te,\nimmo contra fige stabilem gradum et quicquid onerum\nsupra cecidit sustine, primo dumtaxat strepitu conterrita. Nulla re maior invidia fortunae fit quam\naequo animo."}]}, "#text": "Nec te ad fortiora ducam praecepta, ut inhumano ferre humana iubeam modo, ut ipso funebri\ndie oculos matris exsiccem. Ad arbitrum tecum\nveniam ; hoc inter nos quaeretur, utrum magnus\ndolor esse debeat an perpetuus. Non dubito quin\nIuliae Augustae, quam familiariter coluisti, magis\ntibi placeat exemplum ; illa te ad suum consilium\n vocat.  Illa in primo fervore, cum maxime impatientes ferocesque sunt miseri, accessum Areo,\nphilosopho viri sui, praebuit et multum eam rem\nprofuisse sibi confessa est, plus quam populum\nRomanum, quem nolebat tristem tristitia sua facere,\nplus quam Augustum, qui subducto altero adminiculo\ntitubabat nec luctu suorum inclinandus erat, plus\nquam Tiberium filium, cuius pietas efficiebat, ut in\n1110 acerbo et defleto gentibus funere nihil sibi nisi\nnumerum deesse sentiret. Hic, ut opinor, aditus\n1111  fuit, hoc principium apud feminam opinionis suae\ncustodem diligentissimam :  Post haec ostendit illi filium in-\ncolumem, ostendit ex amisso nepotes."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.22"}, "#text": "Tuum ilhc, Marcia, negotium actum, tibi Areus\nadsedit ; muta personamte consolatus est. Sed\nputa, Marcia, ereptum tibi amplius quam ulla umquam mater amiseritnon permulceo te nec extenuo\ncalamitatem tuam.\n  Si fletibus fata vincuntur, conferamus ;\neat omnis inter luctus dies, noctem sine\nsomno tristitia consumat ; ingerantur lacerato pectori\nmanus et in ipsam faciem impetus fiat atque omni se\ngenere saevitiae profecturus maeror exerceat. Sed\nsi nullis planctibus defuncta revocantur, si sors immota\net in aeternum fixa nulla miseria mutatur et mors\ntenuit quicquid abstulit, desinat dolor qui perit.\n\n\n Quare regamur nec nos ista vis transversos auferat! \nTurpis est navigii rector, cui gubernacula fluctus\neripuit, qui fluvitantia vela deseruit, permisit tempestati ratem ; at ille vel in naufragio laudandus\nquem obruit mare clavum tenentem et obnixum."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.24"}, "note": "ambitionem A: damnationem Madvig: amissionem\nGertz: contemptionem Waltz: abitionem Negro.", "#text": "\"At enim naturale desiderium suorum est.\"\nQuis negat, quam diu modicum est ? Nam discessu,\nnon solum amissione carissimorum necessarius morsus\nest et firmissimorum quoque animorum contractio.\nSed plus est quod opinio adicit quam quod natura\n imperavit.  Aspice mutorum animalium quam\nconcitata sint desideria et tamen quam brevia:\nvaccarum uno die alterove mugitus auditur, nec\ndiutius equarum vagus ille amensque discursus est ;\nferae cum vestigia catulorum consectatae sunt et\nsilvas pervagatae, cum saepe ad cubilia expilata\nredierint, rabiem intra exiguum tempus extinguunt ;\naves cum stridore magno inanes nidos circum-\nfremuerunt, intra momentum tamen quietae volatus\nsuos repetunt ; nec ulli animali longum fetus sui\ndesiderium est nisi homini, qui adest dolori suo nec\ntantum, quantum sentit, sed quantum constituit,\nadficitur.\n Ut scias autem non esse hoc naturale, luctibus\nfrangi, primum magis feminas quam viros, magis\nbarbaros quam placidae eruditaeque gentis homines,\nmagis indoctos quam doctos eadem orbitas vulnerat.\nAtqui ea, quae a natura vim acceperunt, eandem in\n\n\nomnibus servant ; apparet non esse naturale quod\n varium est.  Ignis omnes aetates omniumque urbium\ncives, tam viros quam feminas uret ; ferrum in omni\ncorpore exhibebit secandi potentiam. Quare ? quia\nvires illi a natura datae sunt, quae nihil in personam\nconstituit. Paupertatem, luctum, ambitionem  alius\naliter sentit, prout illum consuetudo infecit, et imbecillum impatientemque reddit praesumpta opinio\nde non timendis terribilis."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "#text": "Deinde quod naturale est non decrescit mora;\ndolorem dies longa consumit. Licet contumacissimum, cotidie insurgentem et contra remedia effervescentem, tamen illum efficacissimum mitigandae\n ferociae tempus enervat.  Manet quidem tibi, Marcia,\netiamnunc ingens tristitia et iam videtur duxisse\ncallum, non illa concitata, qualis initio fuit, sed\npertinax et obstinata ; tamen hanc quoque tibi aetas\nminutatim eximet. Quotiens aliud egeris, animus\n relaxabitur. Nunc te ipsa custodis ;  multum autem\ninterest, utrum tibi permittas maerere an imperes.\nQuanto magis hoc morum tuorum elegantiae convenit, finem luctus potius facere quam expectare,\nnec illum opperiri diem, quo te invita dolor desinat !\nIpsa illi renuntia !"}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.26"}, {"@id": "p.28"}], "note": "quod scis Madvig: quod multis scis A.", "quote": {"@rend": "blockquote", "l": {"@part": "N", "#text": "Cuivis potest accidere quod cuiquam potest!"}}, "#text": "\"Unde ergo tanta nobis pertinacia in deplora-\n\n\ntione nostri, si id non fit naturae iussu ? \" Quod\nnihil nobis mali, antequam eveniat, proponimus, sed\nut immunes ipsi et aliis pacatius ingressi iter alienis\n non admonemur casibus illos esse communes.  Tot\npraeter domum nostram ducuntur exsequiae : de\nmorte non cogitamus ; tot acerba funera : nos togam\nnostrorum infantium, nos militiam et paternae\nhereditatis successionem agitamus animo; tot\ndivitum subita paupertas in oculos incidit : et nobis\nnumquam in mentem venit nostras quoque opes\naeque in lubrico positas. Necesse est itaque magis\ncorruamus : quasi ex inopinato ferimur ; quae multo\n ante provisa sunt, languidius incurrunt.  Vis tu scire\nte ad omnis expositum ictus stare et illa quae alios\ntela fixerunt circa te vibrasse! Velut murum\naliquem aut obsessum multo hoste locum et arduum\nascensu semermis adeas, expecta vulnus et illa superne\nvolantia eum sagittis pilisque saxa in tuum puta\nlibrata corpus. Quotiens aliquis ad latus aut pone\ntergum ceciderit, exclama: \" Non decipies me,\nfortuna, nec securum aut neglegentem opprimes.\nScio quid pares ; alium quidem percussisti, sed me\n petisti.\"  Quis umquam res suas quasi periturus\naspexit ? Quis umquam nostrum de exilio, de\negestate, de luctu cogitare ausus est ? Quis non,\nsi admoneatur ut cogitet, tamquam dirum omen\n\n\nrespuat et in capita inimicorum aut ipsius in-\ntempestivi monitoris abire illa iubeat ? \" Non\n putavi futurum.\"  Quicquam tu putas non futurum,\nquod scis  posse fieri, quod multis vides evenisse ?\nEgregium versum et dignum qui non e pulpito exiret :\n\nIlle amisit liberos; et tu amittere potes. Ille damnatus est ; et tua innocentia sub ictu est. Error\ndecipit hic, effeminat, dum patimur quae numquam\npati nos posse providimus. Aufert vim praesentibus\nmalis qui futura prospexit."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "note": ["nomen supplied by Madvig.", "exempto auctore Madvig: exemplum auctore A:\nexemplum ab auctore F: exemptum auctore Waltz: exempturo auctore Favez after Pichon.", "satus Schultess (adding erat): datus A."], "pb": [{"@id": "p.30"}, {"@id": "p.32"}], "#text": "Quicquid est hoc, Marcia, quod circa nos ex\nadventicio fulget, liberi, honores, opes, ampla atria et\nexclusorum clientium turba referta vestibula, clarum\nnomen, nobilis aut formosa coniux ceteraque ex in-\ncerta et mobili sorte pendentia alieni commodatique\napparatus sunt; nihil horum dono datur. Conlaticiis et\nad dominos redituris instrumentis scaena adornatur;\nalia ex his primo die, alia secundo referentur, pauca\n usque ad finem perseverabunt.  Itaque non est quod\nnos suspiciamus tamquam inter nostra positi; mutua\naccepimus. Usus fructusque noster est, cuius tempus\nille arbiter muneris sui temperat; nos oportet in\npromptu habere quae in incertum diem data sunt et\n\n\nappellatos sine querella reddere : pessimi debitoris est\n creditori facere convicium.  Omnes ergo nostros, et\nquos superstites lege nascendi optamus et quos prae-\ncedere iustissimum ipsorum votum est, sic amare de-\nbemus, tamquam nihil nobis de perpetuitate, immo\nnihil de diuturnitate eorum promissum sit. Saepe\nadmonendus est animus, amet ut recessura, immo\ntamquam recedentia. Quicquid a fortuna datum est,\n tamquam exempto auctore  possideas.  Rapite ex\nliberis voluptates, fruendos vos in vicem liberis date\net sine dilatione omne gaudium haurite ; nihil de\nhodierna nocte promittiturnimis magnam advocationem\ndedi, nihil de hac hora. Festinandum est,\ninstatur a tergo. Iam disicietur iste comitatus, iam\ncontubernia ista sublato clamore solventur. Rapina\nrerum omnium est ; miseri nescitis in fuga vivere !\n Si mortuum tibi filium doles, eius temporis quo\nnatus est crimen est ; mors enim illi denuntiata nascenti est; in hanc legem erat satus, hoc illum fatum\n ab utero statim prosequebatur.  In regnum fortunae\net quidem durum atque invictum pervenimus, illius arbitrio digna atque indigna passuri. Corporibus nostris\nimpotenter, contumeliose, crudeliter abutetur. Alios\nignibus peruret vel in poenam admotis vel in remedium;\nalios vinci et : id nunc hosti licebit, nunc civi ; alios\n\n\nper incerta nudos maria iactabit et luctatos cum\nfluctibus ne in harenam quidem aut litus explodet,\nsed in alicuius immensae ventrem beluae decondet ;\nalios morborum varis generibus emaceratos diu inter\nvitam mortemque medios detinebit. Ut varia et libi-\ndinosa mancipiorumque suorum neglegens domina et\npoenis et muneribus errabit."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": ["vis added by Madvig.", "causis morborum repetita Gertz: causis morbos repetitas\nA: causis omnibus repetita v.d. Vliet: carnis morbo repetita\nMadvig: carnis morbos sortita Pfennig: causis repleta\nWaltz: causis morborum repleta Apelt.", "spectat added by Gertz after theatris.", "dicit suggested addition of Hermes: videlicet (illa) A:\nvidere iubet Gertz : indicat Waltz: videre licet Favez.", "vox added by Erasmus: voce added by Favez.", "deficit modo copia added by P. Thomas.", "quem pavor repentinus aut auditus ex inproviso Hermes\nconjectures: qua parum repentinῦ audiet exinproviso AF:\nquem ex improviso sonus Waltz.", "sollicitudinis Gertz: solli A: periculi Waltz: inbecillitatis Favez.", "paucissimorum est Gertz: paucissimo A."], "pb": [{"@id": "p.34"}, {"@id": "p.36"}], "#text": "Quid opus est partes deflere ? Tota flebilis\nvita est; urgebunt nova incommoda, priusquam veteribus satis feceris. Moderandum est itaque vobis\nmaxime, quae immoderate fertis, et in multos dolores\nhumani pectoris vis  dispensanda. Quae deinde ista\nsuae publicaeque condicionis oblivio est ? Mortalis\nnata es, mortales peperisti. Putre ipsa fluidumque\ncorpus et causis morborum repetita  sperasti tam\n imbecilla materia solida et aeterna gestasse ?  De-\ncessit filius tuus ; id est, decucurrit ad hunc finem, ad\nquem quae feliciora partu tuo putas properant. Hoc\nomnis ista quae in foro litigat, spectat  in theatris, in\ntemplis precatur turba dispari gradu vadit; et quae\ndiligis, veneraris et quae despicis unus exaequabit\ncinis. Hoc videlicet dicit  illa Pythicis oraculis ad-\n scripta vox : NOSCE TE. Quid est homo ?  Quolibet\n\n\nquassu vas et quolibet fragile iactatu. Non tempestate magna, ut dissiperis, opus est; ubicumque\narietaveris, solveris. Quid est homo ? Imbecillum\ncorpus et fragile, nudum, suapte natura inerme,\nalienae opis indigens, ad omnis fortunae contumelias\nproiectum; cum bene lacertos exercuit, cuiuslibet\nferae pabulum, cuiuslibet victima, ex infirmis fluidis-\nque contextum et lineamentis exterioribus nitidum,\nfrigoris, aestus, laboris impatiens, ipso rursus situ et\notio iturum in tabem, alimenta metuens sua, quorum\nmodo inopia deficit, modo copia  rumpitur; anxiae sol-\nlicitaeque tutelae, precarii spiritus et male haerentis,\nquem pavor repentinus aut auditus ex improviso \nsonus auribus gravis excutit; sollicitudinis  semper\n sibi nutrimentum, vitiosum et inutile.  Miramur in hoc\nmortem, quae unius singultus opus est ? Numquid\nenim, ut concidat, magni res molimenti est ? Odor\nilli saporque et lassitudo et vigilia et umor et cibus et\nsine quibus vivere non potest mortifera sunt; quo-\ncumque se movit, statim infirmitatis suae conscium,\nnon omne caelum ferens, aquarum novitatibus flatuque\nnon familiaris aurae et tenuissimis causis atque offensionibus morbidum, putre, causarium, fletu vitam\n\n\nauspicatum, cum interim quantos tumultus hoc tam\ncontemptum animal movet ! in quantas cogitationes\n oblitum condicionis suae venit !  Immortalia, aeterna\nvolutat animo et in nepotes pronepotesque disponit,\ncum interim longa conantem eum mors opprimit et\nhoc, quod senectus vocatur, paucissimorum est  circuitus annorum."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.38"}, {"@id": "p.40"}], "note": ["properans Schultess et Pfennig: propera A.", "tam added by Muretus."], "#text": "Dolor tuus, si modo ulla illi ratio est, utrum\nsua spectat incommoda an eius qui decessit ? Utrum\nte in amisso filio movet, quod nullas ex illo voluptates\ncepisti, an quod maiores, si diutius vixisset, percipere\npotuisti ? Si nullas percepisse te dixeris, tolerabilius\nefficies detrimentum tuum ; minus enim homines de-\nsiderant ea, ex quibus nihil gaudi laetitiaeque per-\nceperant. Si confessa fueris percepisse magnas\nvoluptates, oportet te non de eo quod detractum est\n queri, sed de eo gratias agere quod contigit.  Pro-\nvenerunt enim satis magni fructus laborum tuorum ex\nipsa educatione, nisi forte ii, qui catulos avesque et\nfrivola animorum oblectamenta summa diligentia\nnutriunt, fruuntur aliqua voluptate ex visu tactuque\net blanda adulatione mutorum, liberos nutrientibus\nnon fructus educationis ipsa educatio est. Licet itaque\nnil tibi industria eius contulerit, nihil diligentia custodierit, nihil prudentia suaserit, ipsum quod habuisti,\nquod amasti, fructus est.\n\n\n \" At potuit longior esse, maior.\"  Melius tamen\ntecum actum est quam si omnino non contigisset,\nquoniam, si ponatur electio, utrum satius sit non diu\nfelicem esse an numquam, melius est discessura nobis\nbona quam nulla contingere. Utrumne malles de-\ngenerem aliquem et numerum tantum nomenque filii\nexpleturum habuisse, an tantae indolis, quantae tuus\nfuit, iuvenis cito prudens, cito pius, cito maritus, cito\npater, cito omnis officii curiosus, cito sacerdos, omnia\n tamquam properans   ? Nulli fere et magna bona et\ndiuturna contingunt ; non durat nec ad ultimum exit\nnisi lenta felicitas. Filium tibi dii immortales non diu\ndaturi statim talem dederunt, qualis diu effici potest.\nNe illud quidem dicere potes electam te a dis, cui frui\nnon liceret filio. Circumfer per omnem notorum,\nignotorum frequentiam oculos, occurrent tibi passi\nubique maiora. Senserunt ista magni duces, senserunt principes ; ne deos quidem fabulae immunes\nreliquerunt, puto, ut nostrorum funerum levamentum\nesset etiam divina concidere. Circumspice, inquam,\nomnis; nullam tam  miseram nominabis domum, quae\n non inveniat in miseriore solacium.  Non me hercules\ntam male de moribus tuis sentio, ut putem posse te\n\n\nlevius pati casum tuum, si tibi ingentem lugentium\nnumerum produxero. Malivolum solacii genus est\nturba miserorum ; quosdam tamen referam, non ut\nscias hoc solere hominibus accidereridiculum est\nenim mortalitatis exempla colligere, sed ut scias\nfuisse multos, qui lenirent aspera placide ferendo. A\nfelicissimo incipiam.\n L. Sulla filium amisit, nec ea res aut malitiam eius\net acerrimam virtutem in hostes civesque contudit aut\neffecit, ut cognomen illud usurpasse falso videretur,\nquod amisso filio adsumpsit nec odia hominum veritus,\nquorum malo illae nimis secundae res constabant, nec\ninvidiam deorum, quorum illud crimen erat, Sulla tam\nfelix. Sed istud inter res nondum iudicatas abeat,\nqualis Sulla fueritetiam inimici fatebuntur bene\nillum arma sumpsisse, bene posuisse. Hoc de quo\nagitur constabit, non esse maximum malum quod\netiam ad felicissimos pervenit."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.42"}, {"@id": "p.44"}], "note": ["duos added by Lipsius.", "et quem A: et quo eum Hermes after Gertz."], "#text": "Ne nimis admiretur Graecia illum patrem, qui\nin ipso sacrificio nuntiata fili morte tibicinem tantum\niussit tacere et coronam capiti detraxit, cetera rite\nperfecit, Pulvillus effecit pontifex, cui postem tenenti\net Capitolium dedicanti mors filii nuntiata est. Quam\n\n\nille exaudisse dissimulavit et sollemnia pontificii carminis verba concepit gemitu non interrumpente precationem et ad filii sui nomen Iove propitiato.\n Putasne eius luctus aliquem finem esse debere, cuius\nprimus dies et primus impetus ab altaribus publicis et\nfausta nuncupatione non abduxit patrem ? Dignus\nme hercules fuit memorabili dedicatione, dignus amplissimo sacerdotio, qui colere deos ne iratos quidem\ndestitit. Idem tamen ut redit domum, et implevit\noculos et aliquas voces flebiles misit et peractis, quae\nmos erat praestare defunctis, ad Capitolinum illum\nredit vultum.\n Paulus circa illos nobilissimi triumphi dies, quo\nvinctum ante currum egit Persen, incliti regis nomen,\nduos filios in adoptionem dedit, duos  quos sibi servaverat extulit. Quales retentos putas, cum inter commodatos Scipio fuisset ? Non sine motu vacuum\nPauli currum populus Romanus aspexit. Contionatus est tamen et egit dis gratias, quod compos voti\nfactus esset ; precatum enim se, ut, si quid ob ingentem victoriam invidiae dandum esset, id suo potius\n quam publico damno solveretur.  Vides quam magno\nanimo tulerit ? Orbitati suae gratulatus est. Et\n\n\nquem  magis poterat permovere tanta mutatio ?\nSolacia simul atque auxilia perdidit. Non contigit\ntamen tristem Paulum Persi videre."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "note": "turbatum est Madvig: turbatum sit A: in qua non\naliquid turbatum sit Waltz omits.", "pb": {"@id": "p.46"}, "#text": "Quid nunc te per innumerabilia magnorum\nvirorum exempla ducam et quaeram miseros, quasi\nnon difficilius sit invenire felices ? Quota enim quae-\nque domus usque ad exitum omnibus partibus suis\nconstitit? in qua non aliquid turbatum est ? Unum\nquemlibet annum occupa et ex eo magistratus cita :\nLucium si vis Bibulum et C. Caesaremvidebis inter\ncollegas inimicissimos concordem fortunam.\n L. Bibuli, melioris quam fortioris viri, duo simul filii\ninterfecti sunt, Aegyptio quidem militi ludibrio habiti,\nut non minus ipsa orbitate auctor eius digna res lacrimis esset. Bibulus tamen, qui toto honoris sui anno\nob invidiam collegae domi latuerat, postero die quam\ngeminum funus renuntiatum est, processit ad solita\nimperii officia. Quis minus potest quam unum diem\nduobus filis dare ? Tam cito liberorum luctum finivit,\nqui consulatum anno luxerat.\n C. Caesar cum Britanniam peragraret nec oceano\ncontinere felicitatem suam posset, audit decessisse\nfiliam publica secum fata ducentem. In oculis erat\n\n\niam Cn. Pompeius non aequo laturus animo quemquam\nalium esse in re publica magnum et modum impositurus incrementa, quae gravia illi videbantur, etiam\ncum in commune crescerent. Tamen intra tertium\ndiem imperatoria obit munia et tam cito dolorem vicit\nquam omnia solebat."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.48"}, "note": ["et in quos Koch: et quos A: et quo Madvig: et, quos\nGertz (1889): et quos Hermes: et quibus Waltz.", "congesta erant A: congesta sacrant Gertz: congesta\nhonestaverant proposed by Hermes."], "#text": "Quid aliorum tibi funera Caesarum referam ?\nQuos in hoc mihi videtur interim violare fortuna, ut\nsic quoque generi humano prosint ostendentes ne eos\nquidem, qui dis geniti deosque genituri dicantur, sic\nsuam fortunam in potestate habere quemadmodum\n alienam.  Divus Augustus amissis liberis, nepotibus,\nexhausta Caesarum turba adoption desertam domum\nfulsit ; tulit tamen tam fortiter quam cuius iam res\nagebatur cuiusque maxime intererat de dis neminem\n queri. Ti.  Caesar et quem genuerat et quem adopta-\nverat amisit ; ipse tamen pro rostris laudavit filium\nstetitque in conspectu posito corpore, interiecto tantummodo velamento, quod pontificis oculos a funere\narceret, et flente populo Romano non flexit vultum ;\nexperiendum se dedit Seiano ad latus stanti, quam\npatienter posset suos perdere.\n Videsne quanta copia virorum maximorum sit, quos\n\na The Latin expression is reminiscent of Virgil, Aeneid,\nix. 641 sq:\nMacte nova virtute, puer; sic itur ad astra,\ndis genite et geniture deos.\nb An allusion to the later apotheosis of Augustus.\nc Germanicus, his nephew.\nd Drusus, who was poisoned by Sejanus, the imperial\nfavourite, in A.D. 23. (Tacitus, Annals, iv. 8.)\ne i.e., the emperor in his capacity of Pontifex Maximus.\nf A veiled allusion to the spectacular overthrow of Sejanus\nhimself, eight years later.\n\n\nnon excepit hic omnia prosternens casus, et in quos \ntot animi bona, tot ornamenta publice privatimque\ncongesta erant  ? Sed videlicet it in orbem ista tempestas et sine dilectu vastat omnia agitque ut sua.\nIube singulos conferre rationem ; nulli contigit im-\npune nasci."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.50"}, {"@id": "p.52"}], "note": ["at hoc inferior MSS.: adhoc A Hermes.", "in amissarum vicem Favez: in amissarum inferior MSS.:\nin missarum A: in vicem amissarum Gertz (1889): in\nscissuram Hermes after Schultess: et amissarum Waltz."], "#text": "Scio quid dicas : \" Oblitus es feminam te con-\nsolari, virorum refers exempla.\" Quis autem dixit\nnaturam maligne cum mulierum ingeniis egisse et virtutes illarum in artum retraxisse ? Par illis, mihi\ncrede, vigor, par ad honesta, libeat, facultas est ;\ndolorem laboremque ex aequo, si consuevere, patiuntur.\n In qua istud urbe, di boni, loquimur ? In qua\nregem Romanis capitibus Lucretia et Brutus deiecerunt : Bruto libertatem debemus, Lucretiae Brutum ;\nin qua Cloeliam contempto et hoste et flumine ob in-\nsignem audaciam tantum non in viros transcripsimus :\nequestri insidens statuae in sacra via, celeberrimo loco,\nCloelia exprobrat iuvenibus nostris pulvinum escendentibus in ea illos urbe sic ingredi, in qua etiam\n feminas equo donavimus.  Quod si tibi vis exempla\nreferri feminarum, quae suos fortiter desideraverint,\nnon ostiatim quaeram ; ex una tibi familia duas Cor-\n\n\nnelias dabo : primam Scipionis filiam, Gracchorum\nmatrem. Duodecim illa partus totidem funeribus\nrecognovit. Et de ceteris facile est, quos nec editos\nnec amissos civitas sensit ; Tiberium Gaiumque, quos\netiam qui bonos viros negaverit magnos fatebitur, et\noccisos vidit et insepultos. Consolantibus tamen\nmiseramque dicentibus : \" Numquam,\" inquit,\n\" non felicem me dicam, quae Gracchos peperi.\"\n Cornelia Livi Drusi clarissimum iuvenem inlustris in-\ngenii, vadentem per Gracchana vestigia imperfectis\ntot rogationibus intra penates interemptum suos,\namiserat incerto caedis auctore. Tamen et acerbam\nmortem filii et inultam tam magno animo tulit, quam\nipse leges tulerat.\n Iam cum fortuna in gratiam, Marcia, reverteris, si\ntela, quae in Scipiones Scipionumque matres ac filias\nexegit, quibus Caesares petit, ne a te quidem conti-\nnuit ? Plena et infesta variis casibus vita est, a quibus\nnulli longa pax, vix indutiae sunt. Quattuor liberos\nsustuleras, Marcia. Nullum aiunt frustra cadere\ntelum, quod in confertum agmen inmissum est:\nmirum est tantam turbam non potuisse sine invidia\n damnove praetervehi ? At hoc   iniquior fortuna fuit,\nquod non tantum eripuit filios, sed elegit. Numquam\n\n\ntamen iniuriam dixeris ex aequo cum potentiore di-\nvidere ; duas tibi reliquit filias et harum nepotes. Et\nipsum, quem maxime luges prioris oblita, non ex toto\nabstulit ; habes ex illo duas filias, si male fers, magna\nonera, si bene, magna solacia. In hoc te perduc, ut\n illas cum videris, admonearis filii, non doloris !  Agri-\ncola eversis arboribus, quas aut ventus radicitus evulsit aut contortus repentino impetu turbo praefregit,\nsubolem ex illis residuam fovet et in amissarum\nvicem  semina statim plantasque disponit ; et momento (nam ut ad damna, ita ad incrementa rapidum\nveloxque tempus est) adolescunt amissis laetiora.\n Has nunc Metilii tui filias in eius vicem substitue et\nvacantem locum exple et unum dolorem geminato\nsolacio leva ! Est quidem haec natura mortalium, ut\nnihil magis placeat quam quod amissum est ; ne-\nquiores sumus adversus relicta ereptorum desiderio.\nSed si aestimare volueris, quam valde tibi fortuna,\netiam cum saeviret, pepercerit, scies te habere plus\nquam solacia ; respice tot nepotes, duas filias. Dic\nillud quoque, Marcia : \" Moverer, si esset cuique fortuna pro moribus et numquam mala bonos sequerentur ; nunc video exempto discrimine eodem modo\nmalos bonosque iactari.\""}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.54"}, {"@id": "p.58"}], "quote": {"@rend": "blockquote", "l": {"@part": "N", "#text": "Hesperium Siculo latus abscidit."}}, "#text": "\"Grave est tamen, quem educaveris, iuvenem,\n\n\niam matri iam patri praesidium ac decus, amittere.\"\nQuis negat grave esse ? Sed humanum est. Ad hoc\ngenitus es, ut perderes, ut perires, ut sperares,\nmetueres, alios teque inquietares, mortem et timeres\net optares et, quod est pessimum, numquam scires,\ncuius esses status.\n Si quis Syracusas petenti diceret: \" Omnia incommoda, omnes voluptates futurae peregrinationis tuae\nante cognosce, deinde ita naviga. Haec sunt, quae\nmirari possis : videbis primum ipsam insulam ab Italia\nangusto interscissam freto, quam continenti quondam\ncohaesisse constat ; subitum illo mare irrupit et\n\nDeinde videbis (licebit enim tibi avidissimum maris\nverticem perstririgere) stratam illam fabulosam Charybdin, quam diu ab austro vacat, at, si quid inde vehementius spiravit, magno hiatu profundoque navigia\n sorbentem.  Videbis celebratissimum carminibus fontem Arethusam, nitidissimi ac perlucidi ad imum\nstagni, gelidissimas aquas profundentem, sive illas ibi\nprimum nascentis invenit, sive inlapsum terris flumen\nintegrum subter tot maria et ab confusione peioris\n undae servatum reddidit.  Videbis portum quietis-\nsimum omnium, quos aut natura posuit in tutelam\nclassium aut adiuvit manus, sic tutum, ut ne maxi-\n\n\ntamen et tantae futuros turpitudinis, ut ipsi maledicta\nsint. Nihil vetat illos tibi suprema praestare et\nlaudari te a liberis tuis, sed sic te para tamquam in\nignem impositurus vel puerum vel iuvenem vel senem;\nnihil enim ad rem pertinent anni, quoniam nullum\nnon acerbum funus est, quod parens sequitur.\" Post\nhas leges propositas, si liberos tollis, omni deos invidia\nliberas, qui tibi nihil certi spoponderunt."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "note": ["hanc imaginem A: ad hanc imaginem Hermes and\ncommonly:", "ad totius inferior MS.: totius A.", "inplere solem Gertz: inpleri solem AF; so P. Thomas,\ntransferring videbis before uno to position before solem.", "ripis lacubus vallibus Basore doubtfully: ripis. lacu.\nuallibus AF: pavidae A: palude F: ripis lacuum vallibusque (paludibusque?) pavidae Madvig: euripis, lacubus,\namnibus pavidae Gertz: ripis lacunalibus pavidae Waltz:\nripis lacuum, vallibus, paludibus Favez."], "pb": [{"@id": "p.60"}, {"@id": "p.62"}], "#text": "Hanc imaginem  agedum ad totius  vitae in-\ntroitum refer. An Syracusas viseres deliberanti tibi\nquicquid delectare poterat, quicquid offendere, ex-\nposui ; puta nascenti me tibi venire in consilium :\n\" Intraturus es urbem dis, hominibus communem,\nomnia complexam, certis legibus aeternisque devinctam, indefatigata caelestium officia volventem. Vide-\nbis illic innumerabiles stellas micare, videbis uno sidere\nomnia implere solem, cotidiano cursu diei noctisque\nspatia signantem, annuo aestates hiemesque aequalius quidem dividentem. Videbis nocturnam lunae\nsuccessionem, a fraternis occursibus lene remissum-\nque lumen mutuantem et modo occultam modo\ntoto ore terris imminentem, accessionibus damnisque\n mutabilem, semper proximae dissimilem.  Videbis\nquinque sidera diversas agentia vias et in contrarium\n\n\npraecipiti mundo nitentia : ex horum levissimis motibus fortunae populorum dependent et maxima ac\nminima proinde formantur, prout aequum iniquumve\nsidus incessit. Miraberis conlecta nubila et cadentis\n aquas et obliqua fulmina et caeli fragorem.  Cum\nsatiatus spectaculo supernorum in terram oculos\ndeieceris, excipiet te alia forma rerum aliterque mira-\nbilis : hinc camporum in infinitum patentium fusa\nplanities, hinc montium magnis et nivalibus surgentium iugis erecti in sublime vertices ; deiectus\nfluminum et ex uno fonte in occidentem orientemque\ndiffusi amnes et summis cacuminibus nemora nutantia\net tantum silvarum cum suis animalibus aviumque concentu  dissono ; \n varii urbium situs et seclusae nationes\nlocorum difficultate, quarum aliae se in erectos sub-\ntrahunt montes, aliae ripis lacubus vallibus pavidae \ncircumfunduntur ; adiuta cultu seges et arbusta sine\ncultore feritatis ; et rivorum lenis inter prata dis-\ncursus et amoeni sinus et litora in portum recedentia ;\nsparsae tot per vastum insulae, quae interventu suo\n maria distinguunt.\n Quid lapidum gemmarumque\nfulgor et inter rapidorum torrentium aurum harenas\ninterfluens et in mediis terris medioque rursus mari\naeriae ignium faces et vinculum terrarum oceanus,\n\n\ncontinuationem gentium triplici sinu scindens et in-\n genti licentia exaestuans ?  Videbis hic inquietis et\nsine vento fluctuantibus aquis innare excedenti ter-\nrestria magnitudine animalia, quaedam gravia et\nalieno se magisterio moventia, quaedam velocia et\nconcitatis perniciora remigis, quaedam haurientia\nundas et magno praenavigantium periculo efflantia.\nVidebis hic navigia quas non novere terras quaerenda;\nvidebis nihil humanae audaciae intemptatum erisque\net spectator et ipse pars magna conantium ; disces\ndocebisque artes, alias quae vitam instruant, alias\n quae ornent, alias quae regant.  Sed istic erunt mille\ncorporum, animorum pestes, et bella et latrocinia et\nvenena et naufragia et intemperies caeli corporisque\net carissimorum acerba desideria et mors, incertum\nfacilis an per poenam cruciatumque. Delibera tecum\net perpende, quid velis : ut ad illa venias, per illa\nexeundum est.\" Respondebis velle te vivere ?\nQuidni ? immo, puto, ad id non accedes, ex quo\ntibi aliquid decuti doles ! Vive ergo ut convenit.\n\" Nemo,\" inquis, \" nos consuluit.\" Consulti sunt de\nnobis parentes nostri, qui cum condicionem vitae\nnossent, in hanc nos sustulerunt."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.64"}, {"@id": "p.66"}], "#text": "Sed ut ad solacia veniam, videamus primum\nquid curandum sit, deinde quemadmodum. Movet\n\n\nlugentem desiderium eius quem dilexit. Id per se\ntolerabile esse apparet ; absentis enim afuturosque,\ndum vivent, non flemus, quamvis omnis usus nobis\nillorum cum aspectu ereptus sit. Opinio est ergo,\nquae nos cruci at, et tanti quodque malum est, quanti\nillud taxavimus. In nostra potestate remedium habe-\nmus. Iudicemus illos abesse et nosmet ipsi fallamus,\ndimisimus illos, immo consecuturi praemisimus.\n Movet et illud lugentem : \" Non erit qui me defendat, qui a contemptu vindicet.\" Ut minime probabili sed vero solacio utar, in civitate nostra plus\ngratiae orbitas confert quam eripit, adeoque senectutem solitudo, quae solebat destruere, ad potentiam\nducit, ut quidam odia filiorum simulent et liberos\n eiurent, orbitatem manu faciant. Scio quid dicas : \n\" Non movent me detrimenta mea; etenim non\nest dignus solacio, qui filium sibi decessisse sicut\nmancipium moleste fert, cui quicquam in filio re-\nspicere praeter ipsum vacat.\" Quid igitur te,\nMarcia, movet ? utrum quod filius tuus decessit,\nan quod non diu vixit ? Si quod decessit, semper\ndebuisti dolere ; semper enim scisti moriturum.\n Cogita nullis defunctum malis adfici, illa, quae\nnobis inferos faciunt terribiles, fabulas esse, nullas\nimminere mortuis tenebras nec carcerem nec flumina\n\n\nigne flagrantia nec Oblivionem amnem nec tribunalia\net reos et in illa libertate tam laxa ullos iterum\ntyrannos : luserunt ista poetae et vanis nos agitavere\nterroribus. Mors dolorum omnium exsolutio est et\nfinis, ultra quem mala nostra non exeunt, quae nos in\nillam tranquillitatem, in qua antequam nasceremur\niacuimus, reponit. Si mortuorum aliquis miseretur,\net non natorum misereatur. Mors nec bonum nec\nmalum est ; id enim potest aut bonum aut malum\nesse, quod aliquid est ; quod vero ipsum nihil est et\nomnia in nihilum redigit, nulli nos fortunae tradit ;\nmala enim bonaque circa aliquam versantur materiam.\nNon potest id fortuna tenere, quod natura dimisit, nec\npotest miser esse qui nullus est. Excessit filius tuus\nterminos, intra quos servitur, excepit illum magna et\naeterna pax. Non paupertatis metu, non divitiarum\ncura, non libidinis per voluptatem animos carpentis\nstimulis incessitur; non invidia felicitatis alienae\ntangitur, non suae premitur, ne conviciis quidem ullis\nverecundae aures verberantur ; nulla publica clades\nprospicitur, nulla privata ; non sollicitus futuri pendet\nex eventu semper incertiora rependenti. Tandem\nibi constitit, unde nil eum pellat, ubi nihil terreat."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.68"}, {"@id": "p.70"}, {"@id": "p.72"}], "note": ["singulis articulis A: singulis et articulis inferior MSS.:\nmembris deleted by Waltz.", "nocuerunt Madvig: docueruntA: admoverunt Niemeyer: texuerunt Waltz: dicaverunt Favez.", "si added by Schultess."], "#text": "O ignaros malorum suorum, quibus non mors ut\noptimum inventum naturae laudatur expectaturque,\nsive felicitatem includit, sive calamitatem repellit,\n\n\nsive satietatem ac lassitudinem senis terminat, sive\niuvenile aevom dum meliora sperantur in flore deducit,\nsive pueritiam ante duriores gradus revocat, omnibus\nfinis, multis remedium, quibusdam votum, de nullis\nmelius merita quam de is, ad quos venit antequam\n invocaretur ! Haec servitutem invito domino remittit ; haec captivorum catenas levat ;  haec e carcere\neducit quos exire imperium impotens vetuerat ; haec\nexulibus in patriam semper animum oculosque tendentibus ostendit nihil interesse, infra quos quis\niaceat ; haec, ubi res communis fortuna male divisit\net aequo iure genitos alium alii donavit, exaequat\nomnia ; haec est, post quam nihil quisquam alieno\nfecit arbitrio ; haec est, in qua nemo humilitatem\nsuam sensit ; haec est, quae nulli non patuit ; haec\nest, Marcia, quam pater tuus concupit; haec est,\ninquam, quae efficit, ut nasci non sit supplicium,\nquae efficit, ut non concidam adversus minas casuum,\nut servare animum salvum ac potentem sui possim :\n habeo quod appellem.  Video istic cruces non unius\nquidem generis sed aliter ab aliis fabricatas : capite\nquidam conversos in terram suspendere, alii per\nobscena stipitem egerunt, alii brachia patibulo ex-\nplicuerunt ; video fidiculas, video verbera, et membris\nsingulis articulis  singula nocuerunt  machinamenta.\nAt video et mortem. Sunt istic hostes cruenti, cives\nsuperbi; sed video istic et mortem. Non est molestum\n\n\nservire, ubi, si dominii pertaesum est, licet uno gradu\nad libertatem transire. Caram te, vita, beneficio\nmortis habeo !\n Cogita quantum boni opportuna mors habeat., quam\nmultis diutius vixisse nocuerit. Si Gnaeum Pompeium, decus istud firmamentumque imperii, Neapoli\nvaletudo abstulisset, indubitatus populi Romani princeps excesserat. At nunc exigui temporis adiectio\nfastigio illum suo depulit. Vidit legiones in conspectu\nsuo caesas et ex illo proelio, in quo prima acies senatus\nfuit,quam infelices reliquiae sunt !ipsum imperatorem superfuisse ; vidit Aegyptium carnificem et\nsacrosanctum victoribus corpus satelliti praestitit,\netiam si incolumis fuisset, paenitentiam salutis acturus : quid enim erat turpius quam Pompeium\nvivere beneficio regis ?\n M. Cicero si illo tempore, quo Catilinae sicas devitavit, quibus pariter cum patria petitus est, concidisset, si  liberata re publica servator eius, si denique\nfiliae suae funus secutus esset, etiamtunc felix mori\npotuit. Non vidisset strictos in civilia capita mucrones nec divisa percussoribus occisorum bona, ut\netiam de suo perirent, non hastam consularia spolia\n\n\nvendentem nec caedes locatas publice nec latrocinia,\nbella, rapinas, tantum Catilinarum.\n M. Catonem si a Cypro et hereditatis regiae dispensatione redeuntem mare devorasset vel eum illa\nipsa pecunia, quam adferebat civili bello stipendium,\nnonne illi bene actum foret ? Hoc certe secum tulisset, neminem ausurum coram Catone peccare. Nunc\nannorum adiectio paucissimorum virum libertati non\nsuae tantum sed publicae natum coegit Caesarem\nfugere, Pompeium sequi.\nNihil ergo illi mali immatura mors attulit ; omnium\netiam malorum remisit patientiam."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "note": "in pactum A: inpacatum Madvig: inpactum Gertz:\nimpacato Waltz.", "pb": [{"@id": "p.74"}, {"@id": "p.76"}], "#text": "\" Nimis tamen cito perit et immaturus.\" Primum puta illi superfuissecomprende quantum plurimum procedere homini licet : quantum est ? Ad\nbrevissimum tempus editi, cito cessuri loco venienti\nin pactum  hoc prospicimus hospitium. De nostris\naetatibus loquor, quas incredibili celeritate aevum\nvolvit ? Computa urbium saecula ; videbis quam\nnon diu steterint etiam quae vetustate gloriantur.\nOmnia humana brevia et caduca sunt et infiniti temporis nullam partem occupantia.\n Terram hanc cum\nurbibus populisque et fluminibus et ambitu maris\npuncti loco ponimus ad universa referentes ; minorem\nportionem aetas nostra quam puncti habet, si omni\ntempori comparetur, cuius maior est mensura quam\n\n\nmundi, utpote cum ille se intra huius spatium totiens\nremetiatur. Quid ergo interest id extendere, cuius\nquantumcumque fuerit incrementum non multum\naberit a nihilo ? Uno modo multum est quod vivimus,\n si satis est.  Licet mihi vivaces et in memoriam\ntraditae senectutis viros nomines, centenos denosque\npercenseas annos : cum ad omne tempus dimiseris\nanimum, nulla erit illa brevissimi longissimique aevi\ndifferentia, si inspecto quanto quis vixerit spatio comparaveris  quanto non vixerit. \n Deinde sibi maturus\ndecessit ; vixit enim quantum debuit vivere, nihil illi\niam ultra supererat. Non una hominibus senectus\nest, ut ne animalibus quidem. Intra quattuordecim\nquaedam annos defetigavit, et haec illis longissima\naetas est quae homini prima ; dispar cuique vivendi\nfacultas data est. Nemo nimis cito moritur, quia victurus diutius quam vixit non fuit.\n  Fixus est cuique\nterminus ; manebit semper, ubi positus est, nec illum\nulterius diligentia aut gratia promovebit. Sic habe,\nte illum ex consilio perdidisse. Tulit suum\nMetasque dati pervenit ad aevi.\n Non est itaque quod sic te oneres : \" Potuit diutius\nvivere.\" Non est interrupta eius vita nec umquam se\nannis casus intericit. Solvitur quod cuique pro-\nmissum est ; eunt via sua fata nec adiciunt quicquam\n\n\nnec ex promisso semel demunt. Frustra vota ac\nstudia sunt ; habebit quisque quantum illi dies primus\nadscripsit. Ex illo quo primum lucem vidit, iter\nmortis ingressus est accessitque fato propior et illi\nipsi qui adiciebantur adulescentiae anni vitae de-\ntrahebantur. In hoc omnes errore versamur, ut non\nputemus ad mortem nisi senes inclinatosque iam ver-\ngere, cum illo infantia statim et iuventa, omnis aetas\nferat. Agunt opus suum fata ; nobis sensum nostrae\nnecis auferunt, quoque facilius obrepat mors, sub ipso\nvitae nomine latet ; infantiam in se pueritia convertit,\npueritiam pubertas, iuvenem senex abstulit. In-\ncrementa ipsa, si bene computes, damna sunt."}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.78"}, {"@id": "p.80"}, {"@id": "p.82"}], "note": ["consecratur AF x the reading of the MSS. rejected by\neditors is retained by Basore for the sake of the irony ; concinnatur Madvig : conflatur Gertz : consignatur Waltz.", "etiam illum iam pedica captum Basore: etiam illum\nimperiatum AF: etiam in illo (illo in Gertz) imperio altum\nMadvig : etiam tunc imperterritum Niemeyer: etiamtum\nimperturbatum Waltz.", "interpellarent inferior MSS.: interpella A: interpellaret\nWaltz.", "quod coegerant A: quod coeperant Waltz."], "#text": "Querens, Marcia, non tam diu filium tuum\nvixisse quam potuisset ? Unde enim scis an diutius\nilli expedient vivere ? an illi hac morte consultum\nsit ? Quemquam invenire hodie potes, cuius res tam\nbene positae sunt fundataeque, ut nihil illi procedent!\ntempore timendum sit ? Labant humana ac fluunt\nneque ulla pars vitae nostrae tam obnoxia aut tenera\nest quam quae maxime placet, ideoque felicissimis\noptanda mors est, quia in tanta inconstantia turbaque\n rerum nihil nisi quod praeterit certum est.  Quis tibi\nrecipit illud fili tui pulcherrimum corpus et summa\npudoris custodia inter luxuriosae urbis oculos con-\n\n\nservatum potuisse tot morbos ita evadere, ut ad se-\nnectutem inlaesum perferret formae decus ? Cogita\nanimi mille labes ; neque enim recta ingenia qualem\nin adulescentia spem sui fecerant usque in senectutem\npertulerunt, sed interversa plerumque sunt ; aut sera\neoque foedior luxuria invasit coepitque dehonestare\nspeciosa principia, aut in popinam ventremque pro-\ncubuerunt toti summaque illis curarum fuit, quid\n essent, quid biberent.  Adice incendia, ruinas, naufragia lacerationesque medicorum ossa vivis legentium et totas in viscera manus demittentium et non\nsimplici cum dolore pudenda curantium ; post haec\nexilium (non fuit innocentior filius tuus quam Rutilius),\ncarcerem (non fuit sapientior quam Socrates), voluntario vulnere transfixum pectus (non fuit sanctior quam\nCato). Cum ista perspexeris, scies optime cum is agi,\nquos natura, quia illos hoc manebat vitae stipendium,\ncito in tutum recepit. Nihil est tam fallax quam vita\nhumana, nihil tam insidiosum ; non me hercules quis-\nquam illam accepisset, nisi daretur inscientibus. Ita-\nque si felicissimum est non nasci, proximum est, puto,\nbrevi aetate defunctos cito in integrum restitui.\n Propone illud acerbissimum tibi tempus, quo Seianus patrem tuum clienti suo Satrio Secundo con-\n\n\ngiarium dedit. Irascebatur illi ob unum aut alterum\nliberius dictum, quod tacitus ferre non potuerat\nSeianum in cervices nostras ne imponi quidem, sed\nescendere. Decernebatur illi statua in Pompei\ntheatro ponenda, quod exustum Caesar reficiebat ;\nexclamavit Cordus tunc vere theatrum perire. Quid\n ergo ? Non rumperetur supra cineres Cn.  Pompei\nconstitui Seianum et in monimentis maximi impera-\ntoris consecrari perfidum militem ? Consecratur \nsubscriptio, et acerrimi canes, quos ille ut sibi uni\nmansuetos, omnibus feros haberet, sanguine humano\npascebat, circumlatrare hominem etiam illum iam\n pedica captum  incipiunt. Quid faceret ?  Si vivere\nvellet, Seianus rogandus erat, si mori, filia, uterque\ninexorabilis. Constituit filiam fallere. Usus itaque\nbalineo, quo plus virium poneret, in cubiculum se\nquasi gustaturus contulit et dimissis pueris quaedam\nper fenestram, ut videretur edisse, proiecit ; a cena\ndeinde, quasi iam satis in cubiculo edisset, abstinuit.\nAltero quoque die et tertio idem fecit ; quartus ipsa\ninfirmitate corporis faciebat indicium. Complexus\nitaque te: \" Carissima,\" inquit, \" filia et hoc unum\n\n\ntota celata vita, iter mortis ingressus sum et iam\nmedium fere teneo; revocare me nec debes nec potes.\"\nAtque ita iussit lumen omne praecludi et se in tene-\n bras condidit.  Cognito consilio eius publica voluptas\nerat, quod e faucibus avidissimorum luporum educeretur praeda. Accusatores auctore Seiano adeunt\nconsulum tribunalia,queruntur mori Cordum, ut interpellarent  quod coegerant  ; adeo illis Cordus videbatur effugere. Magna res erat in quaestione, an\nmortis ius rei perderent ; dum deliberatur, dum accusatores iterum adeunt, ille se absolverat. Videsne,\nMarcia, quantae iniquorum temporum vices ex inopi-\nnato ingruant ? Fles, quod alicui tuorum mori necesse\nfuit ? Paene non licuit !"}, {"milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.84"}, "note": ["statura ingentis uiri ante AF (ante commonly omitted):\nstaturae ingentis, virum antecellentis Gertz: staturae ingentis,\nui nitentem Waltz.", "prudens non ante dixit Bourgery: prudens dixit A:\nHermes and editors since Erasmus add non before prudens."], "#text": "Praeter hoc quod omne futurum incertum est\net ad deteriora certius, facillimum ad superos iter\nest animis cito ab humana conversatione dimissis ;\nminimum enim faecis, ponderis traxerunt. Ante\nquam obdurescerent et altius terrena conciperent\nliberati leviores ad originem suam revolant et facilius\n quicquid est illud obsoleti inlitique eluunt.  Nec\numquam magnis ingenis cara in corpore mora est ;\nexire atque erumpere gestiunt, aegre has angustias\n\n\nferunt, vagi per omne, sublimes et ex alto adsueti\nhumana despicere. Inde est quod Platon clamat :\nsapientis animum totum in mortem prominere, hoc\nvelle, hoc meditari, hac semper cupidine ferri in\nexteriora tendentem.\n Quid ? tu, Marcia, cum videres senilem in iuvene\nprudentiam, victorem omnium voluptatium animum,\nemendatum, carentem vitio, divitias sine avaritia,\nhonores sine ambitione, voluptates sine luxuria adpetentem, diu tibi putabas illum sospitem posse contingere ? Quicquid ad summum pervenit, ab exitu\nprope est. Eripit se aufertque ex oculis perfecta\nvirtus, nec ultimum tempus expectant quae in primo\n maturuerunt. Ignis quo clarior fulsit, citius extinguitur;  vivacior est, qui cum lenta ac difficili materia\ncommissus fumoque demersus ex sordido lucet ;\neadem enim detinet causa, quae maligne alit. Sic\ningenia quo inlustriora, breviora sunt; nam ubi in-\n cremento locus non est, vicinus occasus est.  Fabianus\nait, id quod nostri quoque parentes videre, puerum\nRomae fuisse statura ingentis viri  ; sed hic cito\ndecessit, et moriturum brevi nemo prudens non ante\ndixit  ; non poterat enim ad illam aetatem pervenire,\nquam praeceperat. Ita est : indicium imminentis\nexitii nimia maturitas est ; adpetit finis ubi in-\ncrementa consumpta sunt."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.86"}, {"@id": "p.88"}], "note": "circumdata Koch: circum A.", "#text": "Incipe virtutibus illum, non annis aestimare ;\nsatis diu vixit. Pupillus relictus sub tutorum cura\n\n\nusque ad quartum decimum annum fuit, sub matris\ntutela semper. Cum haberet SUOS penates, relinquere tuos noluit et in materno contubernio, eum vix\npaternum liberi ferant, perseveravit. Adulescens\nstatura, pulchritudine, certo corporis robore castris\n natus militiam recusavit ne a te discederet.  Computa,\nMarcia, quam raro liberos videant quae in diversis\ndomibus habitant; cogita tot illos perire annos\nmatribus et per sollicitudinem exigi, quibus filios\nin exercitu habent: scies multum patuisse hoc tempus,\nex quo nil perdidisti. Numquam e conspectu tuo\nrecessit ; sub oculis tuis studia formavit excellentis\ningeni et aequaturi avum, nisi obstitisset verecundia,\n quae multorum profectus silentio pressit.  Adulescens\nrarissimae formae in tam magna feminarum turba\nviros corrumpentium nullius se spei praebuit, et cum\nquarundam usque ad temptandum pervenisset improbitas, erubuit quasi peccasset, quod placuerat.\nHac sanctitate morum effecit, ut puer admodum\ndignus sacerdotio videretur, materna sine dubio\nsuffragatione, sed ne mater quidem nisi pro bono\n candidato valuisset.  Harum contemplatione vir-\ntutum filium gere quasi sinu ! Nunc ille tibi magis\nvacat, nunc nihil habet, quo avocetur; numquam\n\n\ntibi sollicitudini, numquam maerori erit. Quod\nunum ex tam bono filio poteras dolere, doluisti;\ncetera, exempta casibus, plena voluptatis sunt, si\nmodo uti filio scis, si modo quid in illo pretiosissimum\n fuerit intellegis.  Imago dumtaxat fili tui perit et\neffigies non simillima; ipse quidem aeternus melioris-\nque nune status est, despoliatus oneribus alienis et\nsibi relictus. Haec quae vides circumdata  nobis,\nossa nervos et obductam cutem vultumque et ministras manus et cetera quibus involuti sumus, vincula\nanimorum tenebraeque sunt. Obruitur his, offocatur,\ninficitur, arcetur a veris et suis in falsa coiectus.\nOmne illi cum hac gravi carne certamen est, ne\nabstrahatur et si dat ; nititur illo, unde demissus est.\nIbi illum aeterna requies manet ex confusis crassisque\npura et liquida visentem."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.90"}, "note": ["veneficio Apelt: beneficio A: mortis beneficio editors\ncommonly: Gertz adds suo after (Favez before) beneficio.", {"@n": "marg", "@place": "unspecified", "@anchored": "yes", "#text": "2"}, "cogitare added by Hermes.", "dimissi sunt Gertz: dimissi A  1: dimissos F.", "omnia ibi plana Gertz: omnium plana A: omnia\nplana F: omnia in plano habent Waltz."], "#text": "Proinde non est quod ad sepulcrum fili tui\ncurras ; pessima eius et ipsi molestissima istic iacent,\nossa cineresque, non magis illius partes quam vestes\naliaque tegimenta corporum. Integer ille nihilque\nin terris relinquens sui fugit et totus excessit;\npaulumque supra nos commoratus, dum expurgatur\net inhaerentia vitia situmque omnem mortalis aevi\nexcutit, deinde ad excelsa sublatus inter felices currit\nanimas.  Excepit illum coetus sacer, Scipiones\n\n\nCatonesque, interque contemptores vitae et veneficio \n liberos parens tuus, Marcia. Ille nepotem suum\nquamquam illic omnibus omne cognatum est\napplicat sibi nova luce gaudentem et vicinorum\nsiderum meatus docet, nec ex coniectura sed omnium\nex vero peritus in arcana naturae libens ducit ; utque\nignotarum urbium monstrator hospiti gratus est, ita\nsciscitanti caelestium causas domesticus interpres.\nEt in profunda terrarum permittere aciem iubet ;\n iuvat enim ex alto relicta respicere.  Sic itaque te,\nMarcia, gere, tamquam sub oculis patris filique posita,\nnon illorum, quos noveras, sed tanto excelsiorum et\nin summo locatorum. Erubesce quicquam humile\naut volgare cogitare  et mutatos in melius tuos flere !\nAeternarum rerum per libera et vasta spatia dimissi\nsunt  ; non illos interfusa maria discludunt nec alti-\ntudo montium aut inviae valles aut incertarum vada\nSyrtium: omnia ibi plana  et ex facili mobiles et\nexpediti et in vicem pervii sunt intermixtique\nsideribus."}, {"milestone": [{"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.92"}, "quote": {"p": {"note": ["se added by Haase.", "tam magno me quam videbar animo scripsisse Haase:\nquam magno me quam uibar animo scribsisse (magno me\nquam in the margin) A1: tam magno me quam vivebam\nanimo scripsisse Waltz."], "milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.94"}, {"@id": "p.96"}], "#text": "Cur te, filia, tam longa tenet aegri-\ntudo ? Cur in tanta veri ignoratione versaris, ut\ninique actum eum filio tuo iudices, quod integro\ndomus statu integer ipse se  ad maiores recepit suos ?\nNescis quantis fortuna procellis disturbet omnia ?\nQuam nullis benignam facilemque se praestiteris nisi\nqui minimum cum illa contraxerant ? Regesne tibi\nnominem felicissimos futuros, si maturius illos mors\ninstantibus subtraxisset malis ? an Romanos duces,\nquorum nihil magnitudini deerit, si aliquid aetati\ndetraxeris ? an nobilissimos viros clarissimosque\nad ictum militaris gladi composita cervice curvatos ?\n Respice patrem atque avum tuum : ille in alieni\npercussoris venit arbitrium ; ego nihil in me cuiquam\npermisi et cibo prohibitus ostendi tam magno me\nquam uidebar animo scripsisse. Cur in domo nostra\ndiutissime lugetur qui felicissime moritur ? Coimus\nomnes in unum videmusque non alta nocte circumdati nil apud vos, ut putatis, optabile, nil excelsum, nil splendidum, sed humilia cuncta et gravia et\nanxia et quotam partem luminis nostri cernentia!\n Quid dicam nulla hic arma mutuis furere concursibus\nnec classes classibus frangi nec parricidia aut fingi\naut cogitari nec fora litibus strepere dies perpetuos,\n\n\nnihil in obscuro, detectas mentes et aperta praecordia\net in publico medioque vitam et omnis aevi prospectum venientiumque?\n Iuvabat unius me saeculi facta componere in parte\nultima mundi et inter paucissimos gesta. Tot saecula,\ntot aetatium contextum, seriem, quicquid annorum\nest, licet visere ; licet surrectura, licet ruitura regna\nprospicere et magnarum urbium lapsus et maris\n novos cursus.  Nam si tibi potest solacio esse desideri\ntui commune fatum, nihil quo stat loco stabit, omnia\nsternet abducetque secum vetustas. Nec hominibus\nsolum (quota enim ista fortuitae potentiae portio\nest?), sed locis, sed regionibus, sed mundi partibus\nludet. Totos supprimet montes et alibi rupes in\naltum novas exprimet; maria sorbebit, flumina\navertet et commercio gentium rupto societatem\ngeneris humani coetumque dissolvet ; alibi hiatibus\nvastis subducet urbes, tremoribus quatiet et ex infimo\npestilentiae halitus mittet et inundationibus quicquid\nhabitatur obducet necabitque omne animal orbe\nsubmerso et ignibus vastis torrebit incendetque\nmortalia. Et cum tempus advenerit, quo se mundus\nrenovaturus extinguat, viribus ista se suis caedent\net sidera sideribus incurrent et omni flagrante materia\n\n\nuno igni quicquid nunc ex disposito lucet ardebit.\n Nos quoque felices animae et aeterna sortitae, cum\ndeo visum erit iterum ista moliri, labentibus cunctis\net ipsae parva ruinae ingentis accessio in antiqua\nelementa vertemur."}}, "#text": "Puta itaque ex illa arce caelesti patrem tuum\nMarcia, cui tantum apud te auctoritatis erat quantum\ntibi apud filium tuum, non illo ingenio, quo civilia\nbella deflevit, quo proscribentis in aeternum ipse\nproscripsit, sed tanto elatiore, quanto est ipse sub-\n\n\n limior, dicere ;  \nFelicem filium tuum, Marcia, qui ista iam novit !"}]}}}}}