{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Tranquillitate Animi"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 2", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1932"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"div1": {"@type": "book", "@n": "9", "pb": {"@id": "p.202"}, "head": "Liber IX,\nad Serenum:\nde tranquillitate animi", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}], "note": ["Serenus added by Haase.", "Seneca added by Gertz.", "subornant Gertz : subornantur A.", "imperia praeceptorum Gertz : inpreceptorum A.", "quin ne Lipsius : cuine A : sic ne Gertz,", "plus A : peius Gertz,", "hos added by Koch,"], "pb": [{"@id": "p.204"}, {"@id": "p.206"}, {"@id": "p.208"}, {"@id": "p.210"}, {"@id": "p.212"}], "#text": "SERENUS  : Inquirenti mihi in me quaedam\nvitia apparebant. Seneca, retecta, in aperto posita,\nquae manu prenderem, quaedam obscuriora et in\nrecessu, quaedam non continua sed ex intervallis\nredeuntis, quae vel molestissima dixerim, ut hostis\nvagos et ex occasionibus adsilientis, per quos neutrum\nlicet, nec tamquam in bello paratum esse nec tam-\nquam in pace securum.\n Illum tamen habitum in me maxime deprendo\n(quare enim non verum ut medico fatear ?) nec bona\nfide liberatum me iis, quae timebam et oderam,\nnec rursus obnoxium ; in statu ut non pessimo, ita\nmaxime querulo et moroso positus sum : nec aegroto\n nec valeo.  Non est, quod dicas omnium virtutium\ntenera esse principia, tempore illis duramentum et\nrobur accedere. Non ignoro etiam quae in speciem\n\n\nlaborant, dignitatem dico et eloquentiae famam et\nquicquid ad alienum suffragium venit, mora convalescereet quae veras vires parant et quae ad\nplacendum fuco quodam subornant, expectant annos,\ndonec paulatim colorem diuturnitas ducat, sed\nego vereor, ne consuetudo, quae rebus adfert constantiam, hoc vitium mihi altius figat. Tam malorum\nquam bonorum longa conversatio amorem induit.\n Haec animi inter utrumque dubii nec ad recta\nfortiter nec ad prava vergentis infirmitas qualis sit,\nnon tam semel tibi possum quam per partes ostendere ; dicam quae accidant mihi : tu morbo\n nomen invenies. Tenet me summus amor parsimoniae, fateor;  placet non in ambitionem cubile\ncompositum, non ex arcula prolata vestis, non ponderibus ac mille tormentis splendere cogentibus\nexpressa, sed domestica et vilis, nec servata nec\n sumenda sollicite;  placet cibus, quem nec parent\nfamiliae nec spectent, non ante multos imperatus\ndies nec multorum manibus ministratus, sed parabilis\nfacilisque, nihil habens arcessiti pretiosive, ubilibet\nnon defuturus, nec patrimonio nec corpori gravis, non\n rediturus qua intraverit;  placet minister incultus\net rudis vernula, argentum grave rustici patris sine\nullo nomine artificis, et mensa non varietate macu-\n\n\nlarum conspicua nec per multas dominorum elegantium successiones civitati nota, sed in usum posita,\nquae nullius convivae oculos nec voluptate moretur\n nec accendat invidia.  Cum bene ista placuerunt,\npraestringit animum apparatus alicuius paedagogii,\ndiligentius quam in tralatu vestita et auro culta\nmancipia et agmen servorum nitentium ; iam domus\netiam qua calcatur pretiosa et divitiis per omnes\nangulos dissipatis tecta ipsa fulgentia et adsectator\ncomesque patrimoniorum pereuntium populus. Quid\nperlucentis ad imum aquas et circumfluentes ipsa\nconvivia, quid epulas loquar scaena sua dignas ?\n Circumfudit me ex longo frugalitatis situ venientem\nmulto splendore luxuria et undique circumsonuit.\nPaulum titubat acies, facilius adversus illam animum\nquam oculos attollo. Recedo itaque non peior, sed\ntristior, nec inter illa frivola mea tam altus incedo\ntacitusque morsus subit et dubitatio, numquid illa\nmeliora sint. Nihil horum me mutat, nihil tamen\nnon concutit.\n Placet imperia praeceptorum sequi et in mediam\nire rem publicam; placet honores fascisque non\nscilicet purpura aut virgis abductum capessere, sed\nut amicis propinquisque et omnibus civibus, omnibus\ndeinde mortalibus paratior utiliorque sim. Promptus,\n\n\ncompositus sequor Zenona, Cleanthen, Chrysippum,\nquorum tamen nemo ad rem publicam accessit, et\n nemo non misit.  Ubi aliquid animum insolitum\narietari percussit, ubi aliquid occurrit aut indignum,\nut in omni vita humana multa sunt, aut parum ex\nfacili fluens, aut multum temporis res non magno\naestimandae poposcerunt, ad otium convertor et,\nquemadmodum pecoribus fatigatis quoque, velocior\ndomum gradus est. Placet intra parietes suos vitam\ncoercere : \" Nemo ullum auferat diem nihil dignum\ntanto impendio redditurus ; sibi ipse animus haereat,\nse colat, nihil alieni agat, nihil quod ad iudicem\nspectet ; ametur expers publicae privataeque curae\n tranquillitas.\"  Sed ubi lectio fortior erexit animum\net aculeos subdiderunt exempla nobilia, prosilire\nlibet in forum, commodare alteri vocem, alteri\noperam, etiam si nihil profuturam, tamen conaturam\nprodesse, alicuius coercere in foro superbiam male\nsecundis rebus elati.\n In studiis puto me hercules melius esse res ipsas\nintueri et harum causa loqui, ceterum verba rebus\npermittere, ut qua duxerint, hae inelaborata sequatur\noratio : \" Quid opus est saeculis duratura componere?\nVis tu non id agere, ne te posteri taceant ? Morti\nnatus es, minus molestiarum habet funus tacitum !\n\n\nItaque occupandi temporis causa, in usum tuum, non\nin praeconium aliquid simplici stilo scribe ; minore\n labore opus est studentibus in diem.\"  Rursus ubi\nse animus cogitationum magnitudine levavit, ambitiosus in verba est altiusque ut spirare ita eloqui\ngestit et ad dignitatem rerum exit oratio; oblitus\ntum legis pressiorisque iudicii sublimius feror et ore\niam non meo.\n Ne singula diutius persequar, in omnibus rebus\nhaec me sequitur bonae mentis infirmitas. Quin ne\npaulatim defluam vereor, aut quod est sollicitius,\nne semper casuro similis pendeam et plus fortasse\nsit quam quod ipse pervideo ; familiariter enim\ndomestica aspicimus et semper iudicio favor officit.\n Puto multos potuisse ad sapientiam pervenire, nisi\nputassent se pervenisse, nisi quaedam in se dissimulassent, quaedam opertis oculis transiluissent.\nNon est enim, quod magis aliena iudices adulatione\nnos perire quam nostra. Quis sibi verum dicere\nausus est ? Quis non inter laudantium blandientiumque positus greges plurimum tamen sibi ipse\n adsentatus est ?  Rogo itaque, si quod habes remedium, quo hanc fluctuationem meam sistas,\ndignum me putes qui tibi tranquillitatem debeam.\nNon esse periculosos hos motus animi nec quicquam\ntumultuosi adferentis scio; ut vera tibi similitudine\n\n\nid, de quo queror, exprimam, non tempestate vexor\nsed nausea. Detrahe ergo quicquid hoc est mali et\nsuccurre in conspectu terrarum laboranti."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "note": ["Seneca added by Haase.", "reformando Koch : formando A.", "sed added by Haase.", "in quas A: in quis Lipsius.", "invia litora Castiglioni: et inlitora A: et aliena litora\nJoh. Mülier.", "iam flectamus cursum ad urbem transferred by Hermes\n(after Gertz) from a position after turbae."], "pb": [{"@id": "p.214"}, {"@id": "p.216"}, {"@id": "p.218"}, {"@id": "p.220"}, {"@id": "p.222"}], "quote": {"@rend": "blockquote", "l": {"@part": "N", "#text": "Hoc se quisque modo semper fugit."}}, "#text": "SENECA : Quaero me hercules iam dudum,\nSerene, ipse tacitus, cui talem adfectum animi\nsimilem putem, nec ulli propius admoverim exemplo\nquam eorum, qui ex longa et gravi valetudine expliciti\nmotiunculis levibusque interim offensis perstringuntur et, cum reliquias effugerunt, suspicionibus tamen\ninquietantur medicisque iam sani manum porrigunt\net omnem calorem corporis sui calumniantur. Horum,\nSerene, non parum sanum est corpus, sed sanitati\nparum adsuevit; sicut est quidam tremor etiam\ntranquilli maris, utique cum ex tempestate requievit.\n Opus est itaque non illis durioribus, quae iam transcucurrimus, ut alicubi obstes tibi, alicubi irascaris,\nalicubi instes gravis, sed illo, quod ultimum venit,\nut fidem tibi habeas et recta ire te via credas, nihil\navocatus transversis multorum vestigiis passim\ndiscurrentium, quorundam circa ipsam errantium\n viam.  Quod desideras autem magnum et summum\nest deoque vicinum, non concuti.\nHanc stabilem animi sedem Graeci euthymian\nvocant, de qua Democriti volumen egregium est;\nego tranquillitatem voco. Nec enim imitari et\n\n\ntransferre verba ad illorum formam necesse est ;\nres ipsa, de qua agitur, aliquo signanda nomine est,\nquod appellationis Graecae vim debet habere, non\n faciem.  Ergo quaerimus, quomodo animus semper\naequali secundoque cursu eat propitiusque sibi sit\net sua laetus aspiciat et hoc gaudium non interrumpat, sed placido statu maneat nec adtollens se\numquam nec deprimens. Id tranquillitas erit. Quomodo ad hanc perveniri possit, in universum quaeramus ; sumes tu ex publico remedio quantum voles.\n Totum interim vitium in medium protrahendum est,\nex quo agnoscet quisque partem suam ; simul tu\nintelleges, quanto minus negotii habeas cum fastidio\ntui quam ii, quos ad professionem speciosam alligatos\net sub ingenti titulo laborantis in sua simulatione\npudor magis quam voluntas tenet.\n Omnes in eadem causa sunt, et hi qui levitate\nvexantur ac taedio adsiduaque mutatione propositi,\nquibus semper magis placet quod reliquerunt, et illi,\nqui marcent et oscitantur. Adice eos, qui non aliter\nquam quibus difficilis somnus est versant se et hoc\natque illo modo componunt, donec quietem lassitudine inveniant. Statum vitae suae reformando\nsubinde in eo novissime manent, in quo illos non\nmutandi odium sed senectus ad novandum pigra\ndeprendit. Adice et illos, qui non constantiae vitio\nparum leves sunt sed inertiae, et vivunt non quo-\n modo volunt, sed quomodo coeperunt.  Innumerabiles\n\n\ndeinceps proprietates sunt sed unus effectus vitii,\nsibi displicere. Hoc oritur ab intemperie animi et\ncupiditatibus timidis aut parum prosperis, ubi aut\nnon audent quantum concupiscunt, aut non consequuntur et in spem toti prominent ; semper in-\nstabiles mobilesque sunt, quod necesse est accidere\npendentibus. Ad vota sua omni via tendunt et in-\nhonesta se ac difficilia docent coguntque, et ubi sine\npraemio labor est, torquet illos irritum dedecus, nec\n dolent prava se sed  frustra voluisse.  Tunc illos et\npaenitentia coepti tenet et incipiendi timor subrepit-\nque illa animi iactatio non invenientis exitum, quia\nnec imperare cupiditatibus suis nec obsequi possunt,\net cunctatio vitae parum se explicantis et inter\n destituta vota torpentis animi situs.  Quae omnia\ngraviora sunt, ubi odio infelicitatis operosae ad otium\nperfugerunt, ad secreta studia, quae pati non potest\nanimus ad civilia erectus agendique cupidus et natura\ninquies, parum scilicet in se solaciorum habens ; ideo\ndetractis oblectationibus, quas ipsae occupationes dis-\ncurrentibus praebent, domum, solitudinem, parietes\nnon fert, invitus aspicit se sibi relictum.\n Hinc illud est taedium et displicentia sui et nusquam residentis animi volutatio et otii sui tristis\n\n\natque aegra patientia ; utique ubi causas fateri pudet\net tormenta introsus egit verecundia, in angusto\ninclusae cupiditates sine exitu se ipsae strangulant.\nInde maeror marcorque et mille fluctus mentis in-\ncertae, quam spes inchoatae suspensam habent,\ndeploratae tristem ; inde ille adfectus otium suum\ndetestantium querentiumque nihil ipsos habere, quod\nagant et alienis incrementis inimicissima invidia.\nAlit enim livorem infelix inertia et omnes destrui\n cupiunt, quia se non potuere provehere ;  ex hac\ndeinde aversatione alienorum processuum et suorum\ndesperatione obirascens fortunae animus et de saeculo\nquerens et in angulos se retrahens et poenae incubans\nsuae, dum illum taedet sui pigetque. Natura enim\nhumanus animus agilis est et pronus ad motus. Grata\nomnis illi excitandi se abstrahendique materia est,\ngratior pessimis quibusque ingeniis, quae occupa-\ntionibus libenter deteruntur. Ut ulcera quaedam\nnocituras manus adpetunt et tactu gaudent, et foedam\ncorporum scabiem delectat quicquid exasperat, non\naliter dixerim his mentibus, in quas  cupiditates velut\nmala ulcera eruperunt, voluptati esse laborem vexatio-\nnemque.\n Sunt enim quaedam, quae corpus quoque\nnostrum eum quodam dolore delectent, ut versare\nse et mutare nondum fessum latus, et alio atque alio\npositu ventilari. Qualis ille Homericus Achilles est,\nmodo pronus, modo supinus, in varios habitus se ipse\n\n\ncomponens, quod proprium aegri est, nihil diu pati\net mutationibus ut remediis uti.\n Inde peregrinationes suscipiuntur vagae et invia\nlitora  pererrantur et modo mari se modo terra experitur semper praesentibus infesta levitas. \" Nunc\nCampaniam petamus.\" Iam delicata fastidio sunt :\n\" Inculta videantur, Bruttios et Lucaniae saltus\npersequamur.\" Aliquid tamen inter deserta amoeni\nrequiritur, in quo luxuriosi oculi longo locorum\nhorrentium squalore releventur: \" Tarentum petatur\nlaudatusque portus et hiberna caeli mitioris et regio\nvel antiquae satis opulenta turbae.\" Nimis diu a\nplausu et fragore aures vacaverunt, iuvat iam et\nhumano sanguine frui : \" Iam flectamus cursum\n ad urbem.\" Aliud ex alio iter suscipitur et spectacula spectaculis mutantur. Ut ait Lucretius : \n\nSed quid prodest, si non effugit ? Sequitur se ipse\n et urget gravissimus comes.  Itaque scire debemus\nnon locorum vitium esse quo laboramus, sed nostrum ;\ninfirmi sumus ad omne tolerandum, nec laboris\npatientes nec voluptatis nec nostri nec ullius rei\ndiutius. Hoc quosdam egit ad mortem, quod pro-\nposita saepe mutando in eadem revolvebantur et non\n\n\nreliquerant novitati locum. Fastidio esse illis coepit\nvita et ipse mundus, et subit illud tabidarum de-\nliciarum : \" Quousque eadem ? \""}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "note": ["uno Stangl: non A: nostro Gertz.", "instillat Haase: instituat A: insinuat Petschenig.", "quam tutum gratuitumque bonum Joh. Mulier: quantum gratuitorum hominum A.", "et commonly added."], "pb": [{"@id": "p.224"}, {"@id": "p.226"}], "#text": "Adversus hoc taedium quo auxilio putem\nutendum quaeris. Optimum erat, ut ait Athenodorus, actione rerum et rei publicae tractatione et\nofficiis civilibus se detinere. Nam ut quidam sole\natque exercitatione et cura corporis diem educunt\nathletisque longe utilissimum est lacertos suos\nroburque, cui se uni dicaverunt, maiore temporis\nparte nutrire, ita vobis animum ad rerum civilium\ncertamen parantibus in opere esse uno  longe pulcherrimum est. Nam cum utilem se efficere civibus\nmortalibusque propositum habeat, simul et exercetur\net proficit, qui in mediis se officiis posuit communia\n privataque pro facultate administrans.  \" Sed quia\nin hac,\" inquit, \" tam insana hominum ambitione\ntot calumniatoribus in deterius recta torquentibus\nparum tuta simplicitas est et plus futurum semper\nest quod obstet quam quod succedat, a foro quidem\net publico recedendum est, sed habet ubi se etiam in\nprivato laxe explicet magnus animus ; nec ut leonum\nanimaliumque impetus caveis coercetur, sic hominum,\n quorum maximae in seducto actiones sunt.  Ita\ntamen delituerit, ut ubicumque otium suum abs-\n\n\nconderit, prodesse velit singulis universisque ingenio,\nvoce, consilio. Nee enim is solus rei publicae prodest,\nqui candidatos extrahit et tuetur reos et de pace\nbelloque censet, sed qui iuventutem exhortatur, qui\nin tanta bonorum praeceptorum inopia virtutem\ninstillat  animis, qui ad pecuniam luxuriamque cursu\nruentis prensat ac retrahit et, si nihil aliud, certe\n moratur, in privato publicum negotium agit.  An ille\nplus praestat, qui inter peregrinos et cives aut urbanus\npraetor adeuntibus adsessoris verba pronuntiat, quam\nqui quid sit iustitia, quid pietas, quid patientia, quid\nfortitudo, quid mortis contemptus, quid deorum\nintellectus, quam tutum gratuitumque bonum  sit\n bona conscientia ?  Ergo si tempus in studia conferas, quod subduxeris officiis, non deserueris nec\nmunus detrectaveris. Neque enim ille solus militat,\nqui in acie stat et cornu dextrum laevumque defendit,\nsed et  qui portas tuetur et statione minus periculosa, non otiosa tamen fungitur vigiliasque servat\net armamentario praeest ; quae ministeria, quamvis\nincruenta sint, in numerum stipendiorum veniunt.\n Si te ad studia revocaveris, omne vitae fastidium\neffugeris nec noctem fieri optabis taedio lucis, nec\ntibi gravis eris nec aliis supervacuus; multos in\namicitiam adtrahes adfluetque ad te optumus quisque.\n\n\nNumquam enim quamvis obscura virtus latet, sed\nmittit sui signa ; quisquis dignus fuerit, vestigiis\n illam colliget.  Nam si omnem conversationem tolli-\nmus et generi humano renuntiamus vivimusque in\nnos tantum conversi, sequetur hanc solitudinem omni\nstudio carentem inopia rerum agendarum. Incipiemus aedificia alia ponere, alia subvertere et mare\nsummovere et aquas contra difficultatem locorum\neducere et male dispensare tempus, quod nobis natura\n consumendum dedit.  Alii parce illo utimur, alii\nprodige ; alii sic impendimus, ut possimus rationem\nreddere, alii, ut nullas habeamus reliquias, qua re\nnihil turpius est. Saepe grandis natu senex nullum\naliud habet argumentum, quo se probet diu vixisse,\npraeter aetatem.\""}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.228"}, {"@id": "p.230"}], "note": ["quaedam added by P. Thomas.", "in added by P. Thomas."], "#text": "Mihi, carissime Serene, nimis videtur sum-\nmisisse temporibus se Athenodorus, nimis cito re-\nfugisse. Nec ego negaverim aliquando cedendum,\nsed sensim relate gradu et salvis signis, salva militari\ndignitate ; sanctiores tutioresque sunt hostibus suis,\nqui in fidem eum armis veniunt. Hoc puto virtuti\n faciendum studiosoque virtutis.  Si praevalebit\nfortuna et praecidet agendi facultatem, non statim\naversus inermisque fugiat latebras quaerens, quasi\nullus locus sit, quo non possit fortuna persequi, sed\nparcius se inferat officiis et cum dilectu inveniat\n\n\n aliquid, in quo utilis civitati sit. Militare non licet ? \nHonores petat. Privato vivendum est ? Sit orator.\nSilentium indictum est ? Tacita advocatione cives\niuvet. Periculosum etiam ingressu forum est ? In\ndomibus, in spectaculis, in conviviis bonum contubernalem, fidelem amicum, temperantem convivam\n agat. Officia civis amisit ? Hominis exerceat. \nIdeo magno animo nos non unius urbis moenibus\nclusimus, sed in totius orbis commercium emisimus\npatriamque nobis mundum professi sumus, ut liceret\nlatiorem virtuti campum dare. Praeclusum tibi\ntribunal est et rostris prohiberis aut comitiis ?\nRespice post te quantum latissimarum regionum\npateat, quantum populorum ; numquam ita tibi\nmagna pars obstruetur, ut non maior relinquatur.\n Sed vide, ne totum istud tuum vitium sit ; non vis\nenim nisi consul aut prytanis aut ceryx aut sufes\nadministrare rem publicam. Quid si militare nolis\nnisi imperator aut tribunus ? Etiam si alii primam\nfrontem tenebunt, te sors inter triarios posuerit, inde\nvoce, adhortatione, exemplo, animo milita ; praecisis quoque manibus ille in proelio invenit, quod\npartibus conferat, qui stat tamen et clamore iuvat.\n Tale quiddam facias. Si a prima te rei publicae parte\nfortuna summoverit, stes tamen et clamore iuves et.\n\n\nsi quis fauces oppresserit, stes tamen et silentio\niuves. Numquam inutilis est opera civis boni;\nauditus visusque, voltu, nutu, obstinatione tacita\n incessuque ipso prodest.  Ut salutaria quaedam,\nquae citra gustum tactumque odore proficiunt, ita\nvirtus utilitatem etiam ex longinquo et latens fundit.\nSive spatiatur et se utitur suo iure, sive precarios\nhabet excessus cogiturque vela contrahere, sive\notiosa mutaque est et in  angusto circumsaepta, sive\nadaperta, in quocumque habitu est, proficit. Quid\ntu parum utile putas exemplum bene quiescentis ?\n Longe itaque optimum est miscere otium rebus,\nquotiens actuosa vita impedimentis fortuitis aut\ncivitatis condicione prohibebitur; numquam enim\nusque eo interclusa sunt omnia, ut nulli actioni locus\nhonestae sit."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": ["angustabatur Gertz: angusta A.", "Hermes after Madvig adds satis before satellites.", "petulantiam Lipsius: pecuniam A.", "vere added by Haupt."], "pb": [{"@id": "p.232"}, {"@id": "p.234"}], "#text": "Numquid potes invenire urbem miseriorem\nquam Atheniensium fuit, cum illam triginta tyranni\ndivellerent ? Mille trecentos cives, optimum quem-\nque occiderant nec finem ideo faciebant, sed irritabat\nse ipsa saevitia. In qua civitate erat Areos pagos,\nreligiosissimum iudicium, in qua senatus populus-\nque senatu similis, coibat cotidie carnificum triste\ncollegium et infelix curia tyrannis angustabatur !\nPoteratne illa civitas conquiescere, in qua tot tyranni\n\n\nerant quot satellites  essent ? Ne spes quidem\nulla recipiendae libertatis animis poterat offerri, nec\nulli remedio locus apparebat contra tantam vim\nmalorum. Unde enim miserae civitati tot Harmodios?\n Socrates tamen in medio erat et lugentis\npatres consolabatur et desperantis de re publica\nexhortabatur et divitibus opes suas metuentibus exprobrabat seram periculosae avaritiae paenitentiam\net imitari volentibus magnum circumferebat exemplar, eum inter triginta dominos liber incederet.\n Hunc tamen Athenae ipsae in carcere occiderunt, et\nqui tuto insultaverat agmini tyrannorum, eius libertatem libertas non tulit. Licet scias et in adflicta re\npublica esse occasionem sapienti viro ad se proferendum et in florenti ac beata petulantiam, invidiam,\n mille alia inertia vitia regnare.  Utcumque ergo\nse res publica dabit, utcumque fortuna permittet,\nita aut explicabimus nos aut contrahemus, utique\nmovebimus nec alligati metu torpebimus. Immo ille\nvir fuerit, qui periculis undique imminentibus, armis\ncirca et catenis frementibus non alliserit virtutem\nnec absconderit ; non est enim servare se obruere.\n Vere,  ut opinor, Curius Dentatus aiebat, malle se\nesse mortuum quam vivere ; ultimum malorum est\ne vivorum numero exire, antequam moriaris. Sed\nfaciendum erit, si in rei publicae tempus minus\n\n\ntractabile incideris, ut plus otio ac litteris vindices,\nnec aliter quam in periculosa navigatione subinde\nportum petas nec expectes, donec res te dimittant,\nsed ab illis te ipse diiungas."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.236"}, "#text": "Inspicere autem debebimus primum nosmet\nipsos, deinde ea quae adgrediemur negotia, deinde\neos, quorum causa aut cum quibus.\n Ante omnia necesse est se ipsum aestimare, quia\nfere plus nobis videmur posse quam possumus. Alius\neloquentiae fiducia prolabitur, alius patrimonio suo\nplus imperavit quam ferre posset, alius infirmum\ncorpus laborioso pressit officio. Quorundam parum\nidonea est verecundia rebus civilibus, quae firmam\nfrontem desiderant ; quorundam contumacia non\nfacit ad aulam ; quidam non habent iram in potestate\net illos ad temeraria verba quaelibet indignatio\neffert ; quidam urbanitatem nesciunt continere nec\npericulosis abstinent salibus. Omnibus his utilior\nnegotio quies est; ferox impatiensque natura\nirritamenta nociturae libertatis evitet.\n Aestimanda sunt deinde ipsa, quae adgredimur,\net vires nostrae cum rebus, quas temptaturi sumus,\ncomparandae ; debet enim semper plus esse virium\nin actore quam in opere ; necesse est opprimant\n onera, quae ferente maiora sunt.  Quaedam praeterea non tam magna sunt negotia quam fecunda\n\n\nmultumque negotiorum ferunt. Et haec refugienda\nsunt, ex quibus nova occupatio multiplexque nascetur,\nnec accedendum eo, unde liber regressus non sit ;\niis admovenda manus est, quorum finem aut facere\naut certe sperare possis, relinquenda, quae latius actu\nprocedunt nec ubi proposueris desinunt."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "note": ["The paragraph, evidently out of place, is assigned by\nHaase to a position before necesse est 6. 2: alii alia.", "quemadmodum Hermes: ut quod A: ut quondam\nGertz: ut id Petschenig."], "pb": [{"@id": "p.238"}, {"@id": "p.240"}], "#text": "Hominum utique dilectus habendus est: an\ndigni sint quibus partem vitae nostrae impendamus,\nan ad illos temporis nostri iactura perveniat ; quidam\n enim ultro officia nobis nostra imputant.  Athenodorus ait ne ad cenam quidem se iturum ad eum, qui\nsibi nil pro hoc debiturus sit. Puto intellegis multo\nminus ad eos iturum, qui eum amicorum officiis paria\nmensa faciunt, qui fericula pro congiaris numerant,\nquasi in alienum honorem intemperantes sint. Deme\nillis testes spectatoresque, non delectabit popina\nsecreta.\nConsiderandum est, utrum natura tua agendis\nrebus an otioso studio contemplationique aptior sit,\net eo inclinandum, quo te vis ingenii feret. Isocrates\nEphorum iniecta manu a foro subduxit utiliorem\ncomponendis monumentis historiarum ratus ; male\nenim respondent coacta ingenia, reluctante natura\nirritus labor est.\n Nihil tamen aeque oblectaverit animum, quam\namicitia fidelis et dulcis. Quantum bonum est, ubi\npraeparata sunt pectora, in quae tuto secretum omne\ndescendat, quorum conscientiam minus quam tuam\n\n\ntimeas, quorum sermo sollicitudinem leniat, sententia\nconsilium expediat, hilaritas tristitiam dissipet, conspectus ipse delectet ! Quos scilicet vacuos, quantum fieri poterit, a cupiditatibus eligemus ; serpunt\nenim vitia et in proximum quemque transiliunt et\n contactu nocent. Itaque quemadmodum   in pestilentia curandum est, ne correptis iam corporibus et\nmorbo flagrantibus adsideamus, quia pericula trahemus adflatuque ipso laborabimus, ita in amicorum\nlegendis ingeniis dabimus operam, ut quam minime\ninquinatos adsumamus ; initium morbi est aegris\nsana miscere. Nec hoc praeceperim tibi, ut neminem\nnisi sapientem sequaris aut adtrahas. Ubi enim\nistum invenies, quem tot saeculis quaerimus ? Pro\n optimo sit minime malus !  Vix tibi esset facultas\ndilectus felicioris, si inter Platonas et Xenophontas\net illum Socratici fetus proventum bonos quaereres,\naut si tibi potestas Catonianae fieret aetatis, quae\nplerosque dignos tulit, qui Catonis saeculo nascerentur, sicut multos peiores quam umquam alias maximorumque molitores scelerum ; utraque enim turba\nopus erat, ut Cato posset intellegi : habere debuit\net bonos, quibus se adprobaret, et malos, in quibus vim\n suam experiretur.  Nunc vero in tanta bonorum\negestate minus fastidiosa fiat electio. Praecipue\n\n\ntamen vitentur tristes et omnia deplorantes, quibus\nnulla non causa in querellas placet. Constet illi licet\nfides et benivolentia, tranquillitati tamen inimicus\nest comes perturbatus et omnia gemens."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "p.242"}, {"@id": "p.244"}], "#text": "Transeamus ad patrimonia, maximam humanarum aerumnarum materiam ; nam si omnia\nalia quibus angimur compares, mortes, aegrotationes,\nmetus, desideria, dolorum laborumque patientiam,\neum iis quae nobis mala pecunia nostra exhibet, haec\n pars multum praegravabit.  Itaque cogitandum est,\nquanto levior dolor sit non habere quam perdere ;\net intellegemus paupertati eo minorem tormentorum\nquo minorem damnorum esse materiam. Erras\nenim, si putas animosius detrimenta divites ferre ;\nmaximis minimisque corporibus par est dolor vulneris.\n Bion eleganter ait non minus molestum esse calvis\nquam comatis pilos velli. Idem scias licet de pauperibus locupletibusque, par illis esse tormentum ; utrique\nenim pecunia sua obhaesit nec sine sensu revelli\npotest. Tolerabilius autem est, ut dixi, faciliusque\nnon adquirere quam amittere, ideoque laetiores\nvidebis, quos numquam fortuna respexit, quam quos\n deseruit.  Vidit hoc Diogenes, vir ingentis animi,\net effecit, ne quid sibi eripi posset. Tu istud paupertatem, inopiam, egestatem voca, quod voles ignominiosum securitati nomen impone. Putabo hunc\nnon esse felicem, si quem mihi alium inveneris, cui\nnihil pereat. Aut ego fallor, aut regnum est inter\n\n\navaros, circumscriptores, latrones, plagiarios unum\n esse, cui noceri non possit.  Si quis de felicitate\nDiogenis dubitat, potest idem dubitare et de deorum\nimmortalium statu, an parum beate degant, quod\nillis nec praedia nec horti sint nec alieno colono rura\npretiosa nec grande in foro faenus. Non te pudet,\nquisquis divitiis adstupes ? Respice agedum mundum ; nudos videbis deos, omnia dantis, nihil habentis.\nHunc tu pauperem putas an dis immortalibus similem,\n qui se fortuitis omnibus exuit ?  Feliciorem tu\nDemetrium Pompeianum vocas, quem non puduit\nlocupletiorem esse Pompeio ? Numerus illi cotidie\nservorum velut imperatori exercitus referebatur, cui\niam dudum divitiae esse debuerant duo vicarii et\n cella laxior.  At Diogeni servus unicus fugit nec\neum reducere, eum monstraretur, tanti putavit.\n\" Turpe est,\" inquit, \" Manen sine Diogene posse\nvivere, Diogenen sine Mane non posse.\" Videtur\nmihi dixisse : \" Age tuum negotium, fortuna; nihil\napud Diogenen iam tui est. Fugit mihi servus, immo\n liber abii ! \" Familia petit vestiarium victumque ; \ntot ventres avidissimorum animalium tuendi sunt,\nemenda vestis et custodiendae rapacissimae manus\net flentium detestantiumque ministeriis utendum.\n\n\nQuanto ille felicior, qui nihil ulli debet, nisi cui\n facillime negat, sibi!  Sed quoniam non est nobis\ntantum roboris, angustanda certe sunt patrimonia,\nut minus ad iniurias fortunae simus expositi.\nHabiliora sunt corpora in bello illa, quae in arma\nsua contrahi possunt, quam quae superfunduntur et\nundique magnitudo sua vulneribus obicit. Optimus\npecuniae modus est, qui nec in paupertatem cadit,\nnec procul a paupertate discedit."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "note": ["nec ulle non A: nec cum illa ullae non Haase: nec cum\nilla non Gertz: nec ullae domus Schultess: nec ullae sortes\nBirt.", "pudebit, eo plus Basore: pudebit ej plus A: pudebit\ntempli eius Madvig: pudebit eius cultus Koch: pudebit eius\nRossbach: pudebit eius; placeat Schultess: alii alia.", "e added by Gertz."], "pb": [{"@id": "p.246"}, {"@id": "p.248"}], "#text": "Placebit autem haec nobis mensura, si prius\nparsimonia placuerit, sine qua nec ullae opes sufficiunt, nec ullae non  satis patent, praesertim eum in\nvicino remedium sit et possit ipsa paupertas in divitias\n se advocata frugalitate convertere.  Adsuescamus a\nnobis removere pompam, et usus rerum, non orna-\nmenta, metiri. Cibus famem domet, potio sitim,\nlibido qua necesse est fluat; discamus membris\nnostris inniti, cultum victumque non ad nova exempla\ncomponere, sed ut maiorum mores suadent ; dis-\ncamus continentiam augere, luxuriam coercere,\ngloriam temperare, iracundiam lenire, paupertatem\naequis oculis aspicere, frugalitatem colere, etiam si\nmultos pudebit, eo plus  desideriis naturalibus parvo\nparata remedia adhibere, spes effrenatas et animum\nin futura imminentem velut sub vinculis habere, id\nagere, ut divitias a nobis potius quam a fortuna petamus.\n Non potest umquam tanta varietas et iniquitas casuum ita depelli, ut non multum procellarum\n\n\nirruat magna armamenta pandentibus. Cogendae in\nartum res sunt, ut tela in vanum cadant, ideoque\nexilia interim calamitatesque in remedium cessere et\nlevioribus incommodis graviora sanata sunt. Ubi\nparum audit praecepta animus nec curari mollius\npotest, quidni consulatur ei, si paupertas ei, ignominia, rerum eversio adhibetur, malo malum opponitur ? Adsuescamus ergo cenare posse sine populo et\nservis paucioribus servire et vestes parare in quod\ninventae sunt et habitare contractius. Non in cursu\ntantum circique certamine, sed in his spatiis vitae\ninterius fleetendum est.\n Studiorum quoque quae liberalissima impensa est\ntam diu rationem habet, quam diu modum. Quo in-\nnumerabiles libros et bybliothecas, quarum dominus\nvix tota vita indices perlegit ? Onerat discentem\nturba, non instruit, multoque satius est paucis te\n auctoribus tradere, quam errare per multos. Quadraginta milia librorum Alexandriae arserunt ;  pulcherrimum regiae opulentiae monimentum alius\nlaudaverit, sicut T. Livius, qui elegantiae regum\ncuraeque egregium id opus ait fuisse. Non fuit\nelegantia illud aut cura, sed studiosa luxuria, immo\nne studiosa quidem, quoniam non in studium sed in\n\n\nspectaculum comparaverant, sicut plerisque ignaris\netiam puerilium litterarum libri non studiorum\ninstrumenta sed cenationum ornamenta sunt. Paretur itaque librorum quantum satis sit, nihil in appara-\n tum.  \" Honestius,\" inquis, \" hoc se impensae quam\nin Corinthia pietasque tabulas effuderint.\" Vitiosum\nest ubique, quod nimium est. Quid habes, cur\nignoscas homini armaria e  citro atque ebore captanti, corpora conquirenti aut ignotorum auctorum\naut improbatorum et inter tot milia librorum oscitanti,\ncui voluminum suorum frontes maxime placent\n titulique ?  Apud desidiosissimos ergo videbis quicquid orationum historiarumque est, tecto tenus\nexstructa loculamenta ; iam enim inter balnearia et\nthermas bybliotheca quoque ut necessarium domus\nornamentum expolitur. Ignoscerem plane, si studiorum nimia cupidine erraretur. Nunc ista conquisita,\ncum imaginibus suis discripta sacrorum opera ingeniorum in speciem et cultum parietum comparantur."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.250"}, {"@id": "p.252"}], "note": "angustum pedem A: angustam sedem Cornelissen.\n\ni.e., of the custodian who is chained to his prisoner, as\nSeneca shows in Epistles, v. 7: \"quemadmodum eadem\ncatena et custodiam et militem copulat, sic ista quae tam\ndissimilia sunt, pariter incedunt.\"", "#text": "At in aliquod genus vitae difficile incidisti et\ntibi ignoranti vel publica fortuna vel privata laqueum\nimpegit, quem nec solvere possis nec rumpere.\nCogita compeditos primo aegre ferre onera et impedimenta crurum ; deinde ubi non indignari illa\nsed pati proposuerunt, necessitas fortiter ferre docet,\nconsuetudo facile. Invenies in quolibet genere\nvitae oblectamenta et remissiones et voluptates, si\n\n\nvolueris mala putare levia potius quam invidiosa\n facere.  Nullo melius nomine de nobis natura meruit,\nquae eum sciret quibus aerumnis nasceremur, calamitatum mollimentum consuetudinem invenit, cito in\nfamiliaritatem gravissima adducens. Nemo duraret,\nsi rerum adversarum eandem vim adsiduitas haberet\n quam primus ictus.  Omnes cum fortuna copulati\nsumus. Aliorum aurea catena est et laxa, aliorum\narta et sordida ; sed quid refert ? Eadem custodia\nuniversos circumdedit alligatique sunt etiam qui\nalligaverunt, nisi forte tu leviorem in sinistra catenam\nputas. Alium honores, alium opes vinciunt ; quosdam\nnobilitas, quosdam humilitas premit; quibusdam\naliena supra caput imperia sunt, quibusdam sua ;\nquosdam exilia uno loco tenent, quosdam sacerdotia.\n Omnis vita servitium est. Adsuescendum est itaque\ncondicioni suae et quam minimum de illa querendum\net quicquid habet circa se commodi adprendendum ;\nnihil tam acerbum est, in quo non aequus animus\nsolacium inveniat. Exiguae saepe areae in multos\nusus discribentis arte patuerunt et quamvis angustum\npedem  dispositio fecit habitabilem. Adhibe ratio-\nnem difficultatibus ; possunt et dura molliri et an-\ngusta laxari et gravia scite ferentis minus premere.\n Non sunt praeterea cupiditates in longinquum\nmittendae, sed in vicinum illis egredi permittamus,\n\n\nquoniam includi ex toto non patiuntur. Relictis iis,\nquae aut non possunt fieri aut difficulter possunt,\nprope posita speique nostrae adludentia sequamur,\nsed sciamus omnia aeque levia esse, extrinsecus\ndiversas facies habentia, introrsus pariter vana. Nec\ninvideamus altius stantibus; quae excelsa videbantur, praerupta sunt.\n Illi rursus, quos sors iniqua in ancipiti posuit,\ntutiores erunt superbiam detrahendo rebus per se\nsuperbis et fortunam suam quam maxime poterunt\nin planum deferendo. Multi quidem sunt, quibus\nnecessario haerendum sit in fastigio suo, ex quo non\npossunt nisi cadendo descendere, sed hoc ipsum\ntestentur maximum onus suum esse, quod aliis\ngraves esse cogantur, nec sublevatos se sed suffixos.\nIustitia, mansuetudine, humanitate, larga et benigna\nmanu praeparent multa ad secundos casus praesidia,\nquorum spe securius pendeant. Nihil tamen aeque\nnos ab his animi fluctibus vindicaverit, quam semper\naliquem incrementis terminum figere, nec fortunae\narbitrium desinendi dare, sed ipsos multo quidem\ncitra exempla hortentur consistere. Sic et aliquae\ncupiditates animum acuent et finitae non in immensum incertumque producent."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "p.254"}, {"@id": "p.256"}, {"@id": "p.258"}, {"@id": "p.260"}, {"@id": "p.262"}], "note": ["capulus Basore: copulas codex Ambros. C 293: copulatas (1 added by first hand) A: copiates Madvig: speculator\nGertz: others change or omit iunctas.", "voce added by Gertz.", "sed commonly added."], "quote": {"@rend": "blockquote", "l": {"@part": "N", "#text": "Cuivis potest accidere quod cuiquam potest."}}, "#text": "Ad imperfectos et mediocres et male sanos\nhic meus sermo pertinet, non ad sapientem. Huic\nnon timide nec pedetemptim ambulandum est;\ntanta enim fiducia sui est, ut obviam fortunae ire\n\n\nnon dubitet nec umquam loco illi cessurus sit. Nec\nhabet, ubi illam timeat, quia non mancipia tantum\npossessionesque et dignitatem, sed corpus quoque\nsuum et oculos et manum et quicquid cariorem vitam\nfacit viro seque ipsum inter precaria numerat vivitque\nut commodatus sibi et reposcentibus sine tristitia\n redditurus.  Nec ideo vilis est sibi, quia scit se suum\nnon esse, sed omnia tam diligenter faciet, tam circumspecte, quam religiosus homo sanctusque solet\ntueri fidei commissa. Quandoque autem reddere\niubebitur, non queretur cum fortuna, sed dicet:\n \"Gratias ago pro eo, quod possedi habuique.  Magna\nquidem res tuas mercede colui, sed quia ita imperas,\ndo, cedo gratus libensque. Si quid habere me tui\nvolueris etiamnunc, servabo ; si aliud placet, ego\nvero factum signatumque argentum, domum familiamque meam reddo, restitue.\" Appellaverit natura\nquae prior nobis credidit, et huic dicemus : \" Recipe\nanimum meliorem quam dedisti. Non tergiversor\nnec refugio ; paratum habes a volente quod non\n sentienti dedisti : aufer.\"  Reverti unde veneris\nquid grave est ? Male vivet quisquis nesciet bene\nmori. Huic itaque primum rei pretium detrahendum\nest et spiritus inter vilia numerandus. Gladiatores,\nut ait Cicero, invisos habemus, si omni modo vitam\nimpetrare cupiunt; favemus, si contemptum eius\n\n\nprae se ferunt. Idem evenire nobis scias ; saepe\n enim causa moriendi est timide mori.  Fortuna illa,\nquae ludos sibi facit : \" Quo,\" inquit, \" te reservem,\nmalum et trepidum animal ? Eo magis convulneraberis et confodieris, quia nescis praebere iugulum\nAt tu et vives diutius et morieris expeditius, qui\nferrum non subducta cervice nec manibus oppositis\n sed animose recipis.\"  Qui mortem timebit, nihil\numquam pro homine vivo faciet. At qui sciet hoc\nsibi cum conciperetur statim condictum, vivet ad\nformulam et simul illud quoque eodem animi robore\npraestabit, ne quid ex iis, quae eveniunt, subitum\nsit. Quicquid enim fieri potest, quasi futurum sit,\nprospiciendo malorum omnium impetus molliet, qui\nad praeparatos expectantesque nihil adferunt novi ;\nsecuris et beata tantum spectantibus graves veniunt.\nMorbus est, captivitas, ruina, ignis ; nihil horum\n repentinum est :  sciebam, in quam tumultuosum me\ncontubernium natura elusisset. Totiens in vicinia\nmea conclamatum est ; totiens praeter limen immaturas exequias fax cereusque praecessit ; saepe a\nlatere ruentis aedificii fragor sonuit; multos ex iis, quos\nforum, curia, sermo mecum contraxerat, nox abstulit\net iunctas sodalium manus capulus  interscidit.\n\n\nMirer ad me aliquando pericula accessisse, quae\ncirca me semper erraverint ? Magna pars hominum\nest, quae navigatura de tempestate non cogitat.\n Numquam me in voce  bona mali pudebit auctoris.\nPublilius, tragicis comicisque vehementior ingeniis,\nquotiens mimicas ineptias et verba ad summam\ncaveam spectantia reliquit, inter multa alia coturno,\nnon tantum sipario, fortiora et hoc ait :\n\nHoc si quis in medullas demiserit et omnia aliena\nmala, quorum ingens cotidie copia est, sic aspexerit,\ntamquam liberum illis et ad se iter sit, multo ante se\n armabit quam petatur ;  sero animus ad periculorum\npatientiam post pericula instruitur. \" Non putavi\nhoc futurum\" et \" Umquam tu hoc eventurum\ncredidisses ? \" Quare autem non ? Quae sunt\ndivitiae, quas non egestas et fames et mendicitas\na tergo sequatur ? Quae dignitas, cuius non prae-\ntextam et augurale et lora patricia sordes comitentur\net exprobratio notae et mille maculae et extrema\ncontemptio ? Quod regnum est, cui non parata sit\nruina et proculcatio et dominus et carnifex ? Nec\nmagnis ista intervallis divisa, sed horae momentum\n interest inter solium et aliena genua.  Scito ergo\nomnem condicionem versabilem esse et quicquid in\nullum incurrit posse in te quoque incurrere. Locuples\n\n\nes: numquid divitior Pompeio ? Cui cum Gaius,\nvetus cognatus, hospes novus, aperuisset Caesaris\ndomum, ut suam eluderet, defuit panis, aqua ! Cum\ntot flumina possideret in suo orientia, in suo cadentia,\nmendicavit stilicidia. Fame ac siti periit in palatio\ncognati, dum illi heres publicum funus esurienti\n locat ! Honoribus summis functus es ;  numquid aut\ntam magnis aut tam insperatis aut tam universis\nquam Seianus ? Quo die illum senatus deduxerat,\npopulus in frusta divisit ; in quem quicquid congeri\npoterat di hominesque contulerant, ex eo nihil super-\n fuit, quod carnifex traheret ! Rex es :  non ad Croesum\nte mittam, qui rogum suum et accendi vivus et\nextingui vidit, factus non regno tantum, sed  etiam\nmorti suae superstes, non ad Iugurtham, quem\npopulus Romanus intra annum, quam timuerat,\nspectavit. Ptolemaeum Africae regem, Armeniae\nMithridaten inter Gaianas custodias vidimus ; alter\nin exilium missus est, alter ut meliore fide mitteretur,\noptabat! In tanta rerum susum ac deorsum euntium\n\n\nversatione si non quicquid fieri potest pro futuro\nhabes, das in te vires rebus adversis, quas infregit\nquisquis prior vidit."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "p.264"}, "#text": "Proximum ab his erit, ne aut in supervacuis\naut ex supervacuo laboremus, id est, ne quae aut non\npossumus consequi concupiscamus, aut adepti vanitatem cupiditatium nostrarum sero post multum\npudorem intellegamus. Id est, ne aut labor irritus\nsit sine effectu aut effectus labore indignus ; fere\nenim ex his tristitia sequitur, si aut non successit aut\n successus pudet.  Circumcidenda concursatio, qualis\nest magnae parti hominum domos et theatra et fora\npererrantium ; alienis se negotiis offerunt, semper\naliquid agentibus similes. Horum si aliquem ex-\neuntem e domo interrogaveris : \" Quo tu ? Quid\ncogitas ? \" respondebit tibi : \" Non me hercules scio;\n sed aliquos videbo, aliquid agam.\"  Sine proposito\nvagantur quaerentes negotia nec quae destinaverunt\nagunt, sed in quae incucurrerunt. Inconsultus illis\nvanusque cursus est, qualis formicis per arbusta Te-\npentibus, quae in summum cacumen et inde in imum\ninanes aguntur ; his plerique similem vitam agunt,\nquorum non immerito quis inquietam inertiam dixerit.\n Quorundam quasi ad incendium currentium misereberis ; usque eo impellunt obvios et se aliosque\npraecipiant, cum interim cucurrerunt aut salutaturi\naliquem non resalutaturum aut funus ignoti hominis\n\n\nprosecuturi aut ad iudicium saepe litigantis aut ad\nsponsalia saepe nubentis et lecticam adsectati quibusdam locis etiam tulerunt. Dein domum cum\nsupervacua redeuntes lassitudine iurant nescire se\nipsos, quare exierint, ubi fuerint, postero die erraturi\n per eadem illa vestigia.  Omnis itaque labor aliquo\nreferatur, aliquo respiciat ! Non industria inquietos,\nsed insanos falsae rerum imagines agitant. Nam ne\nilli quidem sine aliqua spe moventur ; proritat illos\nalicuius rei species, cuius vanitatem capta mens non\n coarguit.  Eodem modo unumquemque ex his, qui\nad augendam turbam exeunt, inanes et leves causae\nper urbem circumducunt; nihilque habentem, in\nquod laboret, lux orta expellit, et eum multorum\nfrustra liminibus inlisus nomeneulatores persalutavit,\na multis exclusus neminem ex omnibus difficilius domi\n quam se convenit.  Ex hoc malo dependet illud\ntaeterrimum vitium, auscultatio et publicorum secretorumque inquisitio et multarum rerum scientia,\nquae nec tuto narrantur nec tuto audiuntur."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.266"}, "#text": "Hoc secutum puto Democritum ita coepisse:\n\" Qui tranquille volet vivere, nec privatim agat multa\nnec publice,\" ad supervacua scilicet referentem.\nNam si necessaria sunt, et privatim et publice non\ntantum multa sed innumerabilia agenda sunt ; ubi\n\n\nvero nullum officium sollemne nos citat, inhibendae\n actiones.  Nam qui multa agit, saepe fortunae\npotestatem sui facit, quam tutissimum est raro\nexperiri, ceterum semper de illa cogitare et nihil sibi\nde fide eius promittere. \" Navigabo, nisi si quid\ninciderit \" et \" Praetor fiam, nisi si quid obstiterit \"\net \" Negotiatio mihi respondebit, nisi si quid inter-\n venerit.\"  Hoc est quare sapienti nihil contra\nopinionem dicamus accidere : non illum casibus\nhominum excerpimus sed erroribus, nec illi omnia ut\nvoluit cedunt, sed ut cogitavit; imprimis autem\ncogitavit aliquid posse propositis suis resistere.\nNecesse est autem levius ad animum pervenire\ndestitutae cupiditatis dolorem, cui successum non\nutique promiseris."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "p.268"}, {"@id": "p.270"}, {"@id": "p.272"}], "#text": "Faciles etiam nos facere debemus, ne nimis\ndestinatis rebus indulgeamus, transeamusque in ea,\nin quae nos casus deduxerit, nec mutationem aut\nconsili aut status pertimescamus, dummodo nos\nlevitas, inimicissimum quieti vitium, non excipiat.\nNam et pertinacia necesse est anxia et misera sit,\ncui fortuna saepe aliquid extorquet, et levitas multo\ngravior nusquam se continens. Utrumque infestum\nest tranquillitati, et nihil mutare posse et nihil pati.\n Utique animus ab omnibus externis in se revocandus\nest. Sibi confidat, se gaudeat, sua suspiciat, recedat\nquantum potest ab alienis et se sibi adplicet, damna\n\n\nnon sentiat, etiam adversa benigne interpretetur.\n Nuntiato naufragio Zenon noster, cum omnia sua\naudiret submersa : \" Iubet,\" inquit, \" me fortuna\nexpeditius philosophari.\" Minabatur Theodoro\nphilosopho tyrannus mortem et quidem insepultam :\n\" Habes,\" inquit, \" cur tibi placeas, hemina sanguinis\nin tua potestate est ; nam quod ad sepulturam pertinet, o te ineptum, si putas mea interesse, supra\n terram an infra putrescam.\"  Canus Iulius, vir imprimis magnus, cuius admirationi ne hoc quidem\nobstat, quod nostro saeculo natus est, eum Gaio\ndiu altercatus, postquam abeunti Phalaris ille dixit:\n\" Ne forte inepta spe tibi blandiaris, duci te iussi,\"\n\"Gratias,\" inquit, \" ago, optime princeps.\"\n  Quid\nsenserit dubito, multa enim mihi occurrunt. Contumeliosus esse voluit et ostendere, quanta crudelitas\nesset, in qua mors beneficium erat ? An exprobravit\nilli cotidianam dementiam ? (agebant enim gratias\net quorum liberi occisi et quorum bona ablata erant)\nan tamquam libertatem libenter accepit ? Quicquid \nest, magno animo respondit.\n  Dicet aliquis:\n\" Potuit post hoc iubere illum Gaius vivere.\" Non\ntimuit hoc Canus ; nota erat Gai in talibus imperiis\nfides! Credisne illum decem medios usque ad\nsupplicium dies sine ulla sollicitudine exegisse ?\nVerisimile non est, quae vir ille dixerit, quae fecerit,\n\n\n quam in tranquillo fuerit.  Ludebat latrunculis, cum\ncenturio agmen periturorum trahens illum quoque\nexcitari iuberet. Vocatus numeravit calculos et\nsodali suo : \" Vide,\" inquit, \" ne post mortem meam\nmentiaris te vicisse \" ; tum annuens centurioni :\n\" Testis,\" inquit,\" eris uno me antecedere.\" Lusisse\ntu Canum illa tabula putas ? Inlusit ! Tristes erant\n amici talem amissum virum :  \" Quid maesti,\" inquit,\n\" estis ? Vos quaeritis an immortales animae sint ;\nego iam sciam.\" Nec desiit veritatem in ipso fine\n scrutari et ex morte sua quaestionem habere.  Pro-\nsequebatur illum philosophus suus nec iam procul\nerat tumulus, in quo Caesari deo nostro fiebat cotidianum sacrum ; is : \" Quid,\" inquit, \" Cane, nune\ncogitas ? Aut quae tibi mens est ? \" \" Observare,\"\ninquit Canus, \" proposui illo velocissimo momento an\nsensurus sit animus exire se \" promisitque, si quid\nexplorasset, circumiturum amicos et indicaturum,\n quis esset animarum status.  Ecce in media tempestate tranquillitas, ecce animus aeternitate dignus, qui\nfatum suum in argumentum veri vocat, qui in ultimo\nillo gradu positus exeuntem animam percontatur\nnec usque ad mortem tantum sed aliquid etiam ex\nipsa morte discit. Nemo diutius philosophatus est.\nNon raptim relinquetur magnus vir et cum cura\n\n\ndicendus. Dabimus te in omnem memoriam, claris-\nsimum caput, Gaianae cladis magna portio !"}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "note": ["et occurrit tot scelerum felicium turba transposed by\nHermes after Koch from a position after generis humani.", "in nihilum recidere de added by Buecheler.", "natura added by Gertz."], "pb": {"@id": "p.274"}, "#text": "Sed nihil prodest privatae tristitiae causas\nabiecisse ; occupat enim nonnumquam odium generis\nhumani. Cum cogitaveris, quam sit rara simplicitas\net quam ignota innocentia et vix umquam, nisi eum\nexpedit, fides, et occurrit tot scelerum felicium turba \net libidinis lucra damnaque pariter invisa et ambitio\nusque eo iam se suis non continens terminis, ut per\nturpitudinem splendeat : agitur animus in noctem et\nvelut eversis virtutibus, quas nec sperare licet nec\n habere prodest, tenebrae oboriuntur.  In hoc itaque\nflectendi sumus, ut omnia vulgi vitia non invisa nobis\nsed ridicula videantur et Democritum potius imitemur\nquam Heraclitum. Hic enim, quotiens in publicum\nprocesserat, flebat, ille ridebat ; huic omnia quae\nagimus miseriae, illi ineptiae videbantur. Elevanda\nergo omnia et facili animo ferenda ; humanius est\n deridere vitam quam deplorare.  Adice quod de humano quoque genere melius meretur qui ridet illud\nquam qui luget ; ille ei spei bonae aliquid relinquit,\nhic autem stulte deflet quae corrigi posse desperat.\nEt universa contemplanti maioris animi est qui\nrisum non tenet quam qui lacrimas, quando lenis-\nsimum adfectum animi movet et nihil magnum, nihil\n\n\nseverum, ne miserum quidem ex tanto paratu putat.\n Singula propter quae laeti ac tristes sumus sibi\nquisque proponat et sciet verum esse quod Bion dixit :\nomnia hominum negotia simillima initiis esse nec\nvitam illorum magis sanctam aut severam esse quam\n conceptum, in nihilum recidere de  nihilo natos.  Sed\nsatius est publicos mores et humana vitia placide\naccipere nec in risum nec in lacrimas excidentem;\nnam alienis malis torqueri aeterna miseria est, alienis\ndelectari malis voluptas inhumana, sicut illa inutilis\nhumanitas flere, quia aliquis filium efferat, et frontem\n suam fingere.  In suis quoque malis ita gerere se\noportet, ut dolori tantum des, quantum natura \nposcit, non quantum consuetudo ; plerique enim\nlacrimas fundunt, ut ostendant, et totiens siccos\noculos habent, quotiens spectator defuit, turpe\niudicantes non flere, eum omnes faciant. Adeo\npenitus hoc se malum fixit, ex aliena opinione pendere,\nut in simulationem etiam res simplicissima, dolor,\nveniat."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": ["actum esse added by v. d. Vliet after republica.", "vulnerat added by Rossbach."], "pb": {"@id": "p.276"}, "#text": "Sequitur pars, quae solet non immerito contristare et in sollicitudinem adducere. Ubi bonorum\nexitus mali sunt, ubi Socrates cogitur in carcere mori,\nRutilius in exilio vivere, Pompeius et Cicero clientibus\nsuis praebere cervicem, Cato ille, virtutium viva\nimago, incumbens gladio simul de se actum esse \nac de re publica palam facere, necesse est torqueri\n\n\ntam iniqua praemia fortunam persolvere. Et quid\nsibi quisque tunc speret, cum videat pessima optimos\n pati ? Quid ergo est ?  Vide quomodo quisque\nillorum tulerit, et si fortes fuerunt, ipsorum illos\nanimo desidera, si muliebriter et ignave perierunt,\nnihil perit ; aut digni sunt, quorum virtus tibi placeat,\naut indigni, quorum desideretur ignavia. Quid enim\nest turpius quam si maximi viri timidos fortiter\n monendo faciunt ? Laudemus totiens dignum laudibus et dicamus : \" Tanto fortior, tanto felicior ! \nOmnes effugisti casus, livorem, morbum ; existi ex\ncustodia ; non tu dignus mala fortuna dis visus es,\nsed indignus, in quem iam aliquid fortuna posset.\"\nSubducentibus vero se et in ipsa morte ad vitam\n respectantibus manus iniciendae sunt!  Neminem\nflebo laetum, neminem flentem ; ille lacrimas meas\nipse abstersit, hic suis lacrimis effecit, ne ullis dignus\nsit. Ego Herculem fleam, quod vivus uritur, aut\nRegulum, quod tot clavis configitur, aut Catonem,\nquod vulnera vulnerat  sua? Omnes isti levi temporis impensa invenerunt, quomodo aeterni fierent,\net ad immortalitatem moriendo venerunt."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "p.278"}, {"@id": "p.280"}, {"@id": "p.282"}, {"@id": "p.284"}], "note": "per se inornata A: prorsus inornata Gertz: per se\nornata inferior MSS.", "#text": "Est et illa sollicitudinum non mediocris materia,\nsi te anxie componas nec ullis simpliciter ostendas,\nqualis multorum vita est, ficta, ostentationi parata ;\ntorquet enim adsidua observatio sui et deprendi\n\n\naliter ac solet metuit. Nec umquam cura solvimur,\nubi totiens nos aestimari putamus quotiens aspici ;\nnam et multa incidunt, quae invitos denudent, et,\nut bene cedat tanta sui diligentia, non tamen iucunda\nvita aut secura est semper sub persona viventium.\n At illa quantum habet voluptatis sincera et per se\ninornata  simplicitas, nihil obtendens moribus suis !\nSubit tamen et haec vita contemptus periculum, si\nomnia omnibus patent ; sunt enim qui fastidiant\nquicquid propius adierunt. Sed nec virtuti periculum\nest, ne admota oculis revilescat, et satius est simplicitate contemni quam perpetua simulatione torqueri.\nModum tamen rei adhibeamus ; multum interest,\nsimpliciter vivas an neglegenter.\n Multum et in se recedendum est; conversatio\nenim dissimilium bene composita disturbat et renovat\nadfectus et quicquid imbecillum in animo nec per-\ncuratum est exulcerat. Miscenda tamen ista et alter-\nnanda sunt, solitudo et frequentia. Illa nobis faciet\nhominum desiderium, haec nostri, et erit altera\nalterius remedium; odium turbae sanabit solitudo,\ntaedium solitudinis turba.\n Nec in eadem intentione aequaliter retinenda\nmens est, sed ad iocos devocanda. Cum puerulis\nSocrates ludere non erubescebat, et Cato vino laxabat\nanimum curis publicis fatigatum, et Scipio triumphale\n\n\nillud ac militare corpus movebat ad numeros, non\nmolliter se infringens, ut nune mos est etiam incessu\nipso ultra muliebrem mollitiam fluentibus, sed ut\nantiqui illi viri solebant inter lusum ac festa tempora\nvirilem in modum tripudiare, non facturi detrimentum,\n etiam si ab hostibus suis spectarentur.  Danda est\nanimis remissio ; meliores acrioresque requieti\nsurgent. Ut fertilibus agris non est imperandum\ncito enim illos exhauriet' numquam intermissa\nfecunditas,ita animorum impetus adsiduus labor\nfranget, vires recipient paulum resoluti et remissi;\nnascitur ex assiduitate laborum animorum hebetatio\nquaedam et languor.\n Nec ad hoc tanta hominum cupiditas tenderet,\nnisi naturalem quandam voluptatem haberet lusus\nlocusque, quorum frequens usus omne animis pondus\nomnemque vim eripiet ; nam et somnus refectioni\nnecessarius est, hunc tamen si per diem noctemque\ncontinues, mors erit. Multum interest, remittas ali-\n quid an solvas !  Legum conditores festos instituerunt\ndies, ut ad hilaritatem homines publice cogerentur,\ntamquam necessarium laboribus interponentes temperamentum; et magni, ut dixi, viri quidam sibi\nmenstruas certis diebus ferias dabant, quidam nullum\nnon diem inter otium et curas dividebant. Qualem\nPollionem Asinium oratorem magnum meminimus,\nquem nulla res ultra decumam detinuit ; ne epistulas\nquidem post eam horam legebat, ne quid novae\n\n\ncurae nasceretur, sed totius diei lassitudinem duabus\nillis horis ponebat. Quidam medio die interiunxerunt\net in postmeridianas horas aliquid levioris operae\ndetulerunt. Maiores quoque nostri novam relatio-\nnem post horam decumam in senatu fieri vetabant.\nMiles vigilias dividit, et nox immunis est ab expeditione\n redeuntium.  Indulgendum est animo dandumque subinde otium, quod alimenti ac virium loco\nsit.\nEt in ambulationibus apertis vagandum, ut caelo\nlibero et multo spiritu augeat attollatque se animus ;\naliquando vectatio iterque et mutata regio vigorem\ndabunt convictusque et liberalior potio. Non num-\nquam et usque ad ebrietatem veniendum, non ut\nmergat nos, sed ut deprimat ; eluit enim curas et\nab imo animum movet et ut morbis quibusdam\nita tristitiae medetur ; Liberque non ob licentiam\nlinguae dictus est inventor vini, sed quia liberat\nservitio curarum animum et adserit vegetatque et\n audaciorem in omnis conatus facit.  Sed ut libertatis\nita vini salubris moderatio est. Solonem Arcesilanque\nindulsisse vino credunt, Catoni ebrietas obiecta est ;\nfacilius efficiet, quisquis obiecit ei, crimen honestum\nquam turpem Catonem. Sed nec saepe faciendum est,\nne animus malam consuetudinem ducat, et aliquando\ntamen in exultationem libertatemque extrahendus\n\n\n tristisque sobrietas removenda paulisper.  Nam\nsive Graeco poetae credimus 'aliquando et insanire\niucundum est,' sive Platoni 'frustra poeticas fores\ncompos sui pepulit,' sive Aristoteli' nullum magnum\ningenium sine mixtura dementiae fuit ' : non potest\ngrande aliquid et super ceteros loqui nisi mota mens.\n Cum vulgaria et solita contempsit instinctuque sacro\nsurrexit excelsior, tunc demum aliquid cecinit grandius ore mortali. Non potest sublime quicquam et in\narduo positum contingere, quam diu apud se est;\ndesciscat oportet a solito et efferatur et mordeat\nfrenos et rectorem rapiat suum eoque ferat, quo per\nse timuisset escendere.\n Habes, Serene carissime, quae possint tranquillitatem tueri, quae restituere, quae subrepentibus\nvitiis resistant. Illud tamen scito, nihil horum satis\nesse validum rem imbecillam servantibus, nisi intenta\net adsidua cura circumit animum labentem."}]}}}}}