{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Brevitate Vitae"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 2", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1932"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"pb": {"@id": "p.286"}, "div1": {"@type": "book", "@n": "10", "head": "Liber X,\nad Pavlinvm:\nde brevitate vitae", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": "imprudens inferior MSS.: impudens A.", "pb": {"@id": "p.288"}, "#text": "Maior pars mortalium, Pauline, de naturae\nmalignitate conqueritur, quod in exiguum aevi gignamur, quod haec tam velociter, tam rapide dati nobis\ntemporis spatia decurrant, adeo ut exceptis admodum\npaucis ceteros in ipso vitae apparatu vita destituat.\nNec huic publico, ut opinantur, malo turba tantum\net imprudens  volgus ingemuit; clarorum quoque\nvirorum hic affectus querellas evocavit. Inde illa\nmaximi medicorum exclamatio est: 'vitam brevem\nesse, longam artem ';\n inde Aristotelis cum rerum\nnatura exigentis minime conveniens sapienti viro\nlis : ' aetatis illam animalibus tantum indulsisse, ut\n\nquina aut dena saecula educerent, homini in tam\nmulta ac magna genito tanto citeriorem terminum\nstare.' Non exiguum temporis habemus, sed multum perdimus. Satis longa vita et in maximarum\nrerum consummationem large data est, si tota bene\ncollocaretur ; sed ubi per luxum ac neglegentiam\ndiffluit, ubi nulli bonae rei impenditur, ultima demum\nnecessitate cogente quam ire non intelleximus\ntransisse sentimus. Ita est : non accipimus brevem\nvitam, sed facimus, nec inopes eius sed prodigi sumus.\nSicut amplae et regiae opes, ubi ad malum dominum\npervenerunt, momento dissipantur, at quamvis\nmodicae, si bono custodi traditae sunt, usu crescunt»\nita aetas nostra bene disponenti multum patet."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": ["at supplied by Pauly.", "querella Madvig: qua A: cura Haase.", "eloquentia et (?) cotidiana apparently A1.", "sollicitatio Bourgery: spatio A: occupatio Gertz."], "pb": [{"@id": "p.290"}, {"@id": "p.292"}], "#text": "Quid de rerum natura querimur ? Illa se\nbenigne gessit; vita, si uti scias, longa est. At \nalium insatiabilis tenet avaritia, alium in supervacuis\nlaboribus operosa sedulitas ; alius vino madet, alius\ninertia torpet ; alium defatigat ex alienis iudiciis\nsuspensa semper ambitio, alium mercandi praeceps\ncupiditas circa omnis terras, omnia maria spe lucri\nducit ; quosdam torquet cupido militiae numquam\nnon aut alienis periculis intentos aut suis anxios ;\nsunt quos ingratus superiorum cultus voluntaria\nservitute consumat;  multos aut affectatio alienae\nfortunae aut suae querella  detinuit; plerosque\n\nnihil certum sequentis vaga et inconstans et sibi\ndisplicens levitas per nova consilia iactavit ; quibusdam nihil, quo cursum derigant, placet, sed marcentis oscitantisque fata deprendunt, adeo ut quod\napud maximum poetarum more oraculi dictum est,\nverum esse non dubitem : \" Exigua pars est vitae,\nqua vivimus.\" Ceterum quidem omne spatium non\n vita sed tempus est.  Urgent et circumstant vitia\nundique nec resurgere aut in dispectum veri attollere\noculos sinunt, sed immersos et in cupiditatem infixos\npremunt. Numquam illis recurrere ad se licet ; si\nquando aliqua fortuito quies contigit, velut profundum mare, in quo post ventum quoque volutatio est,\nfluctuantur nec umquam illis a cupiditatibus suis\n otium stat.  De istis me putas dicere, quorum in\nconfesso mala sunt ? Aspice illos, ad quorum\nfelicitatem concurritur ; bonis suis offocantur. Quam\nmultis divitiae graves sunt ! Quam multorum eloquentia et cotidiana  ostentandi ingenii sollicitatio \nsanguinem educit! Quam multi continuis voluptatibus pallent ! Quam multis nihil liberi relinquit\ncircumfusus clientium populus! Omnis denique\nistos ab infimis usque ad summos pererra : hic advocat,\nhic adest, ille periclitatur, ille defendit, ille iudicat,\nnemo se sibi vindicat, alius in alium consumitur.\nInterroga de istis, quorum nomina ediscuntur, his\nillos dinosci videbis notis: ille illius cultor est,\n\n\n hic illius; suus nemo est.  Deinde dementissima\nquorundam indignatio est : queruntur de superiorum\nfastidio, quod ipsis adire volentibus non vacaverint !\nAudet quisquam de alterius superbia queri, qui sibi\nipse numquam vacat ? Ille tamen te, quisquis es,\ninsolenti quidem vultu sed aliquando respexit, ille\naures suas ad tua verba demisit, ille te ad latus suum\nrecepit ; tu non inspicere te umquam, non audire\ndignatus es. Non est itaque, quod ista officia cuiquam\nimputes, quoniam quidem, cum illa faceres, non esse\ncum alio volebas, sed tecum esse non poteras."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.294"}, {"@id": "p.296"}], "note": ["alicui A5: aliquo A1: aliquoi Gertz, Hermes.", {"@n": "marg", "@place": "unspecified", "@anchored": "yes", "#text": "5"}], "#text": "Omnia licet, quae umquam ingenia fulserunt,\nin hoc unum consentiant, numquam satis hanc humanarum mentium caliginem mirabuntur. Praedia\nsua occupari a nullo patiuntur et, si exigua contentio\nest de modo finium, ad lapides et arma discurrunt;\nin vitam suam incedere alios sinunt, immo vero ipsi\netiam possessores eius futuros inducunt. Nemo\ninvenitur, qui pecuniam suam dividere velit; vitam\nunusquisque quam multis distribuit ! Adstricti sunt\nin continendo patrimonio, simul ad iacturam temporis\nventum est, profusissimi in eo, cuius unius honesta\n avaritia est. Libet itaque ex seniorum turba comprendere aliquem:  \" Pervenisse te ad ultimum\naetatis humanae videmus, centesimus tibi vel supra\n\n\npremitur annus ; agedum, ad computationem aetatem tuam revoca. Duc, quantum ex isto tempore\ncreditor, quantum amica, quantum rex, quantum\ncliens abstuleris quantum lis uxoria, quantum\nservorum coercitio, quantum officiosa per urbem\ndiscursatio. Adice morbos, quos manu fecimus,\nadice et quod sine usu iacuit ; videbis te pauciores\n annos habere quam numeras.  Repete memoria\ntecum, quando certus consilii fueris, quotus quisque\ndies ut destinaveras processerit, quando tibi usus tui\nfuerit, quando in statu suo vultus, quando animus\nintrepidus, quid tibi in tam longo aevo facti operis\nsit, quam multi vitam tuam diripuerint te non\nsentiente quid perderes, quantum vanus dolor, stulta\nlaetitia, avida cupiditas, blanda conversatio abstulerit,\nquam exiguum tibi de tuo relictum sit ; intelleges\nte immaturum mori.\" Quid ergo est in causa ?\n Tamquam semper victuri vivitis, numquam vobis\nfragilitas vestra succurrit, non observatis, quantum\niam temporis transierit ; velut ex pleno et abundanti\nperditis, eum interim fortasse ille ipse qui alicui  vel\nhomini vel rei donatur dies ultimus sit. Omnia\ntamquam mortales timetis, omnia tamquam immortales  concupiscitis. Audies plerosque dicentes:\n\" A quinquagesimo anno in otium secedam, sexagesimus me annus ab officiis dimittet.\" Et quem tandem\nlongioris vitae praedem accipis ? Quis ista sicut disponis\n\n\nire patietur ? Non pudet te reliquias vitae tibi reservare et id solum tempus bonae menti destinare,\nquod in nullam rem conferri possit ? Quam serum\nest tune vivere incipere, eum desinendum est ! Quae\ntam stulta mortalitatis oblivio in quinquagesimum\net sexagesimum annum differre sana consilia et inde\nvelle vitam inchoare, quo pauci perduxerunt !"}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.298"}, {"@id": "p.300"}], "note": ["pacat inferior MSS.: placat A.", "Paullusque Ruben: plusque A: Iullusque Bourgery\nafter Waltz."], "#text": "Potentissimis et in altum sublatis hominibus\nexcidere voces videbis, quibus otium optent, laudent,\nomnibus bonis suis praeferant. Cupiunt interim\nex illo fastigio suo, si tuto liceat, descendere ; nam\nut nihil extra lacessat aut quatiat, in se ipsa fortuna\nruit.\n Divus Augustus, cui dii plura quam ulli praestiterunt, non desit quietem sibi precari et vacationem\na re publica petere ; omnis eius sermo ad hoc semper\nrevolutus est, ut speraret otium. Hoc labores suos,\netiam si falso, dulci tamen oblectabat solacio, ali-\n quando se victurum sibi.  In quadam ad senatum\nmissa epistula, cum requiem suam non vacuam fore\ndignitatis nec a priore gloria discrepantem pollicitus\nesset, haec verba inveni : \" Sed ista fieri speciosius\nquam promitti possunt. Me tamen cupido temporis\noptatissimi mihi provexit, ut quoniam rerum laetitia\nmoratur adhuc, praeciperem aliquid voluptatis ex\n verborum dulcedine.\"  Tanta visa est res otium,\nut illam, quia usu non poterat, cogitatione praesumeret. Qui omnia videbat ex se uno pendentia.\n\n\nqui hominibus gentibusque fortunam dabat, illum\ndiem laetissimus cogitabat, quo magnitudinem suam\nexueret. Expertus erat, quantum illa bona per\nomnis terras fulgentia sudoris exprimerent, quantum\n occultarum sollicitudinum tegerent.  Cum civibus\nprimum, deinde eum collegis, novissime eum adfinibus\ncoactus armis decernere mari terraque sanguinem\nfudit.\nPer Macedoniam, Siciliam, Aegyptum, Syriam\nAsiamque et omnis prope oras bello circumactus\nRomana caede lassos exercitus ad externa bella\nconvertit. Dum Alpes pacat  immixtosque mediae\npaci et imperio hostes perdomat, dum vel ultra\nRhenum et Euphraten et Danuvium terminos movet,\nin ipsa urbe Murenae, Caepionis, Lepidi, Egnati,\naliorum in eum mucrones acuebantur. Nondum\nhorum effugerat insidias : filia et tot nobiles iuvenes\nadulterio velut sacramento adacti iam infractam\naetatem territabant Paulusque  et iterum timenda\neum Antonio mulier. Haec ulcera eum ipsis membris\nabsciderat : alia subnascebantur ; velut grave multo\nsanguine corpus parte semper aliqua rumpebatur.\nItaque otium optabat, in huius spe et cogitatione\nlabores eius residebant, hoc votum erat eius, qui voti\ncompotes facere poterat."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "#text": "M. Cicero inter Catilinas, Clodios iactatus\nPompeiosque et Crassos, partim manifestos inimicos,\npartim dubios amicos, dum fluctuatur cum re publica\net illam pessum euntem tenet, novissime abductus,\nnec secundis rebus quietus nec adversarum patiens,\nquotiens illum ipsum consulatum suum non sine\n causa sed sine fine laudatum detestatur!  Quam\nflebiles voces exprimit in quadam ad Atticum epistula\niam victo patre Pompeio, adhuc filio in Hispania\nfracta arma refovente ! \" Quid agam,\" inquit, \" hic,\nquaeris? Moror in Tusculano meo semiliber.\" Alia\ndeinceps adicit, quibus et priorem aetatem complorat\n et de praesenti queritur et de futura desperat. Semiliberum se dixit Cicero.  At me hercules numquam\nsapiens in tam humile nomen procedet, numquam\nsemiliber erit, integrae semper libertatis et solidae,\nsolutus et sui iuris et altior ceteris. Quid enim supra\neum potest esse, qui supra fortunam est ?"}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.302"}, {"@id": "p.304"}], "#text": "Livius Drusus, vir acer et vehemens, eum leges\nnovas et mala Gracchana movisset stipatus ingenti\ntotius Italiae coetu, exitum rerum non pervidens,\nquas nec agere licebat nec iam liberum erat semel\nincohatas relinquere, execratus inquietam a primordia vitam dicitur dixisse uni sibi ne puero quidem\numquam ferias contigisse. Ausus est enim et\n\n\npupillus adhuc et praetextatus iudicibus reos commendare et gratiam suam foro interponere tam\nefficaciter quidem, ut quaedam iudicia constet ab\n illo rapta.  Quo non erumperet tam immatura\nambitio ? Scires in malum ingens et privatum et\npublicum evasuram tam praecoquem audaciam.\nSero itaque querebatur nullas sibi ferias contigisse\na puero seditiosus et foro gravis. Disputatur, an\nipse sibi manus attulerit ; subito enim vulnere per\ninguen accepto conlapsus est, aliquo dubitante, an\nmors eius voluntaria esset, nullo, an tempestiva.\n Supervacuum est commemorare plures, qui eum\naliis felicissimi viderentur, ipsi in se verum testi-\nmonium dixerunt perosi omnem actum annorum\nsuorum ; sed his querellis nec alios mutaverunt nec\nse ipsos. Nam eum verba eruperunt, adfectus ad\n consuetudinem relabuntur.  Vestra me hercules\nvita, licet supra mille annos exeat, in artissimum\ncontrahetur ; ista vitia nullum non saeculum de-\nvorabunt. Hoc vero spatium quod, quamvis natura\ncurrit, ratio dilatat, cito vos effugiat necesse est ;\nnon enim adprenditis nec retinetis nec velocissimae\nomnium rei moram facitis, sed abire ut rem super-\nvacuam ac reparabilem sinitis."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "p.306"}, {"@id": "p.308"}], "note": ["inamicitiaᾶ sed inapparatu A: in amicitiam sed in\napparatum inferior MSS.: in amicitia Hermes.", "ultimum Gertz after Bentley, Hermes : vitam A, Bourgery.", "et supplied by Madvig.", {"@n": "marg", "@place": "unspecified", "@anchored": "yes", "#text": "10"}], "#text": "In primis autem et illos numero, qui nulli\nrei nisi vino ac libidini vacant ; nulli enim turpius\noccupati sunt. Ceteri etiam si vana gloriae imagine\nteneantur, speciose tamen errant ; licet avaros mihi,\nlicet iracundos enumeres vel odia exercentes iniusta\nvel bella, omnes isti viribus peccant ; in ventrem ae\n libidinem proiectorum inhonesta labes est.  Omnia\nistorum tempora excute, aspice quam diu computent,\nquam diu insidientur, quam diu timeant, quam diu\ncolant, quam diu colantur, quantum vadimonia sua\natque aliena occupent, quantum convivia, quae iam\nipsa officia sunt : videbis, quemadmodum illos\nrespirare non sinant vel mala sua vel bona.\n Denique inter omnes convenit nullam rem bene\nexerceri posse ab homine occupato, non eloquentiam,\nnon liberales disciplinas, quando districtus animus\nnihil altius recipit, sed omnia velut inculcata respuit.\nNihil minus est hominis occupati quam vivere ; nullius\nrei difficilior scientia est. Professores aliarum artium\nvolgo multique sunt, quasdam vero ex his pueri ad-\nmodum ita percepisse visi sunt, ut etiam praecipere\npossent. Vivere tota vita discendum est et, quod\nmagis fortasse miraberis, tota vita discendum est\n mori.  Tot maximi viri relictis omnibus impedi-\n\n\nmentis, eum divitiis officiis voluptatibus renuntiassent,\nhoc unum in extremam usque aetatem egerunt, ut\nvivere scirent ; plures tamen ex his nondum se scire\n confessi vita abierunt, nedum ut isti sciant.  Magni,\nmilli crede, et supra humanos errores eminentis viri\nest nihil ex suo tempore delibari sinere, et ideo eius\nvita longissima est, quia, quantumcumque patuit,\ntotum ipsi vacavit. Nihil inde incultum otiosumque\niacuit, nihil sub alio fuit, neque enim quicquam\nrepperit dignum quod cum tempore suo permutaret\ncustos eius parcissimus. Itaque satis illi fuit; iis\nvero necesse est defuisse, ex quorum vita multum\npopulus tulit.\n Nec est quod putes non illos aliquando intellegere\ndamnum suum. Plerosque certe audies ex iis, quos\nmagna felicitas gravat, inter clientium greges aut\ncausarum actiones aut ceteras honestas miserias\nexclamare interdum : \" Vivere mihi non licet.\"\n Quidni non liceat ? Omnes illi, qui te sibi advocant,\ntibi abducunt. Ille reus quot dies abstulit ? Quot\nille candidatus ? Quot illa anus efferendis heredibus\nlassa ? Quot ille ad irritandam avaritiam captantium\nsimulatus aeger ? Quot ille potentior amicus, qui\nvos non in amicitiam, sed in apparatu  habet ? Dis-\npunge, inquam, et recense vitae tuae dies ; videbis\n\n\n paucos admodum et reiculos apud te resedisse.  Adsecutus ille quos optaverat fasces cupit ponere et\nsubinde dicit : \" Quando hic annus praeteribit ? \"\nFacit ille ludos, quorum sortem sibi optingere magno\naestimavit : \" Quando,\" inquit, \" istos effugiam ? \"\nDiripitur ille toto foro patronus et magno concursu\nomnia ultra, quam audiri potest, complet : \" Quando,\"\ninquit, \" res proferentur ? \" Praecipitat quisque\nvitam suam et futuri desiderio laborat, praesentium\n taedio.  At ille qui nullum non tempus in usus suos\nconfert, qui omnem diem tamquam ultimum  ordinat,\nnec optat crastinum nec timet. Quid enim est, quod\niam ulla hora novae voluptatis possit adferre ? Omnia\nnota, omnia ad satietatem percepta sunt. De cetero\nfors fortuna, ut volet, ordinet; vita iam in tuto est. Huic\nadici potest, detrahi nihil, et adici sic, quemadmodum\nsaturo iam ac pleno aliquid cibi, quod nec desiderat et \n capit. Non est itaque quod quemquam propter canos\naut rugas putes diu vixisse ; non ille diu vixit, sed\ndiu fuit. Quid enim si illum multum putes navigasse,\nquem saeva tempestas a portu exceptum huc et illuc\ntulit ac vicibus ventorum ex diverso furentium per\neadem spatia in orbem egit ? Non ille multum\nnavigavit, sed multum iactatus est."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.310"}, {"@id": "p.312"}], "note": "andetraant A2: unde detrahant Madvig, Hermes.", "#text": "Mirari soleo, eum video aliquos tempus\n\n\npetentes et eos, qui rogantur, facillimos. Illud\nuterque spectat, propter quod tempus petitum est,\nipsum quidem neuter; quasi nihil petitur, quasi\nnihil datur. Re omnium pretiosissima luditur ; fallit\nautem illos, quia res incorporalis est, quia sub oculos\nnon venit, ideoque vilissima aestimatur, immo paene\n nullum eius pretium est.  Annua, congiaria homines\ncarissime accipiunt et illis aut laborem aut operam\naut diligentiam suam locant. Nemo aestimat tempus ; utuntur illo laxius quasi gratuito. At eosdem\naegros vide, si mortis periculum propius admotum\nest, medicorum genua tangentes, si metuunt capitale\nsupplicium, omnia sua, ut vivant, paratos impendere !\n Tanta in illis discordia adfectuum est. Quodsi posset\nquemadmodum praeteritorum annorum cuiusque\nnumerus proponi, sic futurorum, quomodo illi, qui\npaucos viderent superesse, trepidarent, quomodo\nillis parcerent ! Atqui facile est quamvis exiguum\ndispensare, quod certum est ; id debet servari diligentius, quod nescias quando deficiat.\n Nec est tamen, quod putes illos ignorare, quam\ncara res sit; dicere solent eis, quos valdissime diligunt, paratos se partem annorum suorum dare. Dant\nnec intellegunt ; dant autem ita, ut sine illorum in-\ncremento sibi detrahant. Sed hoc ipsum, an de-\n\n\ntrahant, nesciunt; ideo tolerabilis est illis iactura\n detrimenti latentis.  Nemo restituet annos, nemo\niterum te tibi reddet. Ibit, qua coepit aetas, nec\ncursum suum aut revocabit aut supprimet ; nihil\ntumultuabitur, nihil admonebit velocitatis suae.\nTacita labetur ; non illa se regis imperio, non favore\npopuli longius proferet. Sicut missa est a primo\ndie, curret ; nusquam devertetur, nusquam remo-\nrabitur. Quid fiet ? Tu occupatus es, vita festinat ;\nmors interim aderit, cui, velis nolis, vacandum est."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": ["stultius esse quam quorundam supplied by Bourgery:\nalii alia.", "ore instinctus A: ore instinctu Hermes: furore instinctus Muretus: ore et instinctu Gertz: horrore instinctus\nBourgery.", "cunctationem Hermes after Gertz: cognationem A:\ncogitationem some inferior MSS., Bourgery, Duff."], "pb": {"@id": "p.314"}, "#text": "Potestne quicquam stultius esse quam quorundam  sensus, hominum eorum dico qui prudentiam\niactant ? Operosius occupati sunt, ut melius possint\nvivere ; impendio vitae vitam instruunt ! Cogitationes suas in longum ordinant ; maxima porro vitae\niactura dilatio est ; illa primum quemque extrahit\ndiem, illa eripit praesentia, dum ulteriora promittit.\nMaximum vivendi impedimentum est expectatio, quae\npendet ex crastino, perdit hodiernum. Quod in manu\nfortunae positum est, disponis, quod in tua, dimittis.\nQuo spectas ? Quo te extendis ? Omnia quae ventura sunt in incerto iacent ; protinus vive !\n  Clamat\necce maximus vates et velut divino ore instinctus \nsalutare carmen canit :\n\n\nOptima quaeque dies miseris mortalibus aevi\nprima fugit.\n\" Quid cunctaris ? \" inquit, \" Quid cessas ? Nisi\noccupas, fugit.\" Et eum occupaveris, tamen fugiet ;\nitaque cum celeritate temporis utendi velocitate\ncertandum est et velut ex torrenti rapido nec semper\n ituro cito hauriendum.  Hoc quoque pulcherrime\nad exprobrandam infinitam cunctationem, quod non\noptimam quamque aetatem sed diem dicit. Quid\nsecurus et in tanta temporum fuga lentus menses\ntibi et annos in longam seriem, utcumque aviditati\ntuae visum est, exporrigis ? De die tecum loquitur\n et de hoc ipso fugiente.  Num dubium est ergo, quin\noptima quaeque prima dies fugiat mortalibus miseris,\nid est occupatis ? Quorum puerilis adhuc animos\nsenectus opprimit, ad quam imparati inermesque\nperveniunt, nihil enim provisum est ; subito in illam\nnecopinantes inciderunt, accedere eam cotidie non\n sentiebant.  Quemadmodum aut sermo aut lectio\naut aliqua intentior cogitatio iter facientis decipit et\npervenisse ante sentiunt quam adpropinquasse, sic\nhoc iter vitae adsiduum et citatissimum, quod vigilantes dormientesque eodem gradu facimus, occupatis\nnon apparet nisi in fine."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.316"}, {"@id": "p.318"}], "note": "quoi Gruter: quo A.", "#text": "Quod proposui si in partes velim et argumenta\ndiducere, multa mihi occurrent, per quae probem\nbrevissimam esse occupatorum vitam. Solebat dicere\n\n\nFabianus, non ex his cathedraris philosophis, sed ex\nveris et antiquis: ' contra adfectus impetu, non\nsuptilitate pugnandum, nec minutis vulneribus sed\nincursu avertendam aciem; non probam cavillationem esse, nam contundi debere, non vellicari.'\nTamen ut illis error exprobretur suus, docendi, non\ntantum deplorandi sunt.\n In tria tempora vita dividitur: quod fuit, quod\nest, quod futurum est. Ex iis quod agimus breve\nest, quod acturi sumus dubium, quod egimus certum.\nHoc est enim, in quod fortuna ius perdidit, quod in\nnullius arbitrium reduci potest. Hoc amittunt occupati ; nec enim illis vacat praeterita respicere, et\nsi vacet, iniucunda est paenitendae rei recordatio.\n Inviti itaque ad tempora male exacta animum re-\nvocant nec audent ea retemptare, quorum vitia,\netiam quae aliquo praesentis voluptatis lenocinio\nsurripiebantur, retractando patescunt. Nemo, nisi\nquoi  omnia acta sunt sub censura sua, quae num-\nquam fallitur, libenter se in praeteritum retorquet;\n ille qui multa ambitiose concupiit, superbe contempsit,\nimpotenter vicit, insidiose decepit, avare rapuit, prodige effudit, necesse est memoriam suam timeat. Atqui\nhaec est pars temporis nostri sacra ac dedicata, omnis\nhumanos casus supergressa, extra regnum fortunae\n\n\nsubducta, quam non inopia, non metus, non morborum\nincursus exagitet ; haec nec turbari nec eripi potest :\nperpetua eius et intrepida possessio est. Singuli\ntantum dies, et hi per momenta, praesentes sunt ;\nat praeteriti temporis omnes, cum iusseritis, aderunt,\nad arbitrium tuum inspici se ac detineri patientur,\n quod facere occupatis non vacat.  Securae et quietae\nmentis est in omnes vitae suae partes discurrere ;\noccupatorum animi, velut sub iugo sint, flectere se\nac respicere non possunt. Abit igitur vita eorum in\nprofundum ; et ut nihil prodest, licet quantumlibet\ningeras, si non subest quod excipiat ac servet, sic,\nnihil refert quantum temporis detur, si non est ubi\nsubsidat, per quassos foratosque animos transmittitur.\n Praesens tempus brevissimum est, adeo quidem, ut\nquibusdam nullum videatur ; in cursu enim semper\nest, fluit et praecipitatur; ante desinit esse quam\nvenit, nec magis moram patitur quam mundus aut\nsidera, quorum inrequieta semper agitatio numquam\nin eodem vestigio manet. Solum igitur ad occupatos\npraesens pertinet tempus, quod tam breve est, ut\narripi non possit, et id ipsum illis districtis in multa\nsubducitur."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}], "pb": {"@id": "p.320"}, "note": {"@n": "marg", "@place": "unspecified", "@anchored": "yes", "#text": "2"}, "#text": "Denique vis scire quam non diu vivant ? Vide\nquam cupiant diu vivere. Decrepiti senes paucorum\nannorum accessionem votis mendicant; minores\nnatu se ipsos esse fingunt ; mendacio sibi blandiuntur\net tam libenter se fallunt quam si una fata decipiant.\n\n\nIam vero cum illos aliqua imbecillitas mortalitatis\nadmonuit, quemadmodum paventes moriuntur, non\ntamquam exeant de vita, sed tamquam extrahantur.\nStultos se fuisse, qui non vixerint, clamitant et, si\nmodo evaserint ex illa valitudine, in otio victuros ;\ntunc quam frustra paraverint, quibus non fruerentur*\n quam in cassum omnis ceciderit labor, cogitant. At\nquibus vita procul ab omni negotio agitur, quidni\nspatiosa sit ? Nihil ex illa delegatur, nihil alio atque\nalio spargitur, nihil inde fortunae traditur, nihil\nneglegentia interit, nihil largitione detrahitur, nihil\nsupervacuum est ; tota, ut ita dicam, in reditu est.\nQuantulacumque itaque abunde sufficit, et ideo,\nquandoque ultimus dies venerit, non cunctabitur\nsapiens ire ad mortem certo gradu."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "note": ["aut added by Madvig.", "novissimos A: novis cibis Madvig, Duff: novissimo\nmore Gertz.", "suam Muretus transfers from a place after publicam.", "usque Gertz: et usque A."], "pb": [{"@id": "p.322"}, {"@id": "p.324"}, {"@id": "p.326"}], "#text": "Quaeris fortasse, quos occupatos vocem ?\nNon est quod me solos putes dicere, quos a basilica\nimmissi demum canes eiciunt, quos aut in sua vides\nturba speciosius elidi aut in aliena contemptius, quos\nofficia domibus suis e vocant, ut alienis foribus inlidant,\naut  hasta praetoris infami lucro et quandoque suppuraturo\n exercet. Quorundam otium occupatum est; \nin villa aut in lecto suo, in media solitudine, quamvis\nab omnibus recesserint, sibi ipsi molesti sunt ; quorum\nnon otiosa vita dicenda, est, sed desidiosa occupatio.\n\n\nIllum tu otiosum vocas qui Corinthia, paucorum furore pretiosa, anxia suptilitate concinnat et maiorem\ndierum partem in aeruginosis lamellis consumit?\nQui in ceromate (nam, pro facinus ! ne Romanis\nquidem vitiis laboramus) spectator puerorum rixantium sedet ? Qui iumentorum suorum greges in\naetatium et colorum paria diducit ? Qui athletas\nnovissimos  pascit?\n  Quid? illos otiosos vocas, quibus\napud tonsorem multae horae transmittuntur, dum\ndecerpitur, si quid proxima nocte subcrevit, dum de\nsingulis capillis in consilium itur, dum aut disiecta\ncoma restituitur aut deficiens hinc atque illinc in\nfrontem compellitur ? Quomodo irascuntur, si tonsor\npaulo neglegentior fuit, tamquam virum tonderet !\nQuomodo excandescunt, si quid ex iuba sua decisum\nest, si quid extra ordinem iacuit, nisi omnia in anulos\nsuos reciderunt! Quis est istorum qui non malit rem\npublicam turbari quam comam suam  ? Qui non\nsollicitior sit de capitis sui decore quam de salute ?\nQui non comptior esse malit quam honestior ? Hos\ntu otiosos vocas inter pectinem speculumque occupatos ?\n Quid illi, qui in componendis, audiendis,\ndiscendis canticis operati sunt, dum vocem, cuius rectum cursum natura et optimum et simplicissimum\nfecit, in flexus modulationis inertissimae torquent,\nquorum digiti aliquod intra se carmen metientes\nsemper sonant, quorum, cum ad res serias, etiam\n\n\nsaepe tristes adhibiti sunt, exauditur tacita modulatio ? Non habent isti otium, sed iners negotium.\n Convivia me hercules horum non posuerim inter\nvacantia tempora, cum videam, quam solliciti argentum ordinent, quam diligenter exoletorum suorum\ntunicas succingant, quam suspensi sint, quomodo\naper a coeo exeat, qua celeritate signo dato glabri\nad ministeria discurrant, quanta arte scindantur aves\nin frusta non enormia, quam curiose infelices pueruli\nebriorum sputa detergeant. Ex his elegantiae lauti-\ntiaeque fama captatur et usque eo in omnes vitae\nsecessus mala sua illos secuntur,ut nec bibant sine ambitione\n nec edant.  Ne illos quidem inter otiosos numeraverim,qui sella se et lectica huc et illuc ferunt et ad\ngestationum suarum, quasi deserere illas non liceat,\nhoras occurrunt, quos quando lavari debeant, quando\nnatare, quando cenare, alius admonet ; usque  eo\nnimio delicati animi languore solvuntur, ut per se scire\n non possint, an esuriant!  Audio quendam ex delicatissi modo deliciae vocandae sunt vitam et consuetudinem humanam dediscere, cum ex balneo inter\nmanus elatus et in sella positus esset, dixisse inter-\nrogando : \" Iam sedeo ? \" Hunc tu ignorantem, an\nsedeat, putas scire an vivat, an videat, an otiosus sit ?\nNon facile dixerim, utrum magis miserear, si hoc\n\n\n ignoravit, an si ignorare se finxit.  Multarum quidem\nrerum oblivionem sentiunt, sed multarum et imitantur. Quaedam vitia illos quasi felicitatis argumenta delectant ; nimis humilis et contempti hominis\nvidetur scire quid facias. I nunc et mimos multa\nmentiri ad exprobrandam luxuriam puta. Plura me\nhercules praetereunt quam fingunt et tanta incredibilium vitiorum copia ingenioso in hoc unum saeculo\nprocessit, ut iam mimorum arguere possimus neglegentiam. Esse aliquem, qui usque eo deliciis interierit\n ut an sedeat alteri credat !  Non est ergo hic otiosus,\naliud illi nomen imponas; aeger est, immo mortuus\nest ; ille otiosus est, cui otii sui et sensus est. Hic\nvero semivivus, cui ad intellegendos corporis sui habitus indice opus est, quomodo potest hic ullius temporis dominus esse ?"}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "p.328"}, {"@id": "p.330"}, {"@id": "p.332"}], "note": ["Text uncertain: others read innoxis.", "farta A : paria Haase."], "#text": "Persequi singulos longum est, quorum aut\nlatrunculi aut pila aut excoquendi in sole corporis cura\nconsumpsere vitam. Non sunt otiosi, quorum volup-\ntates multum negotii habent. Nam de illis nemo\ndubitabit, quin operose nihil agant, qui litterarum in-\nutilium studiis detinentur, quae iam apud Romanos\n quoque magna manus est.  Graecorum iste morbus\nfuit quaerere, quem numerum Ulixes remigum habuisset, prior scripta esset Ilias an Odyssia, praeterea\nan eiusdem essent auctoris, alia deinceps huius notae,\n\n\nquae sive contineas, nihil tacitam conscientiam iuvant\n sive proferas, non doctior videaris sed molestior.  Ecce\nRomanos quoque invasit inane studium supervacua\ndiscendi. His diebus audii quendam referentem,\nquae primus quisque ex Romanis ducibus fecisset;\nprimus navali proelio Duilius vicit, primus Curius\nDentatus in triumpho duxit elephantos. Etiamnunc\nista, etsi ad veram gloriam non tendunt, circa civilium\ntamen operum exempla versantur ; non est pro-\nfutura talis scientia, est tamen quae nos speciosa\n rerum vanitate detineat.  Hoc quoque quaerentibus\nremittamus, quis Romanis primus persuaserit navem\nconscendere. Claudius is fuit, Caudex ob hoc ipsum\nappellatus, quia plurium tabularum contextus caudex\napud antiquos vocatur, unde publicae tabulae codices\ndicuntur et naves nunc quoque ex antiqua consuetu-\ndine, quae commeatus per Tiberim subvehunt, codicariae\n vocantur.  Sane et hoc ad rem pertineat, quod\nValerius Corvinus primus Messanam vicit et primus\nex familia Valeriorum urbis captae in se translato\nnomine Messana appellatus est paulatimque vulgo\n permutante litteras Messala dictus.  Num et hoc\ncuiquam curare permittes, quod primus L. Sulla in\ncirco leones solutos dedit, cum alioquin alligati\ndarentur, ad conficiendos eos missis a rege Boccho\niaculatoribus ? Et hoc sane remittatur: num et\n\n\nPompeium primum in circo elephantorum duode-\nviginti pugnam edidisse commissis more proeli noxiis\nhominibus ad ullam rem bonam pertinet ? Princeps\ncivitatis et inter antiquos principes, ut fama tradidit,\nbonitatis eximiae memorabile putavit spectaculi\ngenus novo more perdere homines. Depugnant ?\nParum est. Laneinantur? Parum est: ingenti\n mole animalium exterantur!  Satius erat ista in\noblivionem ire, ne quis postea potens disceret in-\nvideretque rei minime humanae. O quantum caliginis mentibus nostris obicit magna felicitas ! Ille se\nsupra rerum naturam esse tune credidit, cum tot\nmiserorum hominum catervas sub alio caelo natis\nbeluis Obiceret, cum bellum inter tam disparia animalia\ncommitteret, eum in conspectum populi Romani\nmultum sanguinis funderet mox plus ipsum fundere\ncoacturus. At idem postea Alexandrina perfidia\ndeceptus ultimo mancipio transfodiendum se praebuit, tum demum intellecta inani iactatione cognominis sui.\n Sed ut illo revertar, unde decessi, et in eadem\nmateria ostendam supervacuam quorumdam diligentiam : idem narrabat Metellum victis in Sicilia Poenis\ntriumphantem unum omnium Romanorum ante\ncurrum centum et viginti captivos elephantos duxisse;\n\n\nSullam ultimum Romanorum protulisse pomerium,\nquod numquam provinciali, sed Italico agro adquisito\nproferre moris apud antiquos fuit. Hoc scire magis\nprodest, quam Aventinum montem extra pomerium\nesse, ut ille adfirmabat, propter alteram ex duabus\ncausis, aut quod plebs eo secessisset, aut quod Remo\nauspicante illo loco aves non addixissent, alia deinceps\ninnumerabilia, quae aut farta sunt mendaciis aut\n similia ?  Nam ut concedas omnia eos fide bona\ndicere, ut ad praestationem scribant, tamen cuius\nista errores minuent ? Cuius cupiditates prement ?\nQuem fortiorem, quem iustiorem, quem liberaliorem\nfacient ? Dubitare se interim Fabianus noster\naiebat, an satius esset nullis studiis admoveri quam\nhis implicari."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.334"}, {"@id": "p.336"}], "#text": "Soli omnium otiosi sunt qui sapientiae vacant,\nsoli vivunt ; nec enim suam tantum aetatem bene\ntuentur. Omne aevum suo adiciunt; quidquid\nannorum ante illos actum est, illis adquisitum est.\nNisi ingratissimi sumus, illi clarissimi sacrarum\nopinionum conditores nobis nati sunt, nobis vitam\npraeparaverunt. Ad res pulcherrimas ex tenebris\nad lucem erutas alieno labore deducimur; nullo\nnobis saeculo interdictum est, in omnia admittimur\net, si magnitudine animi egredi humanae imbecil-\n\n\nlitatis angustias libet, multum, per quod spatiemur,\n temporis est.  Disputare cum Socrate licet, dubitare\neum Carneade, eum Epicuro quiescere, hominis\nnaturam eum Stoicis vincere, eum Cynicis excedere.\nCum rerum natura in consortium omnis aevi patiatur\nincedere, quidni ab hoc exiguo et caduco temporis\ntransitu in illa toto nos demus animo, quae immensa,\nquae aeterna sunt, quae cum melioribus communia ?\n Isti, qui per officia discursant, qui se aliosque inquietant, cum bene insanierint, eum omnium limina\ncotidie perambulaverint nec ullas apertas fores\npraeterierint, cum per diversissimas domos meritoriam salutationem circumtulerint, quotum quemque\nex tam immensa et variis cupiditatibus districta urbe\n poterunt videre ?  Quam multi erunt, quorum illos\naut somnus aut luxuria aut inhumanitas summoveat !\nQuam multi qui illos, eum diu torserint, simulata\nfestinatione transcurrant ! Quam multi per refertum\nclientibus atrium prodire vitabunt et per obscuros\naedium aditus profugient, quasi non inhumanius sit\ndecipere quam excludere ! Quam multi hesterna\ncrapula semisomnes et graves illis miseris suum\nsomnum rumpentibus ut alienum expectent, vix\nadlevatis labris insusurratum miliens nomen oscitatione superbissima reddent !\n Hos in veris officiis morari licet dicamus, qui\n\n\nZenonem, qui Pythagoran cotidie et Democritum\nceterosque antistites bonarum artium, qui Aristotelen et Theophrastum volent habere quam familiarissimos. Nemo horum non vacabit, nemo non\nvenientem ad se beatiorem, amantiorem sui dimittet,\nnemo quemquam vacuis a se manibus abire patietur ;\nnocte convenio, interdiu ab omnibus mortalibus\npossunt."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": ["quantum plurimum cupieris Muretus : plurimum quantum ceperis A : cum coeperis Hermes after Vahlen.", "in commonly added."], "pb": {"@id": "p.338"}, "#text": "Horum te mori nemo coget, omnes docebunt ;\nhorum nemo annos tuos conteret, suos tibi contribuet ;\nnullius ex his sermo periculosus erit, nullius amicitia\ncapitalis, nullius sumptuosa observatio. Feres ex\nillis, quidquid voles ; per illos non stabit, quominus\n quantum plurimum cupiens haurias.  Quae illum\nfelicitas, quam pulchra senectus manet, qui se in\nhorum clientelam contulit! Habebit, cum quibus\nde minimis maximisque rebus deliberet, quos de se\ncotidie consulat, a quibus audiat verum sine contumelia, laudetur sine adulatione, ad quorum se\nsimilitudinem effingat.\n Solemus dicere non fuisse in nostra potestate, quos\nsortiremur parentes, forte hominibus datos ; nobis\nvero ad nostrum arbitrium nasci licet. Nobilissimorum ingeniorum familiae sunt ; elige in quam\nadscisci velis ; non in nomen tantum adoptaberis,\nsed in ipsa bona, quae non erunt sordide nec maligne\n custodienda; maiora fient, quo illa pluribus diviseris. \n\n\nHi tibi dabunt ad aeternitatem iter et te in illum\nlocum, ex quo nemo deicitur, sublevabunt. Haec una\nratio est extendendae mortalitatis, immo in immortalitatem vertendae. Honores, monimenta, quidquid\naut decretis ambitio iussit aut operibus extruxit, cito\nsubruitur; nihil non longa demolitur vetustas et\nmovet. At iis, quae consecravit sapientia, nocere\nnon potest ; nulla abolebit aetas, nulla deminuet ;\nsequens ac deinde semper ulterior aliquid ad venerationem conferet, quoniam quidem in vicino versatur\n invidia, simplicius longe posita miramur.  Sapientis\nergo multum patet vita, non idem illum qui ceteros ter-\nminus cludit. Solus generis humani legibus solvitur ;\nomnia illi saecula ut deo serviunt. Transit tempus\naliquod ? Hoc recordatione comprendit. Instat ?\nHoc utitur. Venturum est ? Hoc praecipit. Longam illi vitam facit omnium temporum in unum\nconlatio."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.340"}, "note": ["amant Muretus : amanti A.", "fit added by Erasmus before suo."], "#text": "Illorum brevissima ac sollicitissima aetas est,\nqui praeteritorum obliviscuntur, praesentia neclegunt, de futuro timent ; eum ad extrema venerunt,\nsero intellegunt miseri, tam diu se, dum nihil agunt,\n occupatos fuisse.  Nec est, quod hoc argumento probari putes longam illos agere vitam, quia interdum\nmortem invocant. Vexat illos imprudentia incertis\nadfectibus et incurrentibus in ipsa, quae metuunt ;\n mortem saepe ideo optant, quia timent.  Illud quoque\nargumentum non est quod putes diu viventium, quod\nsaepe illis longus videtur dies, quod, dum veniat con-\n\n\ndictum tempus cenae, tarde ire horas queruntur;\nnam si quando illos deseruerunt occupationes, in otio\nrelicti aestuant, nec quomodo id disponant aut extrahant sciunt. Itaque ad occupationem aliquam tendunt\net quod interiacet omne tempus grave est ; tam me\nhercules, quam cum dies muneris gladiatorii edictus\nest, aut cum alicuius alterius vel spectaculi vel volup-\ntatis expectatur constitutum, transilire medios dies\nvolunt. Omnis illis speratae rei longa dilatio est.\n At illud tempus, quod amant, breve est et praeceps\nbreviusque multo suo fit vitio ; aliunde enim alio\ntransfugiunt et consistere in una cupiditate non possunt. Non sunt illis longi dies, sed invisi; at contra\nquam exiguae noctes videntur, quas in complexu\n scortorum aut vino exigunt !  Inde etiam poetarum\nfuror fabulis humanos errores alentium, quibus visus\nest Iuppiter voluptate concubitus delenitus duplicasse\nnoctem. Quid aliud est vitia nostra incendere quam\nauctores illis inscribere deos et dare morbo exemplo\ndivinitatis excusatam licentiam ? Possunt istis non\nbrevissimae videri noctes, quas tam care mereantur ?\nDiem noctis expectatione perdunt, noctem lucis metu."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.342"}, {"@id": "p.344"}], "note": "ibit A : ivit Haase : ibat Duff.", "#text": "Ipsae voluptates eorum trepidae et variis ter-\nroribus inquietae sunt subitque cum maxime exsultantis sollicita cogitatio : \" Haec quam diu ? \"\n\n\nAb hoc affectu reges suam flevere potentiam, nec\nillos magnitudo fortunae suae delectavit, sed venturus aliquando finis exterruit. Cum per magna\ncamporum spatia porrigeret exercitum nec numerum\neius sed mensuram conprenderet Persarum rex insolentissimus, lacrimas profudit, quod intra centum\nannos nemo ex tanta iuventute superfuturus esset.\n At illis admoturus erat fatum ipse qui flebat perditurusque alios in mari, alios in terra, alios proelio,\nalios fuga et intra exiguum tempus consumpturus\n illos, quibus centesimum annum timebat.  Quid,\nquod gaudia quoque eorum trepida sunt ? Non\nenim solidis causis innituntur, sed eadem qua oriuntur\nvanitate turbantur. Qualia autem putas esse tempora etiam ipsorum confessione misera, eum haec\nquoque, quibus se attollunt et super hominem efferunt,\n parum sincera sint ?  Maxima quaeque bona sollicita\nsunt nec ulli fortunae minus bene quam optimae creditur ; alia felicitate ad tuendam felicitatem opus est\net pro ipsis quae successere votis vota facienda sunt.\nOmne enim quod fortuito obvenit instabile est, quoque\naltius surrexerit, opportunius est in occasum. Neminem porro casura delectant ; miserrimam ergo necesse\nest, non tantum brevissimam, vitam esse eorum, qui\nmagno parant labore, quod maiore possideant.\nOperose adsecuntur quae volunt, anxii tenent quae\n adsecuti sunt ;  nulla interim numquam amplius redi-\n\n\nturi temporis ratio est. Novae occupationes veteribus\nsubstituuntur, spes spem excitat, ambitionem ambitio.\nMiseriarum non finis quaeritur, sed materia mutatur.\nNostri nos honores torserunt ? Plus temporis alieni\nauferunt. Candidati laborare desimus ? Suffragatores incipimus. Accusandi deposimus molestiam ?\nIudicandi nanciscimur. Iudex desit esse ? Quaesitor\nest. Alienorum bonorum mercennaria procuratione\n consenuit ? Suis opibus distinetur.  Marium caliga\ndimisit ? Consulatus exercet. Quintius dictaturam\nproperat pervadere ? Ab aratro revocabitur. Ibit\nin Poenos nondum tantae maturus rei Scipio ; victor\nHannibalis, victor Antiochi, sui consulatus decus,\nfraterni sponsor, ni per ipsum mora esset, eum Iove\nreponeretur ; civiles servatorem agitabunt seditiones\net post fastiditos a iuvene diis aequos honores iam\nsenem contumacis exili delectabit ambitio. Num-\nquam derunt vel felices vel miserae sollicitudinis\ncausae; per occupationes vita trudetur. Otium\nnumquam agetur, semper optabitur."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.346"}, {"@id": "p.348"}], "note": "The text is very dubious : quod sciebat populo Romano\nsuperstiti Hermes : quod dicebat populo Romano super stite\nA : quod populo Romano superstite, dicebant Madvig.", "#text": "Excerpe itaque te volgo, Pauline carissime,\net in tranquilliorem portum non pro aetatis spatio\niactatus tandem recede. Cogita, quot fluctus subieris,\nquot tempestates partim privatas sustinueris, partim\n\n\npublicas in te converteris ; satis iam per laboriosa et\ninquieta documenta exhibita virtus est : experire,\nquid in otio faciat. Maior pars aetatis, certe melior\nrei publicae data sit ; aliquid temporis tui sume\n etiam tibi.  Nec te ad segnem aut inertem quietem\nvoco, non ut somno et caris turbae voluptatibus quidquid est in te indolis vividae mergas. Non est istud\nadquiescere ; invenies maiora omnibus adhuc strenue\ntractatis operibus, quae repositus et securus agites.\n Tu quidem orbis terrarum rationes administras\ntam abstinenter quam alienas, tam diligenter\nquam tuas, tam religiose quam publicas. In\nofficio amorem consequeris, in quo odium vitare\ndifficile est ; sed tamen, mihi crede, satius est vitae\n suae rationem quam frumenti publici nosse.  Istum\nanimi vigorem rerum maximarum capacissimum a\nministerio honorifico quidem sed parum ad beatam\nvitam apto revoca et cogita non id egisse te ab aetate\nprima omni cultu studiorum liberalium, ut tibi multa\nmilia frumenti bene committerentur ; maius quiddam\net altius de te promiseras. Non derunt et frugalitatis\nexactae homines et laboriosae operae ; tanto aptiora\nportandis oneribus tarda iumenta sunt quam\nnobiles equi, quorum generosam pernicitatem quis\n umquam gravi sarcina pressit ?  Cogita praeterea,\nquantum sollicitudinis sit ad tantam te molem obicere;\n\n\ncum ventre tibi humano negotium est. Nec rationem\npatitur nec aequitate mitigatur nec ulla prece flectitur\npopulus esuriens. Modo modo intra paucos illos dies,\nquibus C. Caesar perit, si quis inferis sensus est, hoc\ngravissime ferens, quod sciebat populo Romano superstiti septem aut octo certe dierum cibaria superesse,\ndum ille pontes navibus iungit et viribus imperi ludit,\naderat ultimum malorum obsessis quoque, alimentorum egestas ; exitio paene ac fame constitit et,\nquae famem sequitur, rerum omnium ruina furiosi et\n externi et infeliciter superbi regis imitatio.  Quem\ntunc animum habuerunt illi, quibus erat mandata\nfrumenti publici cura, saxa, ferrum, ignes. Gaium\nexcepturi ? Summa dissimulatione tantum inter\nviscera latentis mali tegebant, eum ratione scilicet.\nQuaedam enim ignorantibus aegris curanda sunt;\ncausa multis moriendi fuit morbum suum nosse."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.350"}, "note": "vigentibus A : sensibus added by Buff after Madvig.", "#text": "Recipe te ad haec tranquilliora, tutiora, maiora!\nSimile tu putas esse, utrum cures, ut incorruptum et\na fraude advehentium et a neglegentia frumentum\ntransfundatur in horrea, ne concepto umore vitietur\net concalescat, ut ad mensuram pondusque respondeat, an ad haec sacra et sublimia accedas sciturus,\n\n\nquae materia sit dei, quae voluptas, quae condicio,\nquae forma; quis animum tuum casus expectet ;\nubi nos a corporibus dimissos natura componat ; quid\nsit quod huius mundi gravissima quaeque in medio\nsustineat, supra levia suspendat, in summum ignem\nferat, sidera vicibus suis excitet ; cetera deinceps in-\n gentibus plena miraculis ?  Vis tu relicto solo mente\nad ista respicere ! Nunc, dum calet sanguis, agentibus ad meliora eundum est. Expectat te in hoc\ngenere vitae multum bonarum artium, amor virtutium\natque usus, cupiditatium oblivio, vivendi ac moriendi\nscientia, alta rerum quies.\n Omnium quidem occupatorum condicio misera est,\neorum tamen miserrima, qui ne suis quidem laborant\noccupationibus, ad alienum dormiunt somnum, ad\nalienum ambulant gradum, amare et odisse, res omnium liberrimas, iubentur. Hi si volent scire quam\nbrevis ipsorum vita sit, cogitent ex quota parte sua\nsit."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.352"}, {"@id": "p.354"}], "note": "S. Turannius Gertz: styrannius A.", "#text": "Cum videris itaque praetextam saepe iam\nsumptam, cum celebre in foro nomen, ne invideris ;\nista vitae damno parantur. Ut unus ab illis numeretur annus, omnis annos suos conterent. Quosdam\nantequam in summum ambitionis eniterentur, inter\nprima luctantis aetas reliquit ; quosdam eum in consummationem dignitatis per mille indignitates erepsissent, misera subit cogitatio laborasse ipsos in titulum\n\n\nsepulcri; quorundam ultima senectus, dum in novas\nspes ut iuventa disponitur, inter conatus magnos et\n improbos invalida defecit.  Foedus ille, quem in\niudicio pro ignotissimis litigatoribus grandem natu\net imperitae coronae assensiones captantem, spiritus\nliquit ; turpis ille, qui vivendo lassus citius quam\nlaborando inter ipsa officia conlapsus est ; turpis,\nquem accipiendis immorientem rationibus diu tractus\n risit heres.  Praeterire quod mihi occurrit exemplum\nnon possum. S. Turannius fuit exactae diligentiae\nsenex, qui post annum nonagesimum, cum vacationem\nprocurationis ab C. Caesare ultro accepisset, componi\nse in lecto et velut exanimem a circumstante familia\nplangi iussit. Lugebat domus otium domini senis\nnec finivit ante tristitiam, quam labor illi suus re-\n stitutus est. Adeone iuvat occupatum mori ?  Idem\nplerisque animus est ; diutius cupiditas illis laboris\nquam facultas est ; eum imbecillitate corporis pugnant, senectutem ipsam nullo alio nomine gravem\niudicant, quam quod illos seponit. Lex a quinquagesimo anno militem non legit, a sexagesimo\nsenatorem non citat ; difficilius homines a se otium\n impetrant quam a lege.  Interim dum rapiuntur\net rapiunt, dum alter alterius quietem rumpit, dum\nmutuo miseri sunt, vita est sine fructu, sine voluptate,\nsine ullo profectu animi. Nemo in conspicuo mortem\n\n\nhabet, nemo non procul spes intendit ; quidam vero\ndisponunt etiam illa, quae ultra vitam sunt, magnas\nmoles sepulcrorum et operum publicorum dedicationes et ad rogum munera et ambitiosas exequias.\nAt me hercules istorum funera, tamquam minimum\nvixerint, ad faces et cereos ducenda sunt."}]}}}}}