{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Vita Beata"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 2", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1932"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"pb": {"@id": "p.98"}, "div1": {"@type": "book", "@n": "7", "head": "Liber VII:\nad Gallionem,\nDe Vita Beata", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.100"}, {"@id": "p.102"}], "#text": "Vivere, Gallio frater, omnes beate volunt, sed\nad pervidendum, quid sit quod beatam vitam efficiat,\ncaligant ; adeoque non est facile consequi beatam\nvitam, ut eo quisque ab ea longius recedat, quo ad\nillam concitatius fertur, si via lapsus est ; quae ubi\nin contrarium ducit, ipsa velocitas maioris intervalli\ncausa fit.\nProponendum est itaque primum, quid sit quod ad-\npetamus ; tune circumspiciendum, qua contendere\nillo celerrime possimus, intellecturi in ipso itinere, si\nmodo rectum erit, quantum cotidie profligetur quantoque propius ab eo simus, ad quod nos cupiditas\n naturalis impellit.  Quam diu quidem passim vagamur non ducem secuti sed fremitum et clamorem\ndissonum in diversa vocantium, conteretur vita inter\nerrores brevis, etiam si dies noctesque bonae menti\nlaboremus. Decernatur itaque, et quo tendamus et\n\n\nqua, non sine perito aliquo, cui explorata sint ea, in\nquae procedimus, quoniam quidem non eadem hic\nquae in ceteris peregrinationibus condicio est. In\nillis comprensus aliquis limes et interrogati incolae\nnon patiuntur errare, at hic tritissima quaeque via\n et celeberrima maxime decipit.  Nihil ergo magis\npraestandum est, quam ne pecorum ritu sequamur\nantecedentium gregem, pergentes non quo eundum\nest, sed quo itur. Atqui nulla res nos maioribus\nmalis implicat, quam quod ad rumorem componimur,\noptima rati ea, quae magno adsensu recepta sunt,\nquodque exempla nobis multa sunt, nec ad rationem\nsed ad similitudinem vivimus. Inde ista tanta coacer-\n vatio aliorum super alios ruentium.  Quod in strage\nhominum magna evenit, cum ipse se populus premit\nnemo ita cadit, ut non et alium in se adtrahat,\nprimique exitio sequentibus sunt, hoc in omni vita\naccidere videas licet. Nemo sibi tantummodo errat,\nsed alieni erroris et causa et auctor est ; nocet enim\napplicari antecedentibus et, dum unusquisque mavult\ncredere quam iudicare, numquam de vita iudicatur,\nsemper creditur versatque nos et praecipitat traditus\nper manus error. Alienis perimus exemplis; sanabi-\n\n\n mur, separemur modo a coetu.  Nunc vero stat contra\nrationem defensor mali sui populus. Itaque id evenit\nquod in comitiis, in quibus eos factos esse praetores\nidem qui fecere mirantur, cum se mobilis favor circumegit. Eadem probamus, eadem reprehendimus ; hic\nexitus est omnis iudicii, in quo secundum plures\ndatur."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.104"}, "note": "mutis invideo Gruter: in multis uideo A.", "#text": "Cum de beata vita agetur, non est quod mihi illud\ndiscessionum more respondeas : \" Haec pars maior\nesse videtur.\" Ideo enim peior est. Non tam bene\ncum rebus humanis agitur, ut meliora pluribus\n placeant ; argumentum pessimi turba est.  Quaeramus ergo, quid optimum factu sit, non quid usitatissimum, et quid nos in possessione felicitatis aeternae\nconstituat, non quid vulgo, veritatis pessimo interpreti, probatum sit. Vulgum autem tam chlamydatos quam coronatos voco; non enim colorem\nvestium, quibus praetexta sunt corpora, aspicio.\nOculis de homine non credo ; habeo melius et certius\nlumen, quo a falsis vera diiudicem. Animi bonum\nanimus inveniat. Hic, si umquam respirare illi et\nrecedere in se vacaverit, o quam sibi ipse verum tortus\n a se fatebitur ac dicet :  \" Quicquid feci adhuc infec-\n\n\ntum esse mallem, quicquid dixi cum recogito, mutis\ninvideo, quicquid optavi inimicorum exsecrationem\nputo, quicquid timui, di boni, quanto levius fuit quam\nquod concupii ! Cum multis inimicitias gessi et in\ngratiam ex odio, si modo ulla inter malos gratia est,\nredii ; mihi ipsi nondum amicus sum. Omnem\noperam dedi, ut me multitudini educerem et aliqua\ndote notabilem facerem. Quid aliud quam telis me\nopposui et malevolentiae quod morderet ostendi ?\n Vides istos, qui eloquentiam laudant, qui opes sequuntur, qui gratiae adulantur, qui potentiam extollunt ?\nOmnes aut sunt hostes aut, quod in aequo est, esse\npossunt. Quam magnus mirantium tam magnus\ninvidentium populus est. Quin potius quaero aliquod\nusu bonum, quod sentiam, non quod ostendam ?\nIsta, quae spectantur, ad quae consistitur, quae alter\nalteri stupens monstrat, foris nitent, introrsus misera\nsunt.\""}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.106"}, {"@id": "p.108"}], "note": "timoribus proiectis supplied by Basore: voluptatibus et\npro illis A : doloribus spretis supplied by Reitzenstein:\nvoluptatibus et illiciis Bourgery.", "#text": "Quaeramus aliquod non in speciem bonum, sed\nsolidum et aequale et a secretiore parte formosius ;\nhoc eruamus. Nec longe positum est; invenietur,\nscire tantum opus est quo manum porrigas. Nunc\nvelut in tenebris vicina transimus offensantes ea ipsa\nquae desideramus.\n Sed ne te per circumitus traham, aliorum quidem\n\n\nopiniones praeteribonam et enumerare illas longum\nest et coarguere. Nostram accipe. Nostram autem\neum dico, non alligo me ad unum aliquem ex Stoicis\nproceribus ; est et mihi censendi ius. Itaque aliquem\nsequar, aliquem iubebo sententiam dividere, fortasse\net post omnes citatus nihil improbabo ex iis, quae\npriores decreverint, et dicam : \" Hoc amplius censeo.\"\n Interim, quod inter omnis Stoicos convenit, rerum\nnaturae adsentior ; ab illa non deerrare et ad illius\nlegem exemplumque formari sapientia est.\nBeata est ergo vita conveniens naturae suae, quae\nnon aliter contingere potest, quam si primum sana\nmens est et in perpetua possessione sanitatis suae ;\ndeinde fortis ac vehemens, tunc pulcherrime patiens,\napta temporibus, corporis sui pertinentiumque ad id\ncuriosa non anxie, tum aliarum rerum quae vitam\ninstruunt diligens sine admiratione cuiusquam, usura\n fortunae muneribus, non servitura.  Intellegis, etiam\nsi non adiciam, sequi perpetuam tranquillitatem,\nlibertatem depulsis iis, quae aut irritant nos aut territant ; nam voluptatibus et timoribus proiectis pro\nillis, quae parva ae fragilia sunt et ipsis flagitiis noxia,\ningens gaudium subit, inconcussum et aequale, tum\npax et concordia animi et magnitudo cum mansuetudine ; omnis enim ex infirmitate feritas est."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.110"}, "#text": "Potest aliter quoque definiri bonum nostrum,\nid est eadem sententia non isdem comprendi verbis.\nQuemadmodum idem exercitus modo latius panditur\nmodo in angustum coartatur et aut in cornua sinuata\nmedia parte curvatur aut recta fronte explicatur, vis\nilli, utcumque ordinatus est, eadem est et voluntas\npro eisdem partibus standi : ita finitio summi boni\nalias diffundi potest et exporrigi, alias colligi et in\n se cogi. Idem itaque erit, si dixero:  \" Summum\nbonum est animus fortuita despiciens, virtute laetus \"\naut\" Invicta vis animi, perita rerum, placida in actu\ncum humanitate multa et conversantium cura.\"\nLicet et ita finire, ut beatum dicamus hominem eum,\ncui nullum bonum malumque sit nisi bonus malusque\nanimus, honesti cultorem, virtute contentum, quem\nnec extollant fortuita nec frangant, qui nullum maius\nbonum eo quod sibi ipse dare potest noverit, cui vera\n voluptas erit voluptatum contemptio.  Licet, si\ne vagari velis, idem in aliam atque aliam faciem salva\net integra potestate transferre ; quid enim prohibet\nnos beatam vitam dicere liberum animum et erectum\net interritum ac stabilem, extra metum, extra cupiditatem positum, cui unum bonum sit honestas, unum\nmalum turpitudo, cetera vilis turba rerum nec de-\n\n\ntrahens quicquam beatae vitae nec adiciens, sine\nauctu ac detrimento summi boni veniens ac recedens ?\n Hunc ita fundatum necesse est, velit nolit, sequatur\nhilaritas continua et laetitia alta atque ex alto veniens,\nut qui suis gaudeat nec maiora domesticis cupiat.\nQuidni ista bene penset cum minutis et frivolis et non\nperseverantibus corpusculi motibus ? Quo die infra\nvoluptatem fuerit, et infra dolorem erit ; vides autem,\nquam malam et noxiosam servitutem serviturus sit\nquem voluptates doloresque, incertissima dominia\n impotentissimaque, alternis possidebunt. Ergo exeundum ad libertatem est.  Hanc non alia res tribuit\nquam fortunae neglegentia. Tum illud orietur inaestimabile bonum, quies mentis in tuto conlocatae\net sublimitas expulsisque erroribus ex cognitione\nveri gaudium grande et immotum comitasque et\ndiffusio animi, quibus delectabitur non ut bonis sed\nut ex bono suo ortis."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": "inanimalium Hermes after Reitzenstein: animalium A.", "pb": {"@id": "p.112"}, "#text": "Quoniam liberaliter agere coepi, potest beatus\ndici qui nec cupit nec timet beneficio rationis, quoniam\net saxa timore et tristitia carent nec minus pecudes ;\nnon ideo tamen quisquam felicia dixerit, quibus non\n est felicitatis intellectus.  Eodem loco pone homines,\nquos in numerum pecorum et inanimalium redegit\n\n\nhebes natura et ignoratio sui. Nihil interest inter\nhos et illa, quoniam illis nulla ratio est, his prava et\nmalo suo atque in perversum sollers ; beatus enim\n dici nemo potest extra veritatem proiectus.  Beata\nergo vita est in recto certoque iudicio stabilita et\nimmutabilis. Tunc enim pura mens est et soluta\nomnibus malis, quae non tantum lacerationes sed\netiam vellicationes effugerit, statura semper ubi constitit ac sedem suam etiam irata et infestante fortuna\n vindicatura.  Nam quod ad voluptatem pertinet,\nlicet circumfundatur undique et per omnis vias influat\nanimumque blandimentis suis leniat aliaque ex aliis\nadmoveat, quibus totos partesque nostri sollicitet,\nquis mortalium, cui ullum superest hominis vestigium,\nper diem noctemque titillari velit et deserto animo\ncorpori operam dare ?"}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.114"}, "#text": "\" Sed animus quoque,\" inquit, \" voluptates\nhabebit suas.\" Habeat sane sedeatque luxuriae et\nvoluptatium arbiter; impleat se eis omnibus, quae\nobiectare sensus solent, deinde praeterita respiciat\net exoletarum voluptatium memor exsultet prioribus\nfuturisque iam immineat ac spes suas ordinet et, dum\ncorpus in praesenti sagina iacet, cogitationes ad\nfuturam praemittat : hoc mihi videbitur miserior,\nquoniam mala pro bonis legere dementia est. Nec\n\n\nsine sanitate quisquam beatus est nec sanus, cui\n obfutura pro optimis adpetuntur.  Beatus ergo est\niudicii rectus ; beatus est praesentibus, qualiacumque\nsunt, contentus amicusque rebus suis ; beatus est is,\ncui omnem habitum rerum suarum ratio commendat."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.116"}, "note": "a vita supplied by Hermes after Rossbach.", "#text": "Vident et in iliis qui summum bonum dixerunt,\nquam turpi illud loco posuerint. Itaque negant posse\nvoluptatem a virtute diduci et aiunt nec honeste\nquemquam vivere, ut non iucunde vivat, nec iucunde,\nut non honeste quoque. Non video quomodo ista\ntam diversa in eandem copulam coiciantur. Quid\nest, oro vos, cur separari voluptas a virtute non possit ?\nVidelicet, quia omne bonis ex virtute principium est,\nex huius radicibus etiam ea, quae vos et amatis et\nexpetitis, oriuntur ? Sed si ista indiscreta essent,\nnon videremus quaedam iucunda sed non honesta-\nquaedam vero honestissima sed aspera, per dolores\n exigenda.  Adice nunc, quod voluptas etiam ad vitam\nturpissimam venit, at virtus malam vitam non admittit, et infelices quidam non sine voluptate, immo\nob ipsam voluptatem sunt, quod non eveniret, si\nvirtuti se voluptas immiscuisset, qua virtus saepe\n caret, numquam indiget.  Quid dissimilia, immo\ndiversa componitis ? Altum quiddam est virtus, excelsum et regale, invictum, infatigabile ; voluptas\n\n\nhumile, servile, imbecillum, caducum, cuius statio\nac domicilium fornices et popinae sunt. Virtutem\nin templo convenies, in foro, in curia, pro muris stantem, pulverulentam, coloratam, callosas habentem\nmanus ; voluptatem latitantem saepius ac tenebras\ncaptantem circa balinea ac sudatoria ac loca aedilem\nmetuentia, mollem, enervem, mero atque unguento\nmadentem, pallidam aut fucatam et medicamentis\n pollinctam.  Summum bonum immortale est, nescit\nexire nec satietatem habet nec paenitentiam ; numquam enim recta mens vertitur nec sibi odio est nec\nquicquam mutavit a vita optima. At voluptas tunc,\ncum maxime delectat, extinguitur ; non multum loci\nhabet, itaque cito implet et taedio est et post primum\nimpetum marcet. Nec id umquam certum est, cuius\nin motu natura est. Ita ne potest quidem ulla eius\nesse substantia, quod venit transitque celerrime in\nipso usu sui periturum ; eo enim pertendit, ubi\ndesinat, et, dum incipit, spectat ad finem."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.118"}, {"@id": "p.120"}], "note": "at supplied by Gertz.", "#text": "Quid, quod tam bonis quam malis voluptas inest\nnec minus turpes dedecus suum quam honestos\negregia delectant ? Ideoque praeceperunt veteres\noptimam sequi vitam, non iucundissimam, ut rectae\nac bonae voluntatis non dux sed comes sit voluptas.\nNatura enim duce utendum est ; hanc ratio observat,\n hanc consulit.  Idem est ergo beate vivere et secun-\n\n\ndum naturam. Hoc quid sit, iam aperiam. Si corporis dotes et apta naturae conservarimus diligenter\net impavide tamquam in diem data et fugacia, si non\nsubierimus eorum servitutem nec nos aliena possederint, si corpori grata et adventicia eo nobis loco\nfuerint, quo sunt in castris auxilia et armaturae leves\nserviant ista, non imperent, ita demum utilia sunt\n menti.  Incorruptus vir sit externis et insuperabilis\nmiratorque tantum sui, fidens animo atque in utrumque paratus, artifex vitae ; fiducia eius non sine\nscientia sit, scientia non sine constantia ; maneant\nilli semel placita nec ulla in decretis eius litura sit.\nIntellegitur, etiam si non adiecero, compositum\nordinatumque fore talem virum et in iis quae aget\n cum comitate magnificum.  Externa ratio quaerat\nsensibus irritata et capiens inde principianec enim\nhabet aliud, unde conetur aut unde ad verum impetum capiat, at in se revertatur. Nam mundus\nquoque cuncta complectens rectorque universi deus\nin exteriora quidem tendit, sed tamen introrsum\nundique in se redit. Idem nostra mens faciat ; cum\nsecuta sensus suos per illos se ad externa porrexerit,\n et illorum et sui potens sit.  Hoc modo una efficietur\n\n\nvis ac potestas concors sibi et ratio illa certa nascetur\nnon dissidens nec haesitans in opinionibus comprensionibusque nec in persuasione, quae cum se disposuit\net partibus suis consensit et, ut ita dicam, concinuit,\nsummum bonum tetigit. Nihil enim pravi, nihil\nlubrici superest, nihil in quo arietet aut labet.\n Omnia faciet ex imperio suo nihilque inopinatum accidet, sed quicquid agetur in bonum exibit facile et\nparate et sine tergiversatione agentis ; nam pigritia\net haesitatio pugnam et inconstantiam ostendit.\nQuare audaciter licet profitearis summum bonum\nesse animi concordiam ; virtutes enim ibi esse debebunt, ubi consensus atque unitas erit. Dissident\nvitia."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.122"}, "note": "cursum supplied by Hermes after Schultess.", "#text": "\" Sed tu quoque,\" inquit, \" virtutem non ob\naliud colis, quam quia aliquam ex illa speras voluptatem.\" Primum non, si voluptatem praestatura\nvirtus est, ideo propter hanc petitur ; non enim hanc\npraestat, sed et hanc, nec huic laborat, sed labor eius,\n quamvis aliud petat, hoc quoque adsequetur.  Sicut\nin arvo, quod segeti proscissum est, aliqui flores internascuntur, non tamen huic herbulae, quamvis delectet\noculos, tantum operis insumptum estaliud fuit\nserenti propositum, hoc supervenit, sic voluptas non\nest merces nec causa virtutis sed accessio, nec quia\n\n\n delectat placet, sed, si placet, et delectat.  Summum\nbonum in ipso iudicio est et habitu optimae mentis,\nquae eum cursum suum implevit et finibus se suis\ncinxit, consummatum est summum bonum nec quicquam amplius desiderat ; nihil enim extra totum est,\n non magis quam ultra finem. Itaque erras, cum interrogas, quid sit illud, propter quod virtutem petam; \nquaeris enim aliquid supra summum. Interrogas,\nquid petam ex virtute ? Ipsam. Nihil enim habet\nmelius, ipsa pretium sui. An hoc parum magnum\nest ? Cum tibi dicam : \" Summum bonum est infragilis animi rigor et providentia et sublimitas\net sanitas et libertas et concordia et decor,\" aliquid\netiamnunc exigis maius, ad quod ista referantur ?\nQuid mihi voluptatem nominas ? Hominis bonum\nquaero, non ventris, qui pecudibus ac beluis laxior\nest !"}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.124"}, "note": ["sibi Haase: sed A.", "voluptates omitted by Hermes after Reitzenstein."], "#text": "\" Dissimulas,\" inquit, \" quid a me dicatur;\nego enim nego quemquam posse iucunde vivere, nisi\nsimul et honeste vivit, quod non potest mutis contingere animalibus nec bonum suum cibo metientibus.\nClare, inquam, ac palam testor hanc vitam, quam ego\niucundam voco, non nisi adiecta virtute contingere.\"\n Atqui quis ignorat plenissimos esse voluptatibus\nvestris stultissimos quosque et nequitiam abundare\niucundis animumque ipsum genera voluptatis prava\n\n\nsibi multa suggerere ?in primis insolentiam et\nnimiam aestimationem sui tumoremque elatum super\nceteros et amorem rerum suarum caecum et improvidum, delicias fluentis et ex minimis ac puerilibus\ncausis exsultationem, iam dicacitatem ac superbiam\ncontumeliis gaudentem, desidiam dissolutionemque\n segnis animi, indormientis sibi.  Haec omnia virtus\ndiscutit et aurem pervenit et voluptates aestimat,\nantequam admittat, nec quas probavit, magni pendit\naut utique etiam admittit, nec usu earum sed temperantia laeta est. Temperantia autem cum volup-\ntates minuat, summi boni iniuria est. Tu voluptatem complecteris, ego compesco ; tu voluptate\nfrueris, ego utor ; tu illam summum bonum putas,\nego nec bonum ; tu omnia voluptatis causa facis,\nego nihil."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": ["concedis A : concedimus Hermes after Joh. Müller.", "a tam molli Muretus: an molli A."], "pb": {"@id": "p.126"}, "#text": "Cum dico me nihil voluptatis causa, de illo\nloquor sapiente, cui soli concedis voluptatem. Non\nvoco autem sapientem, supra quem quicquam est,\nnedum voluptas. Atqui ab hac occupatus quomodo\nresistet labori et periculo, egestati et tot humanam\nvitam circumstrepentibus minis ? Quomodo conspectum mortis, quomodo dolores feret, quomodo\nmundi fragores et tantum acerrimorum hostium, a\ntam molli adversario victus ? \" Quicquid voluptas\nsuaserit faciet.\" Age, non vides quam multa suasura\n sit ?  \" Nihil,\" inquit, \" poterit turpiter suadere,\n\n\nquia adiuncta virtuti est.\" Non vides iterum, quale\nsit summum bonum, cui custode opus est, ut bonum\nsit ? Virtus autem quomodo voluptatem reget,\nquam sequitur, cum sequi parentis sit, regere imperantis ? A tergo ponis quod imperat ? Egregium\nautem habet virtus apud vos officium voluptates\n praegustare !  Sed videbimus, an apud quos tam\ncontumeliose tractata virtus est, adhuc virtus sit,\nquae habere nomen suum non potest, si loco cessit.\nInterim, de quo agitur, multos ostendam voluptatibus obsessos, in quos fortuna omnia munera sua\n effudit, quos fatearis necesse est malos.  Aspice\nNomentanum et Apicium, terrarum ac maris, ut isti\nvocant, bona concoquentis et super mensam recognoscentis omnium gentium animalia ; vide hos eosdem\nin suggestu rosae despectantis popinam suam, aures\nvocum sono, spectaculis oculos, saporibus palatum\nsuum delectantes; mollibus lenibusque fomentis\ntotum lacessitur eorum corpus et, ne nares interim\ncessent, odoribus variis inficitur locus ipse, in quo\nluxuriae parentatur. Hos esse in voluptatibus dices ;\nnec tamen illis bene erit, quia non bono gaudent."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.128"}, {"@id": "p.130"}], "note": "adulescentiae A : erubescentiae Madvig: displicentiae\nGertz.", "#text": "\" Male,\" inquit, \" illis erit, quia multa interveniunt, quae perturbent animum, et opiniones inter\n\n\nse contrariae mentem inquietabunt.\" Quod ita esse\nconcedo ; sed nihilo minus illi ipsi stulti et inaequales\net sub ictu paenitentiae positi magnas percipient\nvoluptates, ut fatendum sit tam longe tum illos ab\nomni molestia abesse quam a bona mente et, quod\nplerisque contingit, hilarem insaniam insanire ac per\n risum furere.  At contra sapientium remissae voluptates et modestae ac paene languidae sunt compressaeque et vix notabiles, ut quae neque accersitae\nveniant nec, quamvis per se accesserint, in honore sint\nneque ullo gaudio percipientium exceptae ; miscent\nenim illas et interponunt vitae ut ludum iocumque\ninter seria.\n Desinant ergo inconvenientia iungere et virtuti\nvoluptatem implicare, per quod vitium pessimis\nquibusque adulantur. Ille effusus in voluptates,\nructabundus semper atque ebrius, quia scit se cum\nvoluptate vivere, credit et cum virtute ; audit enim\nvoluptatem separari a virtute non posse, deinde vitiis\nsuis sapientiam inscribit et abscondenda profitetur.\n Itaque non ab Epicuro impulsi luxuriantur, sed vitiis\ndediti luxuriam suam in philosophiae sinu abscondunt\net eo concurrunt, ubi audiant laudari voluptatem.\nNec aestimant, voluptas illa Epicuriita enim me\n\n\nhercules sentioquam sobria ac sicca sit, sed ad\nnomen ipsum advolant quaerentes libidinibus suis\n patrocinium aliquod ac velamentum.  Itaque quod\nunum habebant in malis bonum perdunt, peccandi\nverecundiam. Laudant enim ea, quibus erubescebant, et vitio gloriantur; ideoque ne resurgere\nquidem adulescentiae licet, cum honestus turpi\ndesidiae titulus accessit. Hoc est cur ista voluptatis\nlaudatio perniciosa sit, quia honesta praecepta intra\nlatent, quod corrumpit apparet."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.132"}, {"@id": "p.134"}], "note": "stat ad eam Bourgery : statim A : Hermes after Reitzenstein supplies quae stat, corpori adulatur invitavitque, before\nquae statim.", "#text": "In ea quidem ipse sententia suminvitis hoc\nnostris popularibus dicamsancta Epicurum et recta\npraecipere et, si propius accesseris, tristia ; voluptas\nenim illa ad parvum et exile revocatur et, quam nos\nvirtuti legem dicimus, eam ille dicit voluptati : iubet\nillam parere naturae. Parum est autem luxuriae\n quod naturae satis est. Quid ergo est ?  Ille, quis-\nquis desidiosum otium et gulae ac libidinis vices\nfelicitatem vocat, bonum malae rei quaerit auctorem\net, cum illo venit blando nomine inductus, sequitur\nvoluptatem non quam audit, sed quam attulit, et vitia\nsua cum coepit putare similia praeceptis, indulget\nillis non timide, nec obscure luxuriatur sed iam inde\naperto capite. Itaque non dicam, quod plerique\nnostrorum, sectam Epicuri flagitiorum magistram\nesse, sed illud dico : male audit, infamis est, et im-\n\n\n merito. Hoc scire qui potest nisi interius admissus ? \nFrons eius ipsa dat locum fabulae et ad malam spem\ninritat. Hoc tale est, quale vir fortis stolam indutus ;\nconstat tibi pudicitia, virilitas salva est, nulli corpus\ntuum turpi patientiae vacat, sed in manu tympanum\nest ! Titulus itaque honestus eligatur et inscriptio\nipsa excitans animum ; quae stat, ad eam venerunt\nvitia.\n Quisquis ad virtutem accessit, dedit generosae\nindolis specimen ; qui voluptatem sequitur, videtur\nenervis, fractus, degenerans viro, perventurus in\nturpia, nisi aliquis distinxerit illi voluptates, ut sciat,\nquae ex eis intra naturale desiderium desistant, quae\npraeceps ferantur infinitaeque sint et, quo magis\n implentur, eo magis inexplebiles.  Agedum, virtus\nantecedat, tutum erit omne vestigium. Et voluptas\nnocet nimia ; in virtute non est verendum, ne quid\nnimium sit, quia in ipsa est modus. Non est bonum,\nquod magnitudine laborat sua. Rationalem porro\nsortitis naturam quae melius res quam ratio proponitur ? Et si placet ista iunctura, si hoc placet ad\nbeatam vitam ire comitatu, virtus antecedat, comitetur voluptas et circa corpus ut umbra versetur. Virtutem quidem, excelsissimam dominam, voluptati\ntradere ancillam nihil magnum animo capientis est."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "quote": [{"@rend": "blockquote", "l": {"@part": "N", "#text": "Laqueo captare feras"}}, {"@rend": "blockquote", "l": {"@part": "N", "#text": "Latos canibus circumdare saltus,"}}], "pb": {"@id": "p.136"}, "#text": "Prima virtus eat, haec ferat signa. Habebimus\nnihilo minus voluptatem, sed domini eius et temperatores erimus; aliquid nos exorabit, nihil coget.\nAt ei, qui voluptati tradidere principia, utroque\ncaruere ; virtutem enim amittunt, ceterum non\nipsi voluptatem, sed ipsos voluptas habet, cuius aut\ninopia torquentur aut copia strangulantur, miseri,\nsi deseruntur ab illa, miseriores, si obruuntur ; sicut\ndeprensi mari Syrtico modo in sicco relinquuntur,\n modo torrente unda fluctuantur.  Evenit autem\nhoc nimia intemperantia et amore caeco rei ; nam\nmala pro bonis petenti periculosum est adsequi. Ut\nferas eum labore periculoque venamur et captarum\nquoque illarum sollicita possessio estsaepe enim\nlaniant dominos, ita habent se magnae voluptates;\nin magnum malum evasere captaeque cepere. Quae\nquo plures maioresque sunt, eo ille minor ac plurium\n servus est, quem felicem vulgus appellat. Permanere libet in hac etiamnunc huius rei imagine. \nQuemadmodum qui bestiarum cubilia indagat et\n\nmagno aestimat et\n\nut illarum vestigia premat, potiora deserit multisque\n\n\nofficiis renuntiat, ita qui sectatur voluptatem omnia\npostponit et primam libertatem neglegit ac pro ventre\ndependit, nec voluptates sibi emit, sed se voluptatibus\nvendit."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.138"}, {"@id": "p.140"}], "note": ["timori sit aditus A5 : timoris ita ditus A1: timori est\nGertz : timorist Hermes : timori sit Bourgery.", "quod dest (deest) Hermes after Madvig: quod est A."], "#text": "\" Quid tamen,\" inquit, \" prohibet in unum virtutem voluptatemque confundi et ita effici summum\nbonum, ut idem et honestum et iucundum sit ?\"\nQuia pars honesti non potest esse nisi honestum, nec\nsummum bonum habebit sinceritatem suam, si aliquid\n in se viderit dissimile meliori.  Ne gaudium quidem\nquod ex virtute oritur, quamvis bonum sit, absoluti\ntamen boni pars est, non magis quam laetitia et\ntranquillitas, quamvis ex pulcherrimis causis nascantur ; sunt enim ista bona, sed consequentia\n summum bonum, non consummantia.  Qui vero\nvirtutis voluptatisque societatem facit et ne ex aequo\nquidem, fragilitate alterius boni quicquid in altero\nvigoris est hebetat libertatemque illam, ita demum,\nsi nihil se pretiosius novit, invictam, sub iugum mittit.\nNam, quae maxima servitus est, incipit illi opus esse\nfortuna; sequitur vita anxia, suspiciosa, trepida,\n casum pavens, temporum suspensa momentis.  Non\ndas virtuti fundamentum grave, immobile, sed iubes\nillam in loco volubili stare ; quid autem tam volubile\nest, quam fortuitorum expectatio et corporis rerumque\ncorpus adficientium varietas ? Quomodo hic potest\ndeo parere et quicquid evenit bono animo excipere\n\n\nnec de fato queri casuum suorum benignus interpres,\nsi ad voluptatum dolorumque punctiunculas concutitur ? Sed ne patriae quidem bonus tutor aut vindex est nec amicorum propugnator, si ad voluptates\n vergit.  Illo ergo summum bonum escendat, unde\nnulla vi detrahitur, quo neque dolori neque spei nec\ntimori sit aditus nec ulli rei, quae deterius summi\nboni ius faciat ; escendere autem illo sola virtus\npotest. Illius gradu clivus iste frangendus est ; illa\nfortiter stabit et quicquid evenerit feret non patiens\ntantum sed etiam volens, omnemque temporum\ndifficultatem sciet legem esse naturae et ut bonus\nmiles feret volnera, numerabit cicatrices, et transverberatus telis moriens amabit eum, pro quo cadet,\nimperatorem ; habebit illud in animo vetus praecep-\n tum : deum sequere !  Quisquis autem queritur et\nplorat et gemit, imperata facere vi cogitur et invitus\nrapitur ad iussa nihilo minus. Quae autem dementia\nest potius trahi quam sequi! Tam me hercules quam\nstultitia et ignoratio condicionis est suae dolere, quod\ndest aliquid tibi aut incidit durius, aeque mirari aut\nindigne ferre ea, quae tam bonis accidunt quam\nmalis,morbos dico, funera, debilitates et cetera\nex transverso in vitam humanam incurrentia. Quicquid ex universi constitutione patiendum est, magno\n\n\n suscipiatur animo.  Ad hoc sacramentum adacti\nsumus, ferre mortalia nec perturbari iis, quae vitare\nnon est nostrae potestatis. In regno nati sumus ;\ndeo parere libertas est."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "note": "et supplied by Madvig.", "pb": {"@id": "p.142"}, "#text": "Ergo in virtute posita est vera felicitas. Quid\nhaec tibi virtus suadebit ? Ne quid aut bonum aut\nmalum existimes, quod nec virtute nec malitia continget ; deinde, ut sis immobilis et contra malum\n et ex bono, ut, qua fas est, deum effingas.  Quid\ntibi pro hac expeditione promittit ? Ingentia et\naequa divinis. Nihil cogens, nullo indigebis, liber\neris, tutus, indemnis ; nihil frustra temptabis, nihil\nprohibeberis ; omnia tibi ex sententia cedent, nihil\nadversum accidet, nihil contra opinionem ac volunta-\n tem. \" Quid ergo ?  Virtus ad beate vivendum\nsufficit ? \" Perfecta illa et divina quidni sufficiat,\nimmo superfluat ? Quid enim deesse potest extra\ndesiderium omnium posito ? Quid extrinsecus opus\nest ei, qui omnia sua in se collegit ? Sed ei, qui ad\nvirtutem tendit, etiam si multum processit, opus est\naliqua fortunae indulgentia adhuc inter humana\nluctanti, dum nodum illum exsolvit et omne vinculum\nmortale. Quid ergo interest ? Quod arte alligati\nsunt alii, adstricti alii, districti quoque. Hic, qui\nad superiora progressus est et se altius extulit,\n\n\nlaxam catenam trahit nondum liber, iam tamen pro\nlibero."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": ["aviarium Bourgery after Wesenberg: auruum A.", "ser uitur A : struitur Hermes after Lipsius.", "Hermes adds cur before turpiter.", "debilis A : debiles (voc. plu.) Gronovius and Bentley,\nHermes."], "pb": {"@id": "p.144"}, "#text": "Si quis itaque ex istis, qui philosophiam conlatrant, quod solent dixerit : \" Quare ergo tu fortius\nloqueris quam vivis ? Quare et superiori verba\nsummittis et pecuniam necessarium tibi instrumentum existimas et damno moveris et lacrimas audita\nconiugis aut amici morte demittis et respicis famam\n et malignis sermonibus tangeris ?  Quare cultius rus\ntibi est quam naturalis usus desiderat ? Cur non\nad praescriptum tuum cenas ? Cur tibi nitidior\nsupellex est ? Cur apud te vinum aetate tua vetustius\nbibitur ? Cur aviarium disponitur ? Cur arbores\nnihil praeter umbram daturae conseruntur ? Quare\nuxor tua locupletis domus censum auribus gerit ?\nQuare paedagogium pretiosa veste succingitur ?\nQuare ars est apud te ministrare nec temere et ut\nlibet conlocatur argentum sed perite servitur et\nest aliquis scindendi obsonii magister ? \" Adice, si\nvis : \" Cur trans mare possides ? Cur plura quam\nnosti ? Turpiter aut tam neglegens es, ut non\nnoveris pauculos servos, aut tam luxuriosus, ut plures\nhabeas quam quorum notitiae memoria sufficiat ! \"\n Adiuvabo postmodo convicia et plura mihi quam\nputas obiciam, nunc hoc respondeo tibi : \" Non\nsum sapiens et, ut malivolentiam tuam pascam, nec\nero. Exige itaque a me, non ut optimis par sim,\n\n\nsed ut malis melior. Hoc mihi satis est, cotidie\naliquid ex vitiis meis demere et errores meos ob-\n iurgare.  Non perveni ad sanitatem, ne perveniam\nquidem ; delenimenta magis quam remedia podagrae\nmeae compono, contentus, si rarius accedit et si\nminus verminatur; vestris quidem pedibus comparatus, debilis cursor sum.\" Haec non pro me\nloquorego enim in alto vitiorum omnium sum,\nsed pro illo, cui aliquid acti est."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.146"}, "#text": "\" Aliter,\" inquis, \" loqueris, aliter vivis.\"\nHoc, malignissima capita et optimo cuique inimicissima, Platoni obiectum est, obiectum Epicuro,\nobiectum Zenoni; omnes enim isti dicebant non\nquemadmodum ipsi viverent, sed quemadmodum\nesset ipsis vivendum. De virtute, non de me loquor,\net cum vitiis convicium facio, in primis meis facio.\n Cum potuero, vivam quomodo oportet. Nec malignitas me ista multo veneno tincta deterrebit ab\noptimis ; ne virus quidem istud, quo alios spargitis,\nquo vos necatis, me impediet, quo minus perseverem\nlaudare vitam, non quam ago, sed quam agendam\nscio, quo minus virtutem adorem et ex intervallo\n ingenti reptabundus sequar.  Expectabo scilicet,\nut quicquam malivolentiae inviolatum sit, cui sacer\nnec Rutilius fuit nec Cato ? Curet aliquis, an istis\nnimis dives videatur, quibus Demetrius Cynicus\nparum pauper est ? Virum acerrimum et contra\nomnia naturae desideria pugnantem, hoc pauperiorem\nquam ceteros Cynicos, quod, cum sibi interdixerint\n\n\nhabere, interdixit et poscere, negant satis egere !\nVides enim : non virtutis scientiam sed egestatis\nprofessus est."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "quote": {"@rend": "blockquote", "l": {"@part": "N", "#text": "Vixi et quem dederat cursum fortuna peregi."}}, "note": ["vestrum supplied by Bourgery.", "maledici et in Hermes after Koch: male dici ||| in A : ii\nmaledici et in Bourgery."], "pb": {"@id": "p.148"}, "#text": "Diodorum, Epicureum philosophum, qui intra\npaucos dies finem vitae suae manu sua imposuit,\nnegant ex decreto Epicuri fecisse, quod sibi gulam\npraesecuit. Alii dementiam videri volunt factum\nhoc eius, alii temeritatem ; ille interim beatus ac\nplenus bona conscientia reddidit sibi testimonium\nvita excedens laudavitque aetatis in portu et ad\nancoram actae quietem et dixit, quod vos inviti\naudistis, quasi vobis quoque faciendum sit :\n\n De alterius vita, de alterius morte disputatis et ad\nnomen magnorum ob aliquam eximiam laudent\nvirorum, sicut ad occursum ignotorum hominum\nminuti canes, latratis ; expedit enim vobis neminem\nvideri bonum, quasi aliena virtus exprobratio delictorum vestrum omnium sit. Invidi splendida\ncum sordibus vestris confertis nec intellegitis, quanto\nid vestro detrimento audeatis. Nam si illi, qui\nvirtutem sequuntur, avari libidinosi ambitiosique\nsunt, quid vos estis, quibus ipsum nomen virtutis odio\n est?  Negatis quemquam praestare, quae loquitur,\nnec ad exemplar orationis suae vivere. Quid\nmirum, eum loquantur fortia, ingentia, omnis humanas\n\n\ntempestates evadentia ? Cum refigere se crucibus\nconentur, in quas unusquisque vestrum clavos suos ipse\nadigit, ad supplicium tamen acti stipitibus singulis\npendent ; hi, qui in se ipsi animum advertunt, quot\ncupiditatibus tot crucibus distrahuntur. At maledici\net in ahenam contumeliam venusti sunt. Crederem\nillis hoc vacare, nisi quidam ex patibulo suo spectatores conspuerent!"}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.150"}, {"@id": "p.152"}], "quote": {"@rend": "blockquote", "l": {"@part": "N", "#text": "Magnis tamen excidit ausis."}}, "#text": "\" Non praestant philosophi quae loquuntur.\"\nMultum tamen praestant quod loquuntur, quod\nhonesta mente concipiunt; namque idem si et paria\ndictis agerent, quid esset illis beatius ? Interim non\nest quod contemnas bona verba et bonis cogitationibus plena praecordia. Studiorum salutarium etiam\n citra effectum laudanda tractatio est.  Quid mirum,\nsi non escendunt in altum ardua adgressi ? Sed si\nvir es, suspice, etiam si decidunt, magna conantis.\nGenerosa res est respicientem non ad suas sed ad\nnaturae suae vires conari, alta temptare et mente\nmaiora concipere, quam quae etiam ingenti animo\n adornatis effici possunt. Qui sibi hoc proposuit: \n\" Ego mortem eodem voltu comoediamque videbo.\nEgo laboribus, quanticumque illi erunt, parebo animo\n\n\nfulciens corpus. Ego divitias et praesentis et absentis\naeque contemnam, nec si aliubi iacebunt, tristior, nec\nsi circa me fulgebunt, animosior. Ego fortunam nec\nvenientem sentiam nec recedentem. Ego terras\nomnis tamquam meas videbo, meas tamquam\nomnium. Ego sic vivam quasi sciam aliis esse\nme natum et naturae rerum hoc nomine gratias\nagam ; quo enim melius genere negotium meum\n agere potuit ?  Unum me donavit omnibus, uni\nmihi omnis. Quicquid habebo, nec sordide custodiam nec prodige spargam. Nihil magis possidere\nme credam quam bene donata. Non numero nec\npondere beneficia nec ulla nisi accipientis aestimatione perpendam ; numquam id mihi multum erit,\nquod dignus accipiet. Nihil opinionis causa, omnia\nconscientiae faciam. Populo spectante fieri credam\n quicquid me conscio faciam.  Edendi mihi erit\nbibendique finis desideria naturae restinguere, non\nimplere alvum et exinanire. Ero amicis iucundus,\ninimicis mitis et facilis. Exorabor, antequam roger,\net honestis precibus occurram. Patriam meam esse\nmundum sciam et praesides deos, hos supra me\ncircaque me stare factorum dictorumque censores.\nQuandoque aut natura spiritum repetet aut ratio\ndimittet, testatus exibo bonam me conscientiam\n\n\namasse, bona studia, nullius per me libertatem deminutam, minime meam \"qui haec facere proponet,\nvolet, temptabit, ad deos iter faciet, ne ille, etiam\nsi non tenuerit,\n\n Vos quidem, quod virtutem cultoremque eius odistis,\nnihil novi facitis. Nam et solem lumina aegra\nformidant et aversantur diem splendidum nocturna\nanimalia, quae ad primum eius ortum stupent et\nlatibula sua passim petunt, abduntur in aliquas rimas\ntimida lucis. Gemite et infelicem linguam bonorum\nexercete convicio, hiate, commordete ; citius multo\nfrangetis dentes quam imprimetis."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.154"}, "#text": "\" Quare ille philosophiae studiosus est et tam\ndives vitam agit ? Quare opes contemnendas dicit\net habet ? Vitam contemnendam putat et tamen\nvivit ? Valetudinem contemnendam et tamen illam\ndiligentissime tuetur atque optimam mavult ? Et\nexilium vanum nomen putat et ait : 'Quid enim\nest mali mutare regiones ?' et tamen, si licet, senescit\nin patria ? Et inter longius tempus et brevius nihil\ninteresse iudicat, tamen, si nihil prohibet, extendit\naetatem et in multa senectute placidus viret ?\"\n Ait ista debere contemni, non, ne habeat, sed ne\nsollicitus habeat ; non abigit illa a se, sed abeuntia\n\n\nsecurus prosequitur. Divitias quidem ubi tutius\nfortuna deponet quam ibi, unde sine querella reddentis receptura est ?\n M. Cato eum laudaret Curium et Coruncanium et\nillud saeculum, in quo censorium crimen erat paucae\nargenti lamellae, possidebat ipse quadragies sestertium, minus sine dubio quam Crassus, plus quam\nCensorius Cato. Maiore spatio, si comparentur,\nproavum vicerat, quam a Crasso vinceretur, et, si\n maiores illi obvenissent opes, non sprevisset.  Nec\nenim se sapiens indignum ullis muneribus fortuitis\nputat. Non amat divitias, sed mavult; non in\nanimum illas, sed in domum recipit, nec respuit\npossessas, sed continet et maiorem virtuti suae\nmateriam subministrari vult."}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": ["quom Gertz: quam A.", "aut amisso Bourgery after Goelzer : acamisso A."], "pb": {"@id": "p.156"}, "#text": "Quid autem dubii est, quin haec maior materia\nsapienti viro sit animum explicandi suum in divitiis\nquam in paupertate, quom in hac unum genus virtutis sit non inclinari nec deprimi, in divitiis et temperantia et liberalitas et diligentia et dispositio\net magnificentia campum habeat patentem ?\n Non\ncontemnet se sapiens, etiam si fuerit minimae\nstaturae, esse tamen se procerum volet. Et exilis\ncorpore aut amisso oculo valebit, malet tamen sibi\nesse corporis robur, et hoc ita, ut sciat esse aliud in\n\n\nse valentius. Malam valetudinem tolerabit, bonam\n optabit.  Quaedam enim, etiam si in summam rei\nparva sunt et subduci sine ruina principalis boni\npossunt, adiciunt tamen aliquid ad perpetuam\nlaetitiam ex virtute nascentem. Sic illum adficiunt\ndivitiae et exhilarant, ut navigantem secundus et\nferens ventus, ut dies bonus et in bruma ac frigore\n apricus locus.  Quis porro sapientiumnostrorum\ndico, quibus unum est bonum virtusnegat etiam\nhaec, quae indifferentia vocamus, habere aliquid\nin se pretii et alia esse potiora ? Quibusdam ex iis\ntribuitur aliquid honoris, quibusdam multum. Ne\n erres itaque, inter potiora divitiae sunt.  \" Quid\nergo,\" inquis, \" me derides, cum eundem apud te\nlocum habeant, quem apud me ? \" Vis scire, quam\nnon eundem habeant locum ? Mihi divitiae si\neffluxerint, nihil auferent nisi semet ipsas, tu stupebis\net videberis tibi sine te relictus, si illae a te recesserint;\napud me divitiae aliquem locum habent, apud te\nsummum ; ad postremum divitiae meae sunt, tu\ndivitiarum es."}, {"milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.158"}, {"@id": "p.160"}], "note": ["O supplied by Lipsius.", "pauper etsi Hermes after Schultess: paup' si A."], "#text": "Desine ergo philosophis pecunia interdicere ;\nnemo sapientiam paupertate damnavit. Habebit\nphilosophus amplas opes, sed nulli detractas nec\nalieno sanguine cruentas, sine cuiusquam iniuria\npartas, sine sordidis quaestibus, quarum tam honestus\n\n\nsit exitus quam introitus, quibus nemo ingemescat\nnisi malignus. In quantum vis exaggera illas ;\nhonestae sunt, in quibus cum multa sint, quae sua\nquisque dici velit, nihil est, quod quisquam suum\n possit dicere.  Ille vero fortunae benignitatem a\nse non summovebit et patrimonio per honesta quaesito\nnec gloriabitur nec erubescet. Habebit tamen\netiam quo glorietur, si aperta domo et admissa in\nres suas civitate poterit dicere : \" Quod quisque\nagnoverit, tollat.\" O magnum virum. O optime\ndivitem, si post hanc vocem tantundem habuerit !\nIta dico : si tuto et securus scrutationem populo\npraebuerit, si nihil quisquam apud illum invenerit,\nquoi manus iniciat, audaciter et propalam erit dives.\n Sapiens nullum denarium intra limen suum admittet\nmale intrantem ; idem magnas opes, munus fortunae\nfructumque virtutis, non repudiabit nec excludet.\nQuid enim est quare illis bono loco invideat ? Veniant, hospitentur. Nec iactabit illas nec abscondet\nalterum infruniti animi est, alterum timidi et pusilli,\nvelut magnum bonum intra sinum continentisnec,\n ut dixi, eiciet illas e domo. Quid enim dicet ? \nUtrumne \" Inutiles estis \" an \" Ego uti divitiis\nnescio \" ? Quemadmodum etiam pedibus suis\npoterit iter conficere, escendere tamen vehiculum\nmalet, sic pauper etsi poterit esse, dives volet.\n\n\nHabebit itaque opes, sed tamquam leves et avolaturas, nec ulli alii eas nec sibi graves esse patietur.\n Donabitquid erexistis aures ? quid expeditis\nsinum ?donabit aut bonis aut eis, quos facere\npoterit bonos, donabit eum summo consilio dignissimos eligens, ut qui meminerit tam expensorum\nquam acceptorum rationem esse reddendam, donabit\nex recta et probabili causa, nam inter turpes iacturas\nmalum munus est; habebit sinum facilem, non\nperforatum, ex quo multa exeant, et nihil excidat."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.162"}, {"@id": "p.164"}, {"@id": "p.170"}], "quote": [{"p": [{"milestone": {"@unit": "section", "@n": "5"}, "#text": "Primum non est, quod tibi permittas\nde melioribus ferre sententiam ; mihi iam, quod\n argumentum est recti, contigit malis displicere.  Sed,\nut tibi rationem reddam, qua nulli mortalium invideo,\naudi quid promittam et quanti quaeque aestimem.\nDivitias nego bonum esse ; nam si essent, bonos\nfacerent. Nunc, quoniam quod apud malos deprenditur diei bonum non potest, hoc illis nomen nego.\nCeterum et habendas esse et utiles et magna commoda vitae adferentis fateor."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "note": ["ubi supplied by Hermes.", "in commonly supplied.", "calceatus Schultess : causatus A.", "sectis plantis(cf. Virg. Ecl. x. 49) Schultess: sententis A."], "pb": {"@id": "p.166"}, "#text": "Quid ergo sit, quare illas non in bonis numerem,\net quid praestem in illis aliud quam vos, quoniam\ninter utrosque convenit habendas, audite. Pone in\nopulentissima me domo, pone aurum argentumque\nubi in promiscuo usu sit ; non suspiciam me ob ista,\nquae etiam si apud me, extra me tamen sunt. In\nsublicium pontem me transfer et inter egentes abice ;\nnon ideo tamen me despiciam, quod in illorum numero\nconsedero, qui manum ad stipem porrigunt. Quid\nenim ad rem, an frustum panis desit, cui non deest\nmori posse ? Quid ergo est ? Domum illam splen-\n didam malo quam pontem. Pone in  instrumentis\nsplendentibus et delicato apparatu; nihilo me\nfeliciorem credam, quod mihi molle erit amiculum,\nquod purpura convivis meis substernetur. Muta\n\n\nstragula mea ; nihilo miserius ero, si lassa cervix mea\nin maniculo faeni adquiescet, si super Circense tomentum per sarturas veteris lintei effluens incubabo.\nQuid ergo est ? Malo, quid mihi animi sit, ostendere\npraetextatus et calceatus  quam nudis scapulis aut\n sectis plantis.  Omnes mihi ex voto dies cedant,\nnovae gratulationes prioribus subtexantur ; non ob\nhoc mihi placebo. Muta in contrarium hanc indulgentiam temporis, hinc illinc percutiatur animus\ndamno, luctu, incursionibus varis, nulla hora sine aliqua querella sit ; non ideo me dicam inter miserrima\nmiserum, non ideo aliquem execrabor diem ; provisum est enim a me, ne quis mihi ater dies esset.\nQuid ergo est ? Malo gaudia temperare, quam\ndolores compescere."}]}, {"note": "nationum petant a me Gertz : penatium petant me A.", "pb": {"@id": "p.168"}, "#text": "Fac me victorem\nuniversarum gentium, delicatus ille Liberi currus\ntriumphantem usque ad Thebas a solis ortu vehat,\niura reges nationum petant a me; hominem esse\nmaxime cogitabo, cum deus undique consalutabor.\nHuic tam sublimi fastigio coniunge protinus praecipitem mutationem; in alienum imponar fericulum exor-\n\n\nnaturus victoris superbi ae feri pompam ; non humilior\nsub alieno curru agar quam in meo steteram."}], "#text": "Errat, si quis existimat facilem rem esse\ndonare ; plurimum ista res habet difficultatis, si modo\nconsilio tribuitur, non casu et impetu spargitur.\nHunc promereor, illi reddo ; huic succurro, huius\nmisereor ; illum instruo dignum quem non deducat\npaupertas nec occupatum teneat ; quibusdam non\ndabo, quamvis desit, quia, etiam si dedero, erit de-\nfuturum ; quibusdam offeram, quibusdam etiam\ninculcabo. Non possum in hac re esse neglegens ;\nnumquam magis nomina facio quam cum dono.\n \" Quid ? tu,\" inquis, \" recepturus donas ? \" Immo\nnon perditurus ; eo loco sit donatio, unde repeti non\ndebeat, reddi possit. Beneficium conlocetur, quem-\n\n\nadmodum thensaurus alte obrutus, quem non eruas,\nnisi fuerit necesse. Quid ? Domus ipsa divitis viri\n quantam habet bene faciendi materiam !  Quis enim\nliberalitatem tantum ad togatos vocat ? Hominibus\nprodesse natura me iubet. Servi liberine sint hi,\ningenui an libertini, iustae libertatis an inter amicos\ndatae, quid refert ? Ubicumque homo est, ibi benefici locus est. Potest itaque pecunia etiam intra\nlimen suum diffundi et liberalitatem exercere, quae\nnon quia liberis debetur, sed quia a libero animo\nproficiscitur, ita nominata est. Haec apud sapientem\nnec umquam in turpes indignosque impingitur nec\numquam ita defetigata errat, ut non, quotiens dignum\ninvenerit, quasi ex pleno fluat.\n Non est ergo, quod perperam exaudiatis, quae\nhoneste, fortiter, animose a studiosis sapientiae dicuntur. Et hoc primum adtendite : aliud est studiosus sapientiae, aliud iam adeptus sapientiam. Ille\ntibi dicet : \" Optime loquor, sed adhuc inter mala\nvolutor plurima. Non est, quod me ad formulam\nmeam exigas. Cum maxime facio me et formo et\nad exemplar ingens attollo ; si processero quantumcumque proposui, exige ut dictis facta respondeant.\"\nAdsecutus vero humani boni summam aliter tecum\n\n\naget et dicet : \n Hoc tibi ille Socrates dicet :  Quid\n ergo est ? Vincere tamen quam capi malo.  Totum\nfortunae regnum despiciam, sed ex illo, si dabitur\nelectio, meliora sumam. Quicquid ad me venerit,\nbonum fiet, sed malo faciliora ac iucundiora veniant\net minus vexatura tractantem. Non est enim, quod\nexistimes ullam esse sine labore virtutem, sed quae-\n dam virtutes stimulis, quaedam frenis egent.  Quem-\nadmodum corpus in proclivi retineri debet, adversus\nardua impelli, ita quaedam virtutes in proclivi sunt,\nquaedam clivum subeunt. An dubium sit, quin\nescendat, nitatur, obluctetur patientia, fortitudo, perseverantia et quaecumque alia duris opposita virtus\n est et fortunam subigit ? Quid ergo ?  Non aeque\nmanifestum est per devexum ire liberalitatem, temperantiam, mansuetudinem ? In his continemus\nanimum, ne prolabatur, in illis exhortamur incitamusque acerrime. Ergo paupertati adhibebimus\nillas, quae pugnare sciunt, fortiores, divitiis illas diligentiores, quae suspensum gradum ponunt et pondus\n suum sustinent.  Cum hoc ita divisum sit, malo has\nin usu mihi esse, quae exercendae tranquillius sunt,\nquam eas, quarum experimentum sanguis et sudor\nest. \" Ergo non ego aliter,\" inquit sapiens, \" vivo\n\n\nquam loquor, sed vos aliter auditis ; sonus tantummodo verborum ad aures vestras pervenit : quid\nsignificent non quaeritis.\""}, {"milestone": [{"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.172"}, {"@id": "p.174"}], "note": "ius supplied by Joh. Müller.", "#text": "\" Quid ergo inter me stultum et te sapientem\ninterest, si uterque habere volumus ? \" Plurimum ;\ndivitiae enim apud sapientem virum in servitute sunt,\napud stultum in imperio ; sapiens divitiis nihil permittit, vobis divitiae omnia ; vos, tamquam aliquis\nvobis aeternam possessionem earum promiserit,\nadsuescitis illis et cohaeretis, sapiens tunc maxime\npaupertatem meditatur, cum in mediis divitiis con-\n stitit.  Numquam imperator ita paci credit, ut non\nse praeparet bello, quod etiam si non geritur, indictum\nest. Vos domus formosa, tamquam nec ardere nec\nruere possit, insolentes, vos opes, tamquam periculum\nomne transcenderint maioresque sint vobis quam\nquibus consumendis satis virium habeat fortuna,\n obstupefaciunt.  Otiosi divitiis Inditis nec providetis\nillarum periculum, sicut barbari plerumque inclusi,\nut ignari machinarum, segnes laborem obsidentium\nspectant nec quo illa pertineant, quae ex longinquo\nstruuntur, intellegunt. Idem vobis evenit; marcetis in vestris rebus nec cogitatis, quot casus undique immineant iam iamque pretiosa spolia laturi.\n Sapientis quisquis abstulerit divitias, omnia illi\nsua relinquet ; vivit enim praesentibus laetus,\nfuturi securus.\n\n\n\" Nihil magis,\" inquit ille Socrates, aut aliquis\nalius, ius cui idem adversus humana atque eadem\npotestas est, \" persuasi mihi, quam ne ad opiniones\nvestras actum vitae meae flecterem. Solita conferte\nundique verba ; non conviciari vos putabo sed vagire\n velut infantes miserrimos.\"  Haec dicet ille, cui\nsapientia contigit, quem animus vitiorum immunis\nincrepare alios, non quia odit, sed in remedium iubet.\nAdiciet his illa : \" Existimatio me vestra non meo\nnomine sed vestro movet, quia clamitantis odisse et\nlacessere virtutem bonae spei eiuratio est. Nullam\nmihi iniuriam facitis, sed ne dis quidem hi qui aras\nevertunt. Sed malum propositum apparet malumque\n consilium etiam ibi, ubi nocere non potuit.  Sic\nvestras halucinationes fero quemadmodum Iuppiter\noptimus maximus ineptias poetarum, quorum alius\nilli alas imposuit, alius cornua, alius adulterum illum\ninduxit et abnoctantem, alius saevum in deos, alius\niniquum in homines, alius raptorem ingenuorum et\ncognatorum quidem, alius parricidam et regni alieni\npaternique expugnatorem. Quibus nihil aliud actum\nest, quam ut pudor hominibus peccandi demeretur?\n si tales deos credidissent.\n Sed quamquam ista me\nnihil laedant, vestra tamen vos moneo causa. Suspicite virtutem, credite iis, qui illam diu secuti magnum quiddam ipsos et quod in dies maius appareat\n\n\nsequi clamant, et ipsam ut deos ae professores eius ut\nantistites colite et, quotiens mentio sacrarum litterarum intervenerit, favete linguis.\" Hoc verbum non,\nut plerique existimant, a favore trahitur, sed imperat\nsilentium, ut rite peragi possit sacrum nulla voce\nmala obstrepente. Quod multo magis necessarium\nest imperari vobis, ut, quotiens aliquid ex illo pro-\nferetur oraculo, intenti et compressa voce audiatis.\n Cum sistrum aliquis concutiens ex imperio mentitur,\ncum aliquis secandi lacertos suos artifex brachia atque\numeros suspensa manu cruentat, cum aliqua genibus\nper viam repens ululat laurumque linteatus senex et\nmedio lucernam die praeferens conclamat iratum\naliquem deorum, concurritis et auditis ac divinum\nesse eum, invicem mutum alentes stuporem, ad-\nfirmatis."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.176"}, {"@id": "p.178"}], "#text": "Ecce Socrates ex illo carcere, quem intrando\npurgavit omnique honestiorem curia reddidit, proclamat : \" Qui iste furor, quae ista inimica dis\nhominibusque natura est infamare virtutes et\nmalignis sermonibus sancta violare ? Si potestis,\nbonos laudate, si minus, transite ; quod si vobis\nexercere taetram istam licentiam placet, alter in\n\n\nalterum incursitate. Nam cum in caelum insanitis,\nnon dico sacrilegium facitis sed operam perditis.\n Praebui ego aliquando Aristophani materiam iocorum,\ntota illa comicorum poetarum manus in me venenatos\nsales suos effudit. Inlustrata est virtus mea per ea\nipsa, per quae petebatur ; produci enim illi et temptari expedit, nec ulli magis intellegunt, quanta sit,\nquam qui vires eius lacessendo senserunt. Duritia\n silicis nullis magis quam ferientibus nota est.  Praebeo me non aliter quam rupes aliqua mari destituta,\nquam fluctus non desinunt, undecumque moti sunt,\nverberare, nec ideo aut loco eam movent aut per tot\naetates crebro incursu suo consumunt. Adsilite,\nfacite impetum ; ferendo vos vincam. In ea, quae\nfirma et inexsuperabilia sunt, quicquid incurrit malo\nsuo vim suam exercet. Proinde quaerite aliquam\nmollem cedentemque materiam, in qua tela vestra\nAgantur.\"\n Vobis autem vacat aliena scrutari mala et sententias ferre de quoquam ? \" Quare hic philosophus\nlaxius habitat ? Quare hic lautius cenat ? \" Papulas\nobservatis alienas, obsiti plurimis ulceribus. Hoc\ntale est, quale si quis pulcherrimorum corporum\nnaevos aut verrucas derideat, quem foeda scabies\n depascitur.  Obicite Platoni, quod petierit pecuniam,\n\n\nAristoteli, quod acceperit, Democrito, quod neglexerit, Epicuro, quod consumpserit ; mihi ipsi Alcibiadem et Phaedrum obiectate, evasuri maxime\nfelices, cum primum vobis imitari vitia nostra con-\n tigerit !  Quin potius mala vestra circumspicitis,\nquae vos ab omni parte confodiunt, alia grassantia\nextrinsecus, alia in visceribus ipsis ardentia ? Non\neo loco res humanae sunt, etiam si statum vestrum\nparum nostis, ut vobis tantum otii supersit, ut in\nprobra meliorum agitare linguam vacet."}, {"milestone": [{"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}], "#text": "Hoc vos non intellegitis et alienum fortunae\nvestrae vultum geritis, sicut plurimi, quibus in circo\naut theatro desidentibus iam funesta domus est nec\nadnuntiatum malum. At ego ex alto prospiciens\nvideo, quae tempestates aut immineant vobis paulo\ntardius rupturae nimbum suum, aut iam vicinae vos\nac vestra rapturae propius accesserint. Quid porro ?\nNonne nunc quoque, etiam si parum sentitis, turbo\nquidam animos vestros rotat et involvit, fugientes\npetentesque eadem et nunc in sublime adlevatos\nnunc in infima adlisos ? . . ."}]}}}}}