{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Providentia"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 1", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1928"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"head": {"pb": {"@id": "p.2"}, "#text": "L. Annaei Senecae dialogorum\n\n\nliber I\nad Lucilium\nquare aliqua incommoda bonis viris\naccidant, cum providentia sit\n\n(De Providentia)"}, "div1": {"@type": "book", "@n": "1", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.4"}, {"@id": "p.6"}], "#text": "Quaesisti a me, Lucili, quid ita, si providentia\nmundus regeretur, multa bonis viris mala acciderent.\nHoc commodius in contextu operis redderetur, cum\npraeesse universis providentiam probaremus et interesse nobis deum ; sed quoniam a toto particulam\nrevelli placet et unam contradictionem manente lite\nintegra solvere, faciam rem non difficilem, causam\ndeorum agam.\n Supervacuum est in praesentia ostendere non sine\naliquo custode tantum opus stare nec hunc siderum\ncoetum discursumque fortuiti impetus esse, et quae\ncasus incitat saepe turbari et cito arietare, hanc inoffensarn velocitatem procedere aeternae legis imperio\n\n\ntantum rerum terra marique gestantem, tantum\nclarissimorum luminum et ex disposito relucentium ;\nnon esse materiae errantis hunc ordinem nec quae\ntemere coierunt tanta arte pendere, ut terrarum\ngravissimum pondus sedeat immotum et circa se\nproperantis caeli fugam spectet, ut infusa vallibus\nmaria molliant terras nec ullum incrementum fluminum sentiant, ut ex minimis seminibus nascantur\n ingentia.  Ne illa quidem quae videntur confusa et\nincerta, pluvias dico nubesque et elisorum fulminum\niactus et incendia ruptis montium verticibus effusa,\ntremores labantis soli aliaque quae tumultuosa pars\nrerum circa terras movet, sine ratione, quamvis subita\nsint, accidunt, sed suas et illa causas habent non\nminus quam quae alienis locis conspecta miraculo\nsunt, ut in mediis fluctibus calentes aquae et nova\n insularum in vasto exsilientium mari spatia.  Iam\nvero si quis observaverit nudari litora pelago in se\nrecedente eademque intra exiguum tempus operiri,\ncredet caeca quadam volutatione modo contrahi undas\net introrsum agi, modo erumpere et magno cursu\nrepetere sedem suam, cum interim illae portionibus\ncrescunt et ad horam ac diem subeunt ampliores\n\n\nminoresque, prout illas lunare sidus elicuit, ad cuius\narbitrium oceanus exundat. Suo ista tempori re-\nserventur, eo quidem magis quod tu non dubitas de\n providentia sed querens.  In gratiam te reducam cum\ndiis adversus optimos optimis. Neque enim rerum\nnatura patitur ut umquam bona bonis noceant ; inter\nbonos viros ac deos amicitia est conciliante virtute.\nAmicitiam dico ? Immo etiam necessitudo et similitudo, quoniam quidem bonus tempore tantum a deo\ndiffert, discipulus eius aemulatorque et vera progenies,\nquam parens ille magnificus, virtutum non lenis\n exactor, sicut severi patres, durius educat.  Itaque\ncum videris bonos viros acceptosque diis laborare,\nsudare, per arduum escendere, malos autem lascivire\net voluptatibus fluere, cogita filiorum nos modestia\ndelectari, vernularum licentia, illos disciplina tristiori\ncontineri, horum ali audaciam. Idem tibi de deo\nliqueat. Bonum virum in deliciis non habet, experitur,\nindurat, sibi illum parat."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "p.8"}, {"@id": "p.10"}, {"@id": "p.12"}], "note": "eo added by Goerenz.", "#text": "\" Quare multa bonis viris adversa eveniunt ? \"\nNihil accidere bono viro mali potest ; non miscentur\ncontraria. Quemadmodum tot amnes, tantum superne\ndeiectorum imbrium, tanta medicatorum vis fontium\nnon mutant saporem maris, ne remittunt quidem, ita\nadversarum impetus rerum viri fortis non vertit ani-\n\n\nmum. Manet in statu et quicquid evenit in suum\ncolorem trahit ; est enim omnibus externis potentior.\n Nec hoc dico : non sentit illa, sed vincit et alioqui\nquietus placidusque contra incurrentia attollitur.\nOmnia adversa exercitationes putat. Quis autem, vir\nmodo et erectus ad honesta, non est laboris adpetens\niusti et ad officia eum periculo promptus ? Cui non\n industrio otium poena est ?  Athletas videmus, quibus\nvirium cura est, eum fortissimis quibusque confligere\net exigere ab is per quos certamini praeparantur, ut\ntotis contra ipsos viribus utantur ; caedi se vexarique\npatiuntur et si non inveniunt singulos pares, pluribus\n simul obiciuntur. Marcet sine adversario virtus; \ntunc apparet quanta sit quantumque polleat, cum\nquid possit patientia ostendit. Scias licet idem viris\nbonis esse faciendum, ut dura ac difficilia non reformident nec de fato querantur, quicquid accidit boni\nconsulant, in bonum vertant. Non quid sed quemadmodum feras interest.\n Non vides quanto aliter patres, aliter matres indulgeant ? Illi excitari iubent liberos ad studia obeunda\nmature, feriatis quoque diebus non patiuntur esse\notiosos et sudorem illis et interdum lacrimas excutiunt; at matres fovere in sinu, continere in umbra\nvolunt, numquam contristari, numquam flere, num-\n quam laborare.  Patrium deus habet adversus bonos\n\n\nviros animum et illos fortiter amat et \" Operibus,\"\ninquit, \" doloribus, damnis exagitentur, ut verum\ncolligant robur.\" Languent per inertiam saginata nec\nlabore tantum sed motu et ipso sui onere deficiunt.\nNon fert ullum ictum inlaesa felicitas ; at cui assidua\nfuit cum incommodis suis rixa, callum per iniurias\nduxit nec ulli malo cedit sed etiam si cecidit de\n genu pugnat.  Miraris tu, si deus ille bonorum\namantissimus, qui illos quam optimos esse atque excellentissimos vult, fortunam illis cum qua exerceantur\nadsignat ? Ego vero non miror, si aliquando impetum\ncapiunt spectandi magnos viros conluctantis cum\n aliqua calamitate.  Nobis interdum voluptati est, si\nadulescens constantis animi irruentem feram venabulo excepit, si leonis incursum interritus pertulit,\ntantoque hoc spectaculum est gratius, quanto id\nhonestior fecit. Non sunt ista, quae possint deorum\nin se vultum convertere, puerilia et humanae oblecta-\n menta levitatis.  Ecce spectaculum dignum ad quod\nrespiciat intentus operi suo deus, ecce par deo\ndignum, vir fortis cum fortuna mala compositus,\nutique si et provocavit. Non video, inquam, quid\nhabeat in terris Iuppiter pulchrius, si eo convertere\nanimum velit, quam ut spectet Catonem iam partibus\nnon semel fractis stantem nihilo minus inter ruinas\n publicas rectum.  \" Licet,\" inquit, \"omnia in unius\n\n\ndicionem concesserint, custodiantur legionibus terrae,\nclassibus maria, Caesarianus portas miles obsideat ;\nCato qua exeat habet ; una manu latam libertati\nviam faciet. Ferrum istud, etiam civili bello purum\net innoxium, bonas tandem ac nobiles edet operas :\nlibertatem, quam patriae non potuit, Catoni dabit.\nAggredere, anime, diu meditatum opus, eripe te\nrebus humanis. Iam Petreius et Iuba concucurrerunt iacentque alter alterius manu caesi. Fortis\net egregia fati conventio, sed quae non deceat magnitudinem nostram ; tam turpe est Catoni mortem ab\n ullo petere quam vitam.\"  Liquet mihi cum magno\nspectasse gaudio deos, dum ille vir, acerrimus sui vindex, alienae saluti consulit et instruit discedendum\nfugam, dum studia etiam nocte ultima tractat, dum\ngladium sacro pectori infigit, dum viscera spargit et\nillam sanctissimam animam indignamque quae ferro\n contaminaretur manu educit.  Inde crediderim fuisse\nparum certum et efficax vulnus ; non fuit diis immortalibus satis spectare Catonem semel. Retenta ac\nrevocata virtus est, ut in difficiliore parte se ostenderet ; non enim tam magno animo mors initur quam\nrepetitur. Quidni libenter spectarent alumnum suum\ntam claro ac memorabili exitu evadentem ? Mors illos\nconsecrat, quorum exitum et qui timent laudant."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "pb": [{"@id": "p.14"}, {"@id": "p.16"}, {"@id": "p.18"}, {"@id": "p.20"}, {"@id": "p.22"}, {"@id": "p.24"}], "note": "et recte Petschenig from A : ire et Madvig.", "#text": "Sed iam procedente oratione ostendam, quam\n\n\nnon sint quae videntur mala. Nunc illud dico, ista\nquae tu vocas aspera, quae adversa et abominanda,\nprimum pro ipsis esse quibus accidunt, deinde pro universis, quorum maior diis cura quam singulorum est,\npost hoc volentibus accidere ac dignos malo esse, si\nnolint. His adiciam fato ista sic et recte eadem lege\nbonis evenire qua sunt boni. Persuadebo deinde tibi,\nne umquam boni viri miserearis; potest enim miser\ndici, non potest esse.\n Difficillimum ex omnibus quae proposui videtur\nquod primum dixi, pro ipsis esse quibus e veniunt\nista quae horremus ac tremimus. \" Pro ipsis est,\"\ninquis, \" in exilium proici, in egestatem deduci, liberos coniugem ecferre, ignominia affici, debilitari ? \"\nSi miraris haec pro aliquo esse, miraberis quosdam\nferro et igne curari nec minus fame ac siti. Sed si\ncogitaveris tecum remedii causa quibusdam et radi\nossa et legi et extrahi venas et quaedam amputari\nmembra quae sine totius pernicie corporis haerere non\npoterant, hoc quoque patieris probari tibi, quaedam\nincommoda pro is esse quibus accidunt, tam me\n\n\nhercules quam quaedam quae laudantur atque appetuntur contra eos esse quos delectaverunt, simillima\ncruditatibus ebrietatibusque et ceteris quae necant\n per voluptatem.  Inter multa magnifica Demetri\nnostri et haec vox est, a qua recens sum ; sonat\nadhuc et vibrat in auribus meis : \" Nihil,\" inquit,\n\" mihi videtur infelicius eo, cui nihil umquam evenit\nadversi.\" Non licuit enim illi se experiri. Ut ex\nvoto illi fluxerint omnia, ut ante votum, male tamen\nde illo dii iudicaverunt. Indignus visus est a quo\nvinceretur aliquando fortuna, quae ignavissimum\nquemque refugit, quasi dicat : \" Quid ego istum mihi\nadversarium adsumam ? Statim arma submittet; non\nopus est in illum tota potentia mea, levi comminatione\npelletur, non potest sustinere vultum meum. Alius\ncircumspiciatur cum quo conferre possimus manum ;\n pudet congredi cum homine vinci parato. \" Ignominiam iudicat gladiator cum inferiore componi et scit\neum sine gloria vinci, qui sine periculo vincitur. Idem\nfacit fortuna : fortissimos sibi pares quaerit, quosdam\nfastidio transit. Contumacissimum quemque et rectissimum aggreditur, adversus quem vim suam intendat:\nignem experitur in Mucio, paupertatem in Fabricio,\nexilium in Rutilio, tormenta in Regulo, venenum in\nSocrate, mortem in Catone. Magnum exemplum nisi\nmala fortuna non invenit.\n\n\n Infelix est Mucius, quod dextra ignes hostium\npremit et ipse a se exigit erroris sui poenas ? Quod\nregem, quem armata manu non potuit, exusta fugat ?\nQuid ergo ? Felicior esset, si in sinu amicae foveret\nmanum ?\n Infelix est Fabricius, quod rus suum, quantum a re\npublica vacavit, fodit ? Quod bellum tam eum Pyrrho\nquam eum divitiis gerit ? Quod ad focum cenat\nillas ipsas radices et herbas quas in repurgando agro\ntriumphalis senex vulsit ? Quid ergo ? Felicior esset,\nsi in ventrem suum longinqui litoris pisces et peregrina aucupia congereret, si conchylis superi atque\ninferi maris pigritiam stomachi nausiantis erigeret, si\ningenti pomorum strue cingeret primae formae feras,\ncaptas multa caede venantium ?\n Infelix est Rutilius, quod qui illum damnaverunt\ncausam dicent omnibus saeculis ? Quod aequiore\nanimo passus est se patriae eripi quam sibi exilium ?\nQuod Sullae dictatori solus aliquid negavit et revocatus\ntantum non retro cessit et longius fugit ? \" Viderint,\"\ninquit, \" isti quos Romae deprehendit felicitas tua.\nVideant largum in foro sanguinem et supra Servilianum\nlacum (id enim proscriptionis Sullanae spoliarium est)\n\n\nsenatorum capita et passim vagantis per urbem percussorum greges et multa milia civium Romanorum\nuno loco post fidem, immo per ipsam fidem trucidata ;\n videant ista qui exulare non possunt.\" Quid ergo ? \nFelix est L. Sulla, quod illi descendenti ad forum gladio\nsummovetur, quod capita sibi consularium virorum\npatitur ostendi et pretium caedis per quaestorem ac\ntabulas publicas numerat ? Et haec omnia facit ille,\nille qui legem Corneliam tulit !\n Veniamus ad Regulum : quid illi fortuna nocuit,\nquod illum documentum fidei, documentum patientiae\nfecit ? Figunt cutem clavi et quocumque fatigatum\ncorpus reclinavit, vulneri incumbit, in perpetuam\nvigiliam suspensa sunt lumina. Quanto plus tormenti\ntanto plus erit gloriae. Vis scire quam non paeniteat\nhoc pretio aestimasse virtutem ? Refice illum et mitte\n in senatum ; eandem sententiam dicet.  Feliciorem\nergo tu Maecenatem putas, cui amoribus anxio et\nmorosae uxoris cotidiana repudia deflenti somnus per\nsymphoniarum cantum ex longinquo lene resonantium quaeritur ? Mero se licet sopiat et aquarum\nfragoribus avocet et mille voluptatibus mentem\nanxiam fallat, tam vigilabit in pluma quam ille in\ncruce ; sed illi solacium est pro honesto dura tolerare\net ad causam a patientia respicit, hunc voluptatibus\nmarcidum et felicitate nimia laborantem magis his\n\n\n quae patitur vexat causa patiendi.  Non usque eo in\npossessionem generis humani vitia venerunt, ut\ndubium sit an electione fati data plures nasci Reguli\nquam Maecenates velint; aut si quis fuerit, qui audeat\ndicere Maecenatem se quam Regulum nasci maluisse,\nidem iste, taceat licet, nasci se Terentiam maluit !\n Male tractatum Socratem iudicas, quod illam potionem publice mixtam non aliter quam medicamentum\nimmortalitatis obduxit et de morte disputavit usque\nad ipsam ? Male cum illo actum est, quod gelatus\nest sanguis ac paulatim frigore inducto venarum vigor\n constitit ?  Quanto magis huic invidendum est quam\nillis quibus gemma ministratur, quibus exoletus omnia\npati doctus exsectae virilitatis aut dubiae suspensam\nauro nivem diluit ! Hi quicquid biberunt vomitu\nremetientur tristes et bilem suam regustantes, at ille\nvenenum laetus et libens hauriet.\n Quod ad Catonem pertinet, satis dictum est summamque illi felicitatem contigisse consensus hominum\nfatebitur, quem sibi rerum natura delegit cum quo\nmetuenda confideret. \" Inimicitiae potentium graves\nsunt; opponatur simul Pompeio, Caesari, Crasso.\nGrave est a deterioribus honore anteiri; Vatinio\n\n\npostferatur. Grave est civilibus bellis interesse;\ntoto terrarum orbe pro causa bona tam infeliciter\nquam pertinaciter militet. Grave est manus sibi\nafferre; faciat. Quid per haec consequar ? Ut\nomnes sciant non esse haec mala quibus ego dignum\nCatonem putavi.\""}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "note": ["una Gertz and Hermes omit.", "et Gruter inserts.", "manent Hermes inserts.", "quod quo Hermes, after Thomas : quo id Gertz : quod\n\tA1: quod si A5."], "pb": [{"@id": "p.26"}, {"@id": "p.28"}, {"@id": "p.30"}, {"@id": "p.32"}, {"@id": "p.34"}], "#text": "Prosperae res et in plebem ac vilia ingenia\ndeveniunt ; at calamitates terroresque mortalium sub\niugum mittere proprium magni viri est. Semper vero\nesse felicem et sine morsu animi transire vitam igno-\n rare est rerum naturae alteram partem.  Magnus vir\nes ; sed unde scio, si tibi fortuna non dat facultatem\nexhibendae virtutis ? Descendisti ad Olympia, sed\nnemo praeter te ; coronam habes, victoriam non\nhabes. Non gratulor tamquam viro forti, sed tanquam consulatum praeturamve adepto; honore\n auctus es.  Item dicere et bono viro possum, si illi\n\tnullam occasionem difficilior casus dedit in qua una\nvim animi sui ostenderet :  Miserum te iudico, quod\nnumquam fuisti miser. Transisti sine adversario\nvitam ; nemo sciet quid potueris, ne tu quidem ipse.\nOpus est enim ad notitiam sui experimento ; quid\nquisque posset nisi temptando non didicit. Itaque\nquidam ipsi ultro se cessantibus malis obtulerunt et\nvirtuti iturae in obscurum occasionem per quam\n enitesceret quaesierunt.  Gaudent, inquam, magni\nviri aliquando rebus adversis, non aliter quam fortes\n\n\nmilites bello. Triumphum ego murmillonem sub\nTib. Caesare de raritate munerum audivi querentem :\n\" Quam bella,\" inquit, \" aetas perit ! \"\nAvida est periculi virtus et quo tendat, non quid\npassura sit cogitat, quoniam etiam quod passura est\ngloriae pars est. Militares viri gloriantur vulneribus,\nlaeti fluentem meliori casu sanguinem ostentant ;\nidem licet fecerint qui integri revertuntur ex acie,\n magis spectatur qui saucius redit.  Ipsis, inquam,\ndeus consulit, quos esse quam honestissimos cupit,\nquotiens illis materiam praebet aliquid animose\nfortiterque faciendi, ad quam rem opus est aliqua\nrerum difficultate. Gubernatorem in tempestate, in\nacie militem intellegas. Unde possum scire quantum\nadversus paupertatem tibi animi sit, si divitiis diffluis ?\nUnde possum scire quantum adversus ignominiam et\ninfamiam odiumque populare constantiae habeas, si\ninter plausus senescis, si te inexpugnabilis et in-\nclinatione quadam mentium pronus favor sequitur ?\nUnde scio quam aequo animo laturus sis orbitatem,\nsi quoscumque sustulisti vides ? Audivi te, cum alios\nconsolareris : tunc conspexissem, si te ipse consolatus\n esses, si te ipse dolere vetuisses.  Nolite, obsecro vos,\nexpavescere ista, quae dii immortales velut stimulos\nadmovent animis : calamitas virtutis occasio est.\nIllos merito quis dixerit miseros qui nimia felicitate\n\n\ntorpescunt, quos velut in mari lento tranquillitas\niners detinet ; quicquid illis inciderit, novum veniet.\n Magis urgent saeva inexpertos, grave est tenerae\ncervici iugum. Ad suspicionem vulneris tiro pallescit,\naudacter veteranus cruorem suum spectat, qui scit se\nsaepe vicisse post sanguinem. Hos itaque deus quos\nprobat, quos amat, indurat, recognoscit, exercet ;\neos autem quibus indulgere videtur, quibus parcere,\nmolles Venturis malis servat. Erratis enim, si quem\niudicatis exceptum. Veniet et ad illum diu felicem\nsua portio ; quisquis videtur dimissus esse, dilatus\n est. Quare deus optimum quemque aut mala valetudine aut luctu aut aliis incommodis afficit ?  Quia\nin castris quoque periculosa fortissimis imperantur ;\ndux lectissimos mittit, qui nocturnis hostes aggrediantur insidiis aut explorent iter aut praesidium loco\ndeiciant. Nemo eorum qui exeunt dicit : \" Male de\nme imperator meruit,\" sed \" bene iudicavit.\" Item\ndicant quicumque iubentur pati timidis ignavisque\nflebilia: \" Digni visi sumus deo in quibus experiretur\nquantum humana natura posset pati.\"\n Fugite delicias, fugite enervantem felicitatem, qua\nanimi permadescunt et nisi aliquid intervenit quod\nhumanae sortis admoneat, manent velut perpetua\nebrietate sopiti. Quem specularia semper ab afflatu\n\n\nvindicaverunt, cuius pedes inter fomenta subinde\nmutata tepuerunt, cuius cenationes subditus et parietibus circumfusus calor temperavit, hunc levis aura non\n sine periculo stringet.  Cum omnia quae excesserunt\nmodum noceant, periculosissima felicitatis intemperantia est : movet cerebrum, in vanas mentes imagines\nevocat, multum inter falsum ac verum mediae caliginis fundit. Quidni satius sit perpetuam infelicitatem advocata virtute sustinere quam infinitis atque\nimmodicis bonis rumpi ? Lenior ieiunio mors est,\ncruditate dissiliunt.\n Hanc itaque rationem dii sequuntur in bonis viris\nquam in discipulis suis praeceptores, qui plus laboris\nab is exigunt, in quibus certior spes est. Numquid\ntu invisos esse Lacedaemoniis liberos suos credis,\nquorum experiuntur indolem publice verberibus admotis ? Ipsi illos patres adhortantur, ut ictus\nflagellorum fortiter perferant, et laceros ac semianimes rogant, perseverent vulnera praebere vulne-\n ribus.  Quid mirum, si dure generosos spiritus deus\ntemptat ? Numquam virtutis molle documentum est.\nVerberat nos et lacerat fortuna ; patiamur ! Non\nest saevitia, certamen est, quod quo saepius adierimus, fortiores erimus. Solidissima corporis pars est\nquam frequens usus agitavit. Praebendi fortunae\nsumus, ut contra illam ab ipsa duremur ; paulatim\nnos sibi pares faciet, contemptum periculorum ad-\n siduitas periclitandi dabit.  Sic sunt nauticis corpora\n\n\nferendo mari dura, agricolis manus tritae, ad excutienda tela militares lacerti valent, agilia Sunt\nmembra cursoribus ; id in quoque solidissimum est\nquod exercuit. Ad contemnendam patientiam malorum animus patientia pervenit; quae quid in nobis\nefficere possit scies, si aspexeris quantum nationibus\n nudis et inopia fortioribus labor praestet.  Omnes\nconsidera gentes in quibus Romana pax desinit.\nGermanos dico et quicquid circa Histrum vagarum\ngentium occursat. Perpetua illos hiemps, triste\ncaelum premit, maligne solum sterile sustentat;\nimbrem culmo aut fronde defendunt, super durata\nglacie stagna persultant, in alimentum feras captant.\n Miseri tibi videntur ? Nihil miserum est quod in\nnaturam consuetudo perduxit; paulatim enim\nvoluptati sunt quae necessitate coeperunt. Nulla\nillis domicilia nullaeque sedes sunt nisi quas lassitudo\nin diem posuit ; vilis et hic quaerendus manu victus,\nhorrenda iniquitas caeli, intecta corpora ; hoc quod\ntibi calamitas videtur tot gentium vita est ! Quid\n miraris bonos viros, ut confirmentur, concuti ?  Non\nest arbor solida nec fortis nisi in quam frequens\nventus incursat ; ipsa enim vexatione constringitur\net radices certius figit ; fragiles sunt quae in aprica\nvalle creverunt. Pro ipsis ergo bonis viris est, ut\nesse interriti possint, multum inter formidolosa\n\n\nversari et aequo animo ferre quae non sunt mala\nnisi male sustinenti."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "p.36"}, {"@id": "p.38"}, {"@id": "p.40"}], "note": "parti Hermes : parati A.", "quote": [{"@rend": "blockquote", "l": ["Ardua prima via est et quam vix mane recentes", "enituntur equi; medio est altissima caelo,", "unde mare et terras ipsi mihi saepe videre", "sit timor et pavida trepidet formidine pectus,", "ultima prona via est et eget moderamine certo ;", "tunc etiam quae me subiectis excipit undis,", "ne ferar in praeceps. Tethys solet ima vereri."]}, {"@rend": "blockquote", "l": ["Utque viam teneas nulloque errore traharis,", "per tamen adversi gradieris cornua tauri", "Haemoniosque arcus violentique ora leonis."]}], "#text": "Adice nunc, quod pro omnibus est optimum\nquemque, ut ita dicam, militare et edere operas.\nHoc est propositum deo quod sapienti viro, ostendere\nhaec quae vulgus appetit, quae reformidat, nec bona\nesse nec mala ; apparebit autem bona esse, si illa\nnon nisi bonis viris tribu erit, et mala esse, si tantum\n malis irrogaverit.  Detestabilis erit caecitas, si nemo\noculos perdiderit, nisi cui eruendi sunt : itaque\ncareant luce Appius et Metellus. Non sunt divitiae\nbonum ; itaque habeat illas et Elius leno, ut homines\npecuniam, cum in templis consecraverint, videant et\nin fornice. Nullo modo magis potest deus concupita\ntraducere, quam si illa ad turpissimos defert, ab\n optimis abigit.  \" At iniquum est virum bonum\ndebilitari aut configi aut alligari, malos integris corporibus solutos ac delicatos incedere.\" Quid porro ?\nNon est iniquum fortes viros arma sumere et in castris\npernoctare et pro vallo obligatis stare vulneribus,\ninterim in urbe securos esse percisos et professos\nimpudicitiam ? Quid porro ? Non est iniquum no-\nbilissimas virgines ad sacra facienda noctibus excitari,\n altissimo somno inquinatas frui ?  Labor optimos\ncitat. Senatus per totum diem saepe consulitur,\ncum illo tempore vilissimus quisque aut in campo\n\n\nOtium suum Oblectet aut in popina lateat aut tempus\nin aliquo circulo terat. Idem in hac magna re publica\nfit ; boni viri laborant, impendunt, impenduntur et\nvolentes quidem ; non trahuntur a fortuna, sequuntur\nillam et aequant gradus. Si scissent, antecessissent.\n Hanc quoque animosam Demetri fortissimi viri vocem\naudisse me memini: \" Hoc unum,\" inquit, \" de vobis,\ndi immortales, queri possum, quod non ante mihi\nnotam voluntatem vestram fecistis ; prior enim ad\nista venissem, ad quae nunc vocatus adsum. Vultis\nliberos sumere ? vobis illos sustuli. Vultis aliquam\npartem corporis ? sumite ; non magnam rem promitto, cito totum relinquam. Vultis spiritum ? quidni ?\nnullam moram faciam, quo minus recipiatis quod\n dedistis. A volente feretis quicquid petieritis.  Quid\nergo est ? Maluissem offerre quam tradere. Quid\nopus fuit auferre ? Accipere potuistis ; sed ne nunc\nquidem auferetis, quia nihil eripitur nisi retinenti.\"\nNihil cogor, nihil patior invitus nec servio deo sed\nassentior, eo quidem magis, quod scio omnia certa et\n in aeternum dicta lege decurrere.  Fata nos ducunt\net quantum cuique temporis restat prima nascentium\nhora disposuit. Causa pendet ex causa, privata ac\n\n\npublica longus ordo rerum trahit. Ideo fortiter Omne\npatiendum est, quia non, ut putamus, incidunt cuncta\nsed veniunt. Olim constitutum est quid gaudeas,\nquid fleas, et quamvis magna videatur varietate\nsingulorum vita distingui, summa in unum venit;\n accipimus peritura perituri. Quid itaque indignamur ? \n\tQuid querimur ? Ad hoc parti  sumus. Utatur ut\nvult suis natura corporibus ; nos laeti ad omnia et\nfortes cogitemus nihil perire de nostro.\nQuid est boni viri ? Praebere se fato. Grande\nsolacium est cum universo rapi; quicquid est quod\nnos sic vivere, sic mori iussit, eadem necessitate et\ndeos alligat. Irrevocabilis humana pariter ac divina\ncursus vehit. Ille ipse omnium conditor et rector\nscripsit quidem fata, sed sequitur ; semper paret,\n semel iussit.  \" Quare tamen deus tam iniquus in\ndistributione fati fuit, ut bonis viris paupertatem et\nvulnera et acerba funera ascriberet ? \" Non potest\nartifex mutare materiam ; hoc passa est. Quaedam\nseparari a quibusdam non possunt, cohaerent, in-\ndividua sunt. Languida ingenia et in somnum itura\naut in vigiliam somno simillimam inertibus nectuntur\nelementis ; ut efficiatur vir cum cura dicendus, fortiore\nfato opus est. Non erit illi planum iter ; sursum\n\n\noportet ac deorsum eat, fluctuetur ac navigium in\nturbido regat. Contra fortunam illi tenendus est\ncursus ; multa accident dura, aspera, sed quae molliat\n et complanet ipse.  Ignis aurum probat, miseria fortes\nviros. Vide quam alte escendere debeat virtus ; scies\nilli non per secura vadendum :\n\n Haec cum audisset ille generosus adulescens :\n\" Placet,\" inquit, \" via ; escendo. Est tanti per ista\nire casuro.\" Non desinit acrem animum metu\nterritare :\n\nPost haec ait : \" Iunge datos currus ! His quibus\ndeterreri me putas incitor. Libet illic stare ubi ipse\nSol trepidat.\" Humilis et inertis est tuta sectari;\nper alta virtus it."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "p.42"}, {"@id": "p.44"}, {"@id": "p.46"}], "#text": "\" Quare tamen bonis viris patitur aliquid mali\ndeus fieri ? \" Ille vero non patitur. Omnia mala\n\n\nab illis removit, scelera et flagitia et cogitationes improbas et avida consilia et libidinem caecam et alieno\nimminentem avaritiam ; ipsos tuetur ac vindicat :\nnumquid hoc quoque aliquis a deo exigit, ut bonorum\nvirorum etiam sarcinas servet ? Remittunt ipsi hanc\n deo curam: externa contemnunt.  Democritus divitias\nproiecit onus illas bonae mentis existimans. Quid\nergo miraris, si id deus bono viro accidere patitur\nquod vir bonus aliquando vult sibi accidere ? Filios\namittunt viri boni; quidni, cum aliquando et occidant ? In exilium mittuntur; quidni, cum aliquando\nipsi patriam non repetituri relinquant ? Occiduntur ;\nquidni, cum aliquando ipsi sibi manus afferant ? Quare\n quaedam dura patiuntur ? Ut alios pati doceant ; \nnati sunt in exemplar. Puta itaque deum dicere :\n\" Quid habetis quod de me queri possitis, vos,\nquibus recta placuerunt ? Aliis bona falsa circumdedi\net animos inanes velut longo fallacique somnio\nlusi. Auro illos et argento et ebore adornavi, intus\n boni nihil est.  Isti quos pro felicibus aspicis, si non\nqua occurrunt sed qua latent videris, miseri sunt,\nsordidi, turpes, ad similitudinem parietum suorum\nextrinsecus culti; non est ista solida et sincera\nfelicitas ; crusta est et quidem tenuis. Itaque dum\nillis licet stare et ad arbitrium suum ostendi, nitent\n\n\net imponunt ; cum aliquid incidit quod disturbet ac\ndetegat, tunc apparet quantum altae ac verae\n foeditatis alienus splendor absconderit.  Vobis dedi\nbona certa, mansura, quanto magis versaverit aliquis\net undique inspexerit, meliora maioraque : permisi\nvobis metuenda contemnere, cupiditates fastidire ;\nnon fulgetis extrinsecus, bona vestra introrsus obversa\nsunt. Sic mundus exteriora contempsit spectaculo\nsui laetus. Intus omne posui bonum ; non egere\nfelicitate felicitas vestra est.\n ' At multa incidunt tristia, horrenda, dura toleratu.'\nQuia non poteram vos istis subducere, animos vestros\nadversus omnia armavi ; ferte fortiter. Hoc est quo\ndeum antecedatis ; ille extra patientiam malorum est,\nvos supra patientiam. Contemnite paupertatem;\nnemo tam pauper vivit quam natus est. Contemnite\ndolorem; aut solvetur aut solvet. Contemnite mortem;\nquae vos aut finit aut transfert. Contemnite for-\ntunam ; nullum illi telum quo feriret animum dedi.\n Ante omnia cavi, ne quid vos teneret invitos ; patet\nexitus. Si pugnare non vultis, licet fugere. Ideo ex\nomnibus rebus quas esse vobis necessarias volui nihil\nfeci facilius quam mori. Prono animam loco posui ;\ntrahitur, adtendite modo et videbitis quam brevis ad\nlibertatem et quam expedita ducat via. Non tam\nlongas in exitu vobis quam intrantibus moras posui ;\nalioqui magnum in vos regnum fortuna tenuisset,\n\n\n si homo tam tarde moreretur quam nascitur.  Omne\ntempus, omnis vos locus doceat quam facile sit\nrenuntiare naturae et munus illi suum impingere ;\ninter ipsa altaria et sollemnes sacrificantium ritus,\ndum optatur vita, mortem condiscite. Corpora opima\ntaurorum exiguo concidunt vulnere et magnarum\nvirium animalia humanae manus ictus impellit ; tenui\nferro commissura cervicis abrumpitur, et cum articulus\nille qui caput collumque committit incisus est, tanta\n illa moles corruit.  Non in alto latet spiritus nec\nutique ferro eruendus est ; non sunt vulnere penitus\nimpresso scrutanda praecordia : in proximo mors est.\nNon certum ad hos ictus destinavi locum ; quacumque\nvis pervium est. Ipsum illud quod vocatur mori, quo\nanima discedit a corpore, brevius est quam ut sentiri\ntanta velocitas possit. Sive fauces nodus elisit, sive\nspiramentum aqua praeclusit, sive in caput lapsos\nsubiacentis soli duritia comminuit, sive haustus ignis\ncursum animae remeantis interscidit ; quicquid est,\nproperat. Ecquid erubescitis ? Quod tam cito fit,\ntimetis diu ! \""}]}}}}}