{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Otio"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 2", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1932"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"div1": {"@type": "book", "@n": "8", "pb": {"@id": "p.180"}, "head": "Liber VIII,\nad Serenvm:\nde otio", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}]}, {"milestone": [{"@unit": "chapter2", "@n": "29"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "gap": null, "note": "nisi added by Gronovius.", "pb": {"@id": "p.182"}, "quote": {"@rend": "blockquote", "l": {"@part": "N", "#text": "Canitiem galea premimus."}}, "#text": "cit, nobis magno consensu vitia\ncommendant. Licet nihil aliud, quod sit salutare,\ntemptemus, proderit tamen per se ipsum secedere ;\nmeliores erimus singuli. Quid, quod secedere ad\noptimos viros et aliquod exemplum eligere, ad\nquod vitam derigamus, licet ? Quod nisi in otio\nnon fit. Tunc potest obtineri quod semel placuit,\nubi nemo intervenit, qui iudicium adhuc imbecillum\npopulo adiutore detorqueat; tunc potest vita\naequali et uno tenore procedere, quam propositis\n diversissimis scindimus.  Nam inter cetera mala\nillud pessimum est, quod vitia ipsa mutamus. Sic\nne hoc quidem nobis contingit permanere in malo\niam familiari. Aliud ex alio placet vexatque nos hoc\nquoque, quod iudicia nostra non tantum prava, sed\netiam levia sunt. Fluctuamur aliudque ex alio com-\n\n\n prendimus, petita relinquimus, relicta repetimus,\nalternae inter cupiditatem nostram et paenitentiam\nvices sunt ;\n pendemus enim toti ex alienis iudiciis\net id optimum nobis videtur, quod petitores laudatoresque multos habet, non id quod laudandum\npetendumque est, nec viam bonam ac malam per\nse aestimamus, sed turba vestigiorum, in quibus\nnulla sunt redeuntium.\n Dices mihi: \" Quid agis. Seneca ? Deseris partes ?\nCerte Stoici vestri dicunt: ' Usque ad ultimum vitae\nfinem in actu erimus, non desinemus communi bono\noperam dare, adiuvare singulos, opem ferre etiam\ninimicis senili manu. Nos sumus, qui nullis annis\nvacationem damus et, quod ait ille vir disertissimus,\n\nNos sumus, apud quos usque eo nihil ante mortem\notiosum est, ut, si res patitur, non sit ipsa mors\notiosa.' Quid nobis Epicuri praecepta in ipsis\nZenonis principiis loqueris ? Quin tu bene gnaviter,\nsi partium piget, transfugis potius quam prodis ? \"\n Hoc tibi in praesentia respondebo : \" Numquid vis\namplius, quam ut me similem ducibus meis praestem ? Quid ergo est ? Non quo miserint me illi,\nsed quo duxerint, ibo.\""}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}]}, {"milestone": [{"@unit": "chapter2", "@n": "29"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.184"}, "note": "animum Ruhkopf: animos A.", "#text": "Nunc probabo tibi non desciscere me a\npraeceptis Stoicorum ; nam ne ipsi quidem a suis\n\n\ndesciverunt; et tamen excusatissimus essem, etiam\nsi non praecepta illorum sequerer, sed exempla.\nHoc quod dico in duas dividam partes : primum,\nut possit aliquis vel a prima aetate contemplationi\nveritatis totum se tradere, rationem vivendi quaerere\n atque exercere secreto;  deinde, ut possit hoc\naliquis emeritis iam stipendiis, profligatae aetatis,\niure optimo facere et ad alios actus animum referre\nvirginum Vestalium more, quae annis inter officia\ndivisis discunt facere sacra et cum didicerunt docent."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}]}, {"milestone": [{"@unit": "chapter2", "@n": "30"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.186"}, "note": ["ut commonly supplied.", {"@n": "marg", "@place": "unspecified", "@anchored": "yes", "#text": "1"}], "#text": "Hoc Stoicis quoque placere ostendam, non\nquia mihi legem dixerim nihil contra dictum Zenonis\nChrysippive committere, sed quia res ipsa patitur\nme ire in illorum sententiam, quoniam si quis semper\nunius sequitur, non in curia sed in factione est.\nUtinam quidem iam tenerentur omnia et in aperto\nconfessa veritas esset nihilque ex decretis mutaremus ! Nunc veritatem cum eis ipsis qui docent\nquaerimus.\n Duae maxime et in hac re dissident sectae,\nEpicureorum et Stoicorum, sed utraque ad otium\ndiversa via mittit. Epicurus ait : \" Non accedet\nad rem publicam sapiens, nisi si quid intervenerit \";\nZenon ait : \" Accedet ad rem publicam, nisi si\n quid impedient.\"  Alter otium ex proposito petit,\n\n\nalter ex causa ; causa autem illa late patet. Si res\npublica corruptior est quam ut adiuvari possit, si\noccupata est malis, non nitetur sapiens in supervacuum\nnec se nihil profuturus impendet. Si parum habebit\nauctoritatis aut virium nec illum erit admissura\nres publica, si valetudo illum impediet,\n quomodo\nnavem quassam non deduceret in mare, quomodo\nnomen in militiam non daret debilis, sic ad iter, quod\ninhabile sciet, non accedet. Potest ergo et ille, cui\nomnia adhuc in integro sunt, antequam ullas experiatur tempestates, in tuto subsistere et protinus\ncommendare se bonis artibus et inlibatum otium\nexigere, virtutium cultor, quae exerceri etiam\n quietissimis possunt.  Hoc nempe ab homine exigitur, ut prosit hominibus, si fieri potest, multis,\nsi minus, paucis, si minus, proximis, si minus, sibi.\nNam cum se utilem ceteris efficit, commune agit\nnegotium. Quomodo qui se deteriorem facit non\nsibi tantummodo nocet, sed etiam omnibus eis,\nquibus melior factus prodesse potuisset, sic quis-\nquis bene de se meretur hoc ipso aliis prodest, quod\nillis profuturum parat."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}]}, {"milestone": [{"@unit": "chapter2", "@n": "31"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.188"}, "#text": "Duas res publicas animo complectamur,\nalteram magnam et vere publicam, qua dii atque\nhomines continentur, in qua non ad hunc angulum respicimus aut ad illum, sed terminos civitatis nostrae\ncum sole metimur; alteram, cui nos adscripsit condicio\n\n\nnascendi. Haec aut Atheniensium erit aut Carthaginiensium,aut alterius alicuius urbis, quae non ad omnis\npertineat homines sed ad certos. Quidam eodem\ntempore utrique rei publicae dant operam, maiori\nminorique, quidam tantum minori, quidam tantum\n maiori.  Huic maiori rei publicae et in otio deservire possumus, immo vero nescio an in otio melius,\nut quaeramus quid sit virtus, una pluresne sint ;\nnatura an ars bonos viros faciat ; unum sit hoc,\nquod maria terrasque et mari ac terris inserta\ncomplectitur, an multa eiusmodi corpora deus\nsparserit; continua sit omnis et plena materia,\nex qua cuncta gignuntur, an diducta et solidis inane\npermixtum ; qui sit deus ; deses opus suum spectet\nan tractet; utrumne extrinsecus illi circumfusus\nsit an toti inditus ; immortalis sit mundus an inter\ncaduca et ad tempus nata numerandus. Haec\nqui contemplatur, quid deo praestat ? Ne tanta\neius opera sine teste sit."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}], "#text": "Solemus dicere summum bonum esse secundum\nnaturam vivere. Natura nos ad utrumque genuit, et\ncontemplationi rerum et actioni."}, {"milestone": [{"@unit": "chapter2", "@n": "32"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.190"}, {"@id": "p.192"}, {"@id": "p.194"}], "#text": "Nunc id probemus, quod prius diximus. Quid porro ? Hoc non\nerit probatum, si se unusquisque consuluerit, quantam cupidinem habeat ignota noscendi, quam ad\n omnis fabulas excitetur ?  Navigant quidam et\n\n\nlabores peregrinationis longissimae una mercede\nperpetiuntur cognoscendi aliquid abditum remotum-\nque. Haec res ad spectacula populos contrahit,\nhaec cogit praeclusa rimari, secretiora exquirere,\nantiquitates evolvere, mores barbararum audire\n gentium.  Curiosum nobis natura ingenium dedit\net artis sibi ac pulchritudinis suae conscia spectatores\nnos tantis rerum spectaculis genuit, perditura fructum sui, si tam magna, tam clara, tam subtiliter\nducta, tam nitida et non uno genere formosa soli-\n tudini ostenderet.  Ut scias illam spectari voluisse,\nnon tantum aspici, vide quem nobis locum dederit.\nIn media nos sui parte constituit et circumspectum\nomnium nobis dedit; nec erexit tantummodo\nhominem, sed etiam habilem contemplationi factura,\nut ab ortu sidera in occasum labentia prosequi\nposset et vultum suum circumferre cum toto, sublime\nfecit illi caput et collo flexili imposuit; deinde sena\nper diem, sena per noctem signa perducens nullam\nnon partem sui explicuit, ut per haec, quae optulerat\noculis eius, cupiditatem faceret etiam ceterorum.\n Nec enim omnia nec tanta visimus quanta sunt,\nsed acies nostra aperit sibi investigandi viam et\nfundamenta vero iacit, ut inquisitio transeat ex\napertis in obscura et aliquid ipso mundo inveniat\nantiquius : unde ista sidera exierint ; quis fuerit\n\n\nuniversi status, antequam singula in partes discederent ; quae ratio mersa et confusa diduxerit ;\nquis loca rebus adsignaverit, suapte natura gravia\ndescenderint, evolaverint levia, an praeter nisum\npondusque corporum altior aliqua vis legem singulis\ndixerit ; an illud verum sit, quo maxime probatur\nhomines divini esse spiritus, partem ac veluti scintillas\nquasdam astrorum in terram desiluisse atque alieno\n loco haesisse.  Cogitatio nostra caeli munimenta\nperrumpit nec contenta est id, quod ostenditur,\nscire. \" Illud,\" inquit, \"scrutor, quod ultra mundum\niacet, utrumne profunda vastitas sit an et hoc\nipsum terminis suis cludatur ; qualis sit habitus\nexclusis, informia et confusa sint, in omnem partem\ntantundem loci obtinentia, an et illa in aliquem\ncultum discripta sint ; huic cohaereant mundo,\nan longe ab hoc secesserint et hic vacuo volutentur ;\nindividua sint, per quae struitur omne quod natum\nfuturumque est, an continua eorum materia sit\net per totum mutabilis ; utrum contraria inter se\nelementa sint, an non pugnent sed per diversa con-\n\n\n Spirent.\"  Ad haec quaerenda natus, aestima, quam\nnon multum acceperit temporis, etiam si illud\ntotum sibi vindicat. Cui licet nihil facilitate eripi,\nnihil neglegentia patiatur excidere, licet horas\nsuas avarissime servet et usque in ultimum aetatis\nhumanae terminum procedat nec quicquam illi\nex eo, quod natura constituit, fortuna concutiat,\ntamen homo ad immortalium cognitionem nimis\n mortalis est.  Ergo secundum naturam vivo, si\ntotum me illi dedi, si illius admirator cultorque sum.\nNatura autem utrumque facere me voluit, et agere\net contemplationi vacare. Utrumque facio, quoniam\nne contemplatio quidem sine actione est."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.196"}, "note": "non commonly added.", "#text": "\"Sed refert,\" inquis, \"an ad illam voluptatis\ncausa accesseris nihil aliud ex illa petens quam adsiduam contemplationem sine exitu ; est enim dulcis\net habet inlecebras suas.\" Adversus hoc tibi\nrespondeo : aeque refert, quo animo civilem agas\nvitam, an semper inquietus sis nec tibi umquam\nsumas ullum tempus, quo ab humanis ad divina\n respicias.  Quomodo res adpetere sine ullo virtutum\namore et sine cultu ingeni ac nudas edere operas\nminime probabile est  misceri enim ista inter se\net conseri debent, sic imperfectum ac languidum\nbonum est in otium sine actu proiecta virtus, num-\n quam id, quod didicit, ostendens.  Quis negat\nillam debere profectus suos in opere temptare,\n\n\nnec tantum quid faciendum sit cogitare, sed etiam\naliquando manum exercere et ea, quae meditata\nsunt, ad verum perducere ? Quodsi per ipsum\nsapientem non est mora, si non actor deest, sed\nagenda desunt, ecquid illi secum esse permittes ?\n Quo animo ad otium sapiens secedit ? Ut sciat se\ntum quoque ea acturum, per quae posteris prosit.\nNos certe sumus qui dicimus et Zenonem et Chrysippum maiora egisse, quam si duxissent exercitus,\ngessissent honores, leges tulissent. Quas non uni\ncivitati, sed toti humano generi tulerunt. Quid\nest ergo, quare tale otium non conveniat viro bono,\nper quod futura saecula ordinet nec apud paucos\ncontionetur, sed apud omnis omnium gentium\n homines, quique sunt quique erunt ?  Ad summam\nquaero, an ex praeceptis suis vixerint Cleanthes et\nChrysippus et Zenon. Non dubie respondebis sic\nillos vixisse, quemadmodum dixerant esse vivendum.\nAtqui nemo illorum rem publicam administravit.\n\" Non fuit,\" inquis, \" illis aut ea fortuna aut ea\ndignitas, quae admitti ad publicarum rerum tractationem solet.\" Sed idem nihilo minus non segnem\negere vitam ; invenerunt, quemadmodum plus quies\nipsorum hominibus prodesset quam aliorum discursus\net sudor. Ergo nihilo minus hi multum egisse visi\nsunt, quamvis nihil publice agerent."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.198"}, "#text": "Praeterea tria genera sunt vitae, inter quae\nquod sit optimum quaeri solet. Unum voluptati\n\n\nvacat, alterum contemplatione tertium actioni.\nPrimum deposita contentione depositoque odio\nquod implacabile diversa sequentibus indiximus,\nvideamus, ut haec omnia ad idem sub alio atque\nalio titulo perveniant. Nec ille, qui voluptatem probat, sine contemplatione est, nec ille, qui contemplationi inservit, sine voluptate est, nec ille, cuius\nvita actionibus destinata est, sine contemplatione\n est.  \" Plurimum,\" inquis, \" discriminis est, utrum\naliqua res propositum sit an propositi alterius accessio.\" Sit sane grande discrimen, tamen alterum\nsine altero non est. Nec ille sine actione contemplatus nec hic sine contemplatione agit, nec\nille tertius, de quo male existimare consensimus,\nvoluptatem inertem probat, sed eam, quam ratione\n efficit firmam sibi ;  ita et haec ipsa voluptaria secta\nin actu est. Quidni in actu sit ? cum ipse dicat\nEpicurus aliquando se recessurum a voluptate,\ndolorem etiam adpetiturum, si aut voluptati imminebit paenitentia aut dolor minor pro graviore\n sumetur ? Quo pertinet haec dicere ?  Ut appareat\ncontemplationem placere omnibus ; alii petunt\nillam, nobis haec statio, non portus est."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": ["nunc Haase : nunc huc A.", "quamquam Hermes: quam A."], "pb": {"@id": "p.200"}, "#text": "Adice nunc, quod e lege Chrysippi vivere\notioso licet ; non dico, ut otium patiatur, sed ut\neligat. Negant nostri sapientem ad quamlibet rem\n\n\npublicam accessurum ; quid autem interest, quo-\nmodo sapiens ad otium veniat, utrum quia res\npublica illi deest, an quia ipse rei publicae, si non\nubivis futura res publica est? Semper autem\ndeerit fastidiose quaerentibus. Interrogo, ad quam\nrem publicam sapiens sit accessurus. Ad Atheniensium, in qua Socrates damnatur, Aristoteles, ne\ndamnetur, fugit ? in qua opprimit invidia virtutes ?\nNegabis mihi accessurum ad hanc rem publicam\n sapientem.  Ad Carthaginiensium ergo rem publicam sapiens accedet, in qua adsidua seditio et\noptimo cuique infesta libertas est, summa aequi\nac boni vilitas, adversus hostes inhumana crudelitas, etiam adversus suos hostilis ? Et hanc\n fugiet.  Si percensere singulas voluero, nullam\ninveniam, quae sapientem aut quam sapiens pati\npossit. Quodsi non invenitur illa res publica,\nquam nobis fingimus, incipit omnibus esse otium\nnecessarium, quia quod unum praeferri poterat otio,\n nusquam est.  Si quis dicit optimum esse navigare,\ndeinde negat navigandum in eo mari, in quo naufragia fieri soleant et frequenter subitae tempestates\nsint, quae rectorem in contrarium rapiant, puto hic\nme vetat navem solvere, quamquam laudet navigationem."}]}}}}}