{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "@n": "Apoc.", "#text": "Apocolocyntosis"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Petr.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Rouse", "#text": "W.H.D. Rouse"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Seneca", "title": "Apocolocyntosis", "editor": {"@role": "editor", "#text": "W.H.D. Rouse, M.A. Litt. D."}, "imprint": {"pubPlace": "London", "publisher": "William Heinemann", "date": "1913"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"pb": {"@id": "p.370"}, "head": "SENECAE APOCOLOCYNTOSIS DIVI CLAUDII", "p": [{"milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "quote": ["non passibus aequis.", {"@rend": "blockquote", "l": ["Iam Phoebus breviore via contraxerat ortum", "lucis, et obscuri crescebant tempora somni,", "iamque suum victrix augebat Cynthia regnum,", "et deformis hiemps gratos carpebat honores", "divitis autumni, iussoque senescere Baccho", "carpebat raras serus vindemitor uvas."]}, "Nimis\n\t\t\t\t\t\trustice", {"@rend": "blockquote", "l": ["lam medium curru Phoebus diviserat orbem", "et propior nocti fessas quatiebat habenas", "obliquo flexam deducens tramite lucem:"]}, {"@rend": "blockquote", "#text": "Dede neci, melior vacua sine regnet in\n\t\t\t\t\t\taula.'\""}], "pb": [{"@id": "p.372"}, {"@id": "p.374"}], "note": {"hi": [{"@rend": "italics", "#text": "So MSS: Buecheler"}, {"@rend": "italics", "#text": "unnecessarily."}], "#text": "orbem"}, "#text": "Quid actum sit in caelo ante diem III idus Octobris\n\t\t\t\t\tanno novo, initio saeculi felicissimi, volo memoriae tradere. Nihil nec offensae nec\n\t\t\t\t\tgratiae dabitur. Haec ita vera. Si quis quaesiverit unde sciam, primum, si noluero,\n\t\t\t\t\tnon respondebo. Quis coacturus est? Ego scio me liberum factum, ex quo suum diem\n\t\t\t\t\tobiit ille, qui verum proverbium fecerat, aut regem aut fatuum nasci oportere. Si\n\t\t\t\t\tlibuerit respondere, dicam quod mihi in buccam venerit. Quis unquam ab historico\n\t\t\t\t\tiuratores exegit? Tamen si necesse fuerit auctorem producere, quaerito ab eo qui\n\t\t\t\t\tDrusillam euntem in caelum vidit: idem Claudium vidisse se dicet iter facientem\n\t\t\t\t\t Velit nolit, necesse est illi omnia videre,\n\t\t\t\t\tquae in caelo aguntur: Appiae viae curator est, qua scis et divum Augustum et\n\t\t\t\t\tTiberium Caesarem ad deos isse. Hunc si interrogaveris, soli narrabit: coram\n\t\t\t\t\tpluribus nunquam verbum faciet. Nam ex quo in senatu iuravit se Drusillam vidisse\n\t\t\t\t\tcaelum ascendentem et illi pro tam bono nuntio nemo credidit, quod viderit, verbis\n\t\t\t\t\tconceptis affirmavit se non indicaturum, etiam si in medio foro hominem occisum vidisset. Ab hoc ego quae tum audivi, certa clara affero,\n\t\t\t\t\tita illum salvum et felicem habeam.\n\t\t\t\t\t Puto magis intellegi, si dixero: mensis erat October, dies III idus\n\t\t\t\t\tOctobris. Horam non possum certam tibi dicere, facilius inter philosophos quam inter\n\t\t\t\t\thorologia conveniet, tamen inter sextam et septimam erat. inquies: cum omnes poetae, non contenti ortus et occasus describere,\n\t\t\t\t\tut etiam medium diem inquietent, tu sic transibis horam tam bonam?\" Claudius animam agere coepit nec invenire exitum poterat.\n\t\t\t\t\tTum Mercurius, qui semper ingenio eius delectatus esset, unam e tribus Parcis\n\t\t\t\t\tseducit et ait: \"Quid, femina crudelissima, hominem miserum torqueri pateris? Nec\n\t\t\t\t\tunquam tam diu cruciatus cesset?\n\t\t\t\t\t Annus sexagesimus quartus est, ex quo cum anima luctatur. Quid huic\n\t\t\t\t\tet rei publicae invides? Patere mathematicos aliquando verum dicere, qui illum, ex\n\t\t\t\t\tquo princeps factus est, omnibus annis, omnibus mensibus efferunt. Et tamen non est\n\t\t\t\t\tmirum si errant et horam eius nemo novit; nemo enim unquam illum natum putavit. Fac\n\t\t\t\t\tquod faciendum est:"}, {"quote": ["ego mehercules", "pusillum temporis adicere illi\n\t\t\t\t\tvolebam, dum hos pauculos, qui supersunt, civitate donaret (constituerat enim\n\t\t\t\t\tomnes Graecos, Gallos, Hispanos, Britannos togatos videre) sed quoniam placet\n\t\t\t\t\taliquos peregrinos in semen relinqui et tu ita iubes fieri, fiat.", "Hos", "tres uno anno exiguis intervallis temporum\n\t\t\t\t\t\tdivisos mori iubebo, nec illum incomitatum dimittam. Non oportet enim eum, qui\n\t\t\t\t\t\tmodo se tot milia hominum sequentia videbat, tot praecedentia, tot circumfusa,\n\t\t\t\t\t\tsubito solum destitui. Contentus erit his interim convictoribus."], "#text": "Sed Clotho  inquit  Aperit\n\t\t\t\t\ttum capsulam et tres fusos profert: unus erat Augurini, alter Babae, tertius\n\t\t\t\t\tClaudii.  inquit"}, {"quote": [{"@rend": "blockquote", "l": ["Haec ait et turpi convolvens stamina fuso", "abrupit stolidae regalia tempora vitae.", "At Lachesis redimita comas, ornata capillos,", "Pieria crinem lauro frontemque coronans,", "candida de niveo subtemina vellere sumit", "felici moderanda manu, quae ducta colorem", "assumpsere novum. Mirantur pensa sorores:", "mutatur vilis pretioso lana metallo,", "aurea formoso descendunt saecula filo.", "Nec modus est illis, felicia vellera ducunt", "et gaudent implere manus, sunt dulcia pensa.", "Sponte sua festinat opus nulloque labore", "mollia contorto descendunt stamina fuso.", "Vincunt Tithoni, vincunt et Nestoris annos.", "Phoebus adest cantuque iuvat gaudetque futuris,", "et laetus nune plectra movet, nune pensa ministrat.", "Detinet intentas cantu fallitque laborem.", "Dumque nimis citharam fraternaque carmina laudant,", "plus solito nevere manus, humanaque fata", {"quote": "Ne demite, Parcae", "#text": "laudatum transcendit opus."}, "Phoebus ait \"vincat mortalis tempora vitae", "ille, mihi similis vultu similisque decore", "nec cantu nec voce minor. Felicia lassis", "saecula praestabit legumque silentia rumpet.", "Qualis discutiens fugientia Lucifer astra", "aut qualis surgit redeuntibus Hesperus astris,", "qualis cum primum tenebris Aurora solutis", "induxit rubicunda diem, Sol aspicit orbem", "lucidus, et primos a carcere concitat axes:", "talis Caesar adest, talem iam Roma Neronem", "aspiciet. Flagrat nitidus fulgore remisso", "vultus, et adfuso cervix formosa capillo.\""], "pb": [{"@id": "p.376"}, {"@id": "p.378"}]}, {"@rend": "blockquote", "l": {"foreign": {"@lang": "greek", "#text": "xai/rontas, eu)fhmou=ntas e)kpe/mpein do/mwn."}, "note": "A fragment from the Cresphontes of Euripides (Nauck, 452)."}}, "vae me, puto, conccaavi me."], "pb": {"@id": "p.380"}, "#text": "haec Apollo. At Lachesis, quae et ipsa homini formosissimo faveret, fecit\n                illud plena manu, et Neroni multos annos de suo donat. Claudium autem iubent\n                    omnes Et ille quidem animam ebulliit, et ex eo desiit vivere videri. Exspiravit\n                autem dum comoedos audit, ut scias me non sine causa illos timere. Ultima vox eius\n                haec inter homines audita est, cum maiorem sonitum emisisset illa\n                parte, qua facilius loquebatur:  Quod an\n                fecerit, nescio: omnia certe concacavit."}, {"milestone": {"@unit": "section", "@n": "5"}, "quote": {"@rend": "blockquote", "l": {"foreign": {"@lang": "greek", "#text": "ti/s po/qen ei/=e a)ndrw=n, po/qi toi po/lis h)de\\\n                            tokh=es;"}}}, "pb": {"@id": "p.382"}, "#text": "Quae in terris postea sint acta, supervacuum est\n                referre. Scitis enim optime, nec periculum est ne excidant memoriae quae gaudium\n                publicum impresserit: nemo felicitatis suae obliviscitur. In caelo quae acta sint,\n                audite: fides penes auctorem erit. Nuntiatur Iovi venisse quendam bonae staturae,\n                bene canum; nescio quid ilium minari, assidue enim caput movere; pedem dextrum\n                trahere. Quaesisse se, cuius nationis esset: respondisse nescio quid perturbato sono\n                et voce confusa; non intellegere se linguam eius, nec Graecum esse nec Romanum nec\n                ullius gentis notae. Tum Iuppiter Herculem, qui totum orbem terrarum pererraverat et\n                nosse videbatur omnes nationes, iubet ire et explorare, quorum hominum esset. Tum\n                Hercules primo aspectu sane perturbatus est, ut qui etiam non omnia monstra\n                timuerit. Ut vidit novi generis faciem, insolitum incessum, vocem nullius terrestris\n                animalis sed qualis esse marinis beluis solet, raucam et implicatam, putavit sibi\n                tertium decimum laborem venisse. Diligentius intuenti visus est quasi homo. Accessit\n                itaque et quod facillimum fuit Graeculo, ait:\n                 Claudius gaudet esse illic philologos homines, sperat futurum\n                aliquem historiis suis locum. Itaque et ipse Homerico versu Caesarem se esse\n                significant ait:"}, "Erat autem sequens versus verior, aeque Homericus:", {"milestone": {"@unit": "section", "@n": "6"}, "quote": ["Iste", {"note": [{"hi": {"@rend": "italics", "#text": "Buecheler"}, "#text": "Licinusfor\n                    Licinius."}, {"hi": [{"@rend": "italics", "#text": "Buecheler omits"}, {"@rend": "italics", "#text": "with one MS. and\n                        brackets"}], "#text": "et  Lugudunenses."}], "#text": "mera mendacia narrat. Ego tibi dico,\n                    quae cum illo tot annis vixi: Luguduni natus est, Marci municipem vides. Quod\n                    tibi narro, ad sextum decimum lapidem natus est a Vienna, Gallus germanus.\n                    Itaque quod Gallum facere oportebat, Romam cepit. Hunc ego tibi recipio Luguduni\n                    natum, ubi Licinus multis annis regnavit. Tu autem, qui plura loca calcasti quam\n                    ullus mulio perpetuarius, Lugudunenses scire debes, et multa milia inter Xanthum et Rhodanum\n                    interesse."}, "audi me", "tu\n                    desine fatuari. Venisti huc, ubi mures ferrum rodunt. Citiusmihi verum, ne tibi\n                    alogias excutiam."], "pb": {"@id": "p.384"}, "#text": "Et imposuerat Herculi minime vafro, nisi fuisset\n                illic Febris, quae fano suo relicto sola cum illo venerat: ceteros omnes deos Romae\n                reliquerat.  inquit  Excandescit hoc loco Claudius et quanto potest murmure\n                irascitur. Quid diceret, nemo intellegebat, ille autem Febrim duci iubebat, illo\n                gestu solutae manus et ad hoc unum satis firmae, quo decollare\n                homines solebat, iusserat illi collum praecidi. Putares omnes illius esse libertos:\n                adeo illum nemo curabat. Turn Hercules  inquit  Et quo terribilior esset, tragicus fit et ait:"}, {"pb": {"@id": "p.386"}, "foreign": {"@lang": "greek", "#text": "mwrou= plhgh/n."}, "quote": [{"note": {"hi": [{"@rend": "italics", "#text": "So MSS. Buecheler reads"}, {"@rend": "italics", "#text": "quoting Suet. Aug."}], "#text": "Tiburi,  72."}, "#text": "Ego te, fortissime deorum Hercule,\n                    speravi mihi adfuturum apud alios, et si qui a me notorem petisset, te fui\n                    nominaturus, qui me optime nosti. Nam si memoria repetis, ego eram qui\n                            tibi ante templum tuum ius\n                    dicebam totis diebus mense Iulio et Augusto. Tu scis, quantum illic miseriarum\n                    tulerim, cum causidicos audirem diem et noctem, in quos si incidisses, valde\n                    fortis licet tibi videaris, maluisses cloacas Augeae purgare: multo plus ego\n                    stercoris exhausi. Sed quoniam volo"}, {"foreign": [{"@lang": "greek", "#text": ")Epikou/reios qeo\\s"}, {"@lang": "greek", "#text": "ou)/te"}, {"@lang": "greek", "#text": "au)to\\s pra=gma e)/xei ti ou)/te a)/llois\n                    pare/xei;"}, {"@lang": "greek", "#text": "mwrou= eu)ila/tou tuxei=n"}], "pb": {"@id": "p.388"}, "#text": "Non mirum quod in curiam impetum fecisti: nihil tibi clausi\n                    est. Modo dic nobis, qualem deum istum fieri velis.  non potest esse: \n                     Stoicus? Quomodo potest 'rotundus' esse, ut ait Varro, 'sine\n                    capite, sine praeputio'? Est aliquid in illo Stoici dei, iam video: nec cor nec\n                    caput habet. Si mehercules a Saturno petisset hoc beneficium, cuius mensem toto\n                    anno celebravit, Saturnalicius princeps, non tulisset illud, nedum ab Iove, quem\n                    quantum quidem in illo fuit, damnavit incesti. Silanum enim\n                    generum suum occidit propterea quod sororem suam, festivissimam omnium\n                    puellarum, quam omnes Venerem vocarent, maluit Iunonem vocare. 'Quare' inquit\n                    'quaero enim, sororem suam?' Stulte, stude: Athenis dimidium licet, Alexandriae\n                    totum. 'Quia Romae' inquis 'mures molas lingunt.' Hic nobis curva corriget? quid\n                    in cubiculo suo faciat, nescit, et iam 'caeli scrutatur plagas'? Deus fieri\n                    vult: parum est quod templum in Britannia habet, quod hunc barbari colunt et ut\n                    deum orant ?"}], "milestone": {"@unit": "section", "@n": "8"}, "#text": "Haec satis animose et fortiter, nihilo minus mentis suae non est et\n                timet  Claudius ut vidit virum\n                valentem, oblitus nugarum intellexit neminem Romae sibi parem fuisse, illic non\n                habere se idem gratiae: gallum in suo sterquilino plurimum posse. Itaque quantum\n                intellegi potuit, haec visus est dicere:"}, {"milestone": {"@unit": "section", "@n": "9"}, "note": {"hi": {"@rend": "italics", "#text": "added by Buecheler."}, "#text": "senatoribus non licere:"}, "quote": ["Ego", "p. c. interrogare vobis permiseram, vos mera\n                    mapalia fecistis. Volo ut servetis disciplinam curiae. Hic qualiscunque est,\n                    quid de nobis existimabit?", "Olim", {"foreign": [{"@lang": "greek", "#text": "a)rou/rhs\n                        karpo\\n e)/dousin,"}, {"@lang": "greek", "#text": "zei/dwros a)/roura."}], "#text": "magna res erat deum fieri: iam famam mimum\n                    fecistis. Itaque ne videar in personam, non in rem dicere sententiam, censeo ne\n                    quis post hunc diem deus fiat ex his, qui  aut ex his, quos alit . Qui contra hoc senatus consultum deus\n                    factus, dictus pictusve erit, eum dedi Laruis et proximo munere inter novos\n                    auctoratos ferulis vapulare placet."}, "Cum divus Claudius et\n                    divum Augustum sanguine contingat nec minus divam Augustam aviam suam, quam ipse\n                    deam esse iussit, longeque omnes mortales sapientia antecellat, sitque e re\n                    publica esse aliquem qui cum Romulo possit 'ferventia rapa vorare,' censeo uti\n                    divus Claudius ex hac die deus sit, ita uti ante eum qui optimo iure factus sit,\n                    eamque rem ad metamorphosis Ovidi adiciendam.", "Noli mihi invidere, mea res agitur; deinde tu si quid volueris, in vicem\n                    faciam; manus manum lavat."], "foreign": {"@lang": "greek", "#text": "a(/ma pro/ssw kai\\\n                    o)pi/ssw."}, "pb": [{"@id": "p.390"}, {"@id": "p.392"}], "#text": "Tandem Iovi venit in mentem, privatis intra curiam\n                morantibus senatoribus non licere sententiam dicere nec disputare.\n                 inquit  Illo dimisso primus interrogatur sententiam\n                Ianus pater. Is designatus erat in kal. Iulias postmeridianus consul, homo\n                quantumvis vafer, qui semper videt \n                 Is multa diserte, quod in foro vivebat, dixit, quae notarius\n                persequi non potuit, et ideo non refero, ne aliis verbis ponam, quae ab illo dicta\n                sunt. Multa dixit de magnitudine deorum: non debere hunc vulgo dari honorem.\n                     inquit  Proximus interrogatur sententiam\n                Diespiter Vicae Potae filius, et ipse designatus consul, nummulariolus: hoc quaestu\n                se sustinebat, vendere civitatulas solebat. Ad hunc belle accessit Hercules et\n                auriculam illi tetigit. Censet itaque in haec verba:  Variae erant sententiae,\n                et vide batur Claudius sententiam vincere. Hercules enim, qui\n                videret ferrum suum in igne esse, modo huc modo illuc cursabat et aiebat:"}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "quote": ["Ego", "pudet imperii.", {"@rend": "blockquote", "l": {"foreign": {"@lang": "greek", "#text": "r(i=ye podo\\s tetagw\\n a)po\\ bhlou=\n                        qespesi/oio,"}}}, "Nescio", "quando quidem\n                    divus Claudius occidit socerum suum Appium Silanum, generos duos Magnum Pompeium\n                    et L. Silanum, socerum filiae suae Crassum Frugi, hominem tam similem sibi quam\n                    ovo ovum, Scriboniam socrum filiae suae, uxorem suam Messalinam et ceteros\n                    quorum numerus iniri non potuit, placet mihi in eum severe animadverti, nec illi\n                    rerum iudicandarum vacationem dari, eumque quam primum exportari, et caelo intra\n                    triginta dies excedere, Olympo intra diem tertium."], "note": [{"hi": {"@rend": "italics", "#text": "MSS."}, "#text": "sormea."}, {"hi": {"@rend": "italics", "#text": "Added by Buecheler."}}], "foreign": {"@lang": "greek", "#text": "e)/ggion go/nu knh/mhs."}, "pb": [{"@id": "p.394"}, {"@id": "p.396"}], "#text": "Tunc divus Augustus surrexit sententiae suae loco\n                dicendae, et summa facundia disseruit:  inquit \"p. c. vos testes\n                habeo, ex quo deus factus sum, nullum me verbum fecisse: semper meum negotium ago.\n                Sed non possum amplius dissimulare, et dolorem, quem graviorem pudor facit,\n                continere. In hoc terra marique pacem peperi? Ideo civilia bella compescui? Ideo\n                legibus urbem fundavi, operibus ornavi, utquid dicam p. c. non invenio:\n                omnia infra indignationem verba sunt. Confugiendum est itaque ad Messalae Corvini,\n                disertissimi viri, illam sententiam  Hic, p. c., qui\n                vobis non posse videtur muscam excitare, tam facile homines occidebat, quam canis\n                adsidit. Sed quid ego de tot ac talibus viris dicam? Non vacat deflere publicas\n                clades intuenti domestica mala. Itaque illa omittam, haec referam; nam etiam si\n                        soror mea Graece nescit,\n                ego scio: Iste quem videtis,\n                per tot annos sub meo nomine latens, hanc mihi gratiam rettulit, ut\n                duas Iulias proneptes meas occideret, alteram ferro, alteram fame; unum abnepotem L.\n                Silanum. videris luppiter an in causa mala, certe in tua, si aequus futurus es. Dic\n                mihi, dive Claudi, quare quemquam ex his, quos quasque occidisti, antequam de causa\n                cognosceres, antequam audires, damnasti? Hoc ubi fieri solet? In caelo non fit. Ecce Iuppiter, qui tot annos regnat,\n                uni Volcano crus fregit, quem et iratus fuit uxori et suspendit illam: numquid occidit? Tu Messalinam,\n                cuius aeque avunculus maior eram quam tuus, occidisti.  inquis.\n                Di tibi male faciant: adeo istuc turpius est, quod nescisti, quam quod occidisti. C.\n                Caesarem non desiit mortuum persequi. Occiderat ille socerum: hic et generum. Gaius\n                Crassi filium vetuit Magnum vocari: hic nomen illi reddidit, caput tulit. Occidit in\n                una domo Crassum, Magnum, Scriboniam, Tristionias, Assarionem, nobiles tamen,\n                Crassum vero tam fatuum, ut etiam regnare posset. Hunc nunc deum facere vultis?\n                Videte corpus eius dis iratis natum. Ad summam, tria verba cito dicat, et servum me\n                ducat. Hunc deum quis colet? Quis credet? Dum tales deos facitis, nemo vos deos esse\n                credet. Summa rei, p. c., si honeste me inter vos gessi, si nulli clarius respondi, vindicate iniurias meas. Ego pro\n                sententia mea hoc censeo:\" atque ita ex tabella recitavit:"}, "Pedibus in hane sententiam itum est. Nec mora, Cyllenius illum collo obtorto trahit\n                ad inferos, a caelo", {"milestone": {"@unit": "section", "@n": "12"}, "pb": {"@id": "p.398"}, "quote": "dicebam vobis: non\n                    semper Saturnalia erunt.", "#text": "Dum descendunt per viam sacram, interrogat\n                Mercurius, quid sibi velit ille concursus hominum, num Claudii funus esset. Et erat\n                omnium formosissimum et impensa cura, plane ut scires deum efferri: tubicinum,\n                cornicinum, omnis generis aenatorum tanta turba, tantus concentus, ut etiam Claudius\n                audire posset. Omnes laeti, hilares: populus Romanus ambulabat tanquam liber. Agatho\n                et pauci causidici plorabant, sed plane ex animo. Iurisconsulti e tenebris\n                procedebant, pallidi, graciles, vix animam habentes, tanquam qui tum maxime\n                    reviviscerent. Ex his unus cum vidisset capita conferentes et\n                fortunas suas deplorantes causidicos, accedit et ait:"}, {"foreign": {"@lang": "greek", "#text": "mega/lw| xorikw=|"}, "#text": "Claudius ut vidit funus suum, intellexit se mortuum esse. Ingenti eum  nenia cantabatur anapaestis:"}, {"milestone": {"@unit": "section", "@n": "13"}, "note": [{"hi": {"@rend": "italics", "#text": "The\n                        MSS. add"}, "#text": "nuntius."}, {"hi": [{"@rend": "italics", "#text": "Buecheler alters the MS. reading to"}, {"@rend": "italics", "#text": "the actual word of the cry."}], "foreign": {"@lang": "greek", "#text": "sugxai/romen,"}}], "quote": ["Quid di ad homines?", "celerius", "et venire nos nuntia.", "belua centiceps.", "Claudius", "veniet.", "quomodo huc venistis vos?", "Quid dicis, homo\n                    crudelissime? Quaeris, quomodo? Quis enim nos alius hue misit quam tu, omnium\n                    amicorum interfector? In ius eamus, ego tibi hic sellas ostendam."], "foreign": [{"@lang": "greek", "#text": "eu(rh/kamen, sugxai/rwmen."}, {"@lang": "greek", "#text": "pa/nta fi/lwn pgh/rh"}], "pb": {"@id": "p.402"}, "#text": "Delectabatur laudibus suis Claudius, et cupiebat\n                diutius spectare. Inicit illi manum Talthybius deorum et trahit capite obvoluto, ne quis eum possit\n                agnoscere, per campum Martium, et inter Tiberim et viam tectam descendit ad inferos.\n                Antecesserat iam compendiaria Narcissus libertus ad patronum excipiendum, et\n                venienti nitidus, ut erat a balineo, occurrit et ait: \n                 inquit Mercurius  Dicto\n                citius Narcissus evolat. Omnia proclivia sunt, facile descenditur. Itaque quamvis\n                podagricus esset, momento temporis pervenit ad ianuam Ditis, ubi iacebat Cerberus\n                vel ut ait Horatius  Pusillum\n                perturbatursubalbam canem in deliciis habere adsueveratut\n                ilium vidit canem nigrum, villosum, sane non quem velis tibi in tenebris occurrere,\n                et magna voce  inquit  Cum plausu\n                procedunt cantantes: Hic erat C. Silius consul designatus, Iuncus praetorius, Sex. Traulus, M.\n                    Hel vius, Trogus, Cotta, Vettius Valens, Fabius equites R. quos\n                Narcissus duci iusserat. Medius erat in hac cantantium turba Mnester pantomimus,\n                quem Claudius decoris causa minorem fecerat. Ad Messalinamcito rumor\n                percrebuit Claudium venisseconvolant: primi omnium liberti Polybius,\n                Myron, Harpocras, Amphaeus, Pheronactus,quos Claudius omnes, necubi imparatus esset,\n                praemiserat. Deinde praefecti duo Iustus Catonius et Rufrius Pollio. Deinde amici\n                Saturninus Lusius et Pedo Pompeius et Lupus et Celer Asinius consulares. Novissime\n                fratris filia, sororis filia, generi, soceri, socrus, omnes plane consanguinei. Et\n                agmine facto Claudio occurrunt. Quos cum vidisset Claudius, exclamat: \n                 Tum Pedo Pompeius:"}, {"milestone": [{"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "foreign": [{"@lang": "greek", "#text": "o(/sa ya/maqo/s te ko/nis te."}, {"@lang": "greek", "#text": "ai)/ke\n                    pa/qoi ta/ t' e)/rece, di/kh k' i)qei=a ge/noito."}], "pb": {"@id": "p.404"}, "quote": {"@rend": "blockquote", "l": ["Nam quotiens missurus erat resonante fritillo,", "utraque subducto fugiebat tessera fundo.", "Cumque recollectos auderet mittere talos,", "fusuro similis semper semperque petenti,", "decepere fidem: refugit digitosque per ipsos", "fallax adsiduo dilabitur alea furto.", "Sic cum iam summi tanguntur culmina montis,", "irrita Sisyphio volvuntur pondera collo."], "pb": {"@id": "p.406"}}, "#text": "Ducit illum ad tribunal Aeaci: is lege Cornelia\n                quae de sicariis lata est, quaerebat. Postulat, nomen eius recipiat; edit\n                subscriptionem: occisos senatores XXXV, equites R. CCXXI, ceteros . Advocatum non invenit.\n                Tandem procedit P. Petronius, vetus convictor eius, homo Claudiana lingua disertus,\n                et postulat advocationem. Non datur. Accusat Pedo Pompeius magnis clamoribus.\n                Incipit patronus velle respondere. Aeacus, homo iustissimus, vetat,\n                et illum altera tantum parte audita condemnat et ait:  Ingens silentium\n                factum est. Stupebant omnes novitate rei attoniti, negabant hoc unquam factum.\n                Claudio magis iniquum videbatur quam novum. De genere poenae diu disputatum est,\n                quid illum pati oporteret. Erant qui dicerent, Sisyphum satis diu laturam fecisse,\n                Tantalum siti periturum nisi illi succurreretur, aliquando Ixionis miseri rotam\n                sufflaminandam. Non placuit ulli ex veteribus missionem dari, ne vel Claudius unquam\n                simile speraret. Placuit novam poenam constitui debere, excogitandum illi laborem\n                irritum et alicuius cupiditatis speciem sine effectu. Tum Aeacus iubet illum alea\n                ludere pertuso fritillo. Et iam coeperat fugientes semper tesseras quaerere et nihil\n                    proficere.\n                 Apparuit subito C. Caesar et petere ilium in servitutem coepit; producit\n                testes, qui illum viderant ab illo flagris, ferulis, colaphis vapulantem.\n                Adiudicatur C. Caesari; Caesar illum Aeaco donat. Is Menandro liberto suo tradidit,\n                ut a cognitionibus esset."}], "quote": [{"@rend": "blockquote", "l": {"foreign": {"@lang": "greek", "#text": ")Ilio/qen me fe/rwn a)/nemos Kiko/nessi\n                    pe/lassen."}}}, {"@rend": "blockquote", "l": {"foreign": {"@lang": "greek", "#text": "e)/nqa d) e)gw\\ po/lin e)/praqon, w)/lesa d)\n                    au)tou/s."}}}, {"@rend": "blockquote", "l": ["exprome propere, sede qua genitus cluas,", "hoc ne peremptus stipite ad terram accidas;", "haec clava reges saepe mactavit feros.", "Quid nunc profatu vocis incerto sonas?", "Quae patria, quae gens mobile eduxit caput?", "Edissere. Equidem regna tergemini petens", "longinqua regis, unde ab Hesperio mari", "Inachiam ad urbem nobile advexi pecus,", "vidi duobus imminens fluviis iugum,", "quod Phoebus ortu semper obverso videt,", "ubi Rhodanus ingens amne praerapido fluit,", "Ararque dubitans, quo suos cursus agat,", "tacitus quietis adluit ripas vadis.", "Estne illa tellus spiritus altrix tui?\""]}, {"@rend": "blockquote", "l": {"quote": {"note": {"hi": {"@rend": "italics", "#text": "Added by Buecheler."}}, "#text": "illuc unde negant redire quemquam."}}}, {"@rend": "blockquote", "l": ["\"Fundite fletus, edite planctus,", "resonet tristi clamore forum:", "cecidit pulchre cordatus homo,", "quo non alius fuit in toto", "fortior orbe.", "Ille citato vincere cursu", "poterat celeres, ille rebelles", "fundere Parthos levibusque sequi", "Persida telis, certaque manu", "tendere nervum, qui praecipites", "vulnere parvo figeret hostes,", "pictaque Medi terga fugacis.", "Ille Britannos ultra noti", "litora ponti", "et caeruleos scuta Brigantas", "dare Romuleis colla catenis", "iussit et ipsum nova Romanae", "iura securis tremere Oceanum.", "Deflete virum, quo non alius", "potuit citius discere causas,", "una tantum parte audita,", "saepe ne utra. Quis nunc iudex", "toto lites audiet anno?", "Tibi iam cedet sede relicta,", "qui dat populo iura silenti,", "Cretaea tenens oppida centum.", "Caedite maestis pectora palmis,", "o causidici, venale genus.", "Vosque poetae lugete novi,", "vosque in primis qui concusso", "magna parastis lucra fritillo.\""], "pb": {"@id": "p.400"}}]}}}}