{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Ira"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 1", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1928"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"pb": {"@id": "p.106"}, "body": {"head": "Liber II\nad Novatum:\nde ira", "div1": [{"@type": "book", "@n": "1", "head": "Liber I", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.108"}, {"@id": "p.110"}], "#text": "Exegisti a me. Novate, ut scriberem quemadmodum posset ira leniri, nec immerito mihi videris\nhunc praecipue affectum pertimuisse maxime ex omnibus taetrum ac rabidum. Ceteris enim aliquid quieti\nplacidique inest, hic totus concitatus et in impetu\ndoloris est, armorum sanguinis suppliciorum minime\nhumana furens cupiditate, dum alteri noceat sui neglegens, in ipsa irruens tela et ultionis secum ultorem\n tracturae avidus.  Quidam itaque e sapientibus viris\niram dixerunt brevem insaniam; aeque enim impotens\nsui est, decoris oblita, necessitudinum immemor, in\nquod coepit pertinax et intenta, rationi consiliisque\npraeclusa, vanis agitata causis, ad dispectum aequi\nverique inhabilis, ruinis simillima, quae super id quod\n oppressere franguntur.  Ut scias autem non esse sanos\nquos ira possedit, ipsum illorum habitum intuere ;\nnam ut furentium certa indicia sunt audax et minax\n\n\nvultus, tristis frons, torva facies, citatus gradus,\ninquietae manus, color versus, crebra et vehementius\nacta suspiria, ita irascentium eadem signa sunt :\n flagrant ac micant oculi, multus ore toto rubor exaestuante ab imis praecordiis sanguine, labra quatiuntur, dentes comprimuntur, horrent ac surriguntur\ncapilli, spiritus coactus ac stridens, articulorum se\nipsos torquentium sonus, gemitus mugitusque et\nparum explanatis vocibus sermo praeruptus et conplosae saepius manus et pulsata humus pedibus et\ntotum concitum corpus\" magnasque irae minas agens,\"\nfoeda visu et horrenda facies depravantium se atque\n intumescentiumnescias utrum magis detestabile\nvitium sit an deforme. Cetera licet abscondere et\nin abdito alere ; ira se profert et in faciem exit,\nquantoque maior, hoc effervescit manifestius. Non\nvides ut omnium animalium, simul ad nocendum\ninsurrexerunt, praecurrant notae ac tota corpora\nsolitum quietumque egrediantur habitum et feritatem\n suam exasperent ?  Spumant apris ora, dentes acuuntur attritu, taurorum cornua iactantur in vacuum\net harena pulsu pedum spargitur, leones fremunt,\ninflantur irritatis colla serpentibus, rabidarum canum\ntristis aspectus est. Nullum est animal tam horrendum tam perniciosumque natura, ut non appareat in\n illo, simul ira invasit, novae feritatis accessio.  Nec\nignoro ceteros quoque affectus vix occultari, libidinem\nmetumque et audaciam dare sui signa et posse\npraenosci ; neque enim ulla vehementior intrat\n\n\nconcitatio, quae nihil moveat in vultu. Quid ergo\ninterest ? Quod alii affectus apparent, hic eminet."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "gap": null, "note": "damnatos restored by Madvig, after which a leaf or\n\tmore of tlte us. has been lost.", "pb": {"@id": "p.112"}, "#text": "Iam vero si effectus eius damnaque intueri velis,\nnulla pestis humano generi pluris stetit. Videbis\ncaedes ac venena et reorum mutuas sordes et urbium\nclades et totarum exitia gentium et principum sub\ncivili hasta capita venalia et subiectas tectis faces nec\nintra moenia coercitos ignes sed ingentia spatia regio-\n num hostili flamma relucentia.  Aspice nobilissimarum\ncivitatum fundamenta vix notabili a ; has ira deiecit.\nAspice solitudines per multa milia sine habitatore\ndesertas ; has ira exhausit. Aspice tot memoriae\nproditos duces mali exempla fati ; alium ira in cubili\nsuo confodit, alium intra sacra mensae iura percussit,\nalium intra leges celebrisque spectaculum fori lancinavit, alium filii parricidio dare sanguinem iussit,\nalium servili manu regalem aperire iugulum, alium\n in cruce membra distendere.  Et adhuc singulorum\nsupplicia narro ; quid, si tibi libuerit relictis in quos\nira viritim exarsit aspicere caesas gladio contiones et\nplebem immisso milite contrucidatam et in perniciem\npromiscuam totos populos capitis damnatos  \n\n\n\n tamquam aut curam nostram deserentibus aut\nauctoritatem contemnentibus. Quid ? Gladiatoribus\nquare populus irascitur et tam inique, ut iniuriam\nputet, quod non libenter pereunt ? Contemni se\niudicat et vultu, gestu, ardore a spectatore in ad-\n versarium vertitur.  Quicquid est tale, non est ira,\nsed quasi ira, sicut puerorum, qui si ceciderunt,\nterram verberari volunt et saepe ne sciunt quidem,\ncur irascantur, sed tantum irascuntur, sine causa et\nsine iniuria, non tamen sine aliqua iniuriae specie\nnec sine aliqua poenae cupiditate. Deluduntur itaque\nimitatione plagarum et simulatis deprecantium\nlacrimis placantur et falsa ultione falsus dolor tollitur."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.114"}, {"@id": "p.116"}], "note": "animalia added by Vahlen.", "#text": "\" Irascimur,\" inquit, \" saepe non illis qui laeserunt, sed iis qui laesuri sunt ; ut scias iram non ex\niniuria nasci.\" Verum est irasci nos laesuris, sed\nipsa cogitatione nos laedunt, et iniuriam qui facturus\n est iam facit.  \" Ut scias,\" inquit, \" non esse iram\npoenae cupiditatem, infirmissimi saepe potentissimis\nirascuntur nec poenam concupiscunt quam non\nsperant.\" Primum diximus cupiditatem esse poenae\nexigendae, non facultatem; concupiscunt autem\nhomines et quae non possunt. Deinde nemo tam\nhumilis est, qui poenam vel summi hominis sperare\nnon possit; ad nocendum potentes sumus. Aristo-\n\n\n telis finitio non multum a nostra abest ;  ait enim\niram esse cupiditatem doloris reponendi. Quid inter\nnostram et hanc finitionem intersit, exsequi longum\nest. Contra utramque dicitur feras irasci nec iniuria\nirritatas nec poenae dolorisve alieni causa; nam\netiam si haec efficiunt, non haec petunt.  Sed dicendum est feras ira carere et omnia animalia praeter\nhominem ; nam cum sit inimica rationi, nusquam\ntamen nascitur, nisi ubi rationi locus est. Impetus\nhabent ferae, rabiem, feritatem, incursum ; iram\nquidem non magis quam luxuriam, et in quasdam\n voluptates intemperantiores homine sunt.  Non est\nquod credas illi qui dicit :\nNon aper irasci meminit, non fidere cursu\ncerva nec armentis incurrere fortibus ursi.\nIrasci dicit incitari, impingi; irasci quidem non magis\n sciunt quam ignoscere.  Muta animalia humanis\naffectibus carent, habent autem similes illis quosdam\nimpulsus. Alioquin si amor in illis esset et odium,\nesset amicitia et simultas, dissensio et concordia ;\nquorum aliqua in illis quoque exstant vestigia, ceterum\nhumanorum pectorum propria bona malaque sunt.\n Nulli nisi homini concessa prudentia est, providentia,\ndiligentia, cogitatio, nec tantum virtutibus humanis\nanimalia sed etiam vitiis prohibita sunt. Tota illorum\nut extra ita intra forma humanae dissimilis est ;\n\n\nregium est illud et principale aliter ductum. Ut vox\nest quidem, sed non explanabilis et perturbata et\nverborum inefficax, ut lingua, sed devincta nec in\nmotus varios soluta, ita ipsum principale parum\nsubtile, parum exactum. Capit ergo visus speciesque\nrerum quibus ad impetus evocetur, sed turbidas et\n confusas.  Ex eo procursus illorum tumultusque\nvehementes sunt, metus autem sollicitudinesque et\ntristitia et ira non sunt, sed his quaedam similia.\nIdeo cito cadunt et mutantur in contrarium et, cum\nacerrime saevierunt expaveruntque, pascuntur et ex\nfremitu discursuque vesano statim quies soporque\nsequitur."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.118"}, "#text": "Quid esset ira satis explicitum est. Quo distet\nab iracundia apparet; quo ebrius ab ebrioso et\ntimens a timido. Iratus potest non esse iracundus ;\n iracundus potest aliquando iratus non esse.  Cetera,\nquae pluribus apud Graecos nominibus in species\niram distinguunt, quia apud nos vocabula sua non\nhabent, praeteribo, etiam si amarum nos acerbumque\ndicimus, nec minus stomachosum, rabiosum, clamosum, difficilem, asperum, quae omnia irarum\ndifferentiae sunt ; inter hos morosum ponas licet,\n delicatum iracundiae genus.  Quaedam enim sunt\nirae, quae intra clamorem considant, quaedam non\nminus pertinaces quam frequentes, quaedam saevae\nmanu verbis parciores, quaedam in verborum male-\n\n\ndictorumque amaritudinem effusae ; quaedam ultra\nquerellas et aversationes non exeunt, quaedam altae\ngravesque sunt et introrsus versae. Mille aliae species\nsunt mali multiplicis."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "#text": "Quid esset ira quaesitum est, an in ullum aliud\nanimal quam in hominem caderet, quo ab iracundia\ndistaret, quot eius species essent ; nunc quaeramus\nan ira secundum naturam sit et an utilis atque ex\naliqua parte retinenda.\n An secundum naturam sit manifestum erit, si\nhominem inspexerimus. Quo quid est mitius, dum\nin recto animi habitus est ? Quid autem ira crudelius\nest ? Quid homine aliorum amantius ? Quid ira\ninfestius ? Homo in adiutorium mutuum genitus est,\nira in exitium; hic congregari vult, illa discedere;\nhic prodesse, illa nocere ; hic etiam ignotis succurrere,\nilla etiam carissimos petere ; hic aliorum commodis\nvel impendere se paratus est, illa in periculum,\n dummodo deducat, descendere.  Quis ergo magis\nnaturam rerum ignorat quam qui optimo eius operi\net emendatissimo hoc ferum ac perniciosum vitium\nadsignat ? Ira, ut diximus, avida poenae est, cuius\ncupidinem inesse pacatissimo hominis pectori minime\nsecundum eius naturam est. Beneficiis enim humana\nvita constat et concordia, nec terrore sed mutuo\namore in foedus auxiliumque commune constringitur."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.120"}, {"@id": "p.122"}], "#text": "\" Quid ergo ? Non aliquando castigatio necessaria est ? \" Quidni ? Sed haec sine ira, cum ratione ;\n\n\nnon enim nocet sed medetur specie nocendi. Quemadmodum quaedam hastilia detorta, ut corrigamus,\nadurimus et adactis cuneis, non ut frangamus sed ut\nexplicemus, elidimus, sic ingenia vitio prava dolore\n corporis animique corrigimus.  Nempe medicus primo\nin levibus vitiis temptat non multum ex cotidiana\nconsuetudine inflectere et cibis, potionibus, exercitationibus ordinem imponere ac valetudinem tantum\nmutata vitae dispositione firmare. Proximum est,\nut modus proficiat; si modus et ordo non proficit,\nsubducit aliqua et circumcidit ; si ne adhoc quidem\nrespondet, interdicit cibis et abstinentia corpus exonerat ; si frustra molliora cesserunt, ferit venam\nmembrisque, si adhaerentia nocent et morbum\ndiffundunt, manus adfert ; nec ulla dura videtur\n curatio, cuius salutaris effectus est.  Ita legum praesidem civitatisque rectorem decet, quam diu potest,\nverbis et his mollioribus ingenia curare, ut facienda\nsuadeat cupiditatemque honesti et aequi conciliet\nanimis faciatque vitiorum odium, pretium virtutium ;\ntranseat deinde ad tristiorem orationem, qua moneat\nadhuc et exprobret ; novissime ad poenas et has\nadhuc leves, revocabiles decurrat ; ultima supplicia\nsceleribus ultimis ponat, ut nemo pereat, nisi quem\n\n\n perire etiam pereuntis intersit.  Hoc uno medentibus\nerit dissimilis, quod illi quibus vitam non potuerunt\nlargiri facilem exitum praestant, hic damnatos cum\ndedecore et traductione vita exigit, non quia de-\nlectetur ullius poenaprocul est enim a sapiente tam\ninhumana feritassed ut documentum omnium sint,\net quia vivi noluerunt prodesse, morte certe eorum\nres publica utatur. Non est ergo natura hominis\npoenae adpetens ; ideo ne ira quidem secundum\n naturam hominis, quia poenae adpetens est.  Et\nPlatonis argumentum adferamquid enim nocet\nalienis uti ex parte qua nostra sunt ?: \" Vir bonus,\"\ninquit, \" non laedit.\" Poena laedit; bono ergo\npoena non convenit, ob hoc nec ira, quia poena irae\nconvenit. Si vir bonus poena non gaudet, non\ngaudebit ne eo quidem adfectu, cui poena voluptati\nest ; ergo non est naturalis ira."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.124"}, "#text": "Numquid, quamvis non sit naturalis ira, adsumenda est, quia utilis saepe fuit ? Extollit animos\net incitat, nec quicquam sine illa magnificum in bello\nfortitudo gerit, nisi hinc flamma subdita est et hic\nstimulus peragitavit misitque in pericula audaces.\nOptimum itaque quidam putant temperare iram, non\ntollere, eoque detracto, quod exundat, ad salutarem\n\n\nmodum cogere, id vero retinere sine quo languebit\nactio et vis ac vigor animi resolvetur.\n Primum facilius est excludere perniciosa quam\nregere et non admittere quam admissa moderari ;\nnam cum se in possessione posuerunt, potentiora\n rectore sunt nec recidi se minuive patiuntur.  Deinde\nratio ipsa, cui freni traduntur, tam diu potens est\nquam diu diducta est ab adfectibus ; si miscuit se\nillis et inquinavit, non potest continere quos sum-\nmovere potuisset. Commota enim semel et excussa\n mens ei servit quo impellitur.  Quarundam rerum\ninitia in nostra potestate sunt, ulteriora nos vi sua\nrapiunt nec regressum relinquunt. Ut in praeceps\ndatis corporibus nullum sui arbitrium est nec resistere\nmorarive deiecta potuerunt, sed consilium omne et\npaenitentiam irrevocabilis praecipitatio abscidit et\nnon licet eo non pervenire, quo non ire licuisset, ita\nanimus si in iram, amorem aliosque se proiecit adfectus, non permittitur reprimere impetum ; rapiat\nillum oportet et ad imum agat pondus suum et\nvitiorum natura proclivis."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.126"}, {"@id": "p.128"}], "#text": "Optimum est primum irritamentum irae protinus spernere ipsisque repugnare seminibus et dare\noperam, ne incidamus in iram. Nam si coepit ferre\ntransversos, difficilis ad salutem recursus est, quoniam\nnihil rationis est, ubi semel adfectus inductus est ius-\n\n\nque illi aliquod voluntate nostra datum est ; faciet de\n cetero quantum volet, non quantum permiseris.  In\nprimis, inquam, finibus hostis arcendus est ; nam cum\nintravit et portis se intulit, modum a captivis non accipit. Neque enim sepositus est animus et extrinsecus\nspeculatur adfectus, ut illos non patiatur ultra quam\noportet procedere, sed in adfectum ipse mutatur ideoque non potest utilem illam vim et salutarem proditam\n iam infirmatamque revocare.  Non enim, ut dixi, separates ista sedes suas diductasque habent, sed\naffectus et ratio in melius peiusque mutatio animi est.\nQuomodo ergo ratio occupata et oppressa vitiis\nresurget, quae irae cessit ? Aut quemadmodum\nex confusione se liberabit, in qua peiorum mixtura\n praevaluit ? \" Sed quidam,\" inquit, \" in ira se continent. \" Utrum ergo ita ut nihil faciant eorum quae\nira dictat an ut aliquid ? Si nihil faciunt, apparet\nnon esse ad actiones rerum necessariam iram, quam\nvos, quasi fortius aliquid ratione haberet, advocabatis.\n Denique interrogo : valentior est quam ratio an\ninfirmior ? Si valentior, quomodo illi modum ratio\npoterit imponere, cum parere nisi imbecilliora non\nsoleant ? Si infirmior est, sine hac per se ad rerum\neffectus sufficit ratio nec desiderat inbecillioris auxi-\n lium. \" At irati quidam constant sibi et se continent. \"\n\n\nQuando ? Cum iam ira evanescit et sua sponte\ndecedit, non cum in ipso fervore est ; tunc enim\n potentior est. \" Quid ergo ?  Non aliquando in ira\nquoque et dimittunt incolumes intactosque quos\noderunt et a nocendo abstinent ? \" Faciunt. Quando ? Cum adfectus repercussit adfectum et aut metus\naut cupiditas aliquid impetravit. Non rationis tunc\nbeneficio quievit, sed affectuum infida et mala pace."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.130"}, "#text": "Deinde nihil habet in se utile nec acuit animum\nad res bellicas. Numquam enim virtus vitio adiuvanda est se contenta. Quotiens impetu opus est,\nnon irascitur sed exsurgit et in quantum putavit opus\nesse concitatur remittiturque, non aliter quam quae\ntormentis exprimuntur tela in potestate mittentis sunt\n in quantum torqueantur.  \" Ira,\" inquit Aristoteles,\n\" necessaria est, nec quicquam sine illa expugnari\npotest, nisi illa implet animum et spiritum accendit;\nutendum autem illa est non ut duce sed ut milite.\"\nQuod est falsum. Nam si exaudit rationem sequiturque qua ducitur, iam non est ira, cuius proprium est\ncontumacia ; si vero repugnat et non ubi iussa est\nquiescit, sed libidine ferociaque provehitur,tam inutilis\nanimi minister est quam miles, qui signum receptui\n neglegit.  Itaque si modum adhiberi sibi patitur, alio\nnomine appellanda est, desit ira esse, quam effrenatam\n\n\nindomitamque intellego ; si non patitur, perniciosa\nest nec inter auxilia numeranda ; ita aut ira non est\n aut inutilis est.  Nam si quis poenam exigit non\nipsius poenae avidus sed quia oportet, non est\nadnumerandus iratis. Hic erit utilis miles qui scit\nparere consilio ; adfectus quidem tam mali ministri\nquam duces sunt."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": "ut . . . cupiditatem Gertz and Hermes omit.", "pb": {"@id": "p.132"}, "#text": "Ideo numquam adsumet ratio in adiutorium\nimprovidos et violentos impetus, apud quos nihil ipsa\nauctoritatis habeat, quos numquam comprimere possit,\nnisi pares illis similisque opposuerit, ut irae metum,\ninertiae iram, timori cupiditatem.  Absit hoc a\nvirtute malum, ut umquam ratio ad vitia confugiat !\nNon potest hic animus fidele otium capere, quatiatur\nnecesse est fluctueturque, qui malis suis tutus est, qui\nfortis esse nisi irascitur non potest, industrius nisi\ncupit, quietus nisi timet : in tyrannide illi vivendum\nest in alicuius adfectus venienti servitutem. Non\npudet virtutes in clientelam vitiorum demittere ?\n Deinde desinit quicquam posse ratio, si nihil potest\nsine adfectu, et incipit par illi similisque esse. Quid\nenim interest, si aeque adfectus inconsulta res est\nsine ratione quam ratio sine adfectu inefficax ? Par\nutrumque est, ubi esse alterum sine altero non potest.\nQuis autem sustineat adfectum exaequare rationi ?\n\n\n \" Ita,\" inquit, \" utilis adfectus est, si modicus est.\" \nImmo si natura utilis est. Sed si impatiens imperii\nrationisque est, hoc dumtaxat moderatione consequetur, ut quo minor fuerit, minus noceat : ergo\nmodicus affectus nihil aliud quam malum modicum est."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.134"}, {"@id": "p.136"}], "#text": "\" Sed adversus hostes,\" inquit, \" necessaria est\nira.\" Nusquam minus ; ubi non effusos esse oportet\nimpetus sed temperatos et oboedientes. Quid enim\nest aliud quod barbaros tanto robustiores corporibus,\ntanto patientiores laborum comminuat nisi ira in-\n festissima sibi ?  Gladiatores quoque ars tuetur, ira\ndenudat. Deinde quid opus est ira, cum idem proficiat ratio ? An tu putas venatorem irasci feris ?\nAtqui et venientis excipit et fugientis persequitur,\net omnia illa sine ira facit ratio. Quid Cimbrorum\nTeutonorumque tot milia superfusa Alpibus ita\nsustulit, ut tantae cladis notitiam ad suos non nuntius\nsed fama pertulerit, nisi quod erat illis ira pro virtute ?\nQuae ut aliquando propulit stravitque obvia, ita\nsaepius sibi exitio est. Germanis quid est animosius ?\nQuid ad incursum acrius ?  Quid armorum cupidius,\nquibus innascuntur innutriunturque, quorum unica\nillis cura est in alia neglegentibus ? Quid induratius\nad omnem patientiam, ut quibus magna ex parte non\ntegimenta corporum provisa sint, non suffugia adversus\n\n\n perpetuum caeli rigorem ?  Hos tamen Hispani Gallique et Asiae Syriaeque molles bello viri, antequam\nlegio visatur, caedunt ob nullam aliam rem opportunos\nquam iracundiam. Agedum illis corporibus, illis\nanimis delicias, luxum, opes ignorantibus da rationem,\nda disciplinam : ut nil amplius dicam, necesse erit\n certe nobis mores Romanos repetere.  Quo alio\nFabius affectas imperii vires recreavit, quam quod\ncunctari et trahere et morari sciit, quae omnia irati\nnesciunt ? Perierat imperium, quod tunc in extremo\nstabat, si Fabius tantum ausus esset quantum ira suadebat : habuit in consilio fortunam publicam et aestimatis viribus, ex quibus iam perire nihil sine universo\npoterat, dolorem ultionemque seposuit in unam utilitatem et occasiones intentus ; iram ante vicit quam\n Hannibalem. Quid Scipio ?  Non relicto Hannibale et\nPunico exercitu omnibusque, quibus irascendum erat,\nbellum in Africam transtulit tam lentus, ut opinionem\n luxuriae segnitiaeque malignis daret ?  Quid alter\nScipio ? Non circa Numantiam multum diuque sedit\net hunc suum publicumque dolorem aequo animo\ntulit, diutius Numantiam quam Carthaginem vinci ?\nDum circumvallat et includit hostem, eo compulit, ut\n\n\n ferro ipsi suo caderent.  Non est itaque utilis ne in\nproeliis quidem aut bellis ira ; in temeritatem enim\nprona est et pericula, dum inferre vult, non cavet.\nIlla certissima est virtus quae se diu multumque\ncircumspexit et rexit et ex lento ac destinato provexit."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "note": "The words irascuntur . . . iniuriis Gertz places here ; in\n\tAL they appear after adgnoscit below.", "pb": {"@id": "p.138"}, "#text": "\"Quid ergo ? \" inquit, \" vir bonus non irascitur, si caedi patrem suum viderit, si rapi matrem ? \"\nNon irascetur, sed vindicabit, sed tuebitur. Quid\nautem times, ne parum magnus illi stimulus etiam\nsine ira pietas sit ? Aut dic eodem modo : \" Quid\nergo ? Cum videat secari patrem suum filiumve,\nvir bonus non flebit nec linquetur animo ? \" Quae\naccidere feminis videmus, quotiens illas levis periculi\n suspicio perculit.  Officia sua vir bonus exsequetur\ninconfusus, intrepidus ; et sic bono viro digna faciet,\nut nihil faciat viro indignum. Pater caedetur, defendam ; caesus est, exsequar, quia oportet, non quia\ndolet. \" Irascuntur boni viri pro suorum iniuriis. \" \nCum hoc dicis, Theophraste, quaeris invidiam praeceptis fortioribus et relicto iudice ad coronam venis.\nQuia unusquisque in eiusmodi suorum casu irascitur,\nputas iudicaturos homines id fieri debere quod\nfaciunt; fere enim iustum quisque affectum iudicat\n quem adgnoscit.  Sed idem faciunt, si calda non\n\n\nbene praebetur, si vitreum fractum est, si calceus luto\nsparsus est. Non pietas illam iram sed infirmitas\nmovet, sicut pueris, qui tam parentibus amissis flebunt\n quam nucibus.  Irasci pro suis non est pii animi sed\ninfirmi ; illud pulchrum dignumque, pro parentibus,\nliberis, amicis, civibus prodire defensorem ipso officio\nducente, volentem, iudicantem, providentem, non\nimpulsum et rabidum. Nullus enim affectus vindicandi cupidior est quam ira et ob id ipsum ad vindicandum inhabilis ; praerapida et amens, ut omnis\nfere cupiditas, ipsa sibi in id in quod properat opponitur. Itaque nec in pace nec in bello umquam\nbono fuit ; pacem enim similem belli efficit, in armis\nvero obliviscitur Martem esse communem venitque\n in alienam potestatem, dum in sua non est.  Deinde\nnon ideo vitia in usum recipienda sunt, quia ali-\nquando aliquid effecerunt ; nam et febres quaedam\ngenera valetudinis levant, nec ideo non ex toto illis\ncaruisse melius est. Abominandum remedi genus\nest sanitatem debere morbo. Simili modo ira, etiam\nsi aliquando ut venenum et praecipitatio et naufragium ex inopinato profuit, non ideo salutaris iudicanda est ; saepe enim saluti fuere pestifera."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.140"}, "#text": "Deinde quae habenda sunt, quo maiora eo\nmeliora et optabiliora sunt. Si iustitia bonum est,\n\n\nnemo dicet meliorem futuram, si quid detractum ex\n ea fuerit ; si fortitudo bonum est, nemo illam desiderabit ex aliqua parte deminui.  Ergo et ira quo\nmaior hoc melior ; quis enim ullius boni accessionem\nrecusaverit ? Atqui augeri illam inutile est; ergo\net esse. Non est bonum quod incremento malum fit.\n\" Utilis,\" inquit, \" ira est, quia pugnaciores facit.\"\nIsto modo et ebrietas ; facit enim protervos et audaces\nmultique meliores ad ferrum fuere male sobrii ; isto\nmodo dic et phrenesin atque insaniam viribus neces-\n sariam, quia saepe validiores furor reddit. Quid ? \nNon aliquotiens metus ex contrario fecit audacem,\net mortis timor etiam inertissimos excitavit in proelium ? Sed ira, ebrietas, metus aliaque eiusmodi\nfoeda et caduca irritamenta sunt nec virtutem instruunt, quae nihil vitiis eget, sed segnem alioqui\n animum et ignavum paullum adlevant. Nemo irascendo fit fortior, nisi qui fortis sine ira non fuisset. \nIta non in adiutorium virtutis venit, sed in vicem.\nQuid quod, si bonum esset ira, perfectissimum quemque sequeretur ? Atqui iracundissimi infantes\nsenesque et aegri sunt, et invalidum omne natura\nquerulum est."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.142"}, "#text": "\" Non potest,\" inquit, \" fieri \" Theophrastus\n\" ut non vir bonus irascatur malis.\" Isto modo quo\n\n\nmelior quisque, hoc iracundior erit; vide ne contra\nplacidior sonitusque affectibus et cui nemo odio sit.\n Peccantis vero quid habet cur oderit, cum error illos\nin eiusmodi delicta compellat ? Non est autem prudentis errantis odisse ; alioqui ipse sibi odio erit.\nCogitet quam multa contra bonum morem faciat,\nquam multa ex is, quae egit, veniam desiderent ;\niam irascetur etiam sibi. Neque enim aequus iudex\naliam de sua, aliam de aliena causa sententiam fert.\n Nemo, inquam, invenietur qui se possit absolvere, et\ninnocentem quisque se dicit respiciens testem, non\nconscientiam. Quanto humanius mitem et patrium\nanimum praestare peccantibus et illos non persequi,\nsed revocare ! Errantem per agros ignorantia viae\nmelius est ad rectum iter admovere quam expellere."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.144"}, "#text": "Corrigendus est itaque, qui peccat, et admonitione et vi, et molliter et aspere, meliorque tam\nsibi quam aliis faciendus non sine castigatione, sed\nsine ira; quis enim cui medetur irascitur ? At\ncorrigi nequeunt nihilque in illis lene aut spei bonae\ncapax est. Tollantur e coetu mortalium facturi\npeiora quae contingunt, et quo uno modo possunt\n desinant mali esse, sed hoc sine odio.  Quid enim\n\n\nest, cur oderim eum, cui tum maxime prosum, cum\nillum sibi eripio ? Num quis membra sua tunc odit,\ncum abscidit ? Non est illa ira, sed misera curatio.\nRabidos effligimus canes et trucem atque immansuetum bovem occidimus et morbidis pecoribus, ne gregem polluant, ferrum demittimus ; portentosos fetus\nexstinguimus, liberos quoque, si debiles monstrosique\nediti sunt, mergimus ; nec ira, sed ratio est a sanis\n inutilia secernere.  Nil minus quam irasci punientem\ndecet, cum eo magis ad emendationem poena proficiat, si iudicio lata est. Inde est, quod Socrates\nservo ait : \" Caederem te, nisi irascerer.\" Admonitionem servi in tempus sanius distulit, illo tempore se admonuit. Cuius erit tandem temperatus\naffectus, cum Socrates non sit ausus se irae committere ?"}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.146"}, {"@id": "p.148"}, {"@id": "p.150"}], "note": ["Hermes, after Pincianus, inserts non.", "lege added by Gertz, after Pincianus,", "improbos added by Gemoll."], "#text": "Ergo ad coercitionem errantium sceleratorumque irato castigatore non opus est ; nam cum ira\ndelictum animi sit, non oportet peccata corrigere\npeccantem. \" Quid ergo ? Non irascar latroni ?\nQuid ergo ? Non irascar venefico ? \" Non ; neque\nenim mihi irascor, cum sanguinem mitto. Omne\n poenae genus remedi loco admoveo.  Tu adhuc in\nprima parte versaris errorum nec graviter labens sed\nfrequenter ; obiurgatio te primum secreta deinde\npublicata emendare temptabit. Tu longius iam processisti, quam ut possis verbis sanari; ignominia\n\n\n\tcontineberis. Tibi fortius aliquid et quod sentias\ninurendum est ; in exilium et loca ignota mittens.\nIn te duriora remedia iam solida nequitia desiderat ;\n et vincula publica et carcer adhibebitur.  Tibi insanabilis animus et sceleribus scelera contexens, et\niam non causis, quae numquam malo defuturae sunt,\nimpelleris, sed satis tibi est magna ad peccandum\ncausa peccare, perbibisti nequitiam et ita visceribus\nimmiscuisti, ut nisi cum ipsis exire non possit; olim\nmiser mori quaeris ; bene de te merebimur, auferemus tibi istam qua vexas, vexaris insaniam et per\ntua alienaque volutato supplicia id quod unum tibi\nbonum superest repraesentabimus, mortem. Quare\nirascar cui cum maxime prosum ? Interim optimum\n misericordiae genus est occidere.  Si intrassem valetudinarium exercitus ut sciens aut domus divitis, non\nidem imperassem omnibus per diversa aegrotantibus ;\nvaria in tot animis vitia video et civitati curandae\nadhibitus sum; pro cuiusque morbo medicina quaeratur, hunc sanet verecundia, hunc peregrinatio,\n hunc dolor, hunc egestas, hunc ferrum.  Itaque etsi\nperversa induenda magistratui vestis et convocanda\nclassico contio est, procedam in tribunal non furens\n\n\nnec infestus sed vultu legis et illa sollemnia verba\nleni magis gravique quam rabida voce concipiam et\nagi lege iubebo non iratus sed severus ; et cum\ncervicem noxio imperabo praecidi et cum parricidas\ninsuam culleo et cum mittam in supplicium militare\net cum Tarpeio proditorem hostemve publicum imponam, sine ira eo vultu animoque ero, quo serpentes\n et animalia venenata percutio.  \" Iracundia opus est\nad puniendum.\" Quid ? Tibi lex videtur irasci iis\nquos non novit, quos non vidit, quos non futuros\nsperat ? Illius itaque sumendus est animus, quae\nnon irascitur, sed constituit. Nam si bono viro ob\nmala facinora irasci convenit, et ob secundas res\nmalorum hominum invidere conveniet. Quid enim\nest indignius quam florere improbos quosdam et eos\nindulgentia fortunae abuti, quibus nulla potest satis\nmala inveniri fortuna ? Sed tam commoda illorum\nsine invidia videbit quam scelera sine ira ; bonus\n iudex damnat improbanda, non odit. \" Quid ergo ? \nNon, cum eiusmodi aliquid sapiens habebit in manibus,\ntangetur animus eius eritque solito commotior ? \"\nFateor ; sentiet levem quendam tenuemque motum ;\nnam, ut dicit Zenon, in sapientis quoque animo, etiam\neum vulnus sanatum est, cicatrix manet. Sentiet\n\n\nitaque suspiciones quasdam et umbras affectuum,\nipsis quidem carebit."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "p.152"}, "#text": "Aristoteles ait affectus quosdam, si quis illis\nbene utatur, pro armis esse. Quod verum foret,\nsi velut bellica instrumenta sumi deponique possent\ninduentis arbitrio. Haec arma, quae Aristoteles virtuti dat, ipsa per se pugnant, non expectant manum,\n et habent, non habentur.  Nil aliis instrumentis opus\nest, satis nos instruxit ratione natura. Hoc dedit\ntelum firmum, perpetuum, obsequens, nec anceps nec\nquod in dominum remitti posset. Non ad providendum\ntantum, sed ad res gerendas satis est per se ipsa\nratio ; etenim quid est stultius quam hanc ab iracundia\npetere praesidium, rem stabilem ab incerta, fidelem\n ab infida, sanam ab aegra ?  Quid, quod ad actiones\nquoque, in quibus solis opera iracundiae videtur\nnecessaria, multo per se ratio fortior est ? Nam eum\niudicavit aliquid faciendum, in eo perseverat ; nihil\nenim melius inventura est se ipsa, quo mutetur ; ideo\n stat semel constitutis.  Iram saepe misericordia retro\negit ; habet enim non solidum robur sed vanum\ntumorem violentisque principiis utitur, non aliter\nquam qui a terra venti surgunt et fluminibus paludibusque concepti sine pertinacia vehementes sunt.\n Incipit magno impetu, deinde deficit ante tempus\nfatigata, et, quae nihil aliud quam crudelitatem ac\n\n\nnova genera poenarum versaverat, cum animadvertendum est, iam fracta lenisque est. Affectus cito\n cadit, aequalis est ratio.  Ceterum etiam ubi perseveravit ira, nonnumquam, si plures sunt qui perire\nmeruerunt, post duorum triumve sanguinem occidere\ndesinit. Primi eius ictus acres sunt ; sic serpentium\nvenena a cubili erepentium nocent, innoxii dentes\n sunt, cum illos frequens morsus exhausit.  Ergo non\nparia patiuntur qui paria commiserant, et saepe qui\nminus commisit plus patitur, quia recentiori obiectus\nest. Et in totum inaequalis est ; modo ultra quam\noportet excurrit, modo citerius debito resistit ; sibi\nenim indulget et ex libidine iudicat et audire non\nvult et patrocinio non relinquit locum et ea tenet\nquae invasit et eripi sibi iudicium suum, etiam si\npravum est, non sinit."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.154"}, {"@id": "p.156"}], "#text": "Ratio utrique parti tempus dat, deinde advocationem et sibi petit, ut excutiendae veritati spatium\nhabeat ; ira festinat. Ratio id iudicare vult quod\naequum est ; ira id aequum videri vult quod iudicavit.\n Ratio nil praeter ipsum de quo agitur spectat;\nira vanis et extra causam obversantibus commovetur.\nVultus illam securior, vox clarior, sermo liberior, cultus\ndelicatior, advocatio ambitiosior, favor popularis exasperant ; saepe infesta patrono reum damnat ; etiam\n\n\nsi ingeritur oculis veritas, amat et tuetur errorem;\ncoargui non vult et in male coeptis honestior illi\npertinacia videtur quam paenitentia.\n Cn. Piso fuit memoria nostra vir a multis vitiis integer, sed pravus et cui placebat pro constantia rigor.\nIs cum iratus duci iussisset eum, qui ex commeatu sine\ncommilitone redierat, quasi interfecisset quem non\nexhibebat, roganti tempus aliquod ad conquirendum\nnon dedit. Damnatus extra vallum productus est et\niam cervicem porrigebat, cum subito apparuit ille\n commilito qui occisus videbatur.  Tunc centurio\nsupplicio praepositus condere gladium speculatorem\niubet, damnatum ad Pisonem reducit redditurus\nPisoni innocentiam ; nam militi fortuna reddiderat.\nIngenti concursu deducuntur complexi alter alterum\neum magno gaudio castrorum commilitones. Conscendit tribunal furens Piso ac iubet duci utrumque,\net eum militem qui non occiderat et eum qui non\n perierat. Quid hoc indignius ?  Quia unus innocens\napparuerat, duo peribant. Piso adiecit et tertium.\nNam ipsum centurionem, qui damnatum reduxerat,\nduci iussit. Constituti sunt in eodem illo loco perituri\n tres ob unius innocentiam.  O quam sollers est\niracundia ad fingendas causas furoris ! \" Te,\" inquit,\n\" duci iubeo, quia damnatus es ; te, quia causa dam-\n\n\nnationis commilitoni fuisti ; te, quia iussus occidere\nimperatori non paruisti.\" Excogitavit quemadmodum\ntria crimina faceret, quia nullum invenerat."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.158"}, {"@id": "p.160"}], "#text": "Habet, inquam, iracundia hoc mali; non\nvult regi. Irascitur veritati ipsi, si contra voluntatem\nsuam apparuit ; cum clamore et tumultu et totius\ncorporis iactatione quos destinavit insequitur adiectis\n conviciis maledictisque. Hoc non facit ratio ;  sed si\nita opus est, silens quietaque totas domus funditus\ntollit et familias rei publicae pestilentes cum coniugibus ac liberis perdit, tecta ipsa diruit et solo exaequat\net inimica libertati nomina exstirpat. Hoc non\nfrendens nec caput quassans nec quicquam indecorum\niudici faciens, cuius tum maxime placidus esse debet\n et in statu vultus, cum magna pronuntiat.  \" Quid\nopus est,\" inquit Hieronymus, \" cum velis caedere\naliquem, tua prius labra mordere ? \" Quid, si ille\nvidisset desilientem de tribunali proconsulem et fasces\nlictori auferentem et suamet vestimenta scindentem,\n quia tardius scindebantur aliena ?  Quid opus est\nmensam evertere ? Quid pocula adfligere ? Quid se\nin columnas impingere ? Quid capillos avellere, femur\npectusque percutere ? Quantam iram putas, quae,\nquia in alium non tam cito quam vult erumpit, in se\n\n\nrevertitur ? Tenentur itaque a proximis et rogantur,\nut sibi ipsi placentur.\n Quorum nil facit quisquis vacuus ira meritam cuique\npoenam iniungit. Dimittit saepe eum, cuius peccatum deprendit. Si paenitentia facti spem bonam\npollicetur, si intellegit non ex alto venire nequitiam,\nsed summo, quod aiunt, animo inhaerere, dabit impunitatem nec accipientibus nocituram nec dantibus ;\n nonnumquam magna scelera levius quam minora compescet, si illa lapsu, non crudelitate commissa sunt,\nhis inest latens et operta et inveterata calliditas ;\nidem delictum in duobus non eodem malo afficiet,\nsi alter per neglegentiam admisit, alter curavit ut\n nocens esset.  Hoc semper in omni animadversione\nservabit, ut sciat alteram adhiberi, ut emendet malos,\nalteram, ut tollat ; in utroque non praeterita, sed\nfutura intuebiturnam, ut Plato ait, nemo prudens\npunit, quia peccatum est, sed ne peccetur ; revocari\nenim praeterita non possunt, futura prohibentur,\net quos volet nequitiae male cedentis exempla fieri,\npalam occidet, non tantum ut pereant ipsi, sed ut\n alios pereundo deterreant.  Haec cui expendenda\naestimandaque sunt, vides quam debeat omni perturbatione liber accedere ad rem summa diligentia\n\n\ntractandam, potestatem vitae necisque ; male irato\nferrum committitur."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "note": ["immo added by Madvig.", "animi added by Gertz,", {"@n": "marg", "#text": "9"}], "pb": [{"@id": "p.162"}, {"@id": "p.164"}], "quote": {"@lang": "greek", "@rend": "blockquote", "l": "h)/ m' a)na/eir' e)gw\\ se/;"}, "#text": "Ne illud quidem iudicandum est, aliquid iram\nad magnitudinem animi conferre. Non est enim illa\nmagnitudo ; tumor est. Nec corporibus copia vitiosi\numoris intentis morbus incrementum est sed pestilens\n abundantia.  Omnes, quos vecors animus supra cogitationes extollit humanas, altum quiddam et sublime\nspirare se credunt ; ceterum nil solidi subest, sed in\nruinam prona sunt quae sine fundamentis crevere.\nNon habet ira cui insistat. Non ex firmo mansuroque\noritur, sed ventosa et inanis est tantumque abest a\nmagnitudine animi, quantum a fortitudine audacia,\na fiducia insolentia, ab austeritate tristitia, a severi-\n tate crudelitas.  Multum, inquam, interest inter sub-\nlimem animum et superbum. Iracundia nihil amplum\ndecorumque molitur ; contra mihi videtur veternosi\net infelicis animi, imbecillitatis sibi conscii, saepe\nindolescere, ut exulcerata et aegra corpora, quae ad\ntactus levissimos gemunt. Ita ira muliebre maxime\nac puerile vitium est. \" At incidit et in viros.\" Nam\nviris quoque puerilia ac muliebria ingenia sunt.\n \" Quid ergo ? Non aliquae voces ab iratis emittuntur\n\tquae magno emissae videantur animo ? \" Immo\nveram ignorantibus magnitudinem, qualis illa dira\net abominanda : \" Oderint, dum metuant.\" Sullano\nscias saeculo scriptam. Nescio utrum sibi peius\n\n\noptaverit, ut odio esset, an ut timori. \" Oderint.\"\nOccurrit illi futurum, ut exsecrentur, insidientur,\nopprimant. Quid adiecit ? Di illi male faciant, adeo\nrepperit dignum odio remedium. \" Oderint \"quid\ntum ? Dum pareant ? Non ; dum probent ? Non ;\nquid ergo ? \" Dum timeant.\" Sic ne amari quidem\n vellem. Magno hoc dictum spiritu putas ? Falleris ; \nnec enim magnitudo ista est sed immanitas.\nNon est quod credas irascentium verbis, quorum\nstrepitus magni, minaces sunt, intra mens pavidissima.\n Nec est quod existimes verum esse, quod apud\ndisertissimum virum T. Livium dicitur : \" Vir ingenii\nmagni magis quam boni.\" Non potest istud separari;\naut et bonum erit aut nec magnum, quia magnitudinem animi inconcussam intellego et introrsus\nsolidam et ab imo parem firmamque, qualis inesse\n malis ingeniis non potest.  Terribilia enim esse et\ntumultuosa et exitiosa possunt ; magnitudinem quidem, cuius firmamentum roburque bonitas est, non\nhabebunt. Ceterum sermone, conatu et omni extra\nparatu facient magnitudinis fidem ;  eloquentur aliquid, quod tu magni animi putes, sicut C. Caesar,\nqui iratus caelo, quod obstreperetur pantomimis,\nquos imitabatur studiosius quam spectabat, quodque comessatio sua fulminibus terrereturprorsus\nparum certisad pugnam vocavit Iovem et\n\n\nquidem sine missione, Homericum illum exclamans\nversum :\n\n Quanta dementia fuit ! Putavit aut sibi noceri ne ab\nIove quidem posse aut se nocere etiam Iovi posse.\nNon puto parum momenti hanc eius vocem ad incitandas coniuratorum mentes addidisse ; ultimae\nenim patientiae visum est eum ferre, qui Iovem non\nferret !"}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "#text": "Nihil ergo in ira, ne cum videtur quidem\nvehemens et deos hominesque despiciens, magnum,\nnihil nobile est. Aut si videtur alicui magnum\nanimum ira producere, videatur et luxuriaebore\nsustineri vult, purpura vestiri, auro tegi, terras trans-\nferre, maria concludere, flumina praecipitare, nemora\n suspendere ;  videatur et avaritia magni animi\nacervis auri argentique incubat et provinciarum\nnominibus agros colit et sub singulis vilicis latiores\n habet fines quam quos consules sortiebantur;  videatur et libido magni animitransnat freta, puerorum\ngreges castrat, sub gladium mariti venit morte contempta ; videatur et ambitio magni animinon est\ncontenta honoribus annuis ; si fieri potest, uno nomine\noccupare fastus vult, per omnem orbem titulos\n disponere. Omnia ista, non refert in quantum procedant extendantque se, angusta sunt, misera, depressa;  sola sublimis et excelsa virtus est, nec\nquicquam magnum est nisi quod simul placidum."}]}, {"@type": "book", "@n": "2", "head": "Liber II", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": "non added by Hermes.", "pb": {"@id": "p.168"}, "#text": "Primus liber. Novate, benigniorem habuit materiam ; facilis enim in proclivia vitiorum decursus\nest. Nunc ad exiliora veniendum est ; quaerimus\nenim ira utrum iudicio an impetu incipiat, id est\nutrum sua sponte moveatur an quemadmodum pleraque, quae intra nos non insciis nobis oriuntur.\n Debet autem in haec se demittere disputatio, ut ad\nilla quoque altiora possit exsurgere. Nam et in corpore\nnostro ossa nervique et articuli, firmamenta totius et\nvitalia, minime speciosa visu, prius ordinantur, deinde\nhaec, ex quibus omnis in faciem adspectumque decor\nest ; post haec omnia, qui maxime oculos rapit, color\nultimus perfecto iam corpore adfunditur.\n Iram quin species oblata iniuriae moveat non est\ndubium ; sed utrum speciem ipsa statim sequatur\net non accedente animo excurrat, an illo adsentiente\n\n\n moveatur quaerimus.  Nobis placet nihil illam per\nse audere sed animo adprobante; nam speciem\ncapere acceptae iniuriae et ultionem eius concupiscere\net utrumque coniungere, nec laedi se debuisse et\nvindicari debere, non est eius impetus, qui sine\n voluntate nostra concitatur. Ille simplex est, hic compositus et plura continens; intellexit aliquid, indignatus est, damnavit, ulciscitur :  haec non possunt\nfieri, nisi animus eis quibus tangebatur adsensus est."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": {"@id": "p.170"}, "#text": "\" Quorsus,\" inquis, \" haec quaestio pertinet ? \"\nUt sciamus quid sit ira. Nam si invitis nobis nascitur,\nnumquam rationi succumbet. Omnes enim motus,\nqui non voluntate nostra fiunt, invicti et inevitabiles\nsunt, ut horror frigida aspersis, ad quosdam tactus\naspernatio ; ad peiores nuntios subriguntur pili et\nrubor ad improba verba suffunditur sequiturque\nvertigo praerupta cernentis. Quorum quia nihil in\nnostra potestate est, nulla quo minus fiant ratio\n persuadet. Ira praeceptis fugatur ;  est enim voluntarium animi vitium, non ex his, quae condicione\nquadam humanae sortis eveniunt ideoque etiam sapientissimis accidunt, inter quae et primus ille ictus\nanimi ponendus est, qui nos post opinionem iniuriae\n movet.  Hic subit etiam inter ludicra scaenae spec-\n\n\ntacula et lectiones rerum vetustarum. Saepe Clodio\nCiceronem expellenti et Antonio occidenti videmur\nirasci; quis non contra Mari arma, contra Sullae\nproscriptionem concitatur ? Quis non Theodoto et\nAchillae et ipsi puero non puerile auso facinus in-\n festus est ?  Cantus nos nonnumquam et citata\nmodulatio instigat Martiusque ille tubarum sonus ;\nmovet mentes et atrox pictura et iustissimorum\n suppliciorum tristis adspectus ;  inde est quod adridemus ridentibus et contristat nos turba maerentium\net effervescimus ad aliena certamina. Quae non sunt\nirae, non magis quam tristitia est, quae ad conspectum\nmimici naufragii contrahit frontem, non magis quam\ntimor, qui Hannibale post Cannas moenia circumsidente lectorum percurrit animos, sed omnia ista\nmotus sunt animorum moveri nolentium nec adfectus\n sed principia proludentia adfectibus.  Sic enim militaris\nviri in media pace iam togati aures tuba suscitat\nequosque castrenses erigit crepitus armorum. Alexandrum aiunt Xenophanto canente manum ad arma\nmisisse."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.172"}, {"@id": "p.174"}], "#text": "Nihil ex his, quae animum fortuito impellunt,\nadfectus vocari debet ; ista, ut ita dicam, patitur\nmagis animus quam facit. Ergo adfectus est non ad\noblatas rerum species moveri, sed permittere se illis\n\n\n et hunc fortuitum motum prosequi.  Nam si quis\npallorem et lacrimas procidentis et irritationem umeris\nobsceni altumve suspirium et oculos subito acriores\naut quid his simile indicium adfectus animique signum\nputat, fallitur nec intellegit corporis hos esse pulsus.\n Itaque et fortissimus plerumque vir dum armatur\nexpalluit et signo pugnae dato ferocissimo militi\npaulum genua tremuerunt et magne imperatori antequam inter se acies arietarent cor exsiluit et oratori\neloquentissimo dum ad dicendum componitur summa\n riguerunt. Ira non moveri tantum debet sed excurrere ; est enim impetus ;  numquam autem impetus\nsine adsensu mentis est, neque enim fieri potest ut de\nultione et poena agatur animo nesciente. Putavit se\naliquis laesum, voluit ulcisci, dissuadente aliqua causa\nstatim resedit. Hanc iram non voco, motum animi\nrationi parentem ; illa est ira, quae rationem trans-\n silit, quae secum rapit.  Ergo prima illa agitatio\nanimi, quam species iniuriae incussit, non magis ira\nest quam ipsa iniuriae species ; ille sequens impetus,\nqui speciem iniuriae non tantum accepit sed adprobavit, ira est, concitatio animi ad ultionem voluntate\net iudicio pergentis. Numquam dubium est quin\ntimor fugam habeat, ira impetum ; vide ergo an putes\naliquid sine adsensu mentis aut peti posse aut caveri."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "#text": "Et ut scias quemadmodum incipiant adfectus\naut crescant aut efferantur, est primus motus non\nvoluntarius, quasi praeparatio adfectus et quaedam\ncomminatio ; alter cum voluntate non contumaci,\ntamquam oporteat me vindicari, cum laesus sim, aut\noporteat hunc poenas dare, cum scelus fecerit ; tertius\nmotus est iam impotens, qui non si oportet ulcisci vult,\n sed utique, qui rationem evicit.  Primum illum animi\nictum effugere ratione non possumus, sicut ne illa\nquidem quae diximus accidere corporibus, ne nos\noscitatio aliena sollicitet, ne oculi ad intentationem\nsubitam digitorum conprimantur. Ista non potest\nratio vincere, consuetudo fortasse et adsidua observabo extenuat. Alter ille motus, qui iudicio\nnascitur, iudicio tollitur."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": "est Hermes after Gertz,", "pb": {"@id": "p.176"}, "#text": "Illud etiamnunc quaerendum est, ii qui vulgo\nsaeviunt et sanguine humano gaudent an irascantur,\ncum eos occidunt, a quibus nec acceperunt iniuriam\nnec accepisse ipsi se existimant ; qualis fuit Apollo-\n dorus aut Phalaris. Haec non est ira, feritas est ; \nnon enim quia accepit iniuriam nocet, sed parata est,\ndum noceat, vel accipere, nec illi verbera lacerationes-\n que in ultionem petuntur sed in voluptatem.  Quid\n\tergo est ? Origo huius mali ab ira est, quae ubi\n\n\nfrequenti exercitatione et satietate in oblivionem\nclementiae venit et omne foedus humanum eiecit\nanimo, novissime in crudelitatem transit. Rident\nitaque gaudentque et voluptate multa perfruuntur\nplurimumque ab iratorum vultu absunt, per otium\nsaevi.\n Hannibalem aiunt dixisse, cum fossam sanguine\nhumano plenam vidisset : \"O formonsum spectaculum ! \" Quanto pulchrius illi visum esset, si flumen\naliquod lacumque complesset ! Quid mirum, si hoc\nmaxime spectaculo caperis innatus sanguini et ab\ninfante caedibus admotus ? Sequetur te fortuna\ncrudelitati tuae per viginti annos secunda dabitque\noculis tuis gratum ubique spectaculum ; videbis istud\net circa Trasumennum et circa Cannas et novissime\n circa Carthaginem tuam.  Volesus nuper sub divo\nAugusto proconsul Asiae, cum trecentos uno die\nsecuri percussisset, incedens inter cadavera vultu\nsuperbo, quasi magnificum quiddam conspiciendumque fecisset, graece proclamavit : \" O rem regiam ! \"\nQuid hic rex fecisset ? Non fuit haec ira sed maius\nmalum et insanabile."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": "illam Hermes, after Müller : qui illam MSS.", "pb": {"@id": "p.178"}, "#text": "\" Virtus,\" inquit, \" ut honestis rebus propitia\nest, ita turpibus irata esse debet.\" Quid, si dicat virtutem et humilem et magnam esse debere ? Atqui\nhoc dicit, illam extolli vult et deprimi, quoniam\nlaetitia ob recte factum clara magnificaque est, ira\nob alienum peccatum sordida et angusti pectoris est.\n\n\n Nec umquam committet virtus, ut vitia, dum compescit, imitetur ;  iram ipsam castigandam habet, quae\nnihilo melior est, saepe etiam peior is delictis quibus\nirascitur. Gaudere laetarique proprium et naturale\nvirtutis est ; irasci non est ex dignitate eius, non\nmagis quam maerere. Atqui iracundiae tristitia\ncomes est et in hanc omnis ira vel post paenitentiam\n vel post repulsam revolvitur.  Et si sapientis est\npeccatis irasci, magis irascetur maioribus et saepe\nirascetur ; sequitur, ut non tantum iratus sit sapiens,\nsed iracundus. Atqui si nec magnam iram nec\nfrequentem in animo sapientis locum habere credimus, quid est, quare non ex toto illum hoc adfectu\n liberemus ?  Modus enim esse non potest, si pro facto\ncuiusque irascendum est ; nam aut iniquus erit, si\naequaliter irascetur delictis inaequalibus, aut iracundissimus, si totiens excanduerit quotiens iram\nscelera meruerint."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.180"}, "note": "stat Gertz, omitted by Hermes.", "#text": "Et quid indignius quam sapientis adfectum ex\naliena pendere nequitia ? Desinet ille Socrates posse\neundem vultum domum referre, quem domo extulerat ? Atqui si irasci sapiens turpiter factis debet\net concitari contristarique ob scelera, nihil est\naerumnosius sapiente ; omnis illi per iracundiam\n maeroremque vita transibit.  Quod enim momentum\nerit, quo non improbanda videat ? Quotiens processere domo, per sceleratos illi avarosque et prodigos\n\n\net impudentis et ob ista felices incedendum erit ;\nnusquam oculi eius flectentur, ut non quod indignentur inveniant. Deficiet, si totiens a se iram\n quotiens causa poscet exegerit.  Haec tot milia ad\nforum prima luce properantia quam turpes lites,\nquanto turpiores advocatos habent ! Alius iudicia\npatris accusat, quae vereri satius fuit, alius cum matre\nconsistit, alius delator venit eius criminis, cuius\nmanifestior reus est; et iudex damnaturus quae\nfecit eligitur et corona pro mala causa stat bona\npatroni voce corrupta."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.182"}, "note": "hoc omnino Vahlen : hoc in uno A,", "#text": "Quid singula persequor ? Cum videris forum\nmultitudine refertum et saepta concursu omnis frequentiae plena et illum circum, in quo maximam sui\npartem populus ostendit, hoc scito, istic tantundem\n esse vitiorum quantum hominum.  Inter istos quos\ntogatos vides nulla pax est ; alter in alterius exitium\nlevi compendio ducitur ; nulli nisi ex alterius iniuria\nquaestus est; felicem oderunt, infelicem contemnunt;\nmaiorem gravantur, minori graves sunt; diversis\nstimulantur cupiditatibus ; omnia perdita ob levem\nvoluptatem praedamque cupiunt. Non alia quam\nin ludo gladiatorio vita est cum isdem bibentium\n pugnantiumque.  Ferarum iste conventus est, nisi quod\nillae inter se placidae sunt morsuque similium abs-\n\n\n\ttinent, hi mutua laceratione satiantur. Hoc omnino\nab animalibus mutis differunt, quod illa mansuescunt\nalentibus, horum rabies ipsos a quibus est nutrita\ndepascitur."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "quote": {"@rend": "blockquote", "l": [{"@part": "F", "#text": "Non hospes ab hospite tutus,"}, "non socer a genero ; fratrum quoque gratia rara est.", "Imminet exitio vir coniugis, illa mariti;", "lurida terribiles miscent aconita novercae ;", "filius ante diem patrios inquirit in annos."]}, "pb": {"@id": "p.184"}, "note": "so editors : praedam A : pro praeda Gertz.", "#text": "Numquam irasci desinet sapiens, si semel\ncoeperit. Omnia sceleribus ac vitiis plena sunt ; plus\ncommittitur quam quod possit coercitione sanari.\nCertatur ingenti quidem nequitiae certamine. Maior\ncottidie peccandi cupiditas, minor verecundia est ;\nexpulso melioris aequiorisque respectu quocumque\nvisum est libido se impingit, nec furtiva iam scelera\nsunt. Praeter oculos eunt, adeoque in publicum\nmissa nequitia est et in omnium pectoribus evaluit, ut\n innocentia non rara sed nulla sit.  Numquid enim\nsinguli aut pauci rupere legem ? Undique velut signo\ndato ad fas nefasque miscendum coorti sunt :\n\n Et quota ista pars scelerum est ! Non descripsit\ncastra ex uno partu contraria et parentium liberorumque sacramenta diversa, subiectam patriae civis\nmanu flammam et agmina infestorum equitum ad inquirendas proscriptorum latebras circumvolitantia et\nviolatos fontes venenis et pestilentiam manu factam et\npraeductam obsessis parentibus fossam, plenos carce-\n\n\nres et incendia totas urbes concremantia dominationesque funestas et regnorum publicorumque exitiorum\nclandestina consilia, et pro gloria habita, quae quam\ndiu opprimi possunt, scelera sunt, raptus ac stupra et\n ne os quidem libidini exceptum.  Adde nunc publica\n\tperiuria gentium et rupta foedera et in praedam \nvalidioris quidquid non resistebat abductum, circumscriptiones, furta, fraudes, infitiationes, quibus trina\nnon sufficiunt fora. Si tantum irasci vis sapientem,\nquantum scelerum indignitas exigit, non irascendum\nilli sed insaniendum est."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "note": ["qui added by Hermes.", "et added by Gertz."], "pb": [{"@id": "p.186"}, {"@id": "p.188"}], "#text": "Illud potius cogitabis, non esse irascendum\nerroribus. Quid enim, si quis irascatur in tenebris\nparum vestigia certa ponentibus ? Quid, si quis\nsurdis imperia non exaudientibus ? Quid, si pueris,\nquod neglecto dispectu officiorum ad lusus et ineptos\naequalium iocos spectent ? Quid, si illis irasci velis,\nqui, quod aegrotant senescunt, fatigantur ? Inter\ncetera mortalitatis incommoda et hoc est, caligo\nmentium nec tantum necessitas errandi sed errorum\n amor.  Ne singulis irascaris, universis ignoscendum\nest, generi humano venia tribuenda est. Si irasceris\niuvenibus senibusque, quod peccant, irascere et infantibus : peccaturi sunt. Numquis irascitur pueris,\nquorum aetas nondum novit rerum discrimina ? Maior\n\n\nest excusatio et iustior hominem esse quam puerum.\n Hac condicione nati sumus, animalia obnoxia non\npaucioribus animi quam corporis morbis, non quidem\nobtusa nec tarda, sed acumine nostro male utentia,\nalter alteri vitiorum exempla. Quisquis sequitur priores male iter ingressos, quidni habeat excusationem,\n cum publica via erraverit ?  In singulos severitas\nimperatoris destringitur, at necessaria venia est, ubi\ntotus deseruit exercitus. Quid tollit iram sapientis ?\nTurba peccantium. Intellegit quam et iniquum sit et\npericulosum irasci publico vitio.\n Heraclitus quotiens prodierat et tantum circa se\nmale viventium, immo male pereuntium viderat,\nflebat, miserebatur omnium, qui sibi laeti felicesque\noccurrebant, miti animo, sed nimis imbecillo, et ipse\ninter deplorandos erat. Democritum contra aiunt\nnumquam sine risu in publico fuisse ; adeo nihil illi\nvidebatur senum eorum quae serio gerebantur. Ubi\nistic irae locus est ? Aut ridenda omnia aut flenda\nsunt.\n Non irascetur sapiens peccantibus. Quare ? Quia\nscit neminem nasci sapientem sed fieri, scit paucissimos omni aevo sapientis evadere, quia condicionem\nhumanae vitae perspectam habet, nemo autem\nnaturae sanus irascitur. Quid enim, si mirari velit\n\n\nnon in silvestribus dumis poma pendere ? Quid, si\nmiretur spineta sentesque non utili aliqua fruge compleri ? Nemo irascitur, ubi vitium natura defendit.\n Placidus itaque sapiens et aequus erroribus, non\nhostis sed corrector peccantium, hoc cottidie procedit\nanimo: \" Multi mihi occurrent vino dediti, multi\nlibidinosi, multi ingrati, multi avari, multi furiis\nambitionis agitati.\" Omnia ista tam propitius aspiciet\n quam aegros suos medicus.  Numquid ille, cuius\nnavigium multam undique laxatis compagibus aquam\ntrahit, nautis ipsique navigio irascitur ? Occurrit\npotius et aliam excludit undam, aliam egerit, manifesta foramina praecludit, latentibus et ex occulto\nsentinam ducentibus labore continuo resistit, nec ideo\nintermittit, quia quantum exhaustum est subnascitur.\nLento adiutorio opus est contra mala continua et\nfecunda, non ut desinant, sed ne vincant."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.190"}, {"@id": "p.192"}], "quote": {"@rend": "blockquote", "l": "Necesse est multos timeat quem multi timent."}, "note": "venena . . . morsus so A : mortifera for pestifera L :\n\tvenenato bestiae pestiferae morsu Haupt : venenato aspis\n\tviperave morsu Gertz : venenato serpens pestifera morsu\n\tHermes.", "#text": "\" Utilis est,\" inquit, \" ira, quia contemptum\neffugit, quia malos terret.\" Primum ira, si quantum\nminatur valet, ob hoc ipsum quod terribilis est et\ninvisa est ; periculosius est autem timeri quam despici. Si vero sine viribus est, magis exposita contemptui est et derisum non effugit ; quid enim est\niracundia in supervacuum tumultuante frigidius ?\n Deinde non ideo quaedam, quia sunt terribiliora,\n\n\npotiora sunt, nec hoc sapienti diei velim: \" Quod ferae,\nsapientis quoque telum est, timeri.\" Quid ? Non\ntimetur febris, podagra, ulcus malum ? Numquid\nideo quicquam in istis boni est ? An contra omnia\ndespecta foedaque et turpia, ipsoque eo timentur ?\nSic ira per se deformis est et minime metuenda, at\ntimetur a pluribus sicut deformis persona ab in-\n fantibus.  Quid, quod semper in auctores redundat\ntimor nec quisquam metuitur ipse securus ? Occurrat\nhoc loco tibi Laberianus ille versus, qui medio civili\nbello in theatro dictus totum in se populum non aliter\nconvertit, quam si missa esset vox publici adfectus :\n\n Ita natura constituit, ut quidquid alieno metu magnum est, a suo non vacet. Leonum quam pavida\nsunt ad levissimos sonos pectora ! Acerrimas feras\numbra et vox et odor insolitus exagitat. Quidquid\nterret et trepidat. Non est ergo quare concupiscat\nquisquam sapiens timeri, nec ideo iram magnum\nquiddam putet, quia formidini est, quoniam quidem\netiam contemptissima timentur ut venena et ossa\npestifera et morsus.  Nec mirum est, cum maximos\nferarum greges linea pinnis distincta contineat et in\n\n\ninsidias agat, ab ipso effectu dicta formido ; vanis\nenim vana terrori sunt. Curriculi motus rotarumque\nversata facies leones redegit in caveam, elephantos\n porcina vox terret.  Sic itaque ira metuitur, quomodo\numbra ab infantibus, a feris rubens pinna. Non ipsa\nin se quicquam habet firmum aut forte, sed leves\nanimos movet."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": {"@id": "p.194"}, "#text": "\" Nequitia,\" inquit, \" de rerum natura tollenda\nest, si velis iram tollere ; neutrum autem potest\nfieri.\" Primum potest aliquis non algere, quamvis\nex rerum natura hiemps sit, et non aestuare, quamvis\nmenses aestivi sint. Aut loci beneficio adversus intemperiem anni tutus est aut patientia corporis\n sensum utriusque pervicit. Deinde verte istud : \nnecesse est prius virtutem ex animo tollas quam\niracundiam recipias, quoniam cum virtutibus vitia\nnon coeunt, nec magis quisquam eodem tempore et\niratus potest esse et vir bonus quam aeger et sanus.\n \" Non potest,\" inquit, \" omnis ex animo ira tolli,\nnec hoc hominis natura patitur.\" Atqui nihil est\ntam difficile et arduum quod non humana mens vincat\net in familiaritatem perducat adsidua meditatio,\nnullique sunt tam feri et sui iuris adfectus, ut non\n disciplina perdomentur.  Quodcumque sibi imperavit\nanimus, obtinuit. Quidam ne umquam riderent consecuti sunt ; vino quidam, alii venere, quidam omni\numore interdixere corporibus; alius contentus brevi\n\n\nsomno vigiliam indefatigabilem extendit ; didicerunt\ntenuissimis et adversis funibus currere et ingentia\nvixque humanis toleranda viribus onera portare et in\nimmensam altitudinem mergi ae sine ulla respirandi\n vice perpeti maria.  Mille sunt alia, in quibus pertinacia impedimentum omne transcendit ostenditque\nnihil esse difficile cuius sibi ipsa mens patientiam indiceret. Istis quos paulo ante rettuli aut nulla tam pertinacis studii aut non digna merces fuitquid enim magnificum consequitur ille qui meditatus est per intentos\nfunes ire ? qui sarcinae ingenti cervices supponere ?\nqui somno non summittere oculos ? qui penetrare in\nimum mare ?et tamen ad finem operis non magno\n auctoramento labor pervenit.  Nos non advocabimus\npatientiam, quos tantum praemium expectat, felicis\nanimi immota tranquillitas ? Quantum est effugere\nmaximum malum, iram, et cum illa rabiem, saevitiam,\ncrudelitatem, furorem, alios comites eius adfectus!"}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.196"}, "#text": "Non est quod patrocinium nobis quaeramus\net excusatam licentiam, dicentes aut utile id esse aut\ninevitabile; cui enim tandem vitio advocatus defuit ?\nNon est quod dicas excidi non posse ; sanabilibus\naegrotamus malis ipsaque nos in rectum genitos natura, si emendari velimus, iuvat. Nec, ut quibusdam\nvisum est, arduum in virtutes et asperum iter est ;\n\n\n plano adeuntur. Non vanae vobis auctor rei venio. \nFacilis est ad beatam vitam via ; inite modo bonis\nauspiciis ipsisque dis bene iuvantibus. Multo difficilius est facere ista quae facitis. Quid est animi\nquiete otiosius, quid ira laboriosius ? Quid clementia\nremissius, quid crudelitate negotiosius ? Vacat pudicitia, libido occupatissima est. Omnium denique\nvirtutum tutela facilis est, vitia magno coluntur.\n Debet ira removerihoc ex parte fatentur etiam qui\ndicunt esse minuendam ; tota dimittatur, nihil profutura est. Sine illa facilius rectiusque scelera\ntollentur, mali punientur et transducentur in melius.\nOmnia quae debet sapiens sine ullius malae rei\nministerio efficiet nihilque admiscebit, cuius modum\nsollicitius observet."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.198"}, "#text": "Numquam itaque iracundia admittenda est ;\naliquando simulanda, si segnes audientium animi concitandi sunt, sicut tarde consurgentis ad cursum equos\nstimulis facibusque subditis excitamus. Aliquando incutiendus est iis metus apud quos ratio non proficit ;\nirasci quidem non magis utile est quam maerere, quam\n metuere. \" Quid ergo ?  Non incidunt causae quae\niram lacessant ? \" Sed tunc maxime illi opponendae\nmanus sunt. Nec est difficile vincere animum, cum\nathletae quoque in vilissima sui parte occupati tamen\nictus doloresque patiantur, ut vires caedentis exhauriant, nec cum ira suadet, feriant, sed eum occasio.\n\n\n Pyrrhum maximum praeceptorem certaminis gymnici\nsolitum aiunt iis quos exercebat praecipere, ne\nirascerentur ; ira enim perturbat artem et qua noceat\ntantum aspicit. Saepe itaque ratio patientiam suadet,\nira vindictam, et qui primis defungi malis potuimus, in\n maiora devolvimur.  Quosdam unius verbi contumelia\nnon aequo animo lata in exilium proiecit, et qui levem\niniuriam silentio ferre noluerant, gravissimis malis\nobruti sunt, indignatique aliquid ex plenissima\nlibertate deminui servile in sese adtraxerunt iugum."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.200"}, "quote": {"@rend": "blockquote", "l": "Suoque simillima caelo."}, "#text": "\" Ut scias,\" inquit, \" iram habere in se generosi\naliquid, liberas videbis gentes, quae iracundissimae\nsunt, ut Germanos et Scythas.\" Quod evenit, quia\nfortia solidaque natura ingenia, antequam disciplina\nmolliantur, prona in iram sunt. Quaedam enim non\nnisi melioribus innascuntur ingeniis, sicut valida\narbusta laeta quamvis neclecta tellus creat, et alta\n fecundi soli silva est.  Itaque et ingenia natura fortia\niracundiam ferunt nihilque tenue et exile capiunt\nignea et fervida, sed imperfectus illis vigor est ut\nomnibus, quae sine arte ipsius tantum naturae bono\nexsurgunt, sed nisi cito domita sunt, quae fortitudini\n apta erant, audaciae temeritatique consuescunt. Quid? \nNon mitioribus animis vitia leniora coniuncta sunt, ut\n\n\nmisericordia et amor et verecundia ? Itaque saepe\ntibi bonam indolem malis quoque suis ostendam ; sed\nnon ideo vitia non sunt, si naturae melioris indicia sunt.\n Deinde omnes istae feritate liberae gentes leonum\nluporumque ritu ut servire non possunt, ita nec\nimperare; non enim humani vim ingenii, sed feri\net intractabilis habent; nemo autem regere potest\n nisi qui et regi.  Fere itaque imperia penes eos\nfuere populos, qui mitiore caelo utuntur. In frigora\nseptemtrionemque vergentibus immansueta ingenia\nsunt, ut ait poeta :"}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.202"}, "#text": "\"Animalia,\" inquit, \"generosissima habentur,\nquibus multum inest irae.\" Errat qui ea in exemplum\nhominis adducit, quibus pro ratione est impetus ; homini pro impetu ratio est. Sed ne illis quidem omnibus idem prodest ; iracundia leones adiuvat, pavor\n cervos, accipitrem impetus, columbam fuga.  Quid,\nquod ne illud quidem verum est, optima animalia esse\niracundissima? Feras putem, quibus ex raptu alimenta\nsunt, meliores quo iratiores ; patientiam laudaverim\nboum et equorum frenos sequentium. Quid est autem\ncur hominem ad tam infelicia exempla revoces, cum\nhabeas mundum deumque, quem ex omnibus animali-\n\n\n bus, ut solus imitetur, solus intellegit ? \" Simplicissimi,\" inquit, \" omnium habentur iracundi.\" \nFraudulentis enim et versutis comparantur et simplices videntur, quia expositi sunt. Quos quidem\nnon simplices dixerim sed incautos ; stultis, luxuriosis\nnepotibusque hoc nomen imponimus et omnibus vitiis\nparum callidis."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "#text": "\" Orator,\" inquit, \" iratus aliquando melior\nest.\" Immo imitatus iratum ; nam et histriones in\npronuntiando non irati populum movent, sed iratum\nbene agentes ; et apud iudices itaque et in contione et\nubicumque alieni animi ad nostrum arbitrium agendi\nsunt, modo iram, modo metum, modo misericordiam,\nut aliis incutiamus, ipsi simulabimus, et saepe id,\nquod veri adfectus non effecissent, effecit imitatio\nadfectuum. \" Languidus,\" inquit, \" animus est qui\n ira caret.\" Verum est, si nihil habet ira valentius. \nNec latronem oportet esse nec praedam, nec misericordem nec crudelem ; illius nimis mollis animus,\nhuius nimis durus est. Temperatus sit sapiens et ad\nres fortius agendas non iram sed vim adhibeat."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.204"}, "#text": "Quoniam quae de ira quaeruntur tractavimus,\naccedamus ad remedia eius. Duo autem, ut opinor,\nsunt : ne incidamus in iram et ne in ira peccemus.\nUt in corporum cura alia de tuenda valetudine, alia de\nrestituenda praecepta sunt, ita aliter iram debemus\n\n\nrepellere, aliter compescere. Ut vitemus, quaedam\nad universam vitam pertinentia praecipientur ; ea in\neducationem et in sequentia tempora dividentur.\n Educatio maximam diligentiam plurimumque profuturam desiderat ; facile est enim teneros adhuc\nanimos componere, difficulter reciduntur vitia quae\nnobiscum creverunt."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.206"}, "#text": "Opportunissima ad iracundiam fervidi animi\nnatura est. Nam cum elementa sint quattuor, ignis,\naquae, aëris, terrae, potestates pares his sunt, fervida,\nfrigida, arida atque umida. Et locorum itaque et animalium et corporum et morum varietates mixtura\nelementorum facit, et proinde aliquo magis incumbunt\ningenia, prout alicuius elementi maior vis abundavit.\nInde quasdam umidas vocamus aridasque regiones et\ncalidas et frigidas. Eadem animalium hominumque\n discrimina sunt ;  refert quantum quisque umidi in\nse calidique contineat ; cuius in illo elementi portio\npraevalebit, inde mores erunt. Iracundos fervida\nanimi natura faciet, est enim actuosus et pertinax\nignis ; frigidi mixtura timidos facit, pigrum est enim\n contractumque frigus.  Volunt itaque quidam ex\nnostris iram in pectore moveri effervescente circa cor\nsanguine ; causa cur hic potissimum adsignetur irae\nlocus non alia est, quam quod in toto corpore ealidis-\n simum pectus est.  Quibus umidi plus inest, eorum\n\n\npaulatim crescit ira, quia non est paratus illis calor\nsed motu adquiritur ; itaque puerorum feminarumque\nirae acres magis quam graves sunt levioresque dum\nincipiunt. Siccis aetatibus vehemens robustaque est\nira, sed sine incremento, non multum sibi adiciens,\nquia inclinaturum calorem frigus insequitur. Senes\ndifficiles et queruli sunt, ut aegri et convalescentes et\nquorum aut lassitudine aut detractione sanguinis ex\n haustus est calor ;  in eadem causa sunt siti fameque\ntabidi et quibus exsangue corpus est maligneque\nalitur et deficit. Vinum incendit iras, quia calorem\nauget ; pro cuiusque natura quidam ebrii effervescunt, quidam saucii. Neque ulla alia causa est, cur\niracundissimi sint flavi rubentesque, quibus talis\nnatura color est, qualis fieri ceteris inter iram solet ;\nmobilis enim illis agitatusque sanguis est."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.208"}, "#text": "Sed quemadmodum natura quosdam proclives\nin iram facit, ita multae incidunt causae, quae idem\npossint quod natura. Alios morbus aut iniuria corporum in hoc perduxit, alios labor aut continua pervigilia noctesque sollicitae et desideria amoresque;\nquidquid aliud aut corpori nocuit aut animo, aegram\n mentem in querellas parat.  Sed omnia ista initia\ncausaeque sunt ; plurimum potest consuetudo, quae\nsi gravis est, alit vitium. Naturam quidem mutare\ndifficile est, nec licet semel mixta nascentium\nelementa convertere ; sed in hoc nosse profuit, ut\n\n\ncalentibus ingeniis subtrahas vinum, quod pueris\nPlato negandum putat et ignem vetat igne incitari.\nNe cibis quidem implendi sint ; distendentur enim\n corpora et animi cum corpore tumescent.  Labor illos\ncitra lassitudinem exerceat, ut minuatur, non ut\nconsumatur calor nimiusque ille fervor despumet.\nLusus quoque proderunt ; modica enim voluptas laxat\n animos et temperat.  Umidioribus siccioribusque et\nfrigidis non est ab ira periculum, sed ignaviora vitia\nmetuenda sunt, pavor et difficultas et desperatio et\nsuspiciones. Extollenda itaque fovendaque talia\ningenia et in laetitiam evocanda sunt. Et quia aliis\ncontra iram, aliis contra tristitiam remediis utendum\nest nec dissimillimis tantum ista sed contrariis\ncuranda sunt, semper ei occurremus quod increverit."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "p.210"}, {"@id": "p.212"}], "note": "sit added by Ruhkopf,", "#text": "Plurimum, inquam, proderit pueros statim\nsalubriter institui ; difficile autem regimen est, quia\ndare debemus operam, ne aut iram in illis nutriamus\n aut indolem retundamus.  Diligenti observatione res\nindiget ; utrumque enim, et quod extollendum et\nquod deprimendum est, similibus alitur, facile autem\n etiam adtendentem similia decipiunt.  Crescit licentia\nspiritus, servitute comminuitur ; adsurgit, si laudatur et in spem sui bonam adducitur, sed eadem\nista insolentiam et iracundiam generant; itaque\n\n\nsic inter utrumque regendus est, ut modo frenis\n utamur modo stimulis.  Nihil humile, nihil servile\npatiatur; numquam illi necesse sit rogare suppliciter nec prosit rogasse, potius causae suae et\nprioribus factis et bonis in futurum promissis donetur.\n In certaminibus aequalium nec vinci illum patiamur\nnec irasci; demus operam, ut familiaris sit iis cum\nquibus contendere solet, ut in certamine adsuescat\nnon nocere velle sed vincere ; quotiens superaverat\net dignum aliquid laude fecerit, attolli non gestire\npatiamur, gaudium enim exultatio, exultationem\n tumor et nimia aestimatio sui sequitur.  Dabimus\naliquod laxamentum, in desidiam vero otiumque\nnon resolvemus et procul a contactu deliciarum retinebimus ; nihil enim magis facit iracundos quam\neducatio mollis et blanda. Ideo unicis quo plus\nindulgetur, pupillisque quo plus licet, corruptior\nanimus est. Non resistet offensis cui nihil umquam\nnegatum est, cuius lacrimas sollicita semper mater\n abstersit, cui de paedagogo satisfactum est.  Non\nvides, ut maiorem quamque fortunam maior ira\ncomitetur ? In divitibus et nobilibus et magistratibus\npraecipue apparet, cum quidquid leve et inane in\nanimo erat secunda se aura sustulit. Felicitas\n\n\niracundiam nutrit, ubi aures superbas adsentatorum\nturba circumstetit : \" Tibi enim ille respondeat ?\nnon pro fastigio te tuo metiris ; ipse te proicis \" et\nalia quibus vix sanae et ab initio bene fundatae\n mentes restiterunt.  Longe itaque ab adsentatione\npueritia removenda est ; audiat verum. Et timeat\ninterim, vereatur semper, maioribus adsurgat. Nihil\nper iracundiam exoret ; quod flenti negatum fuerit,\nquieto offeratur. Et divitias parentium in conspectu\n habeat, non in usu.  Exprobrentur illi perperam\nfacta. Pertinebit ad rem praeceptores paedagogosque pueris placidos dari. Proximis adplicatur\nomne quod tenerum est et in eorum similitudinem\ncrescit ; nutricum et paedagogorum rettulere mox\nadulescentium mores.  Apud Platonem educatus\npuer cum ad parentes relatus vociferantem videret\npatrem : \" Numquam,\" inquit, \" hoc apud Platonem\nvidi.\" Non dubito quin citius patrem imitatus sit\nquam Platonem.  Tenuis ante omnia victus sit \net non pretiosa vestis et similis cultus cum aequalibus.\nNon irascetur aliquem sibi comparari quem ab initio\nmultis parem feceris."}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.214"}, "#text": "Sed haec ad liberos nostros pertinent; in\nnobis quidem sors nascendi et educatio nec vitii\nlocum nec iam praecepti habet ; sequentia ordinanda\n\n\n sunt. Contra primas itaque causas pugnare debemus.  Causa autem iracundiae opinio iniuriae est,\ncui non facile credendum est. Ne apertis quidem\nmanifestisque statim accedendum ; quaedam enim\n falsa veri speciem ferunt.  Dandum semper est\ntempus; veritatem dies aperit. Ne sint aures\ncriminantibus faciles ; hoc humanae naturae vitium\nsuspectum notumque nobis sit, quod, quae inviti\naudimus, libenter credimus et, antequam iudicemus,\n irascimur.  Quid, quod non criminationibus tantum,\nsed suspicionibus impellimur et ex vultu risu que\nalieno peiora interpretati innocentibus irascimur ?\nItaque agenda est contra se causa absentis et in\nsuspenso ira retinenda ; potest enim poena dilata\nexigi, non potest exacta revocari."}, {"milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.216"}, "#text": "Notus est ille tyrannicida, qui imperfecto opere\ncomprehensus et ab Hippia tortus, ut conscios\nindicaret, circumstantes amicos tyranni nominavit\nquibusque maxime caram salutem eius sciebat ; et\ncum ille singulos, ut nominati erant, occidi iussisset,\ninterrogant!, ecquis superesset, \" Tu,\" inquit, \" solus ;\nneminem enim alium cui carus esses reliqui.\" Effecit\nira, ut tyrannus tyrannicidae manus accommodaret\n et praesidia sua gladio suo caederet.  Quanto ani-\n\n\nmosius Alexander! Qui cum legisset epistulam\nmatris, qua admonebatur, ut a veneno Philippi\nmedici caveret, acceptam potionem non deterritus\n bibit. Plus sibi de amico suo credidit.  Dignus fuit\nqui innocentem haberet, dignus qui faceret ! Hoc\neo magis in Alexandro laudo, quia nemo tam obnoxius\nirae fuit ; quo rarior autem moderatio in regibus,\n hoc laudanda magis est.  Fecit hoc et C. Caesar\nille qui victoria civili clementissime usus est ; cum\nscrinia deprendisset epistularum ad Cn. Pompeium\nmissarum ab iis, qui videbantur aut in diversis aut\nin neutris fuisse partibus, combussit. Quamvis\nmoderate soleret irasci, maluit tamen non posse ;\ngratissimum putavit genus veniae nescire quid\nquisque peccasset."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.218"}, "#text": "Plurimum mali credulitas facit. Saepe ne\naudiendum quidem est, quoniam in quibusdam rebus\nsatius est decipi quam diffidere. Tollenda ex animo\nsuspicio et coniectura, fallacissima irritamenta.\n\" Ille me parum humane salutavit ; ille osculo meo\nnon adhaesit ; ille inchoatum sermonem cito abrupit ;\nille ad cenam non vocavit ; illius vultus aversior\n visus est.\" Non deerit suspicioni argumentatio. \nSimplicitate opus est et benigna rerum aestimatione.\nNihil nisi quod in oculos incurret manifestumque\nerit credamus, et quotiens suspicio nostra vana\n\n\napparuerit, obiurgemus credulitatem; haec enim\ncastigatio consuetudinem efficiet non facile credendi."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.220"}, "#text": "Inde et illud sequitur, ut minimis sordidissimisque rebus non exacerbemur. Parum agilis\nest puer aut tepidior aqua poturo aut turbatus torus\naut mensa neglegentius positaad ista concitari\ninsania est. Aeger et infelicis valetudinis est quem\nlevis aura contraxit, adfecti oculi quos candida vestis\nobturbat, dissolutus deliciis cuius latus alieno labore\n condoluit.  Mindyriden aiunt fuisse ex Sybaritarum\ncivitate, qui cum vidisset fodientem et altius rastrum\nadlevantem, lassum se fieri questus vetuit illum opus\nin conspectu suo facere; idem habere se peius\nquestus est, quod foliis rosae duplicatis incubuisset.\n Ubi animum simul et corpus voluptates corrupere,\nnihil tolerabile videtur, non quia dura, sed quia\nmollis patitur. Quid est enim, cur tussis alicuius\naut sternutamentum aut musca parum curiose fugata\nin rabiem agat aut obversatus canis aut clavis ne-\n glegentis servi manibus elapsa ?  Feret iste aequo\nanimo civile convicium et ingesta in contione curiave\nmaledicta, cuius aures tracti subsellii stridor offendit ? Perpetietur hic famem et aestivae expeditionis sitim, qui puero male diluenti nivem irascitur ?\n\n\nNulla itaque res magis iracundiam alit quam luxuria\nintemperans et impatiens ; dure tractandus animus\nest, ut ictum non sentiat nisi gravem."}, {"milestone": [{"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": {"@id": "p.222"}, "#text": "Irascimur aut iis, a quibus ne accipere quidem\npotuimus iniuriam, aut iis, a quibus accipere in-\n iuriam potuimus.  Ex prioribus quaedam sine sensu\nsunt, ut liber, quem minutioribus litteris scriptum\nsaepe proiecimus et mendosum laceravimus, ut vestimenta, quae, quia displicebant, scidimus. His irasci\nquam stultum est, quae iram nostram nec meruerunt\n nec sentiunt !  \" Sed offendunt nos videlicet qui illa\nfecerunt.\" Primum saepe antequam hos apud nos\ndistinguamus irascimur. Deinde fortasse ipsi quoque\nartifices excusationes iustas afferent. Alius non\npotuit melius facere quam fecit, nec ad tuam contumeliam parum didicit ; alius non in hoc ut te\noffenderet fecit. Ad ultimum quid est dementius\nquam bilem in homines collectam in res effundere ?\n Atqui ut his irasci dementis est, quae anima carent,\nsic mutis animalibus, quae nullam iniuriam nobis\nfaciunt, quia velle non possunt ; non est enim iniuria\nnisi a consilio profecta. Nocere itaque nobis possunt\nut ferrum aut lapis, iniuriam quidem facere non\n possunt.  Atqui contemni se quidam putant, ubi\nidem equi obsequentes alteri equiti, alteri contumaces sunt, tamquam iudicio, non consuetudine\n\n\net arte tractandi quaedam quibusdam subiectiora\n sint.  Atqui ut his irasci stultum est, ita pueris et\nnon multum a puerorum prudentia distantibus;\nomnia enim ista peccata apud aequum iudicem pro\ninnocentia habent imprudentiam."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.224"}, "#text": "Quaedam sunt quae nocere non possunt\nnullamque vim nisi beneficam et salutarem habent,\nut di immortales , qui nec volunt obesse nec possunt ;\nnatura enim illis mitis et placida est, tam longe re-\n mota ab aliena iniuria quam a sua.  Dementes itaque\net ignari veritatis illis imputant saevitiam maris,\nimmodicos imbres, pertinaciam hiemis, cum interim\nnihil horum quae nobis nocent prosuntque ad nos\nproprie derigatur. Non enim nos causa mundo\nsumus hiemem aestatemque referendi; suas ista\nleges habent, quibus divina exercentur. Nimis nos\nsuspicimus, si digni nobis videmur propter quos tanta\nmoveantur. Nihil ergo horum in nostram iniuriam\n fit, immo contra nihil non ad salutem.  Quaedam\nesse diximus quae nocere non possint, quaedam quae\nnolint. In iis erunt boni magistratus parentesque\net praeceptores et iudices, quorum castigatio sic\naccipienda est quomodo scalpellum et abstinentia\n et alia quae profutura torquent.  Affecti sumus\n\n\npoena ; succurrat non tantum quid patiamur, sed\nquid fecerimus, in consilium de vita nostra mittamur ;\nsi modo verum ipsi nobis dicere voluerimus, pluris\nlitem nostram aestimabimus."}, {"milestone": [{"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "note": "vi added by Hermes.", "pb": [{"@id": "p.226"}, {"@id": "p.228"}], "#text": "Si volumus aequi rerum omnium iudices esse,\nhoc primum nobis persuadeamus, neminem nostrum\nesse sine culpa; hinc enim maxima indignatio\noritur : \" Nihil peccavi \" et \" nihil feci.\" Immo\nnihil fateris ! Indignamur aliqua admonitione aut\ncoercitione nos castigatos, cum illo ipso tempore\npeccemus, quod adicimus malefactis adrogantiam\n et contumaciam.  Quis est iste qui se profitetur\nomnibus legibus innocentem ? Ut hoc ita sit, quam\nangusta innocentia est ad legem bonum esse!\nQuanto latius officiorum patet quam iuris regula !\nQuam multa pietas, humanitas, liberalitas, iustitia,\nfides exigunt, quae omnia extra publicas tabulas\n sunt! Sed ne ad illam quidem artissimam innocentiae formulam praestare nos possumus.  Alia\nfecimus, aha cogitavimus, alia optavimus, aliis\nfavimus ; in quibusdam innocentes sumus, quia non\n successit. Hoc cogitantes aequiores simus delinquentibus, credamus obiurgantibus;  utique bonis\nne irascamur (cui enim non, si bonis quoque ?),\nminime diis ; non enim illorum vi, sed lege mor-\n\n\ntalitatis patimur quidquid incommodi accidit. \" At\nmorbi doloresque incurrunt.\" Utique aliquo defungendum est domicilium putre sorti tis.\nDicetur aliquis male de te locutus ; cogita an\n prior feceris, cogita de quam multis loquaris.  Cogitemus, inquam, alios non facere iniuriam sed reponere, alios pro nobis facere, alios coactos facere,\nalios ignorantes, etiam eos, qui volentes scientesque\nfaciunt, ex iniuria nostra non ipsam iniuriam petere ;\naut dulcedine urbanitatis prolapsus est, aut fecit\naliquid, non ut nobis obesset, sed quia consequi ipse\nnon poterat, nisi nos repulisset; saepe adulatio,\n dum blanditur, offendit.  Quisquis ad se rettulerit,\nquotiens ipse in suspicionem falsam inciderit, quam\nmultis officiis suis fortuna speciem iniuriae induerit,\nquam multos post odium amare coeperit, poterit\nnon statim irasci, utique si sibi tacitus ad singula\nquibus offenditur dixerit : \" Hoc et ipse commisi.\"\n Sed ubi tam aequum iudicem invenies ? Is qui\nnullius non uxorem concupiscit et satis iustas causas\nputat amandi, quod aliena est, idem uxorem suam\naspici non vult; et fidei acerrimus exactor est\nperfidus, et mendacia persequitur ipse periurus, et\nlitem sibi inferri aegerrime calumniator patitur;\npudicitiam servulorum suorum adtemptari non vult\n\n\n qui non pepercit suae. Aliena vitia in oculis habemus, a tergo nostra sunt ;  inde est quod tempestiva\nfilii convivia pater deterior filio castigat, et nihil\nalienae luxuriae ignoscit qui nihil suae negavit, et\nhomicidae tyrannus irascitur, et punit furta sacrilegus.\nMagna pars hominum est quae non peccatis irascitur\nsed peccantibus. Faciet nos moderatiores respectus\nnostri, si consuluerimus nos : \" Numquid et ipsi\naliquid tale commisimus ? Numquid sic erravimus ?\nExpeditne nobis ista damnare ? \""}, {"milestone": [{"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "note": "subdicax Badstübner: subprocax Lipsius: susipicax AL.", "pb": {"@id": "p.230"}, "#text": "Maximum remedium irae mora est. Hoc ab\nilla pete initio, non ut ignoscat, sed ut iudicet : graves\nhabet impetus primos ; desinet, si expectat. Nec\nuniversam illam temptaveris tollere ; tota vincetur,\n dum partibus carpitur.  Ex is, quae nos offendunt,\nalia renuntiantur nobis, alia ipsi audimus aut videmus.\nDe iis, quae narrata sunt, non debemus cito credere ;\nmulti mentiuntur, ut decipiant, multi, quia decepti\nsunt. Alius criminatione gratiam captat et fingit\niniuriam, ut videatur doluisse factam ; est aliquis\nmalignus et qui amicitias cohaerentis diducere velit ;\nest subdicax  et qui spectare ludos cupiat et ex\n longinquo tutoque speculetur quos conlisit.  De\nparvola summa iudicaturo tibi res sine teste non\nprobaretur, testis sine iureiurando non valeret,\n\n\nutrique parti dares actionem, dares tempus, non\nsemel audires; magis enim veritas elucet quo\nsaepius ad manum venit. Amicum condemnas de\npraesentibus ? Antequam audias, antequam interroges, antequam illi aut accusatorem suum nosse\nliceat aut crimen, irasceris ? Iam enim, iam\n utrimque quid diceretur audisti ?  Hic ipse, qui\nad te detulit, desinet dicere, si probare debuerit.\n\" Non est,\" inquit, \" quod me protrahas ; ego productus negabo ; alioqui nihil umquam tibi dicam.\"\nEodem tempore et instigat et ipse se certamini\npugnaeque subtrahit. Qui dicere tibi nisi clam non\nvult, paene non dicit. Quid est iniquius quam\nsecreto credere, palam irasci ?"}, {"milestone": [{"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.232"}, "#text": "Quorundam ipsi testes sumus ; in his naturam\nexcutiemus voluntatemque facientium. Puer est;\naetati donetur, nescit an peccet. Pater est; aut\ntantum profuit, ut illi etiam iniuriae ius sit, aut\nfortasse ipsum hoc meritum eius est quo offendimur.\nMulier est ; errat. Iussus est ; necessitati quis nisi\niniquus suscenset ? Laesus est ; non est iniuria pati\nquod prior feceris. Iudex est; plus credas illius\nsententiae quam tuae. Rex est ; si nocentem punit,\n\n\ncede iustitiae, si innocentem, cede fortunae.  Mutum\nanimal est aut simile muto ; imitaris illud, si irasceris.\nMorbus est aut calamitas; levius transiliet sustinentes Deus est ; tam perdis operam cum illi\nirasceris, quam cum illum alteri precaris iratum.\nBonus vir est qui iniuriam fecit; noli credere.\nMalus ; noli mirari; dabit poenas alteri quas debet\ntibi, et iam sibi dedit qui peccavit."}, {"milestone": [{"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.234"}, {"@id": "p.236"}], "#text": "Duo sunt, ut dixi, quae iracundiam concitent:\nprimum, si iniuriam videmur accepissede hoc satis\ndictum est; deinde, si inique accepisse  de hoc\ndicendum est. Iniqua quaedam iudicant homines,\nquia pati non debuerint, quaedam, quia non speraverint. Indigna putamus quae inopinata sunt;\n itaque maxime commovent, quae contra spem expectationemque evenerunt, nec aliud est quare in\ndomesticis minima offendant, in amicis iniuriam\n vocemus neglegentiam.  \" Quomodo ergo,\" inquit,\n\" inimicorum nos iniuriae movent ? \" Quia non expectavimus illas aut certe non tantas. Hoc efficit\namor nostri nimius. Inviolatos nos etiam inimicis\niudicamus esse debere; regis quisque intra se animum\n habet, ut licentiam sibi dari velit, in se nolit.  Itaque\nnos aut insolentia iracundos facit aut ignorantia\nrerum ; quid enim mirum est malos mala facinora\n\n\nedere ? Quid novi est, si inimicus nocet, amicus\noffendit, filius labitur, servus peccat ? Turpissimam\naiebat Fabius imperatori excusationem esse : \" Non\nputavi,\" ego turpissimam homini puto. Omnia puta,\nexpecta ; etiam in bonis moribus aliquid exsistet\n asperius.  Fert humana natura insidiosos animos,\nfert ingratos, fert cupidos, fert impios. Cum de\nunius moribus iudicabis, de publicis cogita.\nUbi maxime gaudebis, maxime metues. Ubi\ntranquilla tibi omnia videntur, ibi nocitura non\ndesunt sed quiescunt. Semper futurum aliquid\nquod te offendat existima. Gubernator numquam\nita totos sinus securus explicuit, ut non expedite\n ad contrahendum armamenta disponeret.  Illud\nante omnia cogita, foedam esse et exsecrabilem vim\nnocendi et alienissimam homini, cuius beneficio etiam\nsaeva mansuescunt. Aspice elephantorum iugo\ncolla summissa et taurorum pueris pariter ac feminis\npersultantibus terga impune calcata et repentis inter\npocula sinusque innoxio lapsu dracones et intra\ndomum ursorum leonumque ora placida tractantibus\nadulantisque dominum feras ; pudebit cum anima-\n libus permutasse mores. Nefas est nocere patriae ; \nergo civi quoque, nam hic pars patriae estsanctae\npartes sunt, si universum venerabile est,  ergo et\nhomini, nam hic in maiore tibi urbe civis est. Quid\n\n\nsi nocere velint manus pedibus, manibus oculi ?\nUt omnia inter se membra consentiunt, quia singula\nservari totius interest, ita homines singulis parcent,\nquia ad coetum geniti sunt, salva autem esse societas\n nisi custodia et amore partium non potest.  Ne\nviperas quidem et natrices, et si qua morsu aut ictu\nnocent, effligeremus, si in reliquum mansuefacere\npossemus aut efficere, ne nobis aliisve periculo essent.\nErgo ne homini quidem nocebimus, quia peccavit,\nsed ne peccet, nec umquam ad praeteritum, sed ad\nfuturum poena referetur ; non enim irascitur, sed\ncavet. Nam si puniendus est cuicumque pravum\nmaleficumque ingenium est, poena neminem excipiet."}, {"milestone": [{"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "note": ["et quidem . . . differt AL: ultio et deleted by most\n\teditors : et vitiose quidem pro iusto receptum, talio. pro-\n\tposed by Gertz: et quidem pro iusta receptum ultione\n\t\" talio.\" Non multum differt nisi ordine, qui dolorem\n\tregerit: P. Thomas.", "ignorans most editors consider a gloss on imprudens."], "pb": {"@id": "p.238"}, "#text": "\" At enim ira habet aliquam voluptatem et\ndulce est dolorem reddere.\" Minime ; non enim ut\nin beneficiis honestum est merita meritis repensare,\nita iniurias iniuriis. Illic vinci turpe est, hic vincere.\nInhumanum verbum est et quidem pro iusto receptum ultio, et talio non multum differt  nisi ordine ;\nqui dolorem regerit tantum excusatius peccat.\n\t M. Catonem ignorans  in balineo quidam percussit\nimprudens ; quis enim illi sciens faceret iniuriam ?\nPostea satis facienti Cato : \" Non memini,\" inquit,\n\n\n\" me percussum.\" Melius putavit non agnoscere\n quam vindicare.  \" Nihil,\" inquis, \" illi post tantam\npetulantiam mali factum est ? \" Immo multum\nboni; coepit Catonem nosse. Magni animi est\niniurias despicere ; ultionis contumeliosissimum genus\nest non esse visum dignum, ex quo peteretur ultio.\nMulti leves iniurias altius sibi demisere, dum vindicans Ille magnus et nobilis, qui more magnae\nferae latratus minutorum canum securus exaudit."}, {"milestone": [{"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.240"}, {"@id": "p.242"}], "note": "contempsisses Hermes, after Gertz : contempsisset AL.", "#text": "\" Minus,\" inquit, \" contemnemur, si vindicaverimus iniuriam.\" Si tamquam ad remedium\nvenimus, sine ira veniamus, non quasi dulce sit\nvindicari, sed quasi utile ; saepe autem satius fuit\ndissimulare quam ulcisci. Potentiorum iniuriae\nhilari vultu, non patienter tantum ferendae sunt ;\nfacient iterum, si se fecisse crediderint. Hoc habent\npessimum animi magna fortuna insolentes: quos\n laeserunt et oderunt.  Notissima vox est eius qui\nin cultu regum consenuerat. Cum illum quidam\ninterrogaret, quomodo rarissimam rem in aula consecutus esset, senectutem : \" Iniurias,\" inquit, \" accipiendo et gratias agendo.\" Saepe adeo iniuriam\nvindicare non expedit, ut ne fateri quidem expediat.\n C. Caesar Pastoris splendidi equitis Romani filium\ncum in custodia habuisset munditiis eius et cul-\n\n\ntioribus capillis offensus, rogante patre ut salutem\nsibi filii concederet, quasi de supplicio admonitus\nduci protinus iussit; ne tamen omnia inhumane\nfaceret adversum patrem, ad cenam illum eo die\n invitavit. Venit Pastor vultu nihil exprobrante. \nPropinavit illi Caesar heminam et posuit illi custodem;\nperduravit miser, non aliter quam si fili sanguinem\nbiberet. Unguentum et coronas misit et observare\niussit an sumeret; sumpsit. Eo die, quo filium\nextulerat, immo quo non extulerat, iacebat conviva\ncentesimus et potiones vix honestas natalibus liberorum podagricus senex hauriebat, cum interim non\nlacrimam emisit, non dolorem aliquo signo erumpere\npassus est ; cenavit tamquam pro filio exorasset.\n Quaeris, quare ? Habebat alterum. Quid ille\nPriamus ? Non dissimulavit iram et regis genua\ncomplexus est, funestam perfusamque cruore fili\nmanum ad os suum retulit, cenavit ? Sed tamen\nsine unguento, sine coronis, et illum hostis saevis-\nsimus multis solaciis, ut cibum caperet, hortatus est,\nnon ut pocula ingentia super caput posito custode\nsiccaret.  Contempsisses  Romanum patrem, si sibi\ntimuisset; nunc iram compescuit pietas. Dignus\nfuit cui permitteretur a convivio ad ossa fili legenda\n\n\ndiscedere ; ne hoc quidem permisit benignus interim\net comis adulescens ; propinationibus senem crebris,\nut cura leniretur admonens, lacessebat; contra ille\nse laetum et oblitum, quid eo actum esset die,\npraestitit. Perierat alter filius, si carnifici conviva\nnon placuisset."}, {"milestone": [{"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.244"}, "#text": "Ergo ira abstinendum est, sive par est qui\nlacessendus est sive superior sive inferior. Cum\npare contendere anceps est, cum superiore furiosum,\neum inferiore sordidum. Pusilli hominis et miseri\nest repetere mordentem. Mures formicaeque, si\nmanum admoveris, ora convertunt; imbecillia se\n laedi putant, si tanguntur.  Faciet nos mitiores, si\ncogitaverimus, quid aliquando nobis profuerit ille\ncui irascimur, et meritis offensa redimetur. Illud\nquoque occurrat, quantum nobis commendationis\nallatura sit clementiae fama, quam multos venia\n amicos utiles fecerit.  Ne irascamur inimicorum et\nhostium liberis, inter Sullanae crudelitatis exempla\nest, quod ab re publica liberos proscriptorum submovit. Nihil est iniquius quam aliquem heredem\n paterni odii fieri.  Cogitemus, quotiens ad ignoscendum difficiles erimus, an expediat nobis omnes\ninexorabiles esse. Quam saepe veniam qui negavit\npetit! Quam saepe eius pedibus advolutus est,\nquem a suis reppulit! Quid est gloriosius quam\n\n\niram amicitia mutare ? Quos populus Romanus\nfideliores habet socios quam quos habuit pertinacissimos hostes ? Quod hodie esset imperium, nisi\nsalubris providentia victos permiscuisset victoribus ?\n Irascetur aliquis ; tu contra beneficiis provoca.\nCadit statim simultas ab altera parte deserta ; nisi\nparia non pugnant. Sed utrimque certabit ira,\nconcurritur, ille est melior qui prior pedem rettulit ;\nvictus est qui vicit. Percussit te, recede ; referiendo\nenim et occasionem saepius feriendi dabis et excusationem ; non poteris revelli, cum voles."}, {"milestone": [{"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "note": "istos Gertz: . . . hos A 1 A 5.", "pb": [{"@id": "p.246"}, {"@id": "p.248"}], "quote": {"@rend": "blockquote", "l": ["Sanguineum quatiens dextra Bellona flagellum,", "aut scissa gaudens vadit Discordia palla,"]}, "#text": "Numquid velit quisquam tam graviter hostem\nferire, ut relinquat manum in vulnere et se ab ictu\nrevocare non possit ? Atqui tale ira telum est;\nvix retrahitur. Arma nobis expedita prospicimus,\ngladium commodum et habilem; non vitabimus\nimpetus animi istos  graves et onerosos et irre-\n vocabiles ?  Ea demum velocitas placet, quae ubi\niussa est vestigium sistit nec ultra destinata pro-\ncurrit flectique et a cursu ad gradum reduci potest ;\naegros scimus nervos esse, ubi invitis nobis moventur ;\nsenex aut infirmi corporis est, qui cum ambulare\nvult currit. Animi motus eos putemus sanissimos\nvalidissimosque, qui nostro arbitrio ibunt, non suo\nferentur.\n Nihil tamen aeque profuerit quam primum intueri\ndeformitatem rei, deinde periculum. Non est ullius\n\n\nadfectus facies turbatior ; pulcherrima ora foedavit,\ntorvos vultus ex tranquillissimis reddit; linquit\ndecor omnis iratos, et sive amictus illis compositus\nest ad legem, trahent vestem omnemque curam sui\neffundent, sive capillorum natura vel arte iacentium\nnon informis habitus, cum animo inhorrescunt;\ntumescunt venae ; concutietur crebro spiritu pectus,\nrabida vocis eruptio colla distendet; tum artus\ntrepidi, inquietae manus, totius corporis fluctuatio.\n Qualem intus putas esse animum, cuius extra imago\ntam foeda est ? Quanto illi intra pectus terribilior\nvultus est, acrior spiritus, intentior impetus, rupturus\n se nisi eruperit !  Quales sunt hostium vel ferarum\ncaede madentium aut ad caedem euntium aspectus,\nqualia poetae inferna monstra finxerunt succincta\nserpentibus et igneo flatu, quales ad bella excitanda\ndiscordiamque in populos dividendam pacemque\nlacerandam teterrimae inferum exeunt: talem\nnobis iram figuremus, flamma lumina ardentia,\nsibilo mugituque et gemitu et stridore et si qua his\ninvisior vox est perstrepentem, tela manu utraque\nquatientem (neque enim illi se tegere curae est),\ntorvam cruentamque et cicatricosam et verberibus\nsuis lividam, incessus vaesani, offusam multa caligine,\nincursitantem, vastantem fugantemque et omnium\nodio laborantem, sui maxime, si aliter nocere non\npossit, terras, maria, caelum ruere cupientem,\n\n\n infestam pariter invisamque.  Vel, si videtur, sit\nqualis apud vates nostros est :\n\naut si qua magis dira facies excogitari diri adfectus\npotest."}, {"milestone": [{"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "note": ["est added by Gertz.", "adactam Michaelis and Gertz : adacta A."], "pb": {"@id": "p.250"}, "#text": "Quibusdam, ut ait Sextius, iratis profuit\naspexisse speculum ; perturbavit illos tanta mutatio\nsui; velut in rem praesentem adducti non agnoverunt\nse. Et quantulum ex vera deformitate imago illa\n speculo repercussa reddebat ?  Animus si ostendi\net si in ulla materia perlucere posset, intuentis nos\nconfunderet ater maculosusque et aestuans et\ndistortus et tumidus. Nunc quoque tanta de-\nformitas eius est per ossa carnesque et tot impedimenta effluentis ; quid si nudus ostenderetur ?\n Speculo quidem neminem deterritum ab ira credi-\n\tderis : quid ergo est  ? Qui ad speculum venerat,\nut se mutaret, iam mutaverat ; iratis quidem nulla\nest formonsior effigies quam atrox et horrida, qualesque esse etiam videri volunt.\n Magis illud videndum est, quam multis ira per\nse nocuerit. Alii nimio fervore rupere venas et\nsanguinem supra vires elatus clamor egessit et\n\n\nluminum suffudit aciem in oculos vehementius umor\negestus et in morbos aegri reccidere. Nulla celerior\n ad insaniam via est.  Multi itaque continuaverunt\nirae furorem nec quam expulerant mentem umquam\nreceperunt. Aiacem in mortem egit furor, in\nfurorem ira. Mortem liberis, egestatem sibi, ruinam\ndomui imprecantur et irasci se negant non minus\nquam insanire furiosi. Amicissimis hostes vitandique\ncarissimis, legum nisi qua nocent immemores, ad\nminima mobiles, non sermone, non officio adiri faciles,\nper vim omnia gerunt, gladiis et pugnare parati et\n incumbere.  Maximum enim illos malum cepit et\nomnia exsuperans vitia. Alia paulatim intrant,\nrepentina et universa vis huius est. Omnis denique\nalios affectus sibi subicit. Amorem ardentissimum\nvincit, transfoderunt itaque amata corpora et in\neorum quos occiderant iacuere complexibus; avaritiam, durissimum malum minimeque flexibile, ira\ncalcavit adactam  opes suas spargere et domui\nrebusque in unum conlatis inicere ignem. Quid ?\nNon ambitiosus magno aestimata proiecit insignia\nhonoremque delatum reppulit ? Nullus affectus est,\nin quem non ira dominetur."}]}, {"@type": "book", "@n": "3", "head": "Liber III", "pb": {"@id": "p.252"}, "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.254"}, "note": "obiter A1: ob iter C. F. W. Mulier.", "#text": "Quod maxime desiderasti. Novate, nunc facere\ntemptabimus, iram excidere animis aut certe re-\nfrenare et impetus eius inhibere. Id aliquando\npalam aperteque faciendum est, ubi minor vis mali\npatitur, aliquando ex occulto, ubi nimium ardet\nomnique impedimento exasperatur et crescit; refert\nquantas vires quamque integras habeat, utrum\nreverberanda et agenda retro sit an cedere ei de-\nbeamus, dum tempestas prima desaevit, ne remedia\nipsa secum ferat.\n Consilium pro moribus cuiusque capiendum erit;\nquosdam enim preces vincunt; quidam insultant\ninstantque summissis, quos terrendo placabimus;\nalios obiurgatio, alios confessio, alios pudor coepto\ndeiecit, alios mora, lentum praecipitis mali remedium,\n ad quod novissime descendendum est.  Ceteri enim\nadfectus dilationem recipiunt et curari tardius\n\n\npossunt, huius incitata et se ipsa rapiens violentia\nnon paulatim procedit sed, dum incipit, tota est;\nnec aliorum more vitiorum sollicitat animos, sed\nabducit et impotentes sui cupidosque vel communis\nmali exagitat, nec in ea tantum in quae destinavit,\nsed in occurrentia obiter  furit. Cetera vitia impellunt animos, ira praecipitat.  Etiam si resistere\ncontra affectus suos non licet, at certe affectibus\nipsis licet stare; haec non secus quam fulmina\nprocellaeque et si qua alia irrevocabilia sunt, quia\nnon eunt, sed cadunt, vim suam magis ac magis\n intendit. Alia vitia a ratione, hoc a sanitate desciscit ;  alia accessus lenes habent et incrementa\nfallentia; in iram deiectus animorum est. Nulla\nitaque res urget magis attonita et in vires suas prona\net, sive successit, superba, sive frustratur, insana;\nne repulsa quidem in taedium acta, ubi adversarium\nfortuna subduxit, in se ipsa morsus suos vertit. Nec\nrefert quantum sit ex quo surrexerit ; ex levissimis\nenim in maxima evadit."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.256"}, {"@id": "p.258"}], "#text": "Nullam transit aetatem, nullum hominum genus\nexcipit. Quaedam gentes beneficio egestatis non\nnovere luxuriam ; quaedam, quia exercitae et vagae\nsunt, effugere pigritiam; quibus incultus mos\nagrestisque vita est, circumscriptio ignota est et\nfraus et quodcumque in foro malum nascitur. Nulla\ngens est, quam non ira instiget, tam inter Graios\n\n\nquam inter barbaros potens, non minus perniciosa\nleges metuentibus quam quibus iura distinguit\n modus virium.  Denique cetera singulos corripiunt,\nhic unus adfectus est, qui interdum publice concipitur. Numquam populus universus feminae amore\nflagravit, nec in pecuniam aut lucrum tota civitas\nspem suam misit ; ambitio viritim singulos occupat ;\n impotentia una est malum publicum.  Saepe in iram\nuno agmine itum est ; viri feminae, senes pueri,\nprincipes vulgusque consensere, et tota multitudo\npaucissimis verbis concitata ipsum concitatorem\nantecessit ; ad arma protinus ignesque discursum\nest et indicta finitimis bella aut gesta cum civibus ;\n totae cum stirpe omni crematae domus et modo\neloquio favorabili habitus in multo honore iram\nsuae contionis excepit; in imperatorem suum\nlegiones pila torserunt; dissedit plebs tota cum\npatribus ; publicum consilium senatus non expectatis\ndilectibus nec nominato imperatore subitos irae suae\nduces legit ac per tecta urbis nobiles consectatus\n viros supplicium manu sumpsit ;  violatae legationes\nrupto iure gentium rabiesque infanda civitatem tulit,\nnec datum tempus, quo resideret tumor publicus,\nsed deductae protinus classes et oneratae tumultuario milite ; sine more, sine auspiciis populus ductu\nirae suae egressus fortuita raptaque pro armis gessit,\n\n\ndeinde magna clade temeritatem audacis irae luit.\n Hic barbaris forte ruentibus in bella exitus est;\ncum mobiles animos species iniuriae perculit, aguntur\nstatim et qua dolor traxit ruinae modo legionibus\nincidunt incompositi, interriti, incauti, pericula adpetentes sua ; gaudent feriri et instare ferro et tela\ncorpore urgere et per suum vulnus exire."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": {"@id": "p.260"}, "#text": "\"Non est,\" inquis, \" dubium, quin magna ista\net pestifera sit vis; ideo quemadmodum sanari\ndebeat monstra.\" Atqui, ut in prioribus libris dixi,\nstat Aristoteles defensor irae et vetat illam nobis\nexsecari; calcar ait esse virtutis, hac erepta inermem\nanimum et ad conatus magnos pigrum inertemque\n fieri.  Necessarium est itaque foeditatem eius ac\nferitatem coarguere et ante oculos ponere quantum\nmonstri sit homo in hominem furens quantoque\nimpetu ruat non sine pernicie sua perniciosus et ea\ndeprimens, quae mergi nisi cum mergente non\n possunt. Quid ergo ?  Sanum hunc aliquis vocat,\nqui velut tempestate correptus non it sed agitur et\nfurenti malo servit, nec mandat ultionem suam, sed\nipse eius exactor animo simul ac manu saevit carissimorum eorumque quae mox amissa fleturus est\n carnifex ?  Hunc aliquis affectum virtuti adiutorem\n\n\ncomitemque dat consilia, sine quibus virtus nihil\ngerit, obturbantem ? Caducae sinistraeque sunt\nvires et in malum suum validae, in quas aegrum\n morbus et accessio erexit.  Non est ergo quod me\nputes tempus in supervacuis consumere, quod iram,\nquasi dubiae apud homines opinionis sit, infamem,\ncum sit aliquis et quidem de illustribus philosophis,\nqui illi indicat operas et tamquam utilem ac spiritus\nsubministrantem in proelia, in actus rerum, ad\nomne, quodcumque calore aliquo gerendum est,\n vocet.  Ne quem fallat tamquam aliquo tempore,\naliquo loco profutura, ostendenda est rabies eius\neffrenata et attonita apparatusque illi reddendus\nest suus, eculei et fidiculae et ergastula et cruces\net circumdati defossis corporibus ignes et cadavera\nquoque trahens uncus, varia vinculorum genera,\nvaria poenarum, lacerationes membrorum, inscriptiones frontis et bestiarum immanium caveaeinter\nhaec instrumenta collocetur ira dirum quiddam\natque horridum stridens, omnibus per quae furit\ntaetrior."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.262"}, {"@id": "p.264"}], "#text": "Ut de ceteris dubium sit, nulli certe adfectui\npeior est vultus, quem in prioribus libris descripsimus : asperum et acrem et nunc subducto retrorsus sanguine fugatoque pallentem, nunc in os\n\n\nomni calore ac spiritu verso subrubicundum et\nsimilem cruento, venis tumentibus, oculis nunc\ntrepidis et exsilientibus, nunc in uno obtutu defixis\n et haerentibus ;  adice dentium inter se arietatorum\nut aliquem esse cupientium non alium sonum quam\nest apris tela sua adtritu acuentibus ; adice articulorum crepitum, cum se ipsae manus frangunt, et\npulsatum saepius pectus, anhelitus crebros tractosque\naltius gemitus, instabile corpus, incerta verba subitis\nexclamationibus, trementia labra interdumque com-\n pressa et dirum quiddam exsibilantia.  Ferarum,\nme hercules, sive illas fames agitat sive infixum\nvisceribus ferrum, minus taetra facies est, etiam\ncum venatorem suum semianimes morsu ultimo\npetunt, quam hominis ira flagrantis. Age, si exaudire\nvoces ac minas vacet, qualia excarnificati animi\n verba sunt !  Nonne revocare se quisque ab ira volet,\ncum intellexerit illam a suo primum malo incipere ?\nNon vis ergo admoneam eos, qui iram summa potentia\nexercent et argumentum virium existimant et in\nmagnis magnae fortunae bonis ponunt paratam\nultionem, quam non sit potens, immo ne liber quidem\n dici possit irae suae captivus ?  Non vis admoneam,\nquo diligentior quisque sit et ipse se circumspiciat,\nalia animi mala ad pessimos quosque pertinere,\niracundiam etiam eruditis hominibus et in alia sanis\ninrepere ? Adeo ut quidam simplicitatis indicium\n\n\niracundiam dicant et vulgo credatur facillimus\nquisque huic obnoxius."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.266"}, {"@id": "p.268"}], "#text": "\" Quorsus,\" inquis, \" hoc pertinet ? \" Ut nemo\nse iudicet tutum ab illa, cum lenes quoque natura et\nplacidos in saevitiam ac violentiam evocet. Quemadmodum adversus pestilentiam nihil prodest firmitas\ncorporis et diligens valetudinis curapromiscue\nenim imbecilla robustaque invadit, ita ab ira tam\ninquietis moribus periculum est quam compositis et\nremissis, quibus eo turpior ac periculosior est, quo\n plus in illis mutat.  Sed cum primum sit non irasci,\nsecundum desinere, tertium alienae quoque irae\nmederi, dicam primum quemadmodum in iram non\nincidamus, deinde quemadmodum nos ab illa liberemus, novissime quemadmodum irascentem retineamus placemusque et ad sanitatem reducamus.\n Ne irascamur praestabimus, si omnia vitia irae\nnobis subinde proposuerimus et illam bene aestimaverimus. Accusanda est .apud nos, damnanda;\nperscrutanda eius mala et in medium protrahenda\nsunt; ut qualis sit appareat, comparanda cum\n pessimis est.  Avaritia adquirit et contrahit, quo\naliquis melior utatur ; ira impendit, paucis gratuita\nest. Iracundus dominus quot in fugam servos egit,\nquot in mortem ! Quanto plus irascendo quam id\nerat, propter quod irascebatur, amisit ! Ira patri\nluctum, marito divortium attulit, magistratui odium,\n candidato repulsam.  Peior est quam luxuria, quoniam\n\n\nilla sua voluptate fruitur, haec alieno dolore. Vincit\nmalignitatem et invidiam ; illae enim infelicem fieri\nvolunt, haec facere ; illae fortuitis malis delectantur,\nhaec non potest expectare fortunamnocere ei\n quem odit, non noceri vult.  Nihil est simultatibus\ngravius, has ira conciliat ; nihil est bello funestius,\nin hoc potentium ira prorumpit ; ceterum etiam illa\nplebeia ira et privata inerme et sine viribus bellum\nest. Praeterea ira, ut seponamus, quae mox secutura\nsunt, damna, insidias, perpetuam ex certaminibus\nmutuis sollicitudinem, dat poenas dum exigit;\nnaturam hominis eiurat : illa in amorem hortatur,\nhaec in odium ; illa prodesse iubet, haec nocere.\n Adice quod, cum indignatio eius a nimio sui suspectu\nveniat et animosa videatur, pusilla est et angusta ;\nnemo enim non eo, a quo se contemptum iudicat,\nminor est. At ille ingens animus et verus aestimator\n sui non vindicat iniuriam, quia non sentit.  Ut tela\na duro resiliunt et cum dolore caedentis solida feriuntur, ita nulla magnum animum iniuria ad sensum\nsui adducit, fragilior eo quod petit. Quanto pulchrius velut nulli penetrabilem telo omnis iniurias\ncontumeliasque respuere! Ultio doloris confessio\nest ; non est magnus animus, quem incurvat iniuria.\n\n\nAut potentior te aut imbecillior laesit ; si imbecillior,\nparce illi, si potentior, tibi."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "note": "infra inferior MSS. : intra AL.", "pb": {"@id": "p.270"}, "#text": "Nullum est argumentum magnitudinis certius\nquam nihil posse quo instigeris accidere. Pars\nsuperior mundi et ordinatior ac propinqua sideribus\nnec in nubem cogitur nec in tempestatem impellitur\nnec versatur in turbinem; omni tumultu caret,\ninferiora fulminantur. Eodem modo sublimis animus,\nquietus semper et in statione tranquilla conlocatus,\nomnia infra  se premens, quibus ira contrahitur,\nmodestus et venerabilis est et dispositus ; quorum\n nihil invenies in irato.  Quis enim traditus dolori et\nfurens non primam reiecit verecundiam ? Quis\nimpetu turbidus et in aliquem ruens non quidquid\nin se venerandi habuit abiecit ? Cui officiorum\nnumerus aut ordo constitit incitato ? Quis linguae\ntemperavit ? Quis ullam partem corporis tenuit ?\n Quis se regere potuit immissum ? Proderit nobis\nillud Democriti salutare praeceptum, quo monstratur tranquillitas, si neque privatim neque publice\nmulta aut maiora viribus nostris egerimus. Numquam tam feliciter in multa discurrenti negotia dies\ntransit, ut non aut ex homine aut ex re offensa\n nascatur, quae animum in iras paret.  Quemadmodum per frequentia urbis loca properanti in multos\nincursitandum est et aliubi labi necesse est, aliubi\n\n\nretineri, aliubi respergi, ita in hoc vitae actu dissipato et vago multa impedimenta, multae querellae\nincidunt. Alius spem nostram fefellit, alius dis-\ntulit, alius intercepit; non ex destinato proposita\n fluxerunt.  Nulli fortuna tam dedita est, ut multa\ntemptanti ubique respondeat. Sequitur ergo, ut\nis, cui contra quam proposuerat aliqua cesserunt,\nimpatiens hominum rerumque sit, ex levissimis\ncausis irascatur nunc personae, nunc negotio, nune\n loco, nunc fortunae, nunc sibi.  Itaque ut quietus\npossit esse animus, non est iactandus nec multarum,\nut dixi, rerum actu fatigandus nec magnarum\nsupraque vires adpetitarum. Facile est levia aptare\ncervicibus et in hanc aut illam partem transferre\nsine lapsu ; at quae alienis in nos manibus imposita\naegre sustinemus, victi in proximo effundimus.\nEtiam dum stamus sub sarcina, impares oneri vaccillamus."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.272"}, "#text": "Idem accidere in rebus civilibus ac domesticis\nscias. Negotia expedita et habilia sequuntur actorem ; ingentia et supra mensuram gerentis nec\ndant se facile et, si occupata sunt, premunt atque\nabducunt administrantem tenerique iam visa cum\nipso cadunt. Ita fit, ut frequenter irrita sit eius\nvoluntas, qui non quae facilia sunt adgreditur, sed\n vult facilia esse quae adgressus est.  Quotiens\n\n\naliquid conaberis, te simul et ea, quae paras quibusque\nparans ipse, metire ; faciet enim te asperum paenitentia operis infecti. Hoc interest utrum quis\nfervidi sit ingenii an frigidi atque humilis ; generoso\nrepulsa iram exprimet, languido inertique tristitiam.\nErgo actiones nostrae nec parvae sint nec audaces et\nimprobae, in vicinum spes exeat, nihil conemur,\nquod mox adepti quoque successisse miremur,"}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "note": "si liceat MSS. : ingenious is siliceum Pincianus, but in\n\t\tusage the transferred meaning is \" hard-hearted \" : solidum\n\t\tCornelissen : si placet Gertz : si lis erat Petschenig.", "pb": [{"@id": "p.274"}, {"@id": "p.276"}], "#text": "Demus operam, ne accipiamus iniuriam, quia\nferre nescimus. Cum placidissimo et facillimo et\nminime anxio morosoque vivendum est ; sumuntur a\nconversantibus mores et ut quaedam in contactos corporis vitia transibunt, ita animus mala sua proximis\n tradit.  Ebriosus convictores in amorem meri traxit,\n\timpudicorum coetus fortem quoque et, si liceat,\nvirum emolliit, avaritia in proximos virus suum transtulit. Eadem ex diverso ratio virtutum est, ut omne\nquod secum habent mitigent ; nec tam valetudini\nprofuit utilis regio et salubrius caelum quam animis\n parum firmis in turba meliore versari.  Quae res\nquantum possit intelleges, si videris feras quoque\nconvictu nostro mansuescere nullique etiam immani\nbestiae vim suam permanere, si hominis contubernium\ndiu passa est; retunditur omnis asperitas paulatim-\n\n\nque inter placida dediscitur. Accedit huc, quod\nnon tantum exemplo melior fit qui cum quietis\nhominibus vivit, sed quod causas irascendi non\ninvenit nec vitium suum exercet. Fugere itaque\ndebebit omnis quos irritaturos iracundiam sciet.\n \" Qui sunt,\" inquis, \" isti ? \" Multi ex variis causis\nidem facturi : offendet te superbus contemptu, dicax\ncontumelia, petulans iniuria, lividus malignitate,\npugnax contentione, ventosus et mendax vanitate;\nnon feres a suspicioso timeri, a pertinace vinci, a\n delicato fastidiri.  Elige simplices, faciles, moderatos,\nqui iram tuam nec evocent et ferant. Magis adhuc\nproderunt summissi et humani et dulces, non tamen\nusque in adulationem, nam iracundos nimia assentatio\n offendit.  Erat certe amicus noster vir bonus, sed\nirae paratioris, cui non magis tutum erat blandiri\nquam male dicere.\nCaelium oratorem fuisse iracundissimum constat.\nCum quo, ut aiunt, cenabat in cubiculo lectae\npatientiae cliens, sed difficile erat illi in copulam\nconiecto rixam eius cum quo cohaerebat effugere;\noptimum iudicavit quidquid dixisset sequi et secundas\nagere. Non tulit Caelius adsentientem et exclama-\nvit : \" Dic aliquid contra, ut duo simus ! \" Sed ille\nquoque, quod non irasceretur iratus, cito sine adver-\n\n\n sario desit.  Eligamus ergo vel hos potius, si conscii\nnobis iracundiae sumus, qui vultum nostrum ac\nsermonem sequantur. Facient quidem nos delicatos\net in malam consuetudinem inducent nihil contra\nvoluntatem audiendi, sed proderit vitio suo intervallum et quietem dare. Difficiles quoque et\nindomiti natura blandientem ferent. Nihil asperum\n territumque palpanti est.  Quotiens disputatio longior et pugnacior erit, in prima resistamus, antequam\nrobur accipiat. Alit se ipsa contentio et demissos\naltius tenet. Facilius est se a certamine abstinere\nquam abducere."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": "inter plura A : inter dura Gertz.", "pb": {"@id": "p.278"}, "#text": "Studia quoque graviora iracundis omittenda\nsunt aut certe citra lassitudinem exercenda, et\nanimus non inter plura  versandus, sed artibus\namoenis tradendus. Lectio illum carminum obleniat\net historia fabulis detineat ; mollius delicatiusque\n tractetur.  Pythagoras perturbationes animi lyra\ncomponebat; quis autem ignorat lituos et tubas\nconcitamenta esse, sicut quosdam cantus blandi-\nmenta, quibus mens resolvatur ? Confusis oculis\nprosunt virentia et quibusdam coloribus infirma\nacies adquiescit, quorundam splendore praestringitur;\n sic mentes aegras studia laeta permulcent.  Forum,\nadvocationes, iudicia fugere debemus et omnia quae\nexulcerant vitium, aeque cavere lassitudinem corpo-\n\n\nris ; consumit enim quidquid in nobis mite placidum-\n que est et aeria concitat.  Ideo quibus stomachus\nsuspectus est, processuri ad res agendas maioris\nnegotii bilem cibo temperant, quam maxime movet\nfatigatio, sive quia calorem in media compellit et\nnocet sanguini cursumque eius venis laborantibus\nsistit, sive quia corpus attenuatum et infirmum\nincumbit animo ; certe ob eandem causam iucundiores sunt valetudine aut aetate fessi. Fames\nquoque et sitis ex isdem causis vitanda est ; exasperat\n et incendit animos.  Vetus dictum est a lasso rixam\nquaeri; aeque autem et ab esuriente et a sitiente\net ab omni homine quem aliqua res urit. Nam ut\nulcera ad levem tactum, deinde etiam ad suspicionem\ntactus condolescunt, ita animus adfectus minimis\noffenditur, adeo ut quosdam salutatio et epistula\net oratio et interrogatio in litem evocent. Numquam\nsine querella aegra tanguntur."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.280"}, "note": "aut si A : [aut] si Hermes.", "#text": "Optimum est itaque ad primum mali sensum\nmederi sibi, tum verbis quoque suis minimum liber-\n tatis dare et inhibere impetum.  Facile est autem\nadfectus suos, cum primum oriuntur, deprehendere ;\nmorborum signa praecurrunt. Quemadmodum tempestatis ac pluviae ante ipsas notae veniunt, ita irae,\namoris omniumque istarum procellarum animos\n vexantium sunt quaedam praenuntia.  Qui comitiali\nvitio solent corripi, iam adventare valetudinem\nintellegunt, si calor summa deseruit et incertum\n\n\nlumen nervorumque trepidatio est, si memoria\nsublabitur caputque versatur ; solitis itaque remediis\nincipientem causam occupant, et odore gustuque\nquidquid est quod alienat animos repellitur, aut\nfomentis contra frigus rigoremque pugnatur ; aut\nsi  parum medicina profecit, vitaverunt turbam et\n sine teste ceciderunt.  Prodest morbum suum nosse\net vires eius antequam spatientur opprimere. Videamus quid sit, quod nos maxime concitet. Alium\nverborum, alium rerum contumeliae movent; hic\nvult nobilitati, hic formae suae parci; hic elegantis-\nsimus haberi cupit, ille doctissimus ; hic superbiae\nimpatiens est, hic contumaciae ; ille servos non putat\ndignos quibus irascatur, hic intra domum saevus est,\nforis mitis ; ille rogari invidiam iudicat, hic non rogari\ncontumeliam. Non omnes ab eadem parte feriuntur ; scire itaque oportet, quid in te imbecillum sit,\nut id maxime protegas."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.282"}, "#text": "Non expedit omnia videre, omnia audire.\nMultae nos iniuriae transeant, ex quibus plerasque\nnon accipit qui nescit. Non vis esse iracundus ?\nNe fueris curiosus. Qui inquirit quid in se dictum\nsit, qui malignos sermones, etiam si secreto habiti\nsunt, eruit, se ipse inquietat. Quaedam interpretatio eo perducit, ut videantur iniuriae ; itaque\nalia differenda sunt, alia deridenda, alia donanda.\n\n\n Circumscribenda multis modis ira est;  pleraque\nin lusum meumque vertantur. Socraten aiunt\ncolapho percussum nihil amplius dixisse quam\nmolestum esse, quod nescirent homines, quando\n eum galea prodire deberent.  Non quemadmodum\nfacta sit iniuria refert, sed quemadmodum lata;\nnec video quare difficilis sit moderatio, cum sciam\ntyrannorum quoque tumida et fortuna et licentia\n ingenia familiarem sibi saevitiam repressisse. Pisistratum certe.  Atheniensium tyrannum, memoriae\nproditur, cum multa in crudelitatem eius ebrius\nconviva dixisset nec deessent qui vellent manus ei\ncommodare, et alius hinc alius illinc faces subderent,\nplacido animo tulisse et hoc irritantibus respondisse,\nnon magis illi se suscensere quam si quis obligatis\noculis in se incurrisset."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.284"}, {"@id": "p.286"}], "note": ["aut pati A : ac pati Hermes, after Lipsius.", "humile A : non humile Hermes, after Madvig."], "#text": "Magna pars querellas manu fecit aut falsa\nsuspicando aut levia adgravando. Saepe ad nos ira\nvenit, saepius nos ad illam. Quae numquam arces-\n senda est ; etiam cum incidit, reiciatur.  Nemo dicit\nsibi: \" Hoc propter quod irascor aut feci aut fecisse\npotui \" ; nemo animum facientis, sed ipsum aestimat\nfactum. Atqui ille intuendus est, voluerit an inciderit, coactus sit an deceptus, odium secutus sit\n\n\nan praemium, sibi morem gesserit an manum alteri\ncommodaverit. Aliquid aetas peccantis facit, aliquid\nfortuna, ut ferre aut pati  aut humanum sit aut\n\thumile.  Eo nos loco constituamus, quo ille est cui\nirascimur ; nunc facit nos iracundos iniqua nostri\naestimatio et quae facere vellemus pati nolumus.\n Nemo se differt ; atqui maximum remedium irae\ndilatio est, ut primus eius fervor relanguescat et\ncaligo quae premit mentem aut residat aut minus\ndensa sit. Quaedam ex his, quae te praecipitem\nferebant, hora, non tantum dies molliet, quaedam\nex toto evanescent ; si nihil egerit petita advocatio,\napparebit iam iudicium esse, non iram. Quidquid\nvoles quale sit scire, tempori trade ; nihil diligenter\n in fluctu cernitur.  Non potuit impetrare a se Plato\ntempus, cum servo suo irasceretur, sed ponere illum\nstatim tunicam et praebere scapulas verberibus\niussit sua manu ipse caesurus ; postquam intellexit\nirasci se, sicut sustulerat manum suspensam detinebat\net stabat percussuro similis ; interrogatus deinde\nab amico, qui forte intervenerat, quid ageret:\n\" Exigo,\" inquit, \" poenas ab homine iracundo.\"\n Velut stupens gestum illum saevituri deformem\nsapienti viro servabat, oblitus iam servi, quia alium\nquem potius castigaret invenerat. Itaque abstulit\n\n\nsibi in suos potestatem et ob peccatum quoddam\ncommotior : \" Tu,\" inquit, \" Speusippe, servulum\n istum verberibus obiurga ; nam ego irascor. \" Ob\nhoc non cecidit, propter quod alius cecidisset.\n\" Irascor,\" inquit; \"plus faciam quam oportet,\nlibentius faciam ; non sit iste servus in eius potestate\nqui in sua non est.\" Aliquis vult irato committi\nultionem, cum Plato sibi ipse imperium abrogaverit ?\nNihil tibi liceat, dum irasceris. Quare ? Quia vis\nomnia licere."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "note": "vis added by Hermes, after Madvig.", "pb": {"@id": "p.288"}, "#text": "Pugna tecum ipse ! Si vis  vincere iram,\nnon potest te illa. Incipis vincere, si absconditur,\nsi illi exitus non datur. Signa eius obruamus et illam\nquantum fieri potest occultam secretamque teneamus.\n Cum magna id nostra molestia fiet, cupit enim exilire\net incendere oculos et mutare faciem ; sed si eminere\nilli extra nos licuit, supra nos est. In imo pectoris\nsecessu recondatur feraturque, non ferat ; immo in\ncontrarium omnia eius indicia flectamus. Vultus\nremittatur, vox lenior sit, gradus lentior ; paulatim\n cum exterioribus interiora formantur.  In Socrate\nirae signum erat vocem summittere, loqui parcius.\nApparebat tunc illum sibi obstare. Deprendebatur\nitaque a familiaribus et coarguebatur, nec erat illi\nexprobratio latitantis irae ingrata. Quidni gauderet,\n\n\nquod iram suam multi intellegerent, nemo sentiret ?\nSensissent autem, nisi ius amicis obiurgandi se\n dedisset, sicut ipse sibi in amicos sumpserat.  Quanto\nmagis hoc nobis faciendum est ! Rogemus amicissimum quemque, ut tunc maxime libertate adversus\nnos utatur, cum minime illam pati poterimus, nec\nadsentiatur irae nostrae ; contra potens malum et\napud nos gratiosum, dum consipimus, dum nostri\n sumus, advocemus.  Qui vinum male ferunt et\nebrietatis suae temeritatem ac petulantiam metuunt,\nmandant suis, ut e convivio auferantur; intemperantiam in morbo suam experti parere ipsis in\n adversa valetudine vetant.  Optimum est notis\nvitiis impedimenta prospicere et ante omnia ita\ncomponere animum, ut etiam gravissimis rebus\nsubitisque concussus iram aut non sentiat aut magnitudine inopinatae iniuriae exortam in altum retrahat\n nec dolorem suum profiteatur.  Id fieri posse\napparebit, si pauca ex turba ingenti exempla protulero, ex quibus utrumque discere licet, quantum\nmali habeat ira, ubi hominum praepotentium potestate tota utitur, quantum sibi imperare possit,\nubi metu maiore compressa est."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.290"}, {"@id": "p.292"}], "#text": "Cambysen regem nimis deditum vino Praexaspes unus ex carissimis monebat, ut parcius\nbiberet, turpem esse dicens ebrietatem in rege,\nquem omnium oculi auresque sequerentur. Ad haec\n\n\nille : \" Ut scias,\" inquit, \" quemadmodum numquam\nexcidam mihi, adprobabo iam et oculos post vinum\n in officio esse et manus.\"  Bibit deinde liberalius\nquam alias capacioribus scyphis et iam gravis ac\nvinolentus obiurgatoris sui filium procedere ultra\nlimen iubet adlevataque super caput sinistra manu\nstare. Tunc intendit arcum et ipsum cor adulescentis, id enim petere se dixerat, figit rescissoque\npectore haerens in ipso corde spiculum ostendit ac\nrespiciens patrem interrogavit, satisne certam haberet\nmanum. At ille negavit Apollinem potuisse certius\n mittere.  Dii illum male perdant animo magis quam\ncondicione mancipium! Eius rei laudator fuit,\ncuius nimis erat spectatorem fuisse. Occasionem\nblanditiarum putavit pectus filii in duas partes\ndiductum et cor sub vulnere palpitans. Controversiam illi facere de gloria debuit et revocare iactum,\nut regi liberet in ipso patre certiorem manum\n ostendere ! O regem cruentum!  O dignum in\nquem omnium suorum arcus verterentur! Cum\nexsecrati fuerimus illum convivia suppliciis funeribusque solventem, tamen sceleratius telum illud\nlaudatum est quam missum. Videbimus quomodo\nse pater gerere debuerit stans super cadaver fili sui\ncaedemque illam, cuius et testis fuerat et causa.\nId de quo nunc agitur apparet, iram supprimi posse.\n\n\n Non male dixit regi, nullum emisit ne calamitosi\nquidem verbum, cum aeque cor suum quam fili trans-\nfixum videret. Potest dici merito devorasse verba ;\nnam si quid tamquam iratus dixisset, nihil tamquam\n pater facere potuisset.  Potest, inquam, videri\nsapientius se in illo casu gessisse, quam cum de\npotandi modo praeciperet ei, quem satius erat vinum\nquam sanguinem bibere, cuius manus poculis occupari pax erat. Accessit itaque ad numerum eorum,\nqui magnis cladibus ostenderunt, quanti constarent\nregum amicis bona consilia."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.294"}, "#text": "Non dubito quin Harpagus quoque tale aliquid\nregi suo Persarumque suaserit, quo offensus liberos\nilli epulandos adposuit et subinde quaesiit, an\nplaceret conditura ; deinde ut satis illum plenum\nmalis suis vidit, adferri capita illorum iussit et quomodo esset acceptus interrogavit. Non defuerunt\nmisero verba, non os concurrit: \" Apud regem,\"\n inquit, \" omnis cena iucunda est.\"  Quid hac\nadulatione profecit ? Ne ad reliquias invitaretur.\nNon veto patrem damnare regis sui factum, non veto\nquaerere dignam tam truci portento poenam, sed\nhoc interim colligo, posse etiam ex ingentibus malis\nnascentem iram abscondi et ad verba contraria sibi\n cogi.  Necessaria ista est doloris refrenatio, utique\n\n\nhoc sortitis vitae genus et ad regiam adhibitis mensam.\nSic estur apud illos. Sic blbitur. Sic respondetur,\nfuneribus suis adridendum est. An tanti sit vita\nvidebimus ; alia ista quaestio est. Non consolabimur\ntam triste ergastulum, non adhortabimur ferre\nimperia carnificum ; ostendemus in omni servitute\napertam libertati viam. Si aeger animus et suo vitio\nmiser est, huic miserias finire secum licet.  Dicam\net illi, qui in regem incidit sagittis pectora amicorum\npetentem, et illi, cuius dominus liberorum visceribus patres saturat : \" Quid gemis, demens ? Quid\nexpectas, ut te aut hostis aliquis per exitium gentis\ntuae vindicet aut rex a longinquo potens advolet ?\nQuocumque respexeris, ibi malorum finis est. Vides\nillum praecipitem locum ? Illac ad libertatem\ndescenditur. Vides illud mare, illud flumen, illum\nputeum ? Libertas illic in imo sedet. Vides illam\narborem brevem, retorridam, infelicem ? Pendet\ninde libertas. Vides iugulum tuum, guttur tuum,\ncor tuum ? Effugia servitutis sunt. Nimis tibi\noperosos exitus monstro et multum animi ac roboris\nexigentes ? Quaeris quod sit ad libertatem iter ?\nQuaelibet in corpore tuo vena ! \""}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.296"}, {"@id": "p.298"}], "#text": "Quam diu quidem nihil tam intolerable nobis\nvidetur, ut nos expellat e vita, iram, in quocumque\n\n\nerimus statu, removeamus. Perniciosa est servientibus. Omnis enim indignatio in tormentum\nsuum proficit et imperia graviora sentit quo contumacius patitur. Sic laqueos fera, dum iactat,\nadstringit ; sic aves viscum, dum trepidantes excutiunt, plumis omnibus inlinunt. Nullum tam\nartum est iugum, quod non minus laedat ducentem\nquam repugnantem. Unum est levamentum malorum ingentium, pati et necessitatibus suis obsequi.\n Sed cum utilis sit servientibus adfectuum suorum\net huius praecipue rabidi atque effreni continentia,\nutilior est regibus. Perierunt omnia, ubi quantum\nira suadet fortuna permittit, nec diu potest quae\nmultorum malo exercetur potentia stare ; periclitatur enim, ubi eos, qui separatim gemunt, communis metus iunxit. Plerosque itaque modo singuli\nmactaverunt, modo universi, eum illos conferre in\n unum iras publicus dolor coegisset.  Atqui plerique\nsic iram quasi insigne regium exercuerunt, sicut\nDareus, qui primus post ablatum Mago imperium\nPersas et magnam partem orientis obtinuit. Nam\ncum bellum Scythis indixisset orientem cingentibus,\nrogatus ab Oeobazo nobili sene, ut ex tribus liberis\nunum in solacium patri relinqueret, duorum opera\nuteretur, plus quam rogabatur pollicitus omnis se\nilli dixit remissurum et occisos in conspectu parentis\n abiecit, crudelis futurus, si omnis abduxisset.  At\n\n\nquanto Xerses facilior ! Qui Pythio quinque filiorum\npatri unius vacationem petenti, quem vellet eligere\npermisit, deinde quem elegerat in partes duas\ndistractum ab utroque viae latere posuit et hac\nvictima lustravit exercitum. Habuit itaque quem\ndebuit exitum ; victus et late longeque fusus ac\nstratam ubique ruinam suam cernens medius inter\nsuorum cadavera incessit."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.300"}, "#text": "Haec barbaris regibus feritas in ira fuit, quos\nnulla eruditio, nullus litterarum cultus imbuerat.\nDabo tibi ex Aristotelis sinu regem Alexandrum, qui\nClitum carissimum sibi et una educatum inter epulas\ntransfodit manu quidem sua, parum adulantem et\npigre ex Macedone ac libero in Persicam servitutem\n transeuntem.  Nam Lysimachum aeque familiarem\nsibi leoni obiecit. Numquid ergo hic Lysimachus\nfelicitate quadam dentibus leonis elapsus ob hoc,\n cum ipse regnaret, mitior fuit ?  Nam Telesphorum\nRhodium amicum suum undique decurtatum, cum\naures illi nasumque abscidisset, in cavea velut novum\naliquod animal et invisitatum diu pavit, cum oris\ndetruncati mutilatique deformitas humanam faciem\nperdidisset ; accedebat fames et squalor et inluvies\n corporis in stercore suo destituti;  callosis super\n\n\nhaec genibus manibusque, quas in usum pedum\nangustiae loci cogebant, lateribus vero adtritu exulceratis non minus foeda quam terribilis erat forma\neius visentibus, factusque poena sua monstrum\nmisericordiam quoque amiserat. Tamen, cum dissimillimus esset homini qui illa patiebatur, dissimilior erat qui faciebat."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.302"}, "#text": "Utinam ista saevitia intra peregrina exempla\nmansisset nec in Romanos mores cum aliis adventiciis vitiis etiam suppliciorum irarumque barbaria\ntransisset ! M. Mario, cui vicatim populus statuas\nposuerat, cui ture ac vino supplicabat, L. Sulla praefringi crura, erui oculos, amputari linguam, manus\niussit et, quasi totiens occideret quotiens vulnerabat,\n paulatim et per singulos artus laceravit.  Quis erat\nhuius imperii minister ? Quis nisi Catilina iam in\nomne facinus manus exercens ? Is illum ante\nbustum Quinti Catuli carpebat gravissimus mitissimi\nviri cineribus, supra quos vir mali exempli, popularis\ntamen et non tam immerito quam nimis amatus per\nstillicidia sanguinem dabat. Dignus erat Marius\nqui illa pateretur. Sulla qui iuberet, Catilina qui\nfaceret, sed indigna res publica quae in corpus suum\npariter et hostium et vindicum gladios reciperet.\n Quid antiqua perscrutor ? Modo C. Caesar Sex.\n\n\nPapinium, cui pater erat consularis, Betilienum\nBassum quaestorem suum, procuratoris sui filium,\naliosque et senatores et equites Romanos uno die\nflagellis cecidit, torsit, non quaestionis sed animi\n causa;  deinde adeo impatiens fuit differendae\nvoluptatis, quam ingentem crudelitas eius sine\ndilatione poscebat, ut in xysto maternorum hortorum,\nqui porticum a ripa separat, inambulans quosdam\nex illis cum matronis atque aliis senatoribus ad\nlucernam decollaret. Quid instabat ? Quod periculum aut privatum aut publicum una nox minabatur ?\nQuantulum fuit lucem expectare denique, ne\nsenatores populi Romani soleatus occideret !"}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.304"}, "#text": "Quam superba fuerit crudelitas eius ad rem\npertinet scire, quamquam aberrare alicui possimus\nvideri et in devium exire; sed hoc ipsum pars\nerit irae super solita saevientis. Ceciderat flagellis\nsenatores; ipse effecit, ut dici posset \" solet fieri.\"\nTorserat per omnia, quae in rerum natura tristissima\nsunt, fidiculis, talaribus, eculeo, igne, vultu suo.\n Et hoc loco respondebitur : \" Magnam rem ! si tres\nsenatores quasi nequam mancipia inter verbera et\nflammas divisit homo, qui de toto senatu trucidando\ncogitabat, qui optabat, ut populus Romanus unam\ncervicem haberet, ut scelera sua tot locis ac temporibus diducta in unum ictum et unum diem\ncogeret.\" Quid tam inauditum quam nocturnum\n\n\nsupplicium ? Cum latrocinia tenebris abscondi\nsoleant, animadversione^ quo notiores sunt, plus\n in exemplum emendationemque proficiant.  Et hoc\nloco respondebitur mihi: \" Quod tanto opere admirans, isti beluae cotidianum est ; ad hoc vivit,\nad hoc vigilat, ad hoc lucubrat.\" Nemo certe\ninvenietur alius, qui imperaverit omnibus iis, in quos\nanimadverti iubebat, os inserta spongea includi, ne\nvocis emittendae haberent facultatem. Cui umquam\nmorituro non est relictum qua gemeret ? Timuit,\nne quam liberiorem vocem extremus dolor mitteret,\nne quid quod nollet audiret ; sciebat autem innumerabilia esse, quae obicere illi nemo nisi periturus\n auderet.  Cum spongeae non invenirentur, scindi\nvestimenta miserorum et in os farciri pannos imperavit. Quae ista saevitia est ? Liceat ultimum\nspiritum trahere, da exiturae animae locum, liceat\n illam non per vulnus emittere !  Adicere his longum\nest, quod patres quoque occisorum eadem nocte\ndimissis per domos centurionibus confecit, id est,\nhomo misericors luctu liberavit ! Non enim Gai\nsaevitiam, sed irae, propositum est describere, quae\nnon tantum viritim furit sed gentes totas lancinat,\nsed urbes et flumina et tuta ab omni sensu doloris\nconverberat."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.306"}, {"@id": "p.308"}], "#text": "Sic rex Persarum totius populi nares recidit\n\n\nin Syria, unde Rhinocolura loco nomen est. Pepercisse illum iudicas, quod non tota capita praecidit ?\n Novo genere poenae delectatus est. Tale aliquid\npassi forent et Aethiopes, qui ob longissimum vitae\nspatium Macrobioe appellantur ; in hos enim, quia\nnon supinis manibus exceperant servitutem missisque\nlegatis libera responsa dederant, quae contumeliosa\nreges vocant, Cambyses fremebat et non provisis\ncommeatibus, non exploratis itineribus, per invia,\nper arentia trahebat omnem bello utilem turbam.\nCui intra primum iter deerant necessaria, nec quicquam subministrabat sterilis et inculta humanoque\n ignota vestigio regio.  Sustinebant famem primo\ntenerrima frondium et cacumina arborum, tum coria\nigne mollita et quidquid necessitas cibum fecerat ;\npostquam inter harenas radices quoque et herbae\ndefecerant apparuitque inops etiam animalium\nsolitudo, decimum quemque sortiti alimentum ha-\n buerunt fame saevius.  Agebat adhuc regem ira\npraecipitem, cum partem exercitus amisisset, partem\ncomedisset, donec timuit, ne et ipse vocaretur ad\nsortem. Tum demum signum receptui dedit. Servabantur interim generosae illi aves et instrumenta\nepularum camelis vehebantur, cum sortirentur\nmilites eius, quis male periret, quis peius viveret."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.310"}, "#text": "Hic iratus fuit genti et ignotae et immeritae,\nsensurae tamen ; Cyrus flumini. Nam cum Babylona oppugnaturus festinaret ad bellum, cuius\nmaxima momenta in occasionibus sunt, Gynden late\nfusum amnem vado transire temptavit, quod vix\ntutum est, etiam cum sensit aestatem et ad minimum\n deductus est.  Ibi unus ex iis equis, qui trahere\nregium currum albi solebant, abreptus vehementer\ncommovit regem ; iuravit itaque se amnem illum\nregis comitatus auferentem eo redacturum, ut\n transiri calcarique etiam a feminis posset.  Hoc\ndeinde omnem transtulit belli apparatum et tam\ndiu adsedit operi, donec centum et octoginta cumculis divisum alveum in trecentos et sexaginta rivos\ndispergeret, siccum relinqueret in diversum fluentibus\n aquis.  Periit itaque et tempus, magna in magnis\nrebus iactura, et militum ardor, quem inutilis labor\nfregit, et occasio adgrediendi imparatos, dum ille\n bellum indictum hosti cum flumine gerit.  Hic furor\nquid enim aliud voces ?Romanos quoque contigit. C. enim Caesar villam in Herculanensi pulcherrimam, quia mater sua aliquando in illa custodita\nerat, diruit fecitque eius per hoc notabilem fortunam ; stantem enim praenavigabamus, nunc\ncausa dirutae quaeritur."}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.312"}, "#text": "Et haec cogitanda sunt exempla, quae vites,\net illa ex contrario, quae sequaris, moderata, lenia,\nquibus nec ad irascendum causa defuit nec ad ulci-\n scendum potestas.  Quid enim facilius fuit Antigono\nquam duos manipulares duci iubere, qui incumbentes\nregis tabernaculo faciebant, quod homines et periculosissime et libentissime faciunt, de rege suo male\nexistimabant ? Audierat omnia Antigonus, utpote\ncum inter dicentes et audientem palla interesset ;\nquam ille leviter commovit et : \" Longius,\" inquit,\n \" discedite, ne vos rex audiat. \" Idem quadam nocte,\ncum quosdam ex militibus suis exaudisset omnia\nmala imprecantis regi, qui ipsos in illud iter et inextricabile lutum deduxisset, accessit ad eos, qui\nmaxime laborabant, et cum ignorantis a quo adiuvarentur explicuisset : \" Nunc,\" inquit, \" male dicite\nAntigono, cuius vitio in has miserias incidistis ; ei\nautem bene optate, qui vos ex hac voragine eduxit.\"\n Idem tam miti animo hostium suorum male dicta\nquam civium tulit. Itaque cum in parvulo quodam\ncastello Graeci obsiderentur et fiducia loci contemnentes hostem multa in deformitatem Antigoni\niocarentur et nunc staturam humilem, nunc collisum\nnasum deriderent: \" Gaudeo,\" inquit, \" et aliquid\n boni spero, si in castris meis Silenum habeo. \" Cum\nhos dicaces fame domuisset, captis sic usus est, ut\neos qui militiae utiles erant in cohortes discriberet,\nceteros praeconi subiceret, idque se negavit facturum\n\n\nfuisse, nisi expediret iis dominum habere, qui tam\nmalam haberent linguam."}, {"milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "p.314"}, "foreign": {"@lang": "greek", "#text": "qhriotrofei=s"}, "#text": "Huius nepos fuit Alexander, qui lanceam in\nconvivas suos torquebat, qui ex duobus amicis, quos\npaulo ante rettuli, alterum ferae obiecit, alterum\nsibi. Ex his duobus tamen qui leoni obiectus est\n vixit.  Non habuit hoc avitum ille vitium, ne pater-\nnum quidem ; nam si qua alia in Philippo virtus, fuit\net contumeliarum patientia, ingens instrumentum\nad tutelam regni. Demochares ad illum Parrhesiastes ob nimiam et procacem linguam appellatus\ninter alios Atheniensium legatos venerat. Audita\nbenigne legatione Philippus: \" Dicite,\" inquit,\n\" mihi, facere quid possim, quod sit Atheniensibus\ngratum.\" Excepit Demochares et: \" Te,\" inquit,\n \" suspendere. \" Indignatio circumstantium ad tam\ninhumanum responsum exorta erat ; quos Philippus\nconticiscere iussit et Thersitam illum salvum incolumemque dimittere. \" At vos,\" inquit, \" ceteri\nlegati, nuntiate Atheniensibus multo superbiores\nesse, qui ista dicunt, quam qui impune dicta audiunt.\"\n Multa et divus Augustus digna memoria fecit\ndixitque, ex quibus appareat iram illi non imperasse.\nTimagenes historiarum scriptor quaedam in ipsum,\nquaedam in uxorem eius et in totam domum dixerat\nnec perdiderat dicta ; magis enim circumfertur et\n in ore hominum est temeraria urbanitas.  Saepe\nillum Caesar monuit, moderatius lingua uteretur ;\n\n\nperseverans domo sua interdixit. Postea Timagenes\nin contubernio Pollionis Asinii consenuit ac tota\ncivitate direptus est. Nullum illi limen praeclusa\n Caesaris domus abstulit.  Historias, quas postea\nscripserat, recitavit et libros acta Caesaris Augusti\ncontinentis in igne posuit et combussit ; inimicitias\ngessit cum Caesare ; nemo amicitiam eius extimuit,\nnemo quasi fulguritum refugit, fuit qui praeberet\n tam alte cadenti sinum. Tulit hoc, ut dixi.  Caesar\npatienter, ne eo quidem motus, quod laudibus suis\nrebusque gestis manus attulerat ; numquam cum\n hospite inimici sui questus est.  Hoc dumtaxat\nPollioni Asinio dixit :  ; paranti deinde\nexcusationem obstitit et \" Fruere,\" inquit, \" mi\nPollio, fruere! \" et cum Pollio diceret: \"Si iubes.\nCaesar, statim illi domo mea interdicam,\" \" Hoc\nme,\" inquit, \" putas facturum, cum ego vos in\ngratiam reduxerim ? \" Fuerat enim aliquando Timageni Pollio iratus nec ullam aliam habuerat causam\ndesinendi, quam quod Caesar coeperat."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.316"}, "#text": "Dicat itaque sibi quisque, quotiens lacessitur :\n\" Numquid potentior sum Philippo ? Illi tamen\nimpune male dictum est. Numquid in domo mea\nplus possum quam toto orbe terrarum divus Augustus\npotuit ? Ille tamen contentus fuit a conviciatore\n suo secedere. \" Quid est quare ego servi mei clarius\nresponsum et contumaciorem voltum et non per-\n\n\nvenientem usque ad me murmurationem flagellis\net compedibus expiem ? Quis sum, cuius aures\nlaedi nefas sit ? Ignoverunt multi hostibus ; ego\nnon ignoscam pigris, neglegentibus, garrulis ?\n Puerum aetas excuset, feminam sexus, extraneum\nlibertas, domesticum familiaritas. Nunc primum\noffendit, cogitemus quam diu placuerit ; saepe et\nalias offendit, feramus quod diu tulimus. Amicus\nest, fecit quod noluit ; inimicus, fecit quod debuit.\n Prudentiori credamus, stultiori remittamus. Pro\nquocumque illud nobis respondeamus, sapientissimos quoque viros multa delinquere, neminem esse\ntam circumspectum, cuius non diligentia aliquando\nsibi ipsa excidat, neminem tam maturum, cuius non\ngravitatem in aliquod fervidius factum casus impingat,\nneminem tam timidum offensarum, qui non in illas,\ndum vitat, incidat."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.318"}, "#text": "Quomodo homini pusillo solacium in malis\nfuit etiam magnorum virorum titubare fortunam,\net aequiore animo filium in angulo flevit, qui vidit\nacerba funera etiam ex regia duci, sic animo aequiore\nfert ab aliquo laedi, ab aliquo contemni, cuicumque\nvenit in mentem nullam esse tantam potentiam,\n in quam non occurrat iniuria.  Quod si etiam prudentissimi peccant, cuius non error bonam causam\nhabet ? Respiciamus quotiens adulescentia nostra\nin officio parum diligens fuerit, in sermone parum\nmodesta, in vino parum temperans. Si iratus est,\ndemus illi spatium, quo dispicere quid fecerit possit;\n\n\nipse se castigabit. Denique debeat poenas ; non\n est quod cum illo paria faciamus.  Illud non veniet\nin dubium, quin se exemerit turbae et altius steterit\nquisquis despexit laeessentis. Proprium est magnitudinis verae non sentire percussum. Sic immanis\nfera ad latratum canum lenta respexit, sic irritus\ningenti scopulo fluctus adsultat. Qui non irascitur,\ninconcussus iniuria perstitit, qui irascitur, motus\n est.  At ille, quem modo altiorem omni incommodo\nposui, tenet amplexu quodam summum bonum, nec\nhomini tantum, sed ipsi fortunae respondet : \" Omnia\nlicet facias, minor es, quam ut serenitatem meam\nobducas. Vetat hoc ratio, cui vitam regendam dedi.\nPlus mihi nocitura est ira quam iniuria. Quidni\nplus ? Illius modus certus est, ista quo usque me\nlatura sit dubium est.\""}, {"milestone": [{"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.320"}, "#text": "\" Non possum,\" inquis, \" pati; grave est in-\niuriam sustinere.\" Mentiris ; quis enim iniuriam\nnon potest ferre, qui potest iram ? Adice nunc quod\nid agis, ut et iram feras et iniuriam. Quare fers aegri\nrabiem et phrenetici verba, puerorum protervas\nmanus ? Nempe quia videntur nescire quid faciant.\nQuid interest, quo quisque vitio fiat imprudens ?\n Imprudentia par in omnibus patrocinium est. \" Quid\nergo ? \" inquis, \" impune illi erit ? \" Puta velle te,\n\n\ntamen non erit ; maxima est enim factae iniuriae\npoena fecisse, nec quisquam gravius adficitur quam\n qui ad supplicium paenitentiae traditur.  Deinde\nad condicionem rerum humanarum respiciendum\nest, ut omnium accidentium aequi iudices simus ;\niniquus autem est, qui commune vitium singulis\nobiecit. Non est Aethiopis inter suos insignitus\ncolor, nec rufus crinis et coactus in nodum apud\nGermanos virum dedecet. Nihil in uno iudicabis\nnotabile aut foedum, quod genti suae publicum est ;\net ista, quae rettuli, unius regionis atque anguli\nconsuetudo defendit. Vide nunc, quanto in iis\niustior venia sit, quae per totum genus humanum\n vulgata sunt.  Omnes inconsulti et improvidi sumus,\nomnes incerti, queruli, ambitiosi,quid lenioribus\nverbis ulcus publicum abscondo ?omnes mali\nsumus. Quidquid itaque in alio reprenditur, id\nunusquisque in sinu suo inveniet. Quid illius\npallorem, illius maciem notas ? Pestilentia est.\nPlacidiores itaque invicem simus ; mali inter malos\nvivimus. Una nos res facere quietos potest, mutuae\n facilitatis conventio.  \" Ille iam mihi nocuit, ego\nilli nondum.\" Sed iam aliquem fortasse laesisti,\nsed laedes. Noli aestumare hanc horam aut hunc\ndiem, totum inspice mentis tuae habitum ; etiam si\nnihil mali fecisti, potes facere."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.322"}, {"@id": "p.324"}], "#text": "Quanto satius est sanare iniuriam quam\n\n\nulcisci! Multum temporis ultio absumit, multis\nse iniuriis obicit, dum una dolet ; diutius irascimur\nomnes quam laedimur. Quanto melius est abire\nin diversum nec vitia vitiis opponere ! Numquis\nsatis constare sibi videatur, si mulam calcibus repetat\n et canem morsu ?  \" Ista,\" inquis, \" peccare se\nnesciunt.\" Primum quam iniquus est, apud quem\nhominem esse ad impetrandam veniam nocet !\nDeinde, si cetera animalia hoc irae tuae subducit,\nquod consilio carent, eodem loco tibi sit quisquis\nconsilio caret ; quid enim refert an alia mutis dis-\nsimilia habeat, si hoc, quod in omni peccato muta\n defendit, simile habet, caliginem mentis ? Peccavit ; \nhoc enim primum ? Hoc enim extremum ? Non\nest quod illi credas, etiam si dixerit: \" Iterum non\nfaciam.\" Et iste peccabit et in istum alius et tota\nvita inter errores volutabitur. Mansuete imman-\n sueta tractanda sunt.  Quod in luctu dici solet\nefficacissime, et in ira dicetur : utrum aliquando\ndesines an numquam ? Si aliquando, quanto satius\nest iram relinquere quam ab ira relinqui ! An\nsemper haec concitatio permanebit ? Vides quam\nimpacatam tibi denunties vitam ? Qualis enim erit\n semper tumentis ?  Adice nunc quod, cum bene te\nipse succendens et subinde causas, quibus stimuleris\n\n\nrenovaveris, sua sponte ira discedet et vires illi dies\nsubtrahet. Quanto satius est a te illam vinci quam\na se !"}, {"milestone": [{"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "note": "est added by Petschenig.", "pb": {"@id": "p.326"}, "#text": "Huic irasceris, deinde illi; servis, deinde\nlibertis ; parentibus, deinde liberis ; notis, deinde\nignotis; ubique enim causae supersunt, nisi de-\nprecator animus accessit. Hinc te illo furor rapiet,\nillinc alio, et novis subinde irritamentis orientibus\ncontinuabitur rabies. Age, infelix, ecquando ama-\nbis ? O quam bonum tempus in re mala perdis !\n Quanto nunc erat satius amicos parare, inimicos\nmitigare, rem publicam administrare, transferre in\nres domesticas operam, quam circumspicere, quid\nalicui facere possis mali, quod aut dignitati eius aut\npatrimonio aut corpori vulnus infligas, cum id tibi\ncontingere sine certamine ac periculo non possit,\n etiam si cum inferiore concurses !  Vinctum licet\naccipias et ad arbitrium tuum omni patientiae\nexpositum ; saepe nimia vis caedentis aut articulum\nloco movit aut nervum in his quos fregerat dentibus\nfixit. Multos iracundia mancos, multos debiles\nfecit, etiam ubi patientem est  nancta materiam.\nAdice nunc quod nihil tam imbecille natum est, ut\nsine elidentis periculo pereat; imbecillos valentis-\n simis alias dolor, alias casus exaequat.  Quid, quod\npleraque eorum, propter quae irascimur, offendunt\nnos magis quam laedunt ? Multum autem interest,\n\n\nutrum aliquis voluntati meae obstet an desit, eripiat\nan non det. Atqui in aequo ponimus, utrum aliquis\nauferat an neget, utrum spem nostram praecidat\nan differat, utrum contra nos faciat an pro se, amore\n alterius an odio nostri.  Quidam vero non tantum\niustas causas standi contra nos, sed etiam honestas\nhabent. Alius patrem tuetur, alius fratrem, alius\npatriam, alius amicum ; his tamen non ignoscimus\nid facientibus, quod nisi facerent improbaremus,\nimmo, quod est incredibile, saepe de facto bene\n existimamus, de faciente male.  At me hercules\nvir magnus ac iustus fortissimum quemque ex\nhostibus suis et pro libertate ac salute patriae pertinacissimum suspicit et talem sibi civem, talem\nmilitem contingere optat."}, {"milestone": [{"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "1"}], "note": {"@n": "marg", "#text": "2"}, "pb": {"@id": "p.328"}, "#text": "Turpe est odisse quem laudes ; quanto vero\nturpius ob id aliquem odisse, propter quod misericordia dignus est. Si captivus in servitutem subito\ndepressus reliquias libertatis tenet nec ad sordida\nac laboriosa ministeria agilis occurrit, si ex otio piger\nequum vehiculumque domini cursu non exaequat,\nsi inter cottidiana pervigilia fessum somnus oppressit, si rusticum laborem recusat aut non fortiter\nobiit a servitute urbana et feriata translatus ad\n durum opus, distinguamus, utrum aliquis non possit\nan nolit. Multos absolvemus, si coeperimus ante\niudicare quam irasci. Nunc autem primum impetum\n\n\nsequimur, deinde, quamvis vana nos concitaverint,\nperseveramus, ne videamur coepisse sine causa, et,\nquod iniquissimum est, pertinaciores nos facit\niniquitas irae ; retinemus enim illam et augemus,\nquasi argumentum sit iuste irascentis graviter\nirasci."}, {"milestone": [{"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.330"}, "#text": "Quanto melius est initia ipsa perspicere quam\nlevia sint, quam innoxia! Quod accidere vides\nanimalibus mutis, idem in homine deprendes ;\nfrivolis turbamur et inanibus. Taurum color rubicundus excitat, ad umbram aspis exsurgit, ursos\nleonesque mappa proritat ; omnia, quae natura fera\n ac rabida sunt, consternantur ad vana.  Idem in-\nquietis et stolidis ingeniis evenit. Rerum suspicione\nferiuntur, adeo quidem, ut interdum iniurias vocent\nmodica beneficia, in quibus frequentissima, certe\nacerbissima iracundiae materia est. Carissimis enim\nirascimur, quod minora nobis praestiterint quam\nmente conceperimus quamque alii tulerint, cum\n utriusque rei paratum remedium sit.  Magis alteri\nindulsit ; nostra nos sine comparatione delectent.\nNumquam erit felix, quem torquebit felicior. Minus\nhabeo quam speravi ; sed fortasse plus speravi quam\ndebui. Haec pars maxime metuenda est, hinc perniciosissimae irae nascuntur et sanctissima quaeque\ninvasurae.\n Divum Iulium plures amici confecerunt quam\ninimici, quorum non expleverat spes inexplebiles.\n\n\nVoluit quidem illeneque enim quisquam liberalius\nvictoria usus est, ex qua nihil sibi vindicavit nisi\ndispensandi potestatem,  sed quemadmodum sufficere tam improbis desideriis posset, cum tantum\nomnes concupiscerent, quantum unus poterat ?\n Vidit itaque strictis circa sellam suam gladiis commilitones suos, Cimbrum Tillium, acerrimum paulo\nante partium defensorem, aliosque post Pompeium\ndemum Pompeianos. Haec res sua in reges arma\nconvertit fidissimosque eo compulit, ut de morte\neorum cogitarent, pro quibus et ante quos mori\nvotum habuerant."}, {"milestone": [{"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.332"}, "#text": "Nulli ad aliena respicienti sua placent. Inde\ndiis quoque irascimur, quod aliquis nos antecedat,\nobliti quantum hominum retro sit, et paucis invidentem quantum sequatur a tergo ingentis invidiae.\nTanta tamen importunitas hominum est, ut, quamvis\nmultum acceperint, iniuriae loco sit plus accipere\n potuisse.  \" Dedit mihi praeturam, sed consulatum\nsperaveram ; dedit duodecim fasces, sed non fecit\nordinarium consulem ; a me numerari voluit annum,\nsed deest mihi ad sacerdotium ; cooptatus in collegium sum, sed cur in unum ? Consummavit\ndignitatem meam, sed patrimonio nihil contulit;\nea dedit mihi, quae debebat alicui dare, de suo nihil\n protulit.\" Age potius gratias pro his, quae accepisti; \nreliqua expecta et nondum plenum esse te gaude ;\n\n\ninter voluptates est superesse quod speres. Omnes\nvicisti, primum esse te in animo amici tui laetare ;\nmulti te vincunt, considera, quanto antecedas plures\nquam sequaris. Quod sit in te vitium maximum\nquaeris ? Falsas rationes conficis; data magno\naestumas, accepta parvo."}, {"milestone": [{"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "#text": "Aliud in alio nos deterreat. Quibusdam\ntimeamus irasci, quibusdam vereamur, quibusdam\nfastidiamus. Magnam rem sine dubio fecerimus,\nsi servulum infelicem in ergastulum miserimus !\nQuid properamus verberare statim, crura protinus\n frangere ? Non peribit potestas ista, si differetur. \nSine id tempus veniat, quo ipsi iubeamus ; nunc ex\nimperio irae loquemur ; cum illa abierit, tunc videbimus, quanto ista lis aestumanda sit. In hoc enim\npraecipue fallimur ; ad ferrum venimus, ad capitalia\nsupplicia, et vinculis, carcere, fame vindicamus rem\n castigandam flagris levioribus.  \" Quomodo,\" inquis,\n\" nos iubes intueri, quam omnia, per quae laedi\nvideamur, exigua, misera, puerilia sint ? \" Ego\nvero nihil magis suaserim quam sumere ingentem\nanimum et haec, propter quae litigamus, discurrimus,\nanhelamus, videre quam humilia et abiecta sint,\nnulli qui altum quiddam aut magnificum cogitat\nrespicienda."}, {"milestone": [{"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.334"}, "#text": "Circa pecuniam plurimum vociferationis est.\nHaec fora defetigat, patres liberosque committit,\nvenena miscet, gladios tam percussoribus quam legio-\n\n\nnibus tradit ; haec est sanguine nostro delibuta ;\npropter hanc uxorum maritorumque noctes strepunt\nlitibus et tribunalia magistratuum premit turba,\nreges saeviunt rapiuntque et civitates longo saeculorum labore constructas evertunt, ut aurum argen-\n tumque in cinere urbium scrutentur.  Libet intueri\nfiscos in angulo iacentis. Hi sunt propter quos oculi\nclamore exprimantur, fremitu iudiciorum basilicae\nresonent, evocati ex longinquis regionibus iudices\n sedeant iudicaturi, utrius iustior avaritia sit.  Quid\nsi ne propter fiscum quidem, sed pugnum aeris aut\nimputatum a servo denarium senex sine herede\nmoriturus stomacho dirumpitur ? Quid si propter\nusuram vel milensimam valetudinarius faenerator\ndistortis pedibus et manibus ad computandum non\nrelictis clamat ac per vadimonia asses suos in ipsis\n morbi accessionibus vindicat ?  Si totam mihi ex\nomnibus metallis, quae cum maxime deprimimus,\npecuniam proferas, si in medium proicias quidquid\nthensauri tegunt, avaritia iterum sub terras referente,\nquae male egesserat, omnem istam congeriem non\nputem dignam quae frontem viri boni contrahat.\nQuanto risu prosequenda sunt quae nobis lacrimas\neducunt!"}, {"milestone": [{"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.336"}, "#text": "Cedo nunc, persequere cetera, cibos, potiones\nhorumque causa paratas in ambitionem munditias,\nverba contumeliosa, motus corporum parum honori-\nficos, contumacia iumenta et pigra mancipia, et\n\n\nsuspiciones et interpretationes malignas vocis alienae,\nquibus efficitur, ut inter iniurias naturae numeretur\nsermo homini datus. Crede mihi, levia sunt propter\nquae non leviter excandescimus, qualia quae pueros\n in rixam et iurgium concitant.  Nihil ex is, quae\ntam tristes agimus, senum est, nihil magnum.\nInde, inquam, vobis ira et insania est, quod exigua\nmagno aestimatis. Auferre hic mihi hereditatem\nvoluit; hic me diu in spem supremam captatis\ncriminatus est; hic scortum meum concupivit.\n Quod vinculum amoris esse debebat, seditionis atque\nodi causa est, idem velle. Iter angustum rixas\ntranseuntium concitat, diffusa et late patens via ne\npopulos quidem collidit. Ista quae appetitis, quia\nexigua sunt nec possunt ad alterum nisi alteri erepta\ntransferri, eadem affectantibus pugnas et iurgia\nexcitant."}, {"milestone": [{"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.338"}, "#text": "Respondisse tibi servum indignans libertum-\nque et uxorem et clientem ; deinde idem de re\npublica libertatem sublatam quereris, quam domi\nsustulisti. Rursus, si tacuit interrogatus, contu-\n maciam vocas. Et loquatur et taceat et rideat ! \n\" Coram domino ? \" inquis. Immo coram patre\nfamiliae. Quid clamas ? Quid vociferans ? Quid\nflagella media cena petis, quod servi loquuntur, quod\nnon eodem loco turba contionis est, silentium soli-\n\n\n tudinis ?  In hoc habes aures, ut non modulata\ntantum et mollia et ex dulci tracta compositaque\naccipiant ; et risum audias oportet et fletum, et\nblanditias et lites, et prospera et tristia, et hominum\nvoces et fremitus animalium latratusque. Quid\nmiser expavescis ad clamorem servi, ad tinnitum\naeris aut ianuae impulsum ? Cum tam delicatus\n fueris, tonitrua audienda sunt.  Hoc, quod de\nauribus dictum est, transfer ad oculos, qui non minus\nfastidio laborant, si male instituti sunt. Macula\noffenduntur et sordibus et argento parum splendido\n et stagno non ad solum perlucente.  Hi nempe oculi,\nqui non ferunt nisi varium ac recenti cura nitens\nmarmor, qui mensam nisi crebris distinctam venis,\nqui nolunt domi nisi auro pretiosiora calcari, aequissimo animo foris et scabras lutosasque semitas\nspectant et maiorem partem occurrentium squalidam, parietes insularum exesos, rimosos, inaequales.\nQuid ergo aliud est, quod illos in publico non offendat,\ndomi moveat, quam opinio illic aequa et patiens,\ndomi morosa et querula ?"}, {"milestone": [{"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.340"}, "#text": "Omnes sensus perducendi sunt ad firmitatem ; natura patientes sunt, si animus illos desit\ncorrumpere, qui cotidie ad rationem reddendam\nvocandus est. Faciebat hoc Sextius, ut consummato die, cum se ad nocturnam quietem recepisset,\n\n\ninterrogaret animum suum : \" Quod hodie malum\ntuum sanasti ? Cui vitio obstitisti ? Qua parte\n melior es ?  \" Desinet ira et moderatior erit, quae\nsciet sibi cotidie ad iudicem esse veniendum. Quicquam ergo pulchrius hac consuetudine excutiendi\ntotum diem ? Qualis ille somnus post recognitionem\nsui sequitur, quam tranquillus, quam altus ac liber,\ncum aut laudatus est animus aut admonitus et\nspeculator sui censorque secretus cognovit de mori-\n bus suis !  Utor hac potestate et cotidie apud me\ncausam dico. Cum sublatum e conspectu lumen\nest et conticuit uxor moris iam mei conscia, totum\ndiem meum scrutor factaque ac dicta mea remetior ;\nnihil mihi ipse abscondo, nihil transeo. Quare enim\nquicquam ex erroribus meis timeam, cum possim\ndicere :\n \" Vide ne istud amplius facias, nunc tibi ignosco. \nIn illa disputatione pugnacius locutus es ; noli\npostea congredi cum imperitis ; nolunt discere, qui\nnumquam didicerunt. Illum liberius admonuisti\nquam debebas, itaque non emendasti, sed offendisti.\nDe cetero vide, non tantum an verum sit quod dicis,\nsed an ille cui dicitur veri patiens sit. Admoneri\nbonus gaudet, pessimus quisque rectorem asperrime\npatitur.\""}, {"milestone": [{"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.342"}, {"@id": "p.344"}], "note": "si . . improbares added by Haupt.", "#text": "In convivio quorundam te sales et in dolorem\ntuum iacta verba tetigerunt. Vitare volgares con-\n\n\nvictus memento ; solutior est post vinum licentia,\n quia ne sobriis quidem pudor est.  Iratum vidisti\namicum tuum ostiario causidici alicuius aut divitis,\nquod intrantem summoverat, et ipse pro illo iratus\nextremo mancipio fuisti. Irasceris ergo catenario\ncani ? Et hic, cum multum latravit, obiecto cibo\n mansuescit. Recede longius et ride!  Nunc iste\nse aliquem putat, quod custodit litigatorum turba\nlimen obsessum ; nunc ille, qui intra iacet, felix\nfortunatusque est et beati hominis iudicat ac potentis\nindicium difficilem ianuam. Nescit durissimum esse\nostium carceris. Praesume animo multa tibi esse\npatienda. Numquis se hieme algere miratur ?\nNumquis in mari nausiare, in via concuti ? Fortis\n est animus ad quae praeparatus venit.  Minus\nhonorato loco positus irasci coepisti convivatori,\nvocatori, ipsi qui tibi praeferebatur. Demens, quid\ninterest, quam lecti premas partem ? Honestiorem\n te aut turpiorem potest facere pulvinus ?  Non\naequis quendam oculis vidisti, quia de ingenio tuo\nmale locutus est. Recipis hanc legem ? Ergo te\nEnnius, quo non delectaris, odisset, et Hortensius,\nsi orationes eius improbares, simultates tibi in-\ndiceret, et Cicero, si derideres carmina eius,\n\n\ninimicus esset. Vis tu aequo animo pati candidatus\nsuffragia !"}, {"milestone": [{"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "note": "Cato added by Fickert: quanto noster A.", "#text": "Contumeliam tibi fecit aliquis. Numquid\nmaiorem quam Diogeni philosopho Stoico, cui de\nira cum maxime disserenti adulescens protervus\ninspuit ? Tulit hoc ille leniter et sapienter : \" Non\nquidem,\" inquit, \" irascor, sed dubito tamen an\noporteat irasci.\" Quanto Cato  noster melius ! \nQui, cum agenti causam in frontem mediam quantum\npoterat attracta pingui saliva inspuisset Lentulus\nille patrum nostrorum memoria factiosus et impotens,\nabstersit faciem et : \" Adfirmabo,\" inquit, \" omnibus, Lentule, falli eos qui te negant os habere.\""}, {"milestone": [{"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.346"}, "#text": "Contigit iam nobis. Novate, bene componere\nanimum ; aut non sentit iracundiam aut superior\nest. Videamus quomodo alienam leniamus; nec\nenim sani esse tantum volumus, sed sanare.\n Primam iram non audebimus oratione mulcere.\nSurda est et amens ; dabimus illi spatium. Remedia in remissionibus prosunt. Nec oculos tumentis\ntemptamus vim rigentem movendo incitaturi, nec\ncetera vitia, dum fervent. Initia morborum quies\n curat.  \" Quantulum,\" inquis, \" prodest remedium\ntuum, si sua sponte desinentem iram placat ! \"\nPrimum, ut citius desinat, efficit ; deinde custodit,\n\n\nne reddat ; ipsum quoque impetum, quem non\naudet lenire, fallet; removebit omnia ultionis\ninstrumenta, simulabit iram, ut tamquam adiutor\net doloris comes plus auctoritatis in consiliis habeat,\nmoras nectet et, dum maiorem poenam quaerit,\n praesentem differet.  Omni arte requiem furori\ndabit. Si vehementior erit, aut pudorem illi cui non\nresistat incutiet aut metum ; si infirmior, sermones\ninferet vel gratos vel novos et cupiditate cognoscendi\navocabit. Medicum aiunt, cum regis filiam curare\ndeberet nec sine ferro posset, dum tumentem\nmammam leniter fovet, scalpellum spongea tectum\ninduxisse. Repugnasset puella remedio palam ad-\nmoto, . eadem, quia non expectavit, dolorem tulit.\nQuaedam non nisi decepta sanantur."}, {"milestone": [{"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.348"}, "#text": "Alteri dices: \" Vide ne inimicis iracundia tua\nvoluptati sit,\" alteri : \" Vide ne magnitudo animi\ntui creditumque apud plerosque robur cadat. Indignor me hercules et non invenio dolendi modum,\nsed tempus expectandum est ; dabit poenas ; serva\nistud in animo tuo ; cum potueris, et pro mora\nreddes.\" Castigare vero nascentem et ultro obirasci\n incitare est ;  varie adgredieris blandeque, nisi forte\ntanta persona eris, ut possis iram comminuere,\n\n\nquemadmodum fecit divus Augustus, cum cenaret\napud Vedium Pollionem. Fregerat unus ex servis\neius crustallinum ; rapi eum Vedius iussit ne vulgari\nquidem more periturum ; murenis obici iubebatur,\nquas ingentis in piscina continebat. Quis non hoc\nillum putaret luxuriae causa facere ? Saevitia erat.\n Evasit e manibus puer et confugit ad Caesaris pedes\nnihil aliud petiturus, quam ut aliter periret, ne esca\nfieret. Motus est novitate crudelitatis Caesar et\nillum quidem mitti, crustallina autem omnia coram\n se frangi iussit complerique piscinam.  Fuit Caesari\nsic castigandus amicus ; bene usus est viribus suis :\n\" E convivio rapi homines imp eras et novi generis\npoenis lancinari ? Si calix tuus fractus est, viscera\nhominis distrahentur ? Tantum tibi placebis, ut\n ibi aliquem duci iubeas, ubi Caesar est ?  \" Sic cui\ntantum potentiae est, ut iram ex superiore loco\nadgredi possit, male tractet, at talem dumtaxat,\nqualem modo rettuli, feram, immanem, sanguinariam,\nquae iam insanabilis est, nisi maius aliquid extimuit."}, {"milestone": [{"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "quote": {"pb": {"@id": "p.350"}, "#text": "At\n\n\nvolgus animosa miratur et audaces in honore sunt,\nplacidi pro inertibus habentur."}, "#text": "Pacem demus animo, quam dabit praeceptorum salutarium adsidua meditatio actusque rerum\nboni et intenta mens ad unius honesti cupiditatem.\nConscientiae satis fiat, nil in famam laboremus.\n Sequatur vel mala, dum bene merentis.  Primo forsitan\naspectu ; sed simul aequalitas vitae fidem fecit non\nsegnitiem illam animi esse sed pacem, veneratur illos\n populus idem colitque.  Nihil ergo habet in se utile\ntaeter iste et hostilis adfectus, at omnia ex contrario\nmala, ferrum et ignes. Pudore calcato caedibus\ninquinavit manus, membra liberorum dispersit, nihil\nvacuum reliquit a scelere, non gloriae memor, non\ninfamiae metuens, inemendabilis, cum ex ira in\nodium obcalluit."}, {"milestone": [{"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.352"}, "#text": "Careamus hoc malo purgemusque mentem et\nexstirpemus radicitus, quae quamvis tenuia undecumque haeserint renascentur, et iram non temperemus,\nsed ex toto removeamusquod enim malae rei\ntemperamentum est ? Poterimus autem, adnitamur\n modo.  Nec ulla res magis proderit quam cogitatio\nmortalitatis. Sibi quisque atque alteri dicat : \" Quid\niuvat tamquam in aeternum genitos iras indicere et\nbrevissimam aetatem dissipare ? Quid iuvat dies,\nquos in voluptatem honestam impendere licet, in\ndolorem alicuius tormentumque transferre ? Non\ncapiunt res istae iacturam nec tempus vacat perdere.\n Quid ruimus in pugnam ? Quid certamina nobis\narcessimus ? Quid imbecillitatis obliti ingentia odia\nsuscipimus et ad frangendum fragiles consurgimus ?\nIam istas inimicitias, quas implacabili gerimus animo,\n\n\nfebris aut aliquod aliud malum corporis vetabit\n geri; iam par acerrimum media mors dirimet. \nQuid tumultuamur et vitam seditiosi conturbamus ?\nStat supra caput fatum et pereuntis dies imputat\npropiusque ac propius accedit; istud tempus,\nquod alienae destinas morti, fortasse circa tuam\nest.\""}, {"milestone": [{"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.354"}, "#text": "Quin potius vitam brevem colligis placidamque\net tibi et ceteris praestas ? Quin potius amabilem\nte, dum vivis, omnibus, desiderabilem, cum excesseris, reddis ? Quid illum nimis ex alto tecum\nagentem detrahere cupis ? Quid illum oblatrantem\ntibi, humilem quidem et contemptum, sed superioribus acidum ac molestum exterere viribus tuis\ntemptas ? Quid servo, quid domino, quid regi, quid\nclienti tuo irasceris ? Sustine paulum ; venit ecce\n mors quae vos pares faciat.  Videre solemus inter\nmatutina harenae spectacula tauri et ursi pugnam\ninter se colligatorum, quos, cum alter alterum\nvexarunt, suus confector expectat. Idem facimus,\naliquem nobiscum adligatum lacessimus, cum victo\nvictorique finis et quidem maturus immineat. Quieti\npotius pacatique quantulumcumque superest exigamus ! Nulli cadaver nostrum iaceat invisum !\n Saepe rixam conclamatum in vicinia incendium solvit\net interventus ferae latronem viatoremque diducit.\nColluctari cum minoribus malis non vacat, ubi metus\nmaior apparuit. Quid nobis cum dimicatione et\ninsidiis ? Numquid amplius isti cui irasceris quam\n\n\nmortem optas ? Etiam te quiescente morietur.\nPerdis operam, si facere vis quod futurum est.\n \" Nolo,\" inquis, \" utique occidere, sed exilio, sed\nignominia, sed damno adficere.\" Magis ignosco ei,\nqui vulnus inimici quam qui pusulam concupiscit ;\nhic enim non tantum mali animi est, sed pusilli.\nSive de ultimis suppliciis cogitas sive de levioribus,\nquantulum est temporis, quo aut ille poena sua\ntorqueatur aut tu malum gaudium ex aliena per-\n cipias ! Iam istum spiritum exspuemus.  Interim,\ndum trahimus, dum inter homines sumus, colamus\nhumanitatem. Non timori cuiquam, non periculo\nsimus, detrimenta, iniurias, convicia, vellicationes\ncontemnamus et magno animo brevia feramus in-\ncommoda. Dum respicimus, quod aiunt, versamus-\nque nos, iam mortalitas aderit."}]}], "pb": {"@id": "p.166"}}}}}