{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "@n": "Apoc.", "#text": "Apocolocyntosis"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Rouse", "#text": "W.H.D. Rouse"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Seneca", "title": "Apocolocyntosis", "editor": {"@role": "editor", "#text": "W.H.D. Rouse, M.A. Litt. D."}, "imprint": {"pubPlace": "London", "publisher": "William Heinemann", "date": "1913"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"pb": {"@id": "p.371"}, "div1": {"@type": "text", "@n": "apoc", "head": "APOCOLOCYNTOSIS, OR LUDUS DE MORTE CLAUDII: THE PUMPKINIFICATION OF\n\t\t\t\tCLAUDIUS.", "milestone": {"@unit": "section", "@n": "1"}, "p": [{"note": {"@place": "marg", "#text": "Virg. Aen. ii, 724"}, "pb": {"@id": "p.373"}, "quote": [{"@rend": "blockquote", "milestone": {"@unit": "section", "@n": "2"}, "l": ["Now had the sun with shorter course drawn in his risen light,", "And by equivalent degrees grew the dark hours of night:", "Victorious Cynthia now held sway over a wider space,", "Grim winter drove rich autumn out, and now usurped his place;", "And now the fiat had gone forth that Bacchus must grow old,", "The few last clusters of the vine were gathered ere the cold:"]}, "Clumsy creature!", "The poets are not content to\n                    describe sunrise and sunset, and now they even disturb the midday siesta. Will\n                    you thus neglect so good an hour?"], "#text": "I wish to place on record the proceedings in heaven October 13 last, of the new year\n                which begins this auspicious age. It shall be done without malice or favour. This is\n                the truth. Ask if you like how I know it? To begin with, I am not bound to please\n                you with my answer. Who will compel me? I know the same day made me free, which was\n                the last day for him who made the proverb trueOne must be born either a\n                Pharaoh or a fool. If I choose to answer, I will say whatever trips off my tongue.\n                Who. has ever made the historian produce witness to swear for him? But if an\n                authority must be produced, ask of the man who saw Drusilla translated to heaven:\n                the same man will aver he saw Claudius on the road,\n                dot and carry one. Will he nill he, all that happens in heaven he needs must see. He\n                is the custodian of the Appian Way; by that route, you know, both Tiberius and\n                Augustus went up to the gods. Question him, he will tell you the tale when you are\n                alone; before company he is dumb. You see lie swore in the Senate that he beheld\n                Drusilla mounting heavenwards, and all he got for his good news was that everybody\n                gave him the lie: since when he solemnly swears he will never bear witness again to\n                what he has seen, not even if he had seen a man murdered in open market. What he told me I report plain and clear, as I hope for his health and\n                    happiness. I shall make myself better understood, if I say the month was October, the\n                day was the thirteenth. What hour it was I cannot certainly tell; philosophers will\n                agree more often than clocks; but it was between midday and one after noon.\n                     you say."}, {"milestone": {"@unit": "section", "@n": "3"}, "pb": {"@id": "p.375"}, "note": {"hi": {"@rend": "italics", "#text": "qui te natum non\n                    putat."}, "#text": "A\n                    proverb for a nobody, as Petron. 58"}, "quote": {"note": {"@place": "marg", "#text": "Virg Georg. iv, 90."}, "#text": "Kill him, and let a better man\n                    rule in his empty court."}, "#text": "Claudius began to breathe his last, and could not\n                make an end of the matter. Then Mercury, who had always been much pleased with his\n                wit, drew aside one of the three Fates, and said: \"Cruel beldame, why do you let the\n                poor wretch be tormented? After all this torture cannot he have a\n                rest? Four and sixty years it is now since he began to pant for breath. What grudge\n                is this you bear against him and the whole empire? Do let the astrologers tell the\n                truth for once; since he became emperor, they have never let a year pass, never a\n                month, without laying him out for his burial. Yet it is no wonder if they are wrong,\n                and no one knows his hour. Nobody ever believed he was really quite born. Do what has to be done:"}, {"note": "Augurinus: unknown.\n                    Baba: see Sen. Ep. 159, a fool.", "quote": ["These three,", "I will cause to die within one year and\n                    at no great distance apart, and I will not dismiss him unattended. Think of all\n                    the thousands of men he was wont to see following after him, thousands going\n                    before, thousands all crowding about him; and it would never do to leave him\n                    alone on a sudden. These boon companions will satisfy him for the nonce.", {"@rend": "blockquote", "l": ["This said, she twists the thread around his ugly spindle once,", "Snaps off the last bit of the life of that Imperial dunce.", "But Lachesis, her hair adorned, her tresses neatly bound,", "Pierian laurel on her locks, her brows with garlands crowned,", "Plucks me from out the snowy wool new threads as white as snow,", "Which handled with a happy touch change colour as they go,", "Not common wool, but golden wire; the Sisters wondering gaze,", "As age by age the pretty thread runs down the golden days.", "World without end they spin away, the happy fleeces pull;", "What joy they take to fill their hands with that delightful wool!", "Indeed, the task performs itself: no toil the spinners know:", "Down drops the soft and silken thread as round the spindles go;", "Fewer than these are Tithon's years, not Nestor's life so long.", "Phoebus is present: glad he is to sing a merry song;", "Now helps the work, now full of hope upon the harp doth play;", "The Sisters listen to the song that charms their toil away.", "They praise their brother's melodies, and still the spindles run,", "Till more than man's allotted span the busy hands have spun.", "Then Phoebus says, \"O sister Fates! I pray take none away,", "But suffer this one life to be longer than mortal day.", "Like me in face and lovely grace, like me in voice and song,", "He'll bid the laws at length speak out that have been dumb so long,", "Will give unto the weary world years prosperous and bright.", "Like as the daystar from on high scatters the stars of night,", "As, when the stars return again, clear Hesper brings his light,", "Or as the ruddy dawn drives out the dark, and brings the day,", "As the bright sun looks on the world, and speeds along its way", "His rising car from morning's gates: so Caesar doth arise,", "So Nero shows his face to Rome before the people's eyes;", "His bright and shining countenance illumines all the air,", "While down upon his graceful neck fall rippling waves of hair.\""], "pb": [{"@id": "p.377"}, {"@id": "p.379"}]}, {"@rend": "blockquote", "l": [{"@part": "F", "#text": "to speed him on his way"}, {"@part": "I", "#text": "With cries of joy and solemn litany."}]}, "Oh dear, oh dear! I think I have made\n                    a mess of myself."], "pb": {"@id": "p.381"}, "#text": "Clotho replied: 'Upon my word, I did wish to give him another hour or two, until he\n                should make Roman citizens of the half dozen who are still outsiders. (He made up\n                his mind, you know, to see the whole world in the toga, Greeks, Gauls, Spaniards,\n                Britons, and all.) But since it is your pleasure to leave a few foreigners for seed,\n                and since you command me, so be it.\" She opened her box and out came three spindles.\n                One was for Augurinus, one for Baba, one for Claudius.\n                 she says,\n                 Thus Apollo. But Lachesis, quite as ready to cast a favourable eye on a\n                handsome man, spins away by the handful, and bestows years and years upon Nero out\n                of her own pocket. As for Claudius, they tell everybody At once he bubbled up the ghost, and there was an end to that shadow of a\n                life. He was listening to a troupe of comedians when he died, so you see I have\n                reason to fear those gentry. The last words he was heard to speak in this world were\n                these. When he had made a great noise with that part of him which talked easiest, he cried out,  Whether he did or no, I cannot say, but certain it is\n                he always did make a mess of everything."}, {"milestone": {"@unit": "section", "@n": "5"}, "quote": {"@rend": "blockquote", "quote": {"note": {"@place": "marg", "#text": "Od. i, 17"}, "#text": "Who art thou, and what thy people? Who thy parents,\n                        where thy home?"}}, "#text": "What happened next on earth it is mere waste of time\n                to tell, for you know it all well enough, and there is no fear of your ever\n                forgetting the impression which that public rejoicing made on your memory. No one\n                forgets his own happiness. What happened in heaven you shall hear: for proof please\n                apply to my informant. Word comes to Jupiter that a stranger had arrived, a man of\n                fair height and hair well sprinkled with grey; he seemed to be threatening\n                something, for he wagged his head ceaselessly; he dragged the right foot. They asked\n                him what nation he was of; he answered something in a confused mumbling voice: his\n                language they did not understand. He was no Greek and no Roman, nor of any known\n                race. On this Jupiter bids Hercules go and find out what country he comes from; you\n                see Hercules had travelled over the whole world, and might be expected to know all\n                the nations in it. But Hercules, the first glimpse he got, was really much taken\n                aback, although not all the monsters in the world could frighten him; when he saw\n                this new kind of object, with its extraordinary gait, and the voice of no\n                terrestrial beast, but such as you might hear in the leviathans of the deep, hoarse\n                and inarticulate, he thought his thirteenth labour had come upon him. When he looked\n                closer, the thing seemed to be a kind of man. Up he goes, then, and says what your\n                Greek finds readiest to his tongue:"}, {"quote": {"@rend": "blockquote", "quote": {"note": {"@place": "marg", "#text": "od. ix, 39"}, "#text": "Breezes wafted me from Ilion unto the Ciconian\n                        land."}}, "#text": "Claudius was delighted to find literary men in that place, and began to hope there\n                might be some corner for his own historical works. So he caps him with another\n                Homeric verse, explaining that he was Caesar:"}, {"quote": {"@rend": "blockquote", "quote": "Thither come, I sacked a city, slew the people every one."}, "#text": "But the next verse was more true, and no less Homeric:"}, {"milestone": {"@unit": "section", "@n": "6"}, "quote": {"note": ["Reference unknown.", "A Gallic slave, appointed by Augustus\n                        Procurator of Gallia Lugudunensis, when he made himself notorious by his\n                        extortions. See Dion Cass. liv, 21."], "#text": "The fellow's tale is nothing\n                    but lies. I have lived with him all these years, and I tell you, he was born at\n                    Lyons. You behold a fellow-burgess of Marcus. As\n                    I say, he was born at the sixteenth milestone from Vienne, a native Gaul. So of\n                    course he took Rome, as a good Gaul ought to do. I pledge you my word that in\n                    Lyons he was born, where Licinus was king so many years. But you\n                    that have trudged over more roads than any muleteer that plies for hire, you\n                    must have come across the people of Lyons, and you must know that it is a far\n                    cry from Xanthus to the Rhone."}, "pb": {"@id": "p.385"}, "#text": "He would have taken in poor simple Hercules, but\n                that Our Lady of Malaria was there, who left her temple and came alone with him: all\n                the other gods he had left at Rome. Quoth she,  At this point Claudius flared up, and\n                expressed his wrath with as big a growl as he could manage. What he said nobody\n                understood; as a matter of fact, he was ordering my lady of Fever to be taken away,\n                and making that sign with his trembling hand (which was always\n                steady enough for that, if for nothing else) by which he used to decapitate men. He\n                had ordered her head to be chopped off. For all the notice the others took of him,\n                they might have been his own freedmen."}, {"milestone": {"@unit": "section", "@n": "7"}, "quote": [{"note": "A proverb, found also in Herondas iii, 76: apparently fairyland,\n                        the land of Nowhere.", "#text": "You just listen to me,\n                    and stop playing the fool. You have come to the place where the mice nibble\n                        iron. Out with the truth, and look sharp, or I'll\n                    knock your quips and quiddities out of you."}, {"@rend": "blockquote", "l": ["\"Declare with speed what spot you claim by birth,", "Or with this club fall stricken to the earth!", "This club hath oft times slaughtered haughty kings!", "Why mumble unintelligible things?", "What land, what tribe produced that shaking head?", "Declare it! On my journey when I sped", "Far to the Kingdom of the triple King,", "And from the Main Hesperian did bring", "The goodly cattle to the Argive town,", "There I beheld a mountain looking down", "Upon two rivers: this the Sun espies", "Right opposite each day he doth arise.", "Hence, mighty Rhone, thy rapid torrents flow,", "And Arar, much in doubt which way to go,", "Ripples along the banks with shallow roll.", "Say, is this land the nurse that bred thy soul?\""]}, "I did hope, Hercules,\n                    bravest of all the gods, that you would take my part with the rest, and if I\n                    should need a voucher, that I might name you who know me so well. Do but call it\n                    to mind, how it was I used to sit in judgment before your temple whole days\n                    together during July and August. You know what miseries I endured there, in\n                    hearing the lawyers plead day and night. If you had fallen amongst these, you\n                    may think yourself very strong, but you would have found it worse than the\n                    sewers of Augeas: I drained out more filth than you did. But since I want. .\n                ."], "pb": {"@id": "p.387"}, "note": [{"foreign": [{"@lang": "greek", "#text": "qeou=\n                    plhgh/,"}, {"@lang": "greek", "#text": "qeou= de/ plhgh\\n ou)x u(perphda=| broto/s"}], "#text": "A parody of the phrase,  god's blow, or as in Apostolius viii, 89, c,  (from\n                    Menander): no mortal can escape god's blow."}, {"hi": {"@rend": "italics", "#text": "Gallum"}, "#text": "means both Gaul and cock; the proverb plays on\n                    his birthplace."}], "#text": "Then Hercules said,  Then to make himself all the\n                more awful, he strikes an attitude and proceeds in his most tragic vein: These lines he delivered with much spirit and a bold front. All the same,\n                he was not quite master of his wits, and had some fear of a blow\n                from the fool. Claudius, seeing a mighty man\n                before him, forgot his trifling and understood that here he had not quite the same\n                pre-eminence as at Rome, where no one was his equal: the Gallic cock was worth most on his own dunghill. So this is what he\n                was thought to say, as far as could be made out:"}, "(Some pages have fallen out, in which Hercules must have been persuaded. The gods are\n                now discussing what Hercules tells them).", {"milestone": {"@unit": "section", "@n": "8"}, "quote": {"note": [{"foreign": {"@lang": "greek", "#text": "to\\\n                            maka/rion kai\\ a)/fqarton ou)/te au)to\\ rpa=gma/ ti e)/xei ou)/te\n                            a)/llw| pare/xei"}, "quote": "The Blessed and Incorruptible neither\n                            itself has trouble nor causes trouble to another.", "#text": "Compare Diogenes Laertius x, 139: :"}, {"hi": [{"@rend": "italics", "#text": "Saturae Menippeae"}, {"@rend": "italics", "#text": "totus teres atque\n                            rotundus."}], "quote": "perfect man,", "#text": "Author or  (now lost), which no doubt burlesqued the Stoic"}, {"hi": {"@rend": "italics", "#text": "et soror et coniunx."}, "#text": "Because Juno\n                        was"}, "Marriage with a half-sister was\n                        allowed at Athens; the Egyptian royal family married brother and\n                    sister.", {"quote": "because people like nice things at Rome, as they do\n                            everywhere.", "#text": "Another proverb of uncertain\n                        meaning; probably"}, "Perhaps\n                        alluding to a mock marriage of Silius and Messalina.", {"foreign": [{"@lang": "greek", "#text": "mwrou="}, {"@lang": "greek", "#text": "qeou="}], "#text": "Again  for\n                             as in ch. 6."}], "hi": {"@rend": "italics", "#text": "is"}, "pb": {"@id": "p.389"}, "#text": "No wonder you have forced your way into the Senate House: no bars or bolts\n                    can hold against you. Only do say what species of god you want the fellow to be\n                    made. An Epicurean god he cannot be: for they take no trouble and cause\n                        none. A\n                    Stoic, then? How can he be globular, as Varro says, without a head or any other projection?\n                    There  in him something of the Stoic god, as I can see\n                    now: he has neither heart nor head. Upon my word, if he had asked this boon from\n                    Saturn, he would not have got it, though he kept up Saturn's feast all the year\n                    round, a truly Saturnalian prince. A likely thing he will get it from Jove, whom\n                    he condemned for incest as far as in him lay: for he killed his\n                    son-in-law Silanus, because Silanus had a sister, a most charming girl, called\n                    Venus by all the world, and he preferred to call her Juno. Why, says he, I want\n                    to know why, his own sister? Read your books, stupid: you may go half-way at\n                    Athens, the whole way at Alexandria. Because the mice lick meal at Rome, you say. Is this creature to mend\n                    our crooked ways? What goes on in his own closet he knows not; and now he\n                    searches the regions of the sky, wants to be a god. Is it not enough that he has\n                    a temple in Britain, that savages worship him and pray to him as a god, so that\n                    they may find a fool to have mercy\n                    upon them?"}}, {"milestone": {"@unit": "section", "@n": "9"}, "#text": "At last it came into Jove's head, that while\n                strangers were in the House it was not lawful to speak or debate."}, {"quote": ["My lords and gentlemen,", {"note": "Proverb: meaning\n                    unknown.", "#text": "I gave you leave to ask\n                    questions, and you have made a regular farmyard of the place. Be so good as to keep the rules of the House. What\n                    will this- person think of us, whoever he is?"}], "note": ["Perhaps an allusion to the\n                    shortening of the consul's term, which was done to give more candidates a chance\n                    of the honour.", "Il. iii, 109; alluding here\n                    to Janus's double face."], "pb": {"@id": "p.391"}, "#text": "said he,  So Claudius was led out,\n                and the first to be asked his opinion was Father Janus: he had been made consul\n                elect for the afternoon of the next first of July, being as shrewd a man as you could find on a summer's day:\n                for he could see, as they say, before and behind. He made an eloquent harangue,\n                because his life was passed in the forum, but too fast for the notary to take down.\n                That is why I give no full report of it, for I don't want to change the words he\n                used. He said a great deal of the majesty of the gods, and how the honour ought not\n                to be given away to every Tom, Dick, or Harry."}, {"quote": ["Once,", {"note": "A quotation from some unknown\n                        poet. Martial speaks of Romulus eating turnips, xiii, 16.", "#text": "Inasmuch as the blessed Claudius is akin to the\n                    blessed Augustus, and also to the blessed Augusta, his grandmother, whom he\n                    ordered to be made a goddess, and whereas he far surpasses all mortal men in\n                    wisdom, and seeing that it is for the public good that there be some one able to\n                    join Romulus in devouring boiled turnips, I propose\n                    that from this day forth blessed Claudius be a god, to enjoy that honour with\n                    all its appurtenances in as full a degree as any other before him, and that a\n                    note to that effect be added to Ovid's Metamorphoses."}, "Don't deny me; I make a point of the matter. I'll do as much for you\n                    again, when you like; you roll my log, and I'll roll yours: one hand washes\n                    another."], "note": [{"hi": [{"@rend": "super", "#text": "13"}, {"@rend": "italics", "#text": "fabam mimtum,"}], "#text": "No one knows what this phrase really means. Cic. Att. i,\n                    16 has  which makes it likely\n                    that there should be the same reading here; but as the meaning is so uncertain\n                    it seems best not to alter the text."}, "Il. vi, 142 and other phrases.", "Part of the training.", "Apparently sometimes identified with Pluto, Dis."], "pb": {"@id": "p.393"}, "#text": "said he, it was a great thing to become a god; now you have made\n                it a farce. Therefore, that you may not think I\n                am speaking against one person instead of the general custom, I propose that from\n                this day forward the godhead be given to none of those who eat the fruits of the\n                earth, or whom mother earth doth nourish.\n                After this bill has been read a third time, whosoever is made, said, or portrayed to\n                be god, I vote he be delivered over to the bogies, and at the next public show be\n                flogged with a birch amongst the new gladiators.\"\n                The next to be asked was Diespiter, son of Vica Pota, he also being consul elect,\n                and a moneylender; by\n                this trade he made a living, used to sell rights of citizenship in a small way.\n                Hercules trips me up to him daintily, and tweaks him by the ear. So he uttered his\n                opinion in these words:  The meeting was\n                divided, and it looked as though Claudius was to win the day. For\n                Hercules saw his iron was in the fire, trotted here and trotted there, saying,"}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "note": ["The speech seems to contain a parody of\n                    Augustus's style and sayings.", "M. Valerius Messalas\n                    Corvinus, appointed praefectus urbi, resigned within a week.", {"quote": "Charity begins at home.", "#text": "A proverb, like\n                         The reading of the passage is\n                    uncertain; sister\" is only a conjecture, and it is hard to see why his sister\n                    should be mentioned."}, {"@place": "marg", "#text": "Iliad i, 591"}], "quote": ["I call you to witness, my lords and gentlemen,", {"@rend": "blockquote", "l": "Whom seizing by the foot he cast from the threshold of the sky,'"}, "Inasmuch as the blessed Claudius murdered\n                    his father-in-law Appius Silanus, his two sons-in-law, Pompeius Magnus and L.\n                    Silanus, Crassus Frugi his daughter's father-in-law, as like him as two eggs in\n                    a basket, Scribonia his daughter's mother-in-law, his wife Messalina, and others\n                    too numerous to mention; I propose that strong measures be taken against him,\n                    that he be allowed no delay of process, that immediate sentence of banishment be\n                    passed on him, that he be deported from heaven within thirty days, and from\n                    Olympus within thirty hours."], "pb": [{"@id": "p.395"}, {"@id": "p.397"}], "#text": "Then arose the blessed Augustus, when his turn\n                came, and spoke with much eloquence.\n                 said he, \" that since\n                the day I was made a god I have never uttered one word. I always mind my own\n                business. But now I can keep on the mask no longer, nor conceal the sorrow which\n                shame makes all the greater. Is it for this I have made peace by land and sea? For\n                this have I calmed intestine wars? For this, laid a firm foundation of law for Rome,\n                adorned it with buildings, and all thatgentlemen, words fail me; there\n                are none can rise to the height of my indignation. I must borrow that saying of the\n                eloquent Messala Corvinus, I am ashamed of my authority. This man, my\n                lords, who looks as though he could not worry a fly, used to chop off heads as\n                easily as a dog sits down. But why should I speak of all those men, and such men?\n                There is no time to lament for public disasters, when one has so many private\n                sorrows to think of. I leave that, therefore, and say only this; for even if my\n                sister knows no Greek, I do: The knee is nearer than the shin. This man you see, who for so many\n                years has been masquerading under my name, has done me the favour of murdering two\n                Julias, greatgranddaughters of mine, one by cold steel and one by starvation; and\n                one great-grandson, L. Silanus. See, Jupiter, whether in a bad cause (at least it is\n                your own) you will be fair. Come tell me, blessed Claudius, why of all those you\n                killed, both men and women, without a hearing, why you did not hear their side of\n                the case first, before putting them to death? Where do we find that custom? It is\n                not done in heaven. Look at Jupiter: all these years he has been king, and never did more than once to break Vulcan's\n                    leg, and once he fell in a rage with his wife and\n                strung her up: did he do any killing? You killed Messalina, whose great-uncle I was\n                no less than yours. 'I don't know,' did you say? Curse you! that is just it: not to\n                know was worse than to kill. Caligula he went on persecuting even when he was dead.\n                Caligula murdered his father-in-law, Claudius his son-in-law to boot. Caligula would\n                not have Crassus' son called Great; Claudius gave him his name back, and took away\n                his head. In one family he destroyed Crassus, Magnus, Scribonia, the Tristionias,\n                Assario, noble though they were; Crassus indeed such a fool that he might have been\n                emperor. Is this he you want now to make a god? Look at his body, born under the\n                wrath of heaven! In fine, let him say as many as three words quickly, and he may\n                have me for a slave. God! who will worship this god, who will believe him? While you\n                make gods of such as he, no one will believe you to be gods. To be brief, my lords:\n                if I have lived honourably among you, if I have never given plain\n                speech to any, avenge my wrongs. This is my motion\": then he read out his amendment,\n                which he had committed to writing:"}, {"milestone": {"@unit": "section", "@n": "12"}, "note": "Catullus iii, 12.", "pb": {"@id": "p.399"}, "quote": "Did not I tell you the Saturnalia could\n                    not last for ever?", "#text": "A division was taken upon this without further debate. Not a moment was lost: Mercury\n                got a grip of his throat, and haled him to the lower regions, to that bourne from\n                which they say no traveller returns.\" As they passed downwards along the Sacred Way,\n                Mercury asked what was that great concourse of men? could it be Claudius' funeral?\n                It was certainly a most gorgeous spectacle, got up regardless of expense, clear it\n                was that a god was being borne to the grave: tootling of flutes, roaring of horns,\n                an immense brass band of all sorts, such a din that even Claudius could hear it. Joy\n                and rejoicing on every side, the Roman people walking about like free men. Agatho\n                and a few pettifoggers were weeping for grief, and for once in a way they meant it.\n                The Barristers were crawling out of their dark corners, pale and thin, with hardly a\n                breath in their bodies, as though just coming to life again. One of them when he saw\n                    the pettifoggers putting their heads together, and lamenting\n                their sad lot, up comes he and says:"}, "When Claudius saw his own funeral train, he realized that he was dead. For they were\n                chanting his dirge in anapaests, with much mopping and mouthing:", {"milestone": {"@unit": "section", "@n": "13"}, "note": [{"hi": {"@rend": "italics", "#text": "nuntius"}, "#text": "Talthybius was\n                    a herald, and  is obviously a gloss on this. He\n                    means Mercury."}, {"@place": "marg", "#text": "Odes ii, 13, 35"}, "With a\n                    slight change, a cry used in the worship of Osiris."], "quote": ["What make the gods among mortals?", "Look alive,", "go and tell them we are\n                coming.", "Claudius is coming!", "The lost is found, O let us rejoice together!", "Friends everywhere, on my word! How came you all here?"], "pb": {"@id": "p.403"}, "#text": "Claudius was charmed to hear his own praises sung,\n                and would have stayed longer to see the show. But the Talthybius of the gods laid a hand on him, and led him across the\n                Campus Martius, first wrapping his head up close that no one might know him, until\n                betwixt Tiber and the Subway he went down to the lower regions. His freedman\n                Narcissus had gone down before him by a short cut, ready to welcome his master. Out\n                he comes to meet him, smooth and shining (he had just left the bath), and says\n                    he:\n                 says Mercury,  Away he flew, quicker than tongue can tell it. It is easy going by\n                that road, all down hill. So although Claudius had a touch of the gout, in a trice\n                they were come to Dis's door. There lay Cerberus, or, as Horace puts it, the\n                hundred-headed monster. Claudius was a trifle perturbed\n                (it was a little white bitch he used to keep for a pet) when he spied this black\n                shag-haired hound, not at all the kind of thing you could wish to meet in the dark.\n                In a loud voice he cried,  All marched before him\n                singing,  Here were found C.\n                Silius consul elect, Juncus the ex-praetor, Sextus Traulus, M. Helvius, Trogus, Cotta, Vettius Valens, Fabius, Roman Knights whom Narcissus\n                had ordered for execution. In the midst of this chanting company was Mnester the\n                mime, whom Claudius for honour's sake had made shorter by a head. The news was soon\n                blown about that Claudius had come: to Messalina they throng: first his freedmen,\n                Polybius, Myron, Harpocras, Amphaeus, Pheronactus, all sent before him by Claudius\n                that he might not be unattended anywhere; next two prefects, Justus Catonius and\n                Rufrius Pollius; then his friends, Saturninus Lusius and Pedo Pompeius and Lupus and\n                Celer Asinius, these of consular rank; last came his brother's daughter, his\n                sister's daughter, sons-in-law, fathers and mothers-in-law, the whole family in\n                fact. In a body they came to meet Claudius; and when Claudius saw them, he\n                exclaimed,  To\n                this Pedo Pompeius answered, \"What, cruel man? How came we here? Who but you sent\n                us, you, the murderer of all the friends that ever you had? To court with you! I'll\n                show you where their lordships sit.'"}, {"milestone": [{"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "note": {"@place": "marg", "#text": "Ii. ix,\n                385"}, "pb": {"@id": "p.405"}, "quote": [{"@rend": "blockquote", "l": {"quote": "As he did, so be he done by, this is justice undefiled.", "note": "A proverbial line."}}, {"@rend": "blockquote", "l": ["\"For when he rattled with the box, and thought he now had got 'em,", "The little cubes would vanish thro' the perforated bottom.", "Then he would pick 'em up again, and once more set a-trying:", "The dice but served him the same trick: away they went a-flying.", "So still he tries, and still he fails; still searching long he lingers;", "And every time the tricksy things go slipping thro' his fingers.", "Just so when Sisyphus his rock once gets atop the mountain,", "To his dismay he sees it come down on his poor head bounding!\""], "pb": {"@id": "p.407"}}], "#text": "Pedo brings him before the judgement seat of\n                Aeacus, who was holding court under the Lex Cornelia to try cases of murder and\n                assassination. Pedo requests the judge to take the prisoner's name, and produces a\n                summons with this charge: Senators killed, 35; Roman Knights, 221; others as the\n                sands of the seashore for multitude. Claudius finds no counsel. At length out steps P. Petronius, an old chum of his, a finished scholar in\n                the Claudian tongue, and claimed a remand. Not granted. Pedo Pompeius prosecutes\n                with loud outcry. The counsel for the defence tries to reply; but Aeacus, who is the\n                soul of justice, will not have it. Aeacus hears the case against\n                Claudius, refuses to hear the other side and passes sentence against him, quoting\n                the line: A great silence fell. Not a soul but was stupefied at this new way of\n                managing matters; they had never known anything like it before. It was no new thing\n                to Claudius, yet he thought it unfair. There was a long discussion as to the\n                punishment he ought to endure. Some said that Sisyphus had done his job of porterage\n                long enough; Tantalus would be dying of thirst, if he were not relieved; the drag\n                must be put at last on wretched Ixion's wheel. But it was determined not to let off\n                any of the old stagers, lest Claudius should dare to hope for any such relief. It\n                was agreed that some new punishment must be devised: they must devise some new task,\n                something senseless, to suggest some craving without result. Then Aeacus decreed he\n                should rattle dice for ever in a box with no bottom. At once the poor wretch began\n                his fruitless task of hunting for the dice, which for ever slipped from his\n                    fingers.\n                 All on a sudden who should turn up but Caligula, and claims the man for a\n                slave: brings witnesses, who said they had seen him being flogged, caned,\n                fisticuffed by him. He is handed over to Caligula, and Caligula makes him a present\n                to Aeacus. Aeacus delivers him to his freedman Menander, to be his law-clerk."}], "quote": [{"@rend": "blockquote", "l": ["Now the sun's chariot had gone by the middle of his way;", "Half wearily he shook the reins, nearer to night than day,", "And led the light along the slope that down before him lay."]}, {"@rend": "blockquote", "l": ["\"Pour forth your laments, your sorrow declare,", "Let the sounds of grief rise high in the air:", "For he that is dead had a wit most keen,", "Was bravest of all that on earth have been.", "Racehorses are nothing to his swift feet:", "Rebellious Parthians he did defeat;", "Swift after the Persians his light shafts go:", "For he well knew how to fit arrow to bow,", "Swiftly the striped barbarians fled:", "With one little wound he shot them dead.", "And the Britons beyond in their unknown seas,", "Blue-shielded Brigantians too, all these", "He chained by the neck as the Romans' slaves.", "He terrified Ocean with all his waves,", "Made fear a new master to lay down the law.", "O weep for the man! This world never saw", "One quicker a troublesome suit to decide,", "When only one part of the case had been tried,", "(He could do it indeed and not hear either side).", "Who'll now sit in judgment the whole year round?", "Now he that is judge of the shades underground", "Once ruler of fivescore cities in Crete,", "Must yield to his better and take a back seat.", "Mourn, mourn, pettifoggers, ye venal crew,", "And you, minor poets, woe, woe is to you!", "And you above all, who get rich quick", "By the rattle of dice and the three card trick.\""], "pb": {"@id": "p.401"}}], "pb": [{"@id": "p.383"}, null]}}}}}