{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Constantia"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 1", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1928"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"div1": {"@type": "book", "@n": "2", "head": "Liber II\nad Serenum\nnec iniuriam nec contumeliam\naccipere sapientem\n(De Constantia Sapientis)", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.50"}, "#text": "Tantum inter Stoicos, Serene, et ceteros sapientiam professos interesse quantum inter feminas et\nmares non immerito dixerim, cum utraque turba ad\nvitae societatem tantundem conferat, sed altera pars\nad obsequendum, altera imperio nata sit. Ceteri\nsapientes molliter et blande, ut fere domestici et\nfamiliares medici aegris corporibus, non qua optimum\net celerrimum est medentur sed qua licet ; Stoici\nvirilem ingressi viam non ut amoena ineuntibus\nvideatur curae habent, sed ut quam primum nos\neripiat et in illum editum verticem educat, qui adeo\nextra omnem teli iactum surrexit, ut supra fortunam\n emineat.  \" At ardua per quae vocamur et confragosa\nsunt.\" Quid enim ? Plano aditur excelsum ? Sed\nne tam abrupta quidem sunt quam quidam putant.\nPrima tantum pars saxa rupesque habet et invii\nspeciem, sicut pleraque ex longinquo speculantibus\n\n\nabscisa et conexa videri solent, cum aciem longinquitas fallat, deinde propius adeuntibus eadem illa,\nquae in unum congesserat error oculorum, paulatim\nadaperiuntur, tum illis quae praecipitia ex intervallo\napparebant redit lene fastigium.\n Nuper cum incidisset mentio M. Catonis, indigne\nferebas, sicut es iniquitatis impatiens, quod Catonem\naetas sua parum intellexisset, quod supra Pompeios\net Caesares surgentem infra Vatinios posuisset, et\ntibi indignum videbatur, quod illi dissuasuro legem\ntoga in foro esset erepta quodque a rostris usque\nad arcum Fabianum per seditiosae factionis manus\ntraditus voces improbas et sputa et omnis alias\ninsanae multitudinis contumelias pertulisset."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.52"}, "#text": "Tum ego respondi habere te, quod rei publicae\nnomine movereris, quam hinc P. Clodius, hinc\nVatinius ac pessimus quisque venundabat et caeca\ncupiditate correpti non intellegebant se dum vendunt\net venire. Pro ipso quidem Catone securum te esse\niussi; nullam enim sapientem nec iniuriam accipere\nnec contumeliam posse, Catonem autem certius exemplar sapientis viri nobis deos immortalis dedisse\nquam Ulixen et Herculem prioribus saeculis. Hos\nenim Stoici nostri sapientes pronuntiaverunt, invictos\nlaboribus et contemptores voluptatis et victores\n omnium terrorum.  Cato non cum feris manus contulit, quas consectari venatoris agrestisque est, nec\n\n\nmonstra igne ac ferro persecutus est nec in ea\ntempora incidit quibus credi posset caelum umeris\nunius inniti. Excussa iam antiqua credulitate et\nsaeculo ad summam perducto sollertiam cum ambitu\ncongressus, multiformi malo, et cum potentiae immensa cupiditate, quam totus orbis in tres divisus\nsatiare non poterat, adversus vitia civitatis degenerantis et pessum sua mole sidentis stetit solus et\ncadentem rem publicam, quantum modo una retrahi\nmanu poterat, tenuit, donec abstractus comitem se\ndiu sustentatae ruinae dedit simulque exstincta sunt\nquae nefas erat dividi; neque enim Cato post\n libertatem vixit nec libertas post Catonem.  Huic tu\nputas iniuriam fieri potuisse a populo, quod aut\npraeturam illi detraxit aut togam ? Quod sacrum\nillud caput purgamentis oris adspersit ? Tutus est\nsapiens nec ulla affici aut iniuria aut contumelia\npotest."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.54"}, {"@id": "p.56"}], "#text": "Videor mihi intueri animum tuum incensum et\neffervescentem ; paras adclamare : \" Haec sunt quae\nauctoritatem praeceptis vestris detrahant. Magna\npromittitis et quae ne optari quidem, nedum credi\npossint; deinde ingentia locuti cum pauperem\nnegastis esse sapientem, non negatis solere illi et\nservum et tectum et cibum deesse, cum sapientem negatis insanire, non negatis et alienari et\n\n\nparum sana verba emittere et quicquid vis morbi\ncogit audere, cum sapientem negastis servum esse,\nidem non itis infitias et veniturum et imperata\nfacturum et domino suo servilia praestaturum ministeria. Ita sublato alte supercilio in eadem quae\n ceteri descenditis mutatis rerum nominibus.  Tale\nitaque aliquid et in hoc esse suspicor, quod prima\nspecie pulchrum atque magnificum est, nec iniuriam\nnec contumeliam accepturum esse sapientem. Multum autem interest, utrum sapientem extra indignationem an extra iniuriam ponas. Nam si dicis\nillum aequo animo laturum, nullum habet privilegium,\ncontigit illi res vulgaris et quae discitur ipsa iniuriarum assiduitate, patientia ; si negas accepturum\niniuriam, id est neminem illi temptaturum facere,\nomnibus relictis negotiis Stoicus fio.\"\n Ego vero sapientem non imaginario honore verborum exornare constitui, sed eo loco ponere quo\nnulla permittatur iniuria. \" Quid ergo ? Nemo erit\nqui lacessat, qui temptet ? \" Nihil in rerum natura\ntam sacrum est, quod sacrilegum non inveniat, sed\nnon ideo divina minus in sublimi sunt, si exsistunt\nqui magnitudinem multum ultra se positam non\ntacturi appetant ; invulnerabile est non quod non\nferitur, sed quod non laeditur ; ex hac tibi nota\n sapientem exhibebo.  Numquid dubium est, quin\ncertius robur sit quod non vincitur quam quod non\n\n\nlacessitus cum dubiae sint vires inexpertae, at merito\ncertissima firmitas habeatur, quae omnis incursus\nrespuit ? Sic tu sapientem melioris scito esse\nnaturae, si nulla illi iniuria nocet, quam si nulla fit.\nEt illum fortem virum dicam, quem bella non subigunt nec admota vis hostilis exterret, non cui pingue\n otium est inter desides populos.  Hoc igitur dico,\nsapientem nulli esse iniuriae obnoxium ; itaque non\nrefert, quam multa in illum coiciantur tela, cum sit\nnulli penetrabilis. Quomodo quorundam lapidum\ninexpugnabilis ferro duritia est nec secari adamas\naut caedi vel deteri potest sed incurrentia ultro\nretundit, quemadmodum quaedam non possunt igne\nconsumi sed flamma circumfusa rigorem suum habitumque conservant, quemadmodum proiecti quidam\nin altum scopuli mare frangunt nec ipsi ulla saevitiae\nvestigia tot verberati saeculis ostentant ; ita sapientis\nanimus solidus est et id roboris collegit, ut tam tutus\nsit ab iniuria quam illa quae rettuli."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.58"}, "note": {"@n": "marg", "#text": "3"}, "#text": "\" Quid ergo ? Non erit aliquis qui sapienti\nfacere temptet iniuriam ? \" Temptabit, sed non\nperventuram ad eum ; maiore enim intervallo a\ncontactu inferiorum abductus est, quam ut ulla vis\nnoxia usque ad illum vires suas perferat. Etiam\ncum potentes et imperio editi et consensu servientium\nvalidi nocere intendent, tam citra sapientiam omnes\neorum impetus deficient, quam quae nervo tormentis-\n\n\nve in altum exprimuntur, cum extra visum exsilierint,\n citra caelum tamen flectuntur. Quid ?  Tu putas\ntum, eum stolidus ille rex multitudine telorum diem\nobscuraret, ullam sagittam in solem incidisse aut\ndemissis in profundum catenis Neptunum potuisse\ncontingi ? Ut caelestia humanas manus effugiunt\net ab his qui templa diruunt ac simulacra conflant\nnihil divinitati nocetur, ita quicquid fit in sapientem\nproterve, petulanter, superbe, frustra temptatur.\n\" At satius erat neminem esse qui facere vellet.\"\n Rem difficilem optas humano generi, innocentiam ;\net non fieri eorum interest qui facturi sunt, non\neius qui pati ne si fiat quidem potest. Immo nescio\nan magis vires sapientiae ostendat tranquillitas inter\nlacessentia, sicut maximum argumentum est imperatoris armis virisque pollentis tuta securitas in\nhostium terra."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.60"}, {"@id": "p.62"}], "note": "salva added by Madvig.", "#text": "Dividamus, si tibi videtur. Serene, iniuriam a\ncontumelia. Prior illa natura gravior est, haec levior\net tantum delicatis gravis, qua non laeduntur homines\nsed offenduntur. Tanta est tamen animorum dissolutio\net vanitas, ut quidam nihil acerbius putent. Sic in-\nvenies servum qui flagellis quam colaphis caedi malit\net qui mortem ac verbera tolerabiliora credat quam\n contumeliosa verba.  Ad tantas ineptias perventum\nest, ut non dolore tantum sed doloris opinione\n\n\nvexemur more puerorum, quibus metum incutit\numbra et personarum deformitas et depravata facies,\nlacrimas vero evocant nomina parum grata auribus et\ndigitorum motus et alia quae impetu quodam erroris\n improvidi refugiunt.  Iniuria propositum hoc habet\naliquem malo adficere ; malo autem sapientia non\nrelinquit locum, unum enim illi malum est turpitudo,\nquae intrare eo ubi iam virtus honestumque est non\npotest. Ergo, si iniuria sine malo nulla est, malum\nnisi turpe nullum est, turpe autem ad honestis\noccupatum pervenire non potest, iniuria ad sapientem\nnon pervenit. Nam si iniuria alicuius mali patientia\nest, sapiens autem nullius mali est patiens, nulla ad\n sapientem iniuria pertinet.  Omnis iniuria deminutio\neius est in quem incurrit, nec potest quisquam iniuriam accipere sine aliquo detrimento vel dignitatis\nvel corporis vel rerum extra nos positarum. Sapiens\nautem nihil perdere potest ; omnia in se reposuit,\nnihil fortunae credit, bona sua in solido habet contentus virtute, quae fortuitis non indiget ideoque\nnec augeri nec minui potest ; nam et in summum\nperducta incrementi non habent locum et nihil eripit\nfortuna nisi quod dedit ; virtutem autem non dat,\nideo nec detrahit ; libera est, inviolabilis, immota,\ninconcussa, sic contra casus indurat, ut ne inclinari\n quidem, nedum vinci possit;  adversus adparatus\nterribilium rectos oculos tenet, nihil ex vultu mutat,\nsive illi dura sive secunda ostentantur. Itaque nihil\n\n\nperdet quod perire sensurus sit; unius enim in\npossessione virtutis est, ex qua depelli numquam\npotest, ceteris precario utitur quis autem iactura\nmovetur alieni ? Quodsi iniuria nihil laedere potest\nex his quae propria sapientis sunt, quia virtute salva \nsua salva sunt, iniuria sapienti non potest fieri.\n Megaram Demetrius ceperat, cui cognomen Poliorcetes fuit. Ab hoc Stilbon philosophus interrogatus,\nnum aliquid perdidisset : \" Nihil,\" inquit, \" omnia\nmea mecum sunt.\" Atqui et patrimonium eius in\npraedam cesserat et filias rapuerat hostis et patria in\nalienam dicionem pervenerat et ipsum rex circumfusus\nvictoris exercitus armis ex superiore loco rogitabat.\n At ille victoriam illi excussit et se urbe capta non\ninvictum tantum sed indemnem esse testatus est.\nHabebat enim vera secum bona, in quae non est\nmanus iniectio, at quae dissipata et direpta ferebantur, non iudicabat sua sed adventicia et nutum\nfortunae sequentia. Ideo ut non propria dilexerat ;\nomnium enim extrinsecus adfluentium lubrica et\nincerta possessio est."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.64"}, {"@id": "p.66"}], "#text": "Cogita nunc, an huic fur aut calumniator aut\nvicinus impotens aut dives aliquis regnum orbae\nsenectutis exercens facere iniuriam possit, cui bellum\net hostis et ille egregiam artem quassandarum urbium\n professus eripere nihil potuit.  Inter micantis ubique\n\n\ngladios et militarem in rapina tumultum, inter\nflammas et sanguinem stragemque impulsae civitatis,\ninter fragorem templorum super deos suos cadentium\nuni homini pax fuit. Non est itaque, quod audax\niudices promissum, cuius tibi, si parum fidei habeo,\nsponsorem dabo. Vix enim credis tantum firmitatis\nin hominem aut tantam animi magnitudinem cadere ;\n sed is prodit in medium qui dicat :  \" Non est quod\ndubites, an attollere se homo natus supra humana\npossit, an dolores, damna, ulcerationes, vulnera,\nmagnos motus rerum circa se frementium securus\naspiciat et dura placide ferat et secunda moderate, nec\nillis cedens nec his fretus, unus idemque inter diversa\nsit nec quicquam suum nisi se putet, et se quoque\n ea parte qua melior est.  En adsum hoc vobis probaturus, sub isto tot civitatium eversore munimenta\nincussu arietis labefieri et turrium altitudinem cuniculis\nac latentibus fossis repente desidere et aequaturum\neditissimas arces aggerem crescere, at nulla machinamenta posse reperiri, quae bene fundatum animum\n agitent. Erepsi modo e ruinis domus et incendis undique relucentibus flammas per sanguinem fugi;  filias\nmeas quis casus habeat, an peior publico, nescio ; solus\net senior et hostilia circa me omnia videns tamen integrum incolumemque esse censum meum profiteor.\n\n\n Teneo, habeo quicquid mei habui.  Non est quod\nme victum victoremque te credas. Vicit fortuna tua\nfortunam meam. Caduca illa et dominum mutantia\nubi sint nescio ; quod ad res meas pertinet, mecum\n sunt, mecum erunt.  Perdiderunt isti divites patrimonia, libidinosi amores suos et magno pudoris impendio dilecta scorta, ambitiosi curiam et forum et\nloca exercendis in publico vitiis destinata ; feneratores\nperdiderunt tabellas, quibus avaritia falso laeta\ndivitias imaginatur. Ego quidem omnia integra\nillibataque habeo. Proinde istos interroga qui flent,\nlamentantur, qui strictis gladiis nuda pro pecunia\ncorpora opponunt, qui hostem onerato sinu fugiunt.\"\n Ergo ita habe. Serene, perfectum illum virum,\nhumanis divinisque virtutibus plenum, nihil perdere.\nBona eius solidis et inexsuperabilibus munimentis\npraecincta sunt. Non Babylonios illis muros contuleris, quos Alexander intravit, non Carthaginis aut\nNumantiae moenia una manu capta, non Capitolium\narcemve, habent ista hostile vestigium. Illa, quae\nsapientem tuentur, et a flamma et ab incursu tuta\nsunt, nullum introitum praebent, excelsa, inexpugnabilia, diis aequa."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.68"}, {"@id": "p.70"}], "#text": "Non est quod dicas, ita ut soles, hunc sapientem\nnostrum nusquam inveniri. Non fingimus istud\n\n\nhumani ingenii vanum decus nec ingentem imaginem falsae rei concipimus, sed qualem conformamus,\nexhibuimus, exhibebimus, raro forsitan magnisque\naetatium intervallis unum; neque enim magna et\nexcedentia solitum ac vulgarem modum crebro gignuntur. Ceterum hic ipse M. Cato, a cuius mentione\nhaec disputatio processit, vereor ne supra nostrum\nexemplar sit.\n Denique validius debet esse quod laedit eo quod\nlaeditur ; non est autem fortior nequitia virtute ;\nnon potest ergo laedi sapiens. Iniuria in bonos nisi\na malis non temptatur ; bonis inter se pax est, mali\ntam bonis perniciosi quam inter se. Quodsi laedi\nnisi infirmior non potest, malus autem bono infirmior\nest, nec iniuria bonis nisi a dispari verenda est;\niniuria in sapientem virum non cadit. Illud enim\niam non es admonendus neminem bonum esse nisi\n sapientem. \" Si iniuste,\" inquit, \" Socrates damnatus est, iniuriam accepit.\"  Hoc loco intellegere\nnos oportet posse evenire, ut faciat aliquis iniuriam\nmihi et ego non accipiam. Tamquam si quis rem,\nquam e villa mea subripuit, in domo mea ponat, ille\n furtum fecerit, ego nihil perdiderim.  Potest aliquis\nnocens fieri, quamvis non nocuerit. Si quis cum\nuxore sua tamquam cum aliena concumbat, adulter\n\n\nerit, quamvis illa adultera non sit. Aliquis mihi\nvenenum dedit, sed vim suam remixtum cibo perdidit;\nvenenum ille dando sceleri se obligavit, etiam si non\nnocuit ; non minus latro est, cuius telum obposita\nveste elusum est. Omnia scelera etiam ante effectum\noperis, quantum culpae satis est, perfecta sunt.\n Quaedam eius condicionis sunt et hac vice copulantur,\nut alterum sine altero esse possit, alterum sine altero\nnon possit. Quod dico conabor facere manifestum.\nPossum pedes movere, ut non curram ; currere non\npossum, ut pedes non moveam. Possum, quamvis\nin aqua sim, non natare ; si nato, non possum in\n aqua non esse.  Ex hac sorte et hoc est de quo\nagitur. Si iniuriam accepi, necesse est factam esse ;\nsi est facta, non est necesse accepisse me; multa\nenim incidere possunt quae submoveant iniuriam.\nUt intentatam manum deicere aliquis casus potest\net emissa tela declinare, ita iniurias qualescumque\npotest aliqua res repellere et in medio intercipere,\nut et factae sint nec acceptae."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": [{"@id": "p.72"}, {"@id": "p.74"}], "note": "So inferior MSS. and Pincianus: A omits.", "#text": "Praeterea iustitia nihil iniustum pati potest,\nquia non coeunt contraria. Iniuria autem non potest\nfieri nisi iniuste ; ergo sapienti iniuria non potest\nfieri. Nec est quod mireris ; si nemo illi potest\niniuriam facere, ne prodesse quidem quisquam potest.\nEt sapienti nihil deest quod accipere possit loco\n\n\nmuneris, et malus nihil potest dignum tribuere sapiente ; habere enim prius debet quam dare, nihil\nautem habet quod ad se transferri sapiens gavisurus\n sit.  Non potest ergo quisquam aut nocere sapienti\naut prodesse, quoniam divina nec iuvari desiderant\nnec laedi possunt, sapiens autem vicinus proximusque\ndis consistit, excepta mortalitate similis deo. Ad illa\nnitens pergensque excelsa, ordinata, intrepida,\naequali et concordi cursu fluentia, secura, benigna,\nbono publico nata, et sibi et aliis salutaria nihil\n humile concupiscet, nihil flebit.  Qui rationi innixus\nper humanos casus divino incedit animo, non habet\nubi accipiat iniuriamab homine me tantum dicere\nputas ? Ne a fortuna quidem, quae quotiens cum\nvirtute congressa est, numquam par recessit. Si\nmaximum illud ultra quod nihil habent iratae leges\nac saevissimi domini quod  minentur, in quo imperium suum fortuna consumit, aequo placidoque\nanimo accipimus et scimus mortem malum non esse,\nob hoc ne iniuriam quidem, multo facilius alia\ntolerabimus, damna et dolores, ignominias, locorum\ncommutationes, orbitates, discidia, quae sapientem,\netiam si universa circumveniant, non mergunt,\nnedum ut ad singulorum impulsus maereat. Et\nsi fortunae iniurias moderate fert, quanto magis\n\n\nhominum potentium quos scit fortunae manus\nesse!"}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": ["in vilia Madvig: invitia A.", "in added by Madvig.", "s impellit Bentley : impedit A."], "pb": {"@id": "p.76"}, "#text": "Omnia itaque sic patitur ut hiemis rigorem et\nintemperantiam caeli, ut fervores morbosque et\ncetera forte accidentia, nec de quoquam tam bene\niudicat, ut illum quicquam putet consilio fecisse, quod\nin uno sapiente est. Aliorum omnium non consilia,\nsed fraudes et insidiae et motus animorum inconditi\nsunt, quos casibus adnumerat ; omne autem fortuitum circa nos saevit et in vilia. \n Illud quoque cogita, iniuriarum latissime patere\n\tmateriam in  illis per quae periculum nobis quaesitum est, ut accusatore submisso aut criminatione\nfalsa aut irritatis in nos potentiorum odiis quaeque\nalia inter togatos latrocinia sunt. Est et illa iniuria\nfrequens, si lucrum alicui excussum est aut praemium\ndiu captatum, si magno labore adfectata hereditas\naversa est et quaestuosae domus gratia erepta. Haec\neffugit sapiens qui nescit nec in spem nec in metum\n vivere.  Adice nunc quod iniuriam nemo inmota\nmente accipit, sed ad sensum eius perturbatur, caret\nautem perturbatione vir ereptus erroribus, moderator\nsui, altae quietis et placidae. Nam si tangit illum\n\n\n\tiniuria, et movet et impellit, caret autem ira sapiens,\nquam excitat iniuriae species, nec aliter careret ira\nnisi et iniuria, quam scit sibi non posse fieri. Inde\ntam erectus laetusque est, inde continuo gaudio\nelatus ; adeo autem ad offensiones rerum hominumque non contrahitur, ut ipsa illi iniuria usui sit, per\nquam experimentum sui capit et virtutem temptat.\n Faveamus, obsecro vos, huic proposito aequisque et\nanimis et auribus adsimus, dum sapiens iniuriae\nexcipitur ! Nec quicquam ideo petulantiae vestrae\naut rapacissimis cupiditatibus aut caecae temeritati\nsuperbiaeque detrahitur. Salvis vitiis vestris haec\nsapienti libertas quaeritur. Non ut vobis facere non\nliceat iniuriam, agimus, sed ut ille omnes iniurias in\naltum demittat patientiaque se ac magnitudine animi\n defendat.  Sic in certaminibus sacris plerique vicerunt\ncaedentium manus obstinata patientia fatigando. Ex\nhoc puta genere sapientem eorum, qui exercitatione\nlonga ac fideli robur perpetiendi lassandique omnem\ninimicam vim consecuti sunt."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.78"}, {"@id": "p.80"}], "note": "factumve Gertz : factumque A.", "#text": "Quoniam priorem partem percucurrimus, ad\nalteram transeamus, qua quibusdam propriis, plerisque vero communibus contumeliam refutabimus.\n\n\nEst minor iniuria, quam queri magis quam exsequi\npossumus, quam leges quoque nulla dignam vindicta\n putaverunt.  Hunc affectum movet humilitas animi\n\tcontrahentis se ob dictum factumve  inhonorificum:\n\" Ille me hodie non admisit, cum alios admitteret,\"\net \" sermonem meum aut superbe aversatus est aut\npalam risit,\" et \" non in medio me lecto sed in imo\ncollocavit,\" et alia huius notae, quae quid vocem nisi\nquerellas nausiantis animi ? In quae fere delicati\net felices incidunt ; non vacat enim haec notare cui\n peiora instant.  Nimio otio ingenia natura infirma et\nmuliebria et inopia verae iniuriae lascivientia his\ncommoventur, quorum pars maior constat vitio interpretantis. Itaque nec prudentiae quicquam in se\nesse nec fiduciae ostendit qui contumelia afficitur ;\nnon dubie enim contemptum se iudicat, et hic morsus\nnon sine quadam humilitate animi evenit supprimentis\nse ac descendentis. Sapiens autem a nullo contemnitur, magnitudinem suam novit nullique tantum\nde se licere renuntiat sibi et omnis has, quas non\nmiserias animorum sed molestias dixerim, non vincit\nsed ne sentit quidem.\n Alia sunt quae sapientem feriunt, etiam si non\npervertunt, ut dolor corporis et debilitas aut amicorum\n\n\nliberorumque amissio et patriae bello flagrantis\ncalamitas. Haec non nego sentire sapientem ; nec\nenim lapidis illi duritiam ferrive adserimus. Nulla\nvirtus est, quae non sentiat se perpeti. Quid ergo\nest ? Quosdam ictus recipit, sed receptos evincit\net sanat et comprimit, haec vero minora ne sentit\nquidem nec adversus ea solita illa virtute utitur dura\ntolerandi, sed aut non adnotat aut digna risu putat."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "note": "followed by animi in A.", "pb": {"@id": "p.82"}, "#text": "Praeterea cum magnam partem contumeliarum superbi insolentesque faciant et male felicitatem ferentes, habet quo istum affectum inflatum\n\trespuat, pulcherrimam virtutem omnium, magnanimitatem. Illa, quicquid eiusmodi est, transcurrit ut\nvanas species somniorum visusque nocturnos nihil\n habentis solidi atque veri.  Simul illud cogitat omnes\ninferiores esse, quam ut illis audacia sit tanto excelsiora despicere. Contumelia a contemptu dicta est,\nquia nemo nisi quem contempsit tali iniuria notat;\nnemo autem maiorem melioremque contemnit, etiam\nsi facit aliquid, quod contemnentes solent. Nam et\npueri os parentium feriunt et crines matris turbavit\nlaceravitque infans et sputo adspersit aut nudavit in\nconspectu suorum tegenda et verbis obscenioribus\nnon pepercit, et nihil horum contumeliam dicimus.\n\n\nQuare ? Quia qui facit contemnere non potest.\n Eadem causa est, cur nos mancipiorum nostrorum\nurbanitas in dominos contumeliosa delectet, quorum\naudacia ita demum sibi in convivas ius facit, si coepit\na domino ; et ut quisque contemptissimus et vel ludibrium est,ita solutissimae linguae est. Pueros quidam\nin hoc mercantur procaces et illorum impudentiam\nacuunt ac sub magistro habent, qui probra meditate\neffundant, nec has contumelias vocamus, sed argutias.\nQuanta autem dementia est isdem modo delectari,\nmodo offendi, et rem ab amico dictam maledictum\nvocare, a servulo ioculare convicium !"}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "note": "puerilis added by Gertz.", "pb": {"@id": "p.84"}, "#text": "Quem animum nos adversus pueros habemus,\nhunc sapiens adversus omnes, quibus etiam post iuventam canosque puerilitas est. An quicquam isti\nprofecerunt, quibus puerilis  animi mala sunt auctique\nin maius errores, qui a pueris magnitudine tantum\nformaque corporum differunt, ceterum non minus vagi\nincertique, voluptatium sine dilectu adpetentes,\n trepidi et non ingenio sed formidine quieti ?  Non\nideo quicquam inter illos puerosque interesse quis\ndixerit, quod illis talorum nucumve et aeris minuti\navaritia est, his auri argentique et urbium, quod illi\ninter ipsos magistratus gerunt et praetextam\nfascesque ac tribunal imitantur, hi eadem in campo\n\n\nforoque et in curia serio ludunt, illi in litoribus\nharenae congestu simulacra domuum excitant, hi ut\nmagnum aliquid agentes in lapidibus ac parietibus et\ntectis moliendis occupati tutelae corporum inventa\nin periculum verterunt. Ergo par pueris longiusque\n progressis, sed in alia maioraque error est.  Non immerito itaque horum contumelias sapiens ut iocos\naccipit, et aliquando illos tanquam pueros malo\npoenaque admonet, adficit, non quia accepit iniuriam,\nsed quia fecerunt et ut desinant facere ; sic enim\net pecora verbere domantur, nec irascimur illis, cum\nsessorem recusaverunt, sed compescimus, ut dolor\ncontumaciam vincat. Ergo et illud solutum scies,\nquod nobis opponitur : \" Quare, si non accepit\niniuriam sapiens nec contumeliam, punit eos qui\nfecerunt ?\" Non enim se ulciscitur, sed illos emendat."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.86"}, {"@id": "p.88"}], "note": "ut added by Weidner.", "#text": "Quid est autem, quare hanc animi firmitatem\nnon credas in virum sapientem cadere, cum tibi in\naliis idem notare sed non ex eadem causa liceat ?\nQuis enim phrenetico medicus irascitur ? Quis\nfebricitantis et a frigida prohibiti maledicta in malam\n partem accipit ?  Hunc affectum adversus omnis\nhabet sapiens, quem adversus aegros suos medicus,\nquorum nec obscena, si remedio egent, contrectare\nnec reliquias et effusa intueri dedignatur nec per\nfurorem saevientium excipere convicia. Scit sapiens\n\n\n\tomnis hos, qui togati purpuratique incedunt ut \nvalentes, coloratos male sanos esse, quos non aliter\nvidet quam aegros intemperantis. Itaque ne succenset quidem, si quid in morbo petulantius ausi sunt\nadversus medentem, et quo animo honores eorum\nnihilo aestimat, eodem parum honorifice facta.\n Quemadmodum non placebit sibi, si illum mendicus\ncoluerit, nec contumeliam iudicabit, si illi homo\nplebis ultimae salutanti mutuam salutationem non\nreddiderit, sic ne suspiciet quidem, si illum multi\ndivites suspexerintscit enim illos nihil a mendicis\ndifferre, immo miseriores esse, illi enim exiguo, hi\nmulto egentet rursus non tangetur, si illum rex\nMedorum Attalusve Asiae salutantem silentio ac\nvultu arroganti transierit. Scit statum eius non magis\nhabere quicquam invidendum quam eius, cui in magna\nfamilia cura optigit aegros insanosque compescere.\n Num moleste feram, si mihi non reddiderit nomen\naliquis ex his, qui ad Castoris negotiantur nequam\nmancipia ementes vendentesque, quorum tabernae\npessimorum servorum turba refertae sunt ? Non, ut\nputo ; quid enim is boni habet, sub quo nemo nisi\nmalus est ? Ergo ut huius humanitatem inhumanitatemque neglegit, ita et regis : \" Habes sub te\nParthos et Medos et Bactrianos, sed quos metu\ncontines, sed propter quos remittere arcum tibi non\n\n\ncontigit, sed hostes teterrimos, sed venales, sed novum\n aucupantes dominum. \" Nullius ergo movebitur\ncontumelia. Omnes enim inter se differant, sapiens\nquidem pares illos ob aequalem stultitiam omnis\nputat ; nam si semel se demiserit eo, ut aut iniuria\nmoveatur aut contumelia, non poterit umquam esse\nsecurus. Securitas autem proprium bonum sapientis\nest ; nec committet, ut iudicando contumeliam sibi\nfactam honorem habeat ei qui fecit ; necesse est\nenim, a quo quisque contemni moleste ferat, suspici\ngaudeat."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.90"}, "#text": "Tanta quosdam dementia tenet, ut sibi contumeliam fieri putent posse a muliere. Quid refert\nquam habeant, quot lecticarios habentem, quam oneratas aures, quam laxam sellam ? Aeque inprudens\nanimal est et, nisi scientia accessit ac multa eruditio,\nferum, cupiditatium incontinens. Quidam se a cinerario impulsos moleste ferunt et contumeliam vocant\nostiari difficultatem, nomenculatoris superbiam, cubiculari supercilium. O quantus risus inter ista\ntollendus est ! quanta voluptate implendus animus ex\nalienorum errorum tumultu contemplanti quietem\n suam ! \" Quid ergo ?  Sapiens non accedet ad fores,\nquas durus ianitor obsidet ? \" Ille vero, si res\nnecessaria vocabit, experietur et illum, quisquis erit,\ntanquam canem acrem obiecto cibo leniet nec\nindignabitur aliquid impendere, ut limen transeat,\n\n\ncogitans et in pontibus quibusdam pro transitu dari.\nItaque illi quoque, quisquis erit, qui hoc salutationum\npublicum exerceat, donabit ; scit emi aere venalia.\nIlle pusilli animi est, qui sibi placet, quod ostiario\nlibere respondit, quod virgam eius fregit, quod ad\ndominum accessit et petit corium. Facit se adver-\n sarium qui contendit, et ut vincat, par fuit.  \" At\nsapiens colapho percussus quid faciet ? \" Quod Cato,\ncum illi os percussum esset ; non excanduit, non\nvindicavit iniuriam, ne remisit quidem, sed factam\nnegavit ; maiore animo non agnovit quam ignovisset.\nNon diu in hoc haerebimus ; quis enim nescit nihil\nex his, quae creduntur mala aut bona, ita videri\n sapienti ut omnibus ?  Non respicit, quid homines\nturpe iudicent aut miserum, non it qua populus, sed\nut sidera contrarium mundo iter intendunt, ita hic\nadversus opinionem omnium vadit."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.92"}, {"@id": "p.94"}], "#text": "Desinite itaque dicere : \" Non accipiet ergo\nsapiens iniuriam, si caedetur, si oculus illi eruetur ?\nNon accipiet contumeliam, si obscenorum vocibus\nimprobis per forum agetur ? Si in convivio regis\nrecumbere infra mensam vescique cum servis ignominiosa officia sortitis iubebitur ? Si quid aliud ferre\ncogetur eorum quae excogitari pudori ingenuo\n molesta possunt ?  \" In quantumcumque ista vel\n\n\nnumero vel magnitudine creverint, eiusdem naturae\nerunt. Si non tangent illum parva, ne maiora qui-\ndem ; si non tangent pauca, ne plura quidem. Sed\nex imbecillitate vestra coniecturam capitis ingentis\nanimi, et cum cogitastis quantum putetis vos pati\nposse, sapientis patientiae paulo ulteriorem terminum\nponi tis. At illum in aliis mundi finibus sua virtus\n collocavit nihil vobiscum commune habentem.  Quaere\net aspera et quaecumque toleratu gravia sunt\naudituque et visu refugienda. Non obruetur eorum\ncoetu et qualis singulis, talis universis obsistet. Qui\ndicit illud tolerabile sapienti, illud intolerabile, et\nanimi magnitudinem intra certos fines tenet, male\nagit ; vincit nos fortuna, nisi tota vincitur.\n Ne putes istam Stoicam esse duritiam, Epicurus,\nquem vos patronum inertiae vestrae assumitis putatisque mollia ac desidiosa praecipere et ad voluptates\nducentia, \" Raro,\" inquit, \" sapienti fortuna intervenit.\" Quam paene emisit viri vocem ! Vis tu\n fortius loqui et illam ex toto summovere !  Domus\nhaec sapientis angusta, sine cultu, sine strepitu, sine\napparatu, nullis adservatur ianitoribus turbam venali\nfastidio digerentibus, sed per hoc limen vacuum et\nab ostiaris liberum fortuna non transit. Scit non esse\nillic sibi locum, ubi sui nihil est."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.96"}, "#text": "Quodsi Epicurus quoque, qui corpori plurimum\nindulsit, adversus iniurias exsurgit, qui id apud nos\nincredibile videri potest aut supra humanae naturae\nmensuram ? Ille ait iniurias tolerabiles esse sapienti,\nnos iniurias non esse. Nec enim est, quod dicas hoc\n naturae repugnare.  Non negamus rem incommodam\nesse verberari et impelli et aliquo membro carere,\nsed omnia ista negamus iniurias esse ; non sensum\nillis doloris detrahimus, sed nomen iniuriae, quod non\npotest recipi virtute salva. Uter verius dicat videbimus ; ad contemptum quidem iniuriae uterque\nconsentit. Quaeris quid inter duos intersit ? Quod\ninter gladiatores fortissimos, quorum alter premit\nvulnus et stat in gradu, alter respiciens ad clamantem\npopulum significat nihil esse et intercedi non patitur.\n Non est, quod putes magnum, quo dissidemus ; illud\nquo de agitur, quod unum ad vos pertinet, utraque\nexempla hortantur, contemnere iniurias et, quas\niniuriarum umbras ac suspiciones dixerim, contumelias, ad quas despiciendas non sapiente opus est\nviro, sed tantum consipiente, qui sibi possit dicere :\n\" Utrum merito mihi ista accidunt an inmerito ? Si\nmerito, non est contumelia, iudicium est ; si inmerito,\n illi qui iniusta facit erubescendum est.\"  Et quid est\nillud quod contumelia dicitur ? In capitis mei levitatem iocatus est et in oculorum valitudinem et in\ncrurum gracilitatem et in staturam. Quae contumelia est quod apparet audire ? Coram uno ali-\n\n\nquid dictum ridemus, coram pluribus indignamur, et\neorum aliis libertatem non relinquimus, quae ipsi in\nnos dicere adsuevimus ; iocis temperatis delectamur,\nimmodicis irascimur."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.98"}, "#text": "Chrysippus ait quendam indignatum, quod\nillum aliquis vervecem marinum dixerat. In senatu\nflentem vidimus Fidum Cornelium, Nasonis Ovidii\ngenerum, cum illum Corbulo struthocamelum depilatum dixisset ; adversus alia maledicta mores et\nvitam convulnerantia frontis illi firmitas constitit,\nadversus hoc tam absurdum lacrimae prociderunt ;\ntanta animorum inbecillitas est, ubi ratio discessit.\n Quid, quod offendimur, si quis sermonem nostrum\nimitatur, si quis incessum, si quis vitium aliquod\ncorporis aut linguae exprimit ? Quasi notiora illa\nfiant alio imitante quam nobis facientibus ! Senectutem quidam inviti audiunt et canos et alia ad quae\nvoto pervenitur ; paupertatis maledictum quosdam\nperussit, quam sibi obiecit quisquis abscondit. Itaque\nmateria petulantibus et per contumeliam urbanis\ndetrahitur, si ultro illam et prior occupes ; nemo\n risum praebuit qui ex se cepit.  Vatinium, hominem\nnatum et ad risum et ad odium, scurram fuisse et\nvenustum ac dicacem memoriae proditum est. In\npedes suos ipse plurima dicebat et in fauces concisas ;\nsic inimicorum, quos plures habebat quam morbos,\net in primis Ciceronis urbanitatem effugerat. Si hoc\npotuit ille duritia oris, qui assiduis conviciis pudere\n\n\ndedidicerat, cur is non possit, qui studiis liberalibus\net sapientiae cultu ad aliquem profectum pervenerit ?\n Adice quod genus ultionis est eripere ei, qui fecit,\nfactae contumeliae voluptatem ; solent dicere : \"O\nmiserum me ! Puto, non intellexit.\" Adeo fructus\ncontumeliae in sensu et indignatione patientis est.\nDeinde non deerit illi aliquando par; invenietur qui\nte quoque vindicet."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.100"}, {"@id": "p.102"}], "note": "cothurnatus Pincianus, cf. Suetonius, Cal. 52 : conturbatus A.", "#text": "C. Caesar inter cetera vitia, quibus abundabat,\ncontumeliosus mira libidine ferebatur omnis aliqua\nnota feriendi, ipse materia risus benignissima : tanta\nilli palloris insaniam testantis foeditas erat, tanta\noculorum sub fronte anili latentium torvitas, tanta\ncapitis destituti et emendicaticiis capillis aspersi deformitas ; adice obsessam saetis cervicem et exilitatem crurum et enormitatem pedum. Immensum\nest, si velim singula referre, per quae in parentes\navesque suos contumeliosus fuit, per quae in uni-\nversos ordines; ea referam, quae illum exitio\ndederunt.\n Asiaticum Valerium in primis amicis habebat,\nferocem virum et vix aequo animo alienas contumelias laturum ; huic in convivio, id est in contione,\nvoce clarissima, qualis in concubitu esset uxor eius,\nobiecit. Di boni, hoc virum audire, principem scire et\nusque eo licentiam pervenisse, ut, non dico consulari,\n\n\nnon dico amico, sed tantum marito princeps et\n adulterium suum narret et fastidium!  Chaereae\ncontra, tribuno militum, sermo non pro manu erat,\nlanguidus sono et, ni facta nosses, suspectior. Huic\nGaius signum petenti modo Veneris, modo Priapi\ndabat aliter atque aliter exprobrans armato mollitiam;\nhaec ipse perlucidus, crepidatus, auratus. Coegit itaque illum uti ferro, ne saepius signum peteret ! Ille\nprimus inter coniuratos manum sustulit, ille cervicem\nmediam uno ictu decidit ; plurimum deinde undique\npublicas ac privatas iniurias ulciscentium gladiorum\ningestum est, sed primus vir fuit, qui minime visus\n est.  At idem Gaius omnia contumelias putabat, ut\nsunt ferendarum impatientes faciendarum cupidissimi; iratus fuit Herennio Macro, quod illum Gaium\nsalutaverat, nec impune cessit primipilari, quod\nCaligulam dixerat; hoc enim in castris natus et\nalumnus legionum vocari solebat, nullo nomine militibus familiarior umquam factus, sed iam Caligulam\nconvicium et probrum iudicabat cothurnatus.   Ergo\nhoc ipsum solacio erit, etiam si nostra facilitas\nultionem omiserit, futurum aliquem qui poenas\nexigat a procace et superbo et iniurioso, quae vitia\n\n\nnumquam in uno homine et in una contumelia consumuntur.\nRespiciamus eorum exempla, quorum laudamus\npatientiam, ut Socratis, qui comoediarum publicatos\nin se et spectatos sales in partem bonam accepit\nrisitque non minus quam cum ab uxore Xanthippe\nimmunda aqua perfunderetur. Antistheni mater\nbarbara et Thraessa obiciebatur ; respondit et deorum\nmatrem Idaeam esse."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.104"}, "#text": "Non est in rixam conluctationemque veniendum. Procul auferendi pedes sunt et quicquid horum ab\nimprudentibus fiet (fieri autem nisi ab imprudentibus\nnon potest) neglegendum et honores iniuriaeque vulgi\nin promiscuo habendae. Nec his dolendum nec illis\n gaudendum ;  alioqui multa timore contumeliarum aut\ntaedio necessaria omittemus publicisque et privatis\nofficiis, aliquando etiam salutaribus non occurremus,\ndum muliebris nos cura angit aliquid contra animum\naudiendi. Aliquando etiam obirati potentibus de-\ntegemus hunc affectum intemperanti libertate. Non\nest autem libertas nihil pati, fallimur ; libertas est\nanimum superponere iniuriis et eum facere se, ex\nquo solo sibi gaudenda veniant, exteriora diducere a\nse, ne inquieta agenda sit vita omnium risus, omnium\nlinguas timenti. Quis enim est, qui non possit con-\n tumeliam facere, si quisquam potest ?  Diverso autem\n\n\nremedio utetur sapiens affectatorque sapientiae.\nImperfectis enim et adhuc ad publicum se iudicium\nderigentibus hoc proponendum est inter iniurias ipsos\ncontumeliasque debere versari; omnia leviora accident\nexpectantibus. Quo quisque honestior genere, fama,\npatrimonio est, hoc se fortius gerat, memor in prima\nacie altos ordines stare. Contumelias et verba probrosa et ignominias et cetera dehonestamenta velut\nclamorem hostium ferat et longinqua tela et saxa\nsine vulnere circa galeas crepitantia ; iniurias vero ut\nvulnera, alia armis, alia pectori infixa, non deiectus,\nne motus quidem gradu sustineat. Etiam si premens\net infesta vi urgere, cedere tamen turpe est ; ad-\nsignatum a natura locum tuere. Quaeris quis hic\n sit locus ? Viri.  Sapienti aliud auxilium est huic\ncontrarium ; vos enim rem geritis, illi parta victoria\nest. Ne repugnate vestro bono et hanc spem, dum ad\nverum pervenistis, alite in animis libentesque meliora\nexcipite et opinione ac voto iuvate. Esse aliquid in-\nvictum, esse aliquem, in quem nihil fortuna possit, e\nre publica est generis humani."}]}}}}}