{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Consolatione ad Helvium"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 2", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1932"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"pb": {"@id": "p.416"}, "div1": {"@type": "book", "@n": "11", "head": "Liber XII,\nad Helviam matrem:\nde consolatione", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.418"}, "#text": "Saepe iam, mater optima, impetum cepi consolandi te, saepe continui. Ut auderem, multa me\nimpellebant. Primum videbar depositurus omnia\nincommoda, cum lacrimas tuas, etiam si supprimere\nnon potuissem, interim certe abstersissem ; deinde\nplus habiturum me auctoritatis non dubitabam ad\nexcitandam te, si prior ipse consurrexissem ; praeterea timebam, ne a me victa fortuna aliquem\nmeorum vincere L Itaque utcumque conabar manu\nsuper plagam meam imposita ad obliganda vulnera\n vestra reptare.  Hoc propositum meum erant rursus\nquae retardarent. Dolori tuo, dum recens saeviret,\nsciebam occurrendum non esse, ne illum ipsa solacia\nirritarent et accenderent ; nam in morbis quoque\nnihil est perniciosius quam immatura medicina.\nExpectabam itaque, dum ipse vires suas frangeret\n\n\net ad sustinenda remedia mora mitigatus tangi se\nac tractari pateretur. Praeterea eum omnia clarissimorum ingeniorum monimenta ad compescendos\nmoderandosque luctus composita evolverem, non\ninveniebam exemplum eius, qui consolatus suos\n esset, eum ipse ab illis comploraretur.  Ita in re\nnova haesitabam verebarque, ne haec non consolatio\nesset, sed exulceratio. Quid, quod novis verbis nec\nex vulgari et cotidiana sumptis adlocutione opus\nerat homini ad consolandos suos ex ipso rogo caput\nadlevanti ? Omnis autem magnitudo doloris modum\nexcedentis necesse est dilectum verborum eripiat,\n cum saepe vocem quoque ipsam intercludat.  Utcumque conitar non fiducia ingenii, sed quia possum\ninstar efficacissimae consolationis esse ipse consolator.\nCui nihil negares, huic hoc utique te non esse negaturam, licet omnis maeror contumax sit, spero, ut\ndesiderio tuo velis a me modum statui."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.420"}, {"@id": "p.422"}], "#text": "Vide quantum de indulgentia tua promiserim\nmihi. Potentiorem me futurum apud te non dubito\nquam dolorem tuum, quo nihil est apud miseros potentius. Itaque ne statim eum eo concurram, adero\nprius illi et quibus excitetur ingeram ; omnia pro-\n feram et rescindam, quae iam obducta sunt.  Dicet\naliquis : \" Quod hoc genus est consolandi, obliterata\nmala revocare et animum in omnium aerumnarum\n\n\nsuarum conspectu conlocare vix unius patientem ? \"\nSed is cogitet, quaecumque usque eo perniciosa sunt,\nut contra remedium convaluerint, plerumque contrariis curari. Omnis itaque luctus illi suos, omnia\nlugubria admovebo ; hoc erit non molli via mederi,\nsed urere ac secare. Quid consequar ? Ut pudeat\nanimum tot miseriarum victorem aegre ferre unum\n vulnus in corpore tam cicatricoso.  Fleant itaque\ndiutius et gemant, quorum delicatas mentes enervavit longa felicitas, et ad levissimarum iniuriarum\nmotus conlabantur; at quorum omnes anni per\ncalamitates transierunt, gravissima quoque forti et\nimmobili constantia perferant. Unum habet adsidua\ninfelicitas bonum, quod quos semper vexat, novissime\nindurat.\n Nullam tibi fortuna vacationem dedit a gravissimis\nluctibus ; ne natalem quidem tuum excepit. Amisisti\nmatrem statim nata, immo dum nascens, et ad vitam\nquodammodo exposita es. Crevisti sub noverca,\nquam tu quidem omni obsequio et pietate, quanta\nvel in filia conspici potest, matrem fieri coegisti;\nnulli tamen non magno constitit etiam bona noverca.\nAvunculum indulgentissimum, optimum ac fortissimum virum, cum adventum eius expectares, amisisti,\net ne saevitiam suam fortuna leviorem diducendo\nfaceret, intra tricensimum diem carissimum virum,\n ex quo mater trium liberorum eras, extulisti.  Lugenti\n\n\ntibi luctus nuntiatus est omnibus quidem absentibus\nliberis, quasi de industria in id tempus coniectis\nmalis tuis, ut nihil esset, ubi se dolor tuus reclinaret.\nTranseo tot pericula, tot metus, quos sine intervallo\nin te incursantis pertulisti. Modo modo in eundem\nsinum, ex quo tres nepotes emiseras, ossa trium\nnepotum recepisti; intra vicesimum diem, quam\nfilium meum in manibus et in osculis tuis mortuum\nfuneraveras, raptum me audisti. Hoc adhuc defuerat tibi, lugere vivos."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "#text": "Gravissimum est ex omnibus, quae umquam\nin corpus tuum descenderunt, recens vulnus, fateor;\nnon summam cutem rupit, pectus et viscera ipsa divisit. Sed quemadmodum tirones leviter saucii tamen\nvociferantur et manus medicorum magis quam ferrum\nhorrent, at veterani, quamvis confossi, patienter ac\nsine gemitu velut aliena corpora exsaniari patiuntur,\nita tu nunc debes fortiter praebere te curationi.\n Lamentationes quidem et heiulatus et alia, per\nquae fere muliebris dolor tumultuatur, amove;\nperdidisti enim tot mala, si nondum misera esse\ndidicisti. Ecquid videor non timide tecum egisse ?\nNihil tibi subduxi ex malis tuis, sed omnia coacervata\nante te posui."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.424"}, "#text": "Magno id animo feci; constitui enim vincere\ndolorem tuum, non circumscribere. Vineam autem,\n\n\nputo, primum si ostendero nihil me pati, propter\nquod ipse dici possim miser, nedum propter quod\nmiseros etiam quos contingo faciam, deinde si ad te\ntransiere et probavero ne tuam quidem gravem esse\nfortunam, quae tota ex mea pendet.\n Hoc prius adgrediar, quod pietas tua audire gestit,\nnihil mihi mali esse. Si potuero, ipsas res, quibus\nme putat premi, non esse intolerabiles faciam manifestum ; sin id credi non potuerit, at ego mihi ipse\nmagis placebo, quod inter eas res beatus ero, quae\n miseros solent facere.  Non est, quod de me aliis\ncredas ; ipse tibi, ne quid incertis opinionibus perturberis, indico me non esse miserum. Adiciam,\nquo securior sis, ne fieri quidem me posse miserum."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.426"}, {"@id": "p.428"}], "#text": "Bona condicione geniti sumus, si eam non\ndeseruerimus. Id egit rerum natura, ut ad bene vivendum non magno apparatu opus esset; unusquisque facere se beatum potest. Leve momentum\nin adventiciis rebus est et quod in neutram partem\nmagnas vires habeat. Nec secunda sapientem\nevehunt nec adversa demittunt; laboravit enim\nsemper, ut in se plurimum poneret, ut a se omne\n gaudium peteret. Quid ergo ?  Sapientem esse me\ndico ? Minime ; nam id quidem si profiteri possem,\nnon tantum negarem miserum esse me, sed omnium\nfortunatissimum et in vicinum deo perductum prae-\n\n\ndicarem. Nunc, quod satis est ad omnis miserias\nleniendas, sapientibus me viris dedi et nondum in\nauxilium mei validus in aliena castra confugi, eorum\n scilicet, qui facile se ae suos tuentur.  Illi me iusserunt\nstare adsidue velut in praesidio positum et omnis\nconatus fortunae, omnis impetus prospicere multo\nante quam incurrant. Illis gravis est, quibus repentina est ; facile eam sustinet, qui semper expectat.\nNam et hostium adventus eos prosternit, quos inopinantis occupavit ; at qui futuro se bello ante bellum\nparaverunt, compositi et aptati primum, qui tumul-\n tuosissimus est, ictum facile excipiunt.  Numquam\nego fortunae credidi, etiam cum videretur pacem\nagere ; omnia illa, quae in me indulgentissime conferebat, pecuniam, honores, gratiam, eo loco posui,\nunde posset sine motu meo repetere. Intervallum\ninter illa et me magnum habui ; itaque abstulit illa,\nnon avulsit. Neminem adversa fortuna comminuit,\n nisi quem secunda decepit.  Illi qui munera eius\nvelut sua et perpetua amaverunt, qui se suspici\npropter illa voluerunt, iacent et maerent, eum vanos\net pueriles animos, omnis solidae voluptatis ignaros,\nfalsa et mobilia oblectamenta destituunt ; at ille,\nqui se laetis rebus non inflavit, nec mutatis contrahit.\nAdversus utrumque statum invictum animum tenet\nexploratae iam firmitatis ; nam in ipsa felicitate,\nquid contra infelicitatem valeret, expertus est.\n Itaque ego in illis, quae omnes optant, existimavi\n\n\nsemper nihil veri boni inesse, tum inania et specioso\nac deceptorio fuco circumlita inveni, intra nihil\nhabentia fronti suae simile. Nunc in his, quae mala\nvocantur, nihil tam terribile ae durum invenio quam\nopinio volgi minabatur. Verbum quidem ipsum persuasione quadam et consensu iam asperius ad aures\nvenit et audientis tamquam triste et execrabile\nferit. Ita enim populus iussit ; sed populi scita ex\nmagna parte sapientes abrogant."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.430"}, {"@id": "p.432"}], "note": ["Cossuran Gertz: Corsican A.", "sol added by Michaëlis."], "#text": "Remoto ergo iudicio plurium, quos prima\nrerum species, utcumque credita est, aufert, videamus,\nquid sit exilium. Nempe loci commutatio. Ne angustare videar vim eius et quidquid pessimum in se\nhabet subtrahere, hanc commutationem loci sequuntur incommoda : paupertas, ignominia, contemptus.\nAdversus ista postea confligam ; interim primum\nillud intueri volo, quid acerbi adferat ipsa loci commutatio.\n \" Carere patria intolerabile est.\" Aspice agedum\nhanc frequentiam, cui vix urbis immensae tecta\nsufficiunt ; maxima pars istius turbae patria caret.\nEx municipiis et coloniis suis, ex toto denique orbe\nterrarum confluxerunt. Alios adduxit ambitio, alios\nnecessitas officii publici, alios imposita legatio, alios\nluxuria opportunum et opulentum vitiis locum\n\n\nquaerens, alios liberalium studiorum cupiditas, alios\nspectacula ; quosdam traxit amicitia, quosdam industria laxam ostendendae virtuti nancta materiam;\nquidam venalem formam attulerunt, quidam venalem\neloquentiam\nnullum non hominum genus concucurrit in urbem et virtutibus et vitiis magna pretia\nponentem. Iube istos omnes ad nomen citari et\n\" unde domo \" quisque sit quaere. Videbis maiorem\npartem esse, quae relictis sedibus suis venerit in\nmaximam quidem ac pulcherrimam urbem, non\n tamen suam.  Deinde ab hac civitate discede, quae\nveluti communis potest dici, omnes urbes circumi;\nnulla non magnam partem peregrinae multitudinis\nhabet. Transi ab iis, quarum amoena positio et\nopportunitas regionis plures adlicit ; deserta loca et\nasperrimas insulas, Sciathum et Seriphum, Gyarum et\nCossuran, percense ; nullum invenies exilium, in quo\n non aliquis animi causa moretur.  Quid tam nudum\ninveniri potest, quid tam abruptum undique quam\nhoc saxum ? Quid ad copias respicienti ieiunius ?\nQuid ad homines inmansuetius ? Quid ad ipsum\nloci situm horridius ? Quid ad caeli naturam intemperantes ? Plures tamen hic peregrini quam cives\nconsistunt. Usque eo ergo commutatio ipsa locorum'\ngravis non est, ut hic quoque locus a patria quosdam\n abduxerit.  Invenio qui dicant inesse naturalem\nquandam irritationem animis commutandi sedes et\ntransferendi domicilia; mobilis enim et inquieta\nhomini mens data est, nusquam se tenet, spargitur\n\n\net cogitationes suas in omnia nota atque ignota\ndimittit, vaga et quietis impatiens et novitate rerum\n laetissima.  Quod non miraberis, si primam eius\noriginem aspexeris. Non est ex terreno et gravi\nconcreta corpore, ex illo caelesti spiritu descendit;\ncaelestium autem natura semper in motu est, fugit\net velocissimo cursu agitur. Aspice sidera mundum\ninlustrantia; nullum eorum perstat. Sol labitur\nadsidue et locum ex loco mutat et, quamvis cum universo vertatur, in contrarium nihilo minus ipsi mundo\nrefertur, per omnis signorum partes discurrit, numquam resistit ; perpetua eius agitatio et aliunde alio\n commigratio est.  Omnia volvuntur semper et in\ntransitu sunt ; ut lex et naturae necessitas ordinavit,\naliunde alio deferuntur ; eum per certa annorum\nspatia orbes suos explicuerint, iterum ibunt per quae\nvenerant. I nunc et humanum animum ex isdem,\nquibus divina constant, seminibus compositum moleste\nferre transitum ae migrationem puta, cum dei natura\nadsidua et citatissima commutatione vel delectet se\nvel conservet."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "p.434"}, {"@id": "p.436"}, {"@id": "p.438"}], "note": ["vires A : urbes Pincianus.", "colonos senex A : colonus vexillum Madvig : alii alia.", "ex similitudine ritus A : ex similitudinibus Gertz."], "#text": "A caelestibus agedum te ad humana converte ; videbis gentes populosque universos mutasse\nsedem. Quid sibi volunt in mediis barbarorum regionibus Graecae urbes ? quid inter Indos Persasque\nMacedonicus sermo ? Scythia et totus ille ferarum\nindomitarumque gentium tractus civitates Achaiae\n\n\nPonticis impositas litoribus ostentat ; non perpetuae\nhiemis saevitia, non hominum ingenia ad similitudinem caeli sui horrentia transferentibus domos suas\n obstiterunt. Atheniensis in Asia turba est ;  Miletus\nquinque et septuaginta urbium populum in diversa\neffudit ; totum Italiae latus, quod infero mari adluitur,\nmaior Graecia fuit. Tuscos Asia sibi vindicat;\nTyrii Africam incolunt, Hispaniam Poeni; Graeci\nse in Galbam immiserunt, in Graeciam Galli; Pyre-\nnaeus Germanorum transitus non inhibuitper invia,\nper incognita versavit se humana levitas. Liberos coniugesque et graves senio parentes traxerunt. Alii\nlongo errore iactati non iudicio elegerunt locum, sed\nlassitudine proximum occupaverunt, alii armis sibi\nius in ahena terra fecerunt ; quasdam gentes, cum\nignota peterent, mare hausit, quaedam ibi consederunt, ubi illas rerum omnium inopia deposuit.\n Nec omnibus eadem causa relinquendi quaerendique patriam fuit. Alios excidia urbium suarum\nhostilibus armis elapsos in aliena spoliatos suis expulerunt ; alios domestica seditio summovit ; alios\nnimia superfluentis populi frequentia ad exonerandas\nvires emisit; alios pestilentia aut frequentes\nterrarum hiatus aut aliqua intoleranda infelicis soli\n\n\nvitia eiecerunt; quosdam fertilis orae et in maius\nlaudatae fama corrupit. Alios alia causa excivit\n domibus suis ;  illud utique manifestum est, nihil\neodem loco mansisse, quo genitum est. Adsiduus\ngeneris humani discursus est ; cotidie aliquid in tam\nmagno orbe mutatur. Nova urbium fundamenta\niaciuntur, nova gentium nomina extinctis prioribus\naut in accessionem validioris conversis oriuntur.\nOmnes autem istae populorum transportationes quid\naliud quam publica exilia sunt ? Quid te tam longo\n circumitu traho ?  Quid interest enumerare Antenorem Patavi conditorem et Euandrum in ripa\nTiberis regna Arcadum conlocantem ? Quid Diomeden aliosque, quos Troianum bellum victos simul\n victoresque per alienas terras dissipavit ?  Romanum\nimperium nempe auctorem exulem respicit, quem\nprofugum capta patria, exiguas reliquias trahentem\nnecessitas et victoris metus longinqua quaerentem\nin Italiam detulit. Hic deinde populus quot colonias\nin omnem provinciam misit! Ubicumque vicit\nRomanus, habitat. Ad hanc commutationem locorum\nlibentes nomina dabant et relictis aris suis trans\n maria sequebatur colonos senex.  Res quidem non\ndesiderat plurium enumerationem; unum tamen\nadiciam, quod in oculos se ingerit. Haec ipsa insula\nsaepe iam cultores mutavit. Ut antiquiora, quae\nvetustas obduxit, transeam, Phocide relicta Graii,\nqui nunc Massiliam incolunt, prius in hac insula\n\n\nconsederunt, ex qua quid eos fugaverit, incertum est,\nutrum caeli gravitas an praepotentis Italiae conspectus\nan natura importuosi maris; nam in causa non\nfuisse feritatem accolarum eo apparet, quod maxime\ntunc trucibus et inconditis Galliae populis se inter-\n posuerunt.  Transierunt deinde Ligures in eam,\ntransierunt et Hispani, quod ex similitudine ritus\napparet; eadem enim tegmenta capitum idemque\ngenus calciamenti quod Cantabris est, et verba\nquaedam ; nam totus sermo conversatione Graecorum Ligurumque a patrio descivit. Deductae\ndeinde sunt duae civium Romanorum coloniae, altera\na Mario, altera a Sulla ; totiens huius aridi et spinosi\n saxi mutatus est populus !  Vix denique invenies\nullam terram, quam etiamnunc indigenae colant;\npermixta omnia et insiticia sunt. Alius alii successit ;\nhic concupivit, quod illi fastidio fuit; ille unde\nexpulerat, eiectus est. Ita fato placuit, nullius rei\neodem semper loco stare fortunam."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.440"}, {"@id": "p.442"}], "note": ["et added by Gertz.", "potest; nihil enim, quod intra mundum added by\nVahlen."], "#text": "Adversus ipsam commutationem locorum de-\ntractis ceteris incommodis, quae exilio adhaerent,\nsatis hoc remedii putat Varro, doctissimus Romanorum, quod, quocumque venimus, eadem rerum\nnatura utendum est. M. Brutus satis hoc putat,\nquod licet in exilium euntibus virtutes suas secum\n ferre.  Haec etiam si quis singula parum iudicat\n\n\nefficacia ad consolandum exulem, utraque in unum\nconlata fatebitur plurimum posse. Quantulum enim\nest, quod perdidimus ! Duo quae pulcherrima sunt,\nquocumque nos moverimus, sequentur: natura\n communis et propria virtus.  Id actum est, mihi\ncrede, ab illo, quisquis formator universi fuit, sive\nille deus est potens omnium, sive incorporalis ratio\ningentium operum artifex, sive divinus spiritus per\nomnia maxima ac minima aequali intentione diffusus,\nsive fatum et immutabilis causarum inter se cohaerentium seriesid, inquam, actum est, ut in alienum\narbitrium nisi vilissima quaeque non caderent.\n Quidquid optimum homini est, id extra humanam\npotentiam iacet, nec dari nec eripi potest. Mundus\nhic, quo nihil neque maius neque ornatius rerum\nnatura genuit, et animus contemplator admiratorque mundi, pars eius magnificentissime propria\nnobis et perpetua et tam diu nobiscum mansura sunt,\n quam diu ipsi manebimus.  Alacres itaque et erecti,\nquocumque res tulerit, intrepido gradu properemus,\nemetiamur quascumque terras. Nullum inveniri\nexilium intra mundum potest ; nihil enim, quod intra\nmundum est, alienum homini est. Undecumque\nex aequo ad caelum erigitur acies, paribus intervallis omnia divina ab omnibus humanis distant.\n Proinde, dum oculi mei ab illo spectaculo, cuius\ninsatiabiles sunt, non abducantur, dum mihi solem\nlunamque intueri liceat, dum ceteris inhaerere\n\n\nsideribus, dum ortus eorum occasusque et intervalla\net causas investigare vel ocius meandi vel tardius,\nspectare tot per noctem stellas micantis et alias\nimmobiles, alias non in magnum spatium exeuntis\nsed intra suum se circumagentis vestigium, quasdam\nsubito erumpentis, quasdam igne fuso praestringentes\naciem, quasi decidant, vel longo tractu eum luce\nmulta praetervolantes, dum eum his sim et caelestibus,\nqua homini fas est, immiscear, dum animum ad\ncognatarum rerum conspectum tendentem in sublimi\nsemper habeamquantum refert mea, quid calcem ?"}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.444"}, {"@id": "p.446"}], "#text": "\"At non est haec terra frugiferarum aut\nlaetarum arborum ferax ; non magnis nec navigabilibus fluminum alveis irrigatur ; nihil gignit, quod\naliae gentes petant, vix ad tutelam incolentium\nfertilis ; non pretiosus hic lapis caeditur, non auri\n argentique venae eruuntur.\"  Angustus animus est,\nquem terrena delectant ; ad illa abducendus est,\nquae ubique aeque apparent, ubique aeque splendent.\nEt hoc cogitandum est, ista veris bonis per falsa et\nprave credita obstare. Quo longiores porticus expedierint, quo altius turres sustulerint, quo latius\nvicos porrexerint, quo depressius aestivos specus\nfoderint, quo maiori mole fastigia cenationum subduxerint, hoc plus erit, quod illis caelum abscondat.\n In eam te regionem casus eiecit, in qua lautissimum\nreceptaculum casa est ; ne tu pusilli animi es et\n\n\nsordide se consolantis, si ideo id fortiter pateris,\nquia Romuli casam nosti. Dic illud potius : \" Istud\nhumile tugurium nempe virtutes recipit ? Iam\nomnibus templis formosius erit, cum illic iustitia conspecta fuerit, cum continentia, cum prudentia, pietas,\nomnium officiorum recte dispensandorum ratio,\nhumanorum divinorumque scientia. Nullus angustus\nest locus, qui hanc tam magnarum virtutium turbam\ncapit ; nullum exilium grave est, in quod licet eum\nhoc ire comitatu.\"\n Brutus in eo libro, quem de virtute composuit,\nait se Marcellum vidisse Mytilenis exulantem et,\nquantum modo natura hominis pateretur, beatissime\nviventem neque umquam cupidiorem bonarum\nartium quam illo tempore. Itaque adicit visum sibi\nse magis in exilium ire, qui sine illo rediturus esset,\n quam illum in exilio relinqui.  O fortunatiorem\nMarcellum eo tempore, quo exilium suum Bruto\nadprobavit, quam quo rei publicae consulatum !\nQuantus ille vir fuit, qui effecit, ut aliquis exul sibi\nvideretur, quod ab exule recederet ! Quantus vir\nfuit, qui in admirationem sui adduxit hominem etiam\n Catoni suo mirandum !  Idem Brutus ait C. Caesarem\nMytilenas praetervectum, quia non sustineret videre\ndeformatum virum. Illi quidem reditum impetravit\nsenatus publicis precibus tam sollicitus ac maestus,\nut omnes illo die Bruti habere animum viderentur\net non pro Marcello sed pro se deprecari, ne exules\nessent, si sine illo fuissent ; sed plus multo consecutus\n\n\nest, quo die illum exulem Brutus relinquere non\npotuit. Caesar videre. Contigit enim illi testimonium\nutriusque : Brutus sine Marcello reverti se doluit,\n Caesar erubuit.  Num dubitas, quin se ille Marcellus\ntantus vir sic ad tolerandum aequo animo exilium\nsaepe adhortatus sit : \" Quod patria cares, non est\nmiserum. Ita te disciplinis imbuisti, ut scires\nomnem locum sapienti viro patriam esse. Quid\nporro ? Hic, qui te expulit, non ipse per annos decem\ncontinuos patria caruit ? Propagandi sine dubio\n imperii causa ; sed nempe caruit.  Nunc ecce trahit\nillum ad se Africa resurgentis belli minis plena,\ntrahit Hispania, quae fractas et adflictas partes\nrefovet, trahit Aegyptus infida, totus denique orbis,\nqui ad occasionem concussi imperii intentus est.\nCui primum rei occurret ? Cui parti se opponet ?\nAget illum per omnes terras victoria sua. Illum\nsuspiciant et colant gentes ; tu vive Bruto miratore\ncontentus ! \""}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "p.448"}, {"@id": "p.450"}, {"@id": "p.452"}, {"@id": "p.454"}], "note": ["ignota added by Hermes after Gertz.", "illa A with punctuation of Duff: velle Hermes after\nMadvig."], "#text": "Bene ergo exilium tulit Marcellus nec quicquam in animo eius mutavit loci mutatio, quamvis\neam paupertas sequeretur. In qua nihil mali esse,\nquisquis modo nondum pervenit in insaniam omnia\nsubvertentis avaritiae atque luxuriae, intellegit.\nQuantulum enim est, quod in tutelam hominis\nnecessarium sit ! Et cui deesse hoc potest ullam\n modo virtutem habenti ?  Quod ad me quidem\npertinet, intellego me non opes sed occupationes\n\n\nperdidisse. Corporis exigua desideria sunt. Frigus\nsummoveri vult, alimentis famem ac sitim extinguere;\nquidquid extra concupiscitur, vitiis, non usibus\nlaboratur. Non est necesse omne perscrutari profundum nec strage animalium ventrem onerare nec\nconchylia ultimi maris ex ignoto litore eruere ; dii\nistos deaeque perdant, quorum luxuria tam invidiosi\n imperii fines transcendit !  Ultra Phasin capi volunt,\nquod ambitiosam popinam instruat, nec piget a\nParthis, a quibus nondum poenas repetimus, aves\npetere. Undique convehunt omnia, nota ignota,\nfastidienti gulae ; quod dissolutus deliciis stomachus\nvix admittat, ab ultimo portatur oceano ; vomunt\nut edant, edunt ut vomant, et epulas, quas toto orbe\nconquirunt, nec concoquere dignantur. Ista si quis\ndespicit, quid illi paupertas nocet ? Si quis concupiscit, illi paupertas etiam prodest ; invitus enim\nsanatur et, si remedia ne coactus quidem recipit,\ninterim certe, dum non potest, illa nolenti similis\n est.  C. Caesar, quem mihi videtur rerum natura\nedidisse, ut ostenderet, quid summa vitia in summa\nfortuna possent, centiens sestertio cenavit uno die ;\net in hoc omnium adiutus ingenio vix tamen invenit,\nquomodo trium provinciarum tributum una cena\n fieret.  O miserabiles, quorum palatum nisi ad\n\n\npretiosos cibos non excitatur ! Pretiosos autem non\neximius sapor aut aliqua faucium dulcedo sed raritas\net difficultas parandi facit. Alioqui, si ad sanam illis\nmentem placeat reverti, quid opus est tot artibus\nventri servientibus ? Quid mercaturis ? Quid vastatione silvarum ? Quid profundi perscrutatione ?\nPassim iacent alimenta, quae rerum natura omnibus\nlocis disposuit, sed haec velut caeci transeunt et\nomnes regiones pervagantur, maria traiciunt et,\ncum famem exiguo possint sedare, magno irritant.\n Libet dicere : \" Quid deducitis naves ? Quid manus\net adversus feras et adversus homines armatis ?\nQuid tanto tumultu discurritis ? Quid opes opibus\nadgeritis ? Non vultis cogitare, quam parva vobis\ncorpora sint ? Nonne furor et ultimus mentium error\nest, eum tam exiguum capias, cupere multum ?\nLicet itaque augeatis census, promoveatis fines ;\nnumquam tamen corpora vestra laxabitis. Cum bene\ncesserit negotiatio, multum militia rettulerit, eum\nindagati undique cibi coierint, non habebitis, ubi\n istos apparatus vestros conlocetis.  Quid tam multa\nconquiritis ? Scilicet maiores nostri, quorum virtus\netiamnunc vitia nostra sustentat, infelices erant, qui\nsibi manu sua parabant cibum, quibus terra cubile\nerat, quorum tecta nondum auro fulgebant, quorum\ntempla nondum gemmis nitebant. Itaque tune per\nfictiles deos religiose iurabatur ; qui illos invocaverant,\n\n\n ad hostem morituri, ne fallerent, redibant.  Scilicet\nminus beate vivebat dictator noster, qui Samnitium\nlegatos audit, eum vilissimum cibum in foco ipse\nmanu sua versaret, illa, qua iam saepe hostem percusserat laureamque in Capitolini Iovis gremio\nreposuerat, quam Apicius nostra memoria vixit, qui\nin ea urbe, ex qua aliquando philosophi velut corruptores iuventutis abire iussi sunt, scientiam popinae\nprofessus disciplina sua saeculum infecit.\" Cuius\n exitum nosse operae pretium est.  Cum sestertium\nmilliens in culinam coniecisset, cum tot congiaria\nprincipum et ingens Capitolii vectigal singulis comisationibus exsorpsisset, aere alieno oppressus rationes\nsuas tune primum coactus inspexit. Superfuturum\nsibi sestertium centiens computavit et velut in\nultima fame victurus, si in sestertio centiens vixisset,\n\nveneno vitam finivit.\n  Quanta luxuria erat, cui\ncentiens sestertium egestas fuit ! I nunc et puta\npecuniae modum ad rem pertinere, non animi.\nSestertium centiens aliquis extimuit et, quod alii\nvoto petunt, veneno fugit ! Illi vero tam pravae\nmentis homini ultima potio saluberrima fuit. Tune\nvenena edebat bibebatque, eum immensis epulis\nnon delectaretur tantum, sed gloriaretur, eum vitia\nsua ostentaret, eum civitatem in luxuriam suam converteret, eum iuventutem ad imitationem sui sollici-\n\n\ntaret etiam sine malis exemplis per se docilem.\n Haec accidunt divitias non ad rationem revocantibus,\ncuius certi fines sunt, sed ad vitiosam consuetudinem,\ncuius immensum et incomprensibile arbitrium est.\nCupiditati nihil satis est, naturae satis est etiam\nparum. Nullum ergo paupertas exulis incommodum\nhabet ; nullum enim tam inops exilium est, quod\nnon alendo homini abunde fertile sit."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "note": ["haec A : si haec inferior MSS. Duff.", "restituendo A restituto Muretus, Duff."], "pb": [{"@id": "p.456"}, {"@id": "p.458"}], "#text": "\"At vestem ac domum desideraturus est\nexsul.\" Haec quoque ad usum tantum desiderabit :\nneque tectum ei deerit neque velamentum ; aeque\nenim exiguo tegitur corpus quam alitur. Nihil\nhomini natura, quod necessarium faciebat, fecit\n operosum.  Sed desiderat saturatam multo conchylio\npurpuram, intextam auro variisque et coloribus\ndistinctam et artibus : non fortunae iste vitio, sed\nsuo pauper est. Etiam si illi quidquid amisit restituens, nihil ages ; plus enim restituendo deerit ex\neo, quod cupit, quam exsuli ex eo, quod habuit.\n Sed desiderat aureis fulgentem vasis supellectilem\net antiquis nominibus artificum argentum nobile, aes\npaucorum insania pretiosum et servorum turbam,\nquae quamvis magnam domum angustet, iumentorum\ncorpora differta et coacta pinguescere et nationum\nomnium lapides : ista congerantur licet, numquam\nexplebunt inexplebilem animum, non magis quam\nullus sufficiet umor ad satiandum eum, cuius deside-\n\n\nrium non ex inopia, sed ex aestu ardentium viscerum\n oritur ; non enim sitis illa, sed morbus est.  Nec hoc\nin pecunia tantum aut alimentis evenit. Eadem\nnatura est in omni desiderio, quod modo non ex\ninopia, sed ex vitio nascitur ; quidquid illi congesseris,\nnon finis erit cupiditatis, sed gradus. Qui continebit\nitaque se intra naturalem modum, paupertatem non\nsentiet; qui naturalem modum excedet, eum in\nsummis quoque opibus paupertas sequetur. Necessariis rebus et exilia sufficiunt, supervacuis nec regna.\n Animus est, qui divites facit ; hic in exilia sequitur\net in solitudinibus asperrimis, eum quantum satis est\nsustinendo corpori invenit, ipse bonis suis abundat\net fruitur. Pecunia ad animum nihil pertinet, non\nmagis quam ad deos immortalis.\n Omnia ista, quae\n imperita ingenia et nimis corporibus suis addicta\nsuspiciunt, lapides, aurum, argentum et magni\nlevatique mensarum orbes terrena sunt pondera,\nquae non potest amare sincerus animus ac naturae\nsuae memor, levis ipse, expeditus et, quandoque\nemissus fuerit, ad summa emicaturus ; interim\nquantum per moras membrorum et hanc circumfusam\ngravem sarcinam licet, celeri et volucri cogitatione\n divina perlustrat.  Ideoque nec exulare umquam\npotest, liber et deis cognatus et omni mundo omnique\naevo par ; nam cogitatio eius circa omne caelum it,\nin omne praeteritum futurumque tempus immittitur.\nCorpusculum hoc, custodia et vinculum animi, huc\n\n\natque illuc iactatur ; in hoc supplicia, in hoc latro-\ncinia, in hoc morbi exercentur. Animus quidem ipse\nsacer et aeternus est et cui non possit inici manus."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "note": ["opes paene inopes, veniamus Madvig: ape spe non\nobveniamus A.", "excaecat, quos timor paupertatis added by Vahlen."], "pb": [{"@id": "p.460"}, {"@id": "p.462"}], "#text": "Ne me putes ad elevanda incommoda paupertatis, quam nemo gravem sentit, nisi qui putat,\nuti tantum praeceptis sapientium, primum aspice,\nquanto maior pars sit pauperum, quos nihilo notabis\ntristiores sollicitioresque divitibus ; immo nescio an\neo laetiores sint, quo animus illorum in pauciora\n distringitur. Transeamus opes paene inopes, veniamus  ad locupletes.  Quam multa tempora sunt,\nquibus pauperibus similes sint ! Circumcisae sunt\nperegrinantium sarcinae et quotiens festinationem\nnecessitas itineris exegit, comitum turba dimittitur.\nMilitantes quotam partem rerum suarum secum\nhabent, cum omnem apparatum castrensis disciplina\n summoveat?  Nec tantum condicio illos temporum\naut locorum inopia pauperibus exaequat; sumunt\nquosdam dies, eum iam illos divitiarum taedium cepit,\nquibus humi cenent et remoto auro argentoque\nfictilibus utantur. Dementes ! hoc quod aliquando\nconcupiscunt, semper timent. O quanta illos caligo\nmentium, quanta ignorantia veritatis excaecat, quos\ntimor paupertatis  exercet, quam voluptatis causa\n imitantur!  Me quidem, quotiens ad antiqua exempla\nrespexi, paupertatis uti solaciis pudet, quoniam\nquidem eo temporum luxuria prolapsa est, ut maius\n\n\nviaticum exulum sit, quam olim patrimonium principum fuit. Unum fuisse Homero servum, tres Platoni,\nnullum Zenoni, a quo coepit Stoicorum rigida ac\nvirilis sapientia, satis constat. Num ergo quisquam\neos misere vixisse dicet, ut non ipse miserrimus ob\n hoc omnibus videatur ?  Menenius Agrippa, qui inter\npatres ac plebem publicae gratiae sequester fuit, aere\nconlato funeratus est. Atilius Regulus, eum Poenos\nin Africa funderet, ad senatum scripsit mercennarium\nsuum discessisse et ab eo desertum esse rus, quod\nsenatui publice curari, dum abesset Regulus, placuit.\nFuitne tanti servum non habere, ut colonus eius\n populus Romanus esset?  Scipionis filiae ex aerario\ndotem acceperunt, quia nihil illis reliquerat pater.\nAequum me hercules erat populum Romanum tributum Scipioni semel conferre, cum a Carthagine\nsemper exigeret. O felices viros puellarum, quibus\npopulus Romanus loco soceri fuit! Beatioresne istos\nputas, quorum pantomimae deciens sestertio nubunt,\nquam Scipionem, cuius liberi a senatu, tutore suo, in\n dotem aes grave acceperunt ?  Dedignatur aliquis\npaupertatem, cuius tam clarae imagines sunt ?\nIndignatur exsul aliquid sibi deesse, eum defuerit\nScipioni dos, Regulo mercennarius, Menenio funus,\ncum omnibus illis quod deerat ideo honestius supple-\n\n\ntum sit, quia defuerat ? His ergo advocatis non\ntantum tuta est, sed etiam gratiosa paupertas."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.464"}, {"@id": "p.466"}], "#text": "Responderi potest: \" Quid artificiose ista\ndiducis, quae singula sustineri possunt, conlata non\npossunt ? Commutatio loci tolerabilis est, si tantum\nlocum mutes ; paupertas tolerabilis est, si ignominia\n absit, quae vel sola opprimere animos solet.\"  Adversus hunc, quisquis me malorum turba terrebit,\nhis verbis utendum erit : \"Si contra unam quamlibet\npartem fortunae satis tibi roboris est, idem adversus\nomnis erit. Cum semel animum virtus induravit,\nundique invulnerabilem praestat. Si avaritia dimisit,\nvehementissima generis humani pestis, moram tibi\nambitio non faciet; si ultimum diem non quasi\npoenam, sed quasi naturae legem aspicis, ex quo\npectore metum mortis eieceris, in id nullius rei timor\n audebit intrare ;  si cogitas libidinem non voluptatis\ncausa homini datam, sed propagandi generis, quem\nnon violaverit hoc secretum et infixum visceribus\nipsis exitium, omnis alia cupiditas intactum praeteribit. Non singula vitia ratio sed pariter omnia\n prosternit; in universum semel vincitur.\"  Ignominia tu putas quemquam sapientem moveri posse,\nqui omnia in se reposuit, qui ab opinionibus vulgi\nsecessit ? Plus etiam quam ignominia est mors ignominiosa. Socrates tamen eodem illo vultu, quo\n\n\ntriginta tyrannos solus aliquando in ordinem redegerat, carcerem intravit ignominiam ipsi loco\ndetracturus ; neque enim poterat carcer videri in\n quo Socrates erat.  Quis usque eo ad conspiciendam\nveritatem excaecatus est, ut ignominiam putet\nMarci Catonis fuisse duplicem in petitione praeturae\net consulatus repulsam ? Ignominia illa praeturae\net consulatus fuit, quibus ex Catone honor habebatur.\n Nemo ab alio contemnitur, nisi a se ante contemptus\nest. Humilis et proiectus animus sit isti contumeliae\nopportunus ; qui vero adversus saevissimos casus se\nextollit et ea mala, quibus alii opprimuntur, evertit,\nipsas miserias infularum loco habet, quando ita\nadfecti sumus, ut nihil aeque magnam apud nos\nadmirationem occupet quam homo fortiter miser.\n Ducebatur Athenis ad supplicium Aristides, cui\nquisquis occurrerat deiciebat oculos et ingemescebat,\nnon tamquam in hominem iustum sed tamquam in\nipsam iustitiam animadverteretur; inventus est\ntamen, qui in faciem eius inspueret. Poterat ob hoc\nmoleste ferre, quod sciebat neminem id ausurum\npuri oris ; at ille abstersit faciem et subridens ait\ncomitanti se magistratui: \" Admone istum, ne\npostea tam improbe oscitet.\" Hoc fuit contumeliam\n ipsi contumeliae facere.  Scio quosdam dicere contemptu nihil esse gravius, mortem ipsis potiorem\nvideri. His ego respondebo et* exilium saepe contemptione omni carere. Si magnus vir cecidit,\nmagnus iacuit, non magis illum contemni, quam\n\n\naedium sacrarum ruinae calcantur, quas religiosi\naeque ae stantis adorant."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "note": "in added by Haase.", "#text": "Quoniam meo nomine nihil habes, mater\ncarissima, quod te in infinitas lacrimas agat, sequitur\nut causae tuae te stimulent. Sunt autem duae ; nam\naut illud te movet, quod praesidium aliquod videris\namisisse, aut illud, quod desiderium ipsum per se\npati non potes.\n Prior pars mihi leviter perstringenda est ; novi\nenim animum tuum nihil in suis praeter ipsos amantem. Viderint illae matres, quae potentiam liberorum\nmuliebri impotentia exercent, quae, quia feminis\nhonores non licet gerere, per illos ambitiosae sunt,\nquae patrimonia filiorum et exhauriunt et captant,\n quae eloquentiam commodando aliis fatigant.  Tu\nliberorum tuorum bonis plurimum gavisa es, minimum\nusa; tu liberalitati nostrae semper imposuisti modum,\ncum tuae non imponeres ; tu filia familiae locupletibus\nfiliis ultro contulisti; tu patrimonia nostra sic ad-\nministrari, ut tamquam in tuis laborares, tamquam\nalienis abstineres; tu gratiae nostrae, tamquam\nalienis rebus utereris, pepercisti et ex honoribus\nnostris nihil ad te nisi voluptas et impensa pertinuit.\nNumquam indulgentia ad utilitatem respexit ; non\npotes itaque.ea in erepto filio desiderare, quae in \nincolumi numquam ad te pertinere duxisti."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.468"}, {"@id": "p.470"}], "#text": "Illo omnis consolatio mihi vertenda est, unde\n\n\nvera vis materni doloris oritur : \" Ergo complexu fili\ncarissimi careo ; non conspectu eius, non sermone\npossum frui I Ubi est ille, quo viso tristem vultum\nrelaxavi, in quo omnes sollicitudines meas deposui ?\nUbi conloquia, quorum inexplebilis eram ? Ubi\nstudia, quibus libentius quam femina, familiarius\nquam mater intereram ? Ubi ille occursus ? Ubi\n matre visa semper puerilis hilaritas ?  \" Adicis istis loca\nipsa gratulationum et convictuum et, ut necesse est,\nefficacissimas ad vexandos animos recentis conversationis notas. Nam hoc quoque adversus te crudeliter\nfortuna molita est, quod te ante tertium demum diem\nquam perculsus sum, securam nec quicquam tale\n metuentem digredi voluit.  Bene nos longinquitas\nlocorum diviserat, bene aliquot annorum absentia\nhuic te malo praeparaverat. Redisti, non ut voluptatem ex filio perciperes, sed ut consuetudinem\ndesiderii perderes. Si multo ante afuisses, fortius\ntulisses ipso intervallo desiderium molliente; si non\nrecessisses, ultimum certe fructum biduo diutius\nvidendi filium tulisses. Nunc crudele fatum ita composuit, ut nec fortunae meae interesses nec absentiae\n adsuesceres.  Sed quanto ista duriora sunt, tanto\nmaior tibi virtus advocanda est et velut cum hoste\n\n\nnoto ac saepe iam victo acrius congrediendum. Non\nex intacto corpore tuo sanguis hic fluxit; per ipsas\ncicatrices percussa es."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.472"}, {"@id": "p.474"}], "note": "leviorem fortasse = laetiorem Basore: levior necessario\nA: vel pio necessarioque Gertz: leviore et necessario Ellis:\nalii alia.", "#text": "Non est quod utaris excusatione muliebris\nnominis, cui paene concessum est immoderatum in\nlacrimas ius, non immensum tamen ; et ideo maiores\ndecem mensum spatium lugentibus viros dederunt, ut\ncum pertinacia muliebris maeroris publica constitutione deciderent. Non prohibuerunt luctus, sed finierunt ; nam et infinito dolore, cum aliquem ex carissimis amiseris, adfici stulta indulgentia est, et nullo\ninhumana duritia. Optimum inter pietatem et\nrationem temperamentum est et sentire desiderium\n et opprimere.  Non est quod ad quasdam feminas\nrespicias, quarum tristitiam semel sumptam mors\nfinivit (nosti quasdam, quae amissis filiis imposita\nlugubria numquam exuerunt). A te plus exigit vita\nab initio fortior ; non potest muliebris excusatio contingere ei, a qua omnia muliebria vitia afuerunt.\n Non te maximum saeculi malum, impudicitia, in\nnumerum plurium adduxit ; non gemmae te, non\nmargaritae flexerunt ; non tibi divitiae velut maximum generis humani bonum refulserunt; non te,\nbene in antiqua et severa institutam domo, periculosa\netiam probis peiorum detorsit imitatio ; numquam te\nfecunditatis tuae, quasi exprobraret aetatem, puduit,\n\n\nnumquam more aliarum, quibus omnis commendatio\nex forma petitur, tumescentem uterum abscondisti\nquasi indecens onus, nec intra viscera tua conceptas\n spes liberorum elisisti; non faciem coloribus ac lenociniis polluisti;  numquam tibi placuit vestis, quae\nnihil amplius nudaret, cum poneretur. Unicum\ntibi ornamentum, pulcherrima et nulli obnoxia aetati\n forma, maximum decus visa est pudicitia.  Non potes\nitaque ad obtinendum dolorem muliebre nomen\npraetendere, ex quo te virtutes tuae seduxerunt;\ntantum debes a feminarum lacrimis abesse, quantum\nvitiis. Ne feminae quidem te sinent intabescere\nvolneri tuo, sed leviorem  necessario maerore cito\ndefunctam iubebunt exsurgere, si modo illas intueri\nvoles feminas, quas conspecta virtus inter magnos\nviros posuit.\n Corneliam ex duodecim liberis ad duos fortuna\nredegerat; si numerare funera Corneliae velles,\namiserat decem, si aestimare, amiserat Gracchos.\nFlentibus tamen circa se et fatum eius execrantibus\ninterdixit, ne fortunam accusarent, quae sibi filios\nGracchos dedisset. Ex hac femina debuit nasci, qui\ndiceret in contione: \" Tu matri meae male dicas,\nquae me peperit ? \" Multo mihi vox matris videtur\nanimosior; filius magno aestimavit Gracchorum\nnatales, mater et funera.\n\n\n Rutilia Cottam filium secuta est in exilium et usque\neo fuit indulgentia constricta, ut mallet exilium pati\nquam desiderium, nec ante in patriam quam eum filio\nrediit. Eundem iam reducem et in republica florentem tam fortiter amisit quam secuta est, nec quisquam lacrimas eius post elatum filium notavit. In\nexpulso virtutem ostendit, in amisso prudentiam ;\nnam et nihil illam a pietate deterruit et nihil in\ntristitia supervacua stultaque detinuit. Cum his te\nnumerari feminis volo. Quarum vitam semper imi-\ntata es, earum in coercenda comprimendaque aegritudine optime sequeris exemplum."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.476"}, {"@id": "p.478"}], "note": {"@n": "marg", "@place": "unspecified", "@anchored": "yes", "#text": "4"}, "#text": "Scio rem non esse in nostra potestate nec\nullum adfectum servire, minime vero eum, qui ex\ndolore nascitur ; ferox enim et adversus omne remedium contumax est. Volumus interim illum\nobruere et devorare gemitus ; per ipsum tamen\ncompositum fletumque vultum lacrimae profunduntur.\nLudis interim aut gladiatoribus animum occupamus ;\nat illum inter ipsa, quibus avocatur, spectacula levis\n aliqua desiderii nota subruit. Ideo melius est vincere illum quam fallere ;  nam qui delusus et voluptatibus aut occupationibus abductus est, resurgit et\nipsa quiete impetum ad saeviendum conligit. At\nquisquis rationi cessit, in perpetuum componitur.\nNon sum itaque tibi illa monstraturus, quibus usos\n\n\nesse multos scio, ut peregrinatione te vel longa\ndetineas vel amoena delectes, ut rationum accipiendarum diligentia, patrimonii administratione multum\noccupes temporis, ut semper novo te aliquo negotio implices. Omnia ista ad exiguum momentum\nprosunt nec remedia doloris sed impedimenta sunt;\n ego autem malo illum desinere quam decipi.  Itaque\nillo te duco, quo omnibus, qui fortunam fugiunt,\nconfugiendum est, ad liberalia studia. Illa sanabunt vulnus tuum, illa omnem tristitiam tibi evellent.\nHis etiam si numquam adsuesses, nune utendum\nerat; sed quantum tibi patris mei antiquus rigor\npermisit, omnes bonas artes non quidem comprendisti,  attigisti tamen. Utinam quidem virorum\noptimus, pater meus, minus maiorum consuetudini\ndeditus voluisset te praeceptis sapientiae erudiri\npotius quam imbui! Non parandum tibi nune\nesset auxilium contra fortunam sed proferendum ;\npropter istas, quae litteris non ad sapientiam utuntur sed ad luxuriam instruuntur, minus te indulgere\nstudiis passus est. Beneficio tamen rapacis ingenii\nplus quam pro tempore hausisti; iacta sunt disciplinarum omnium fundamenta. Nunc ad illas re-\nvertere ; tutam te praestabunt.  Illae consolabuntur, illae delectabunt, illae si bona fide in animum tuum intraverint, numquam amplius intrabit\ndolor, numquam sollicitudo, numquam adflictationis\n\n\nirritae supervacua vexatio. Nulli horum patebit\npectus tuum ; nam ceteris vitiis iam pridem elusum\nest. Haec quidem certissima praesidia sunt et\nquae sola te fortunae eripere possint."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "p.480"}, {"@id": "p.482"}], "#text": "Sed quia, dum in illum portum, quem tibi\nstudia promittunt, pervenis, adminiculis quibus\ninnitaris opus est, volo interim solacia tibi tua\nostendere. Respice fratres meos, quibus salvis\n fas tibi non est accusare fortunam.  In utroque\nhabes, quod te diversa virtute delectet. Alter\nhonores industria consecutus est, alter sapienter\ncontempsit. Adquiesce alterius fili dignitate, alterius quiete, utriusque pietate! Novi fratrum meorum intimos adfectus. Alter in hoc dignitatem\nexcolit, ut tibi ornamento sit, after in hoc se ad\ntranquillam quietamque vitam recepit, ut tibi\n vacet. Bene liberos tuos et in auxilium et in oblectamentum fortuna disposuit;  potes alterius dignitate\ndefendi, alterius otio frui. Certabunt in te officiis\net unius desiderium duorum pietate supplebitur;\naudacter possum promittere: nihil tibi deerit\npraeter numerum.\n Ab his ad nepotes quoque respiceMarcum\nblandissimum puerum, ad cuius conspectum nulla\npotest durare tristitia ; nihil tam magnum, nihil\ntam recens in cuiusquam pectore furit, quod non\n circumfusus ille permulceat.  Cuius non lacrimas\nillius hilaritas supprimat ? Cuius non contractum\n\n\nsollicitudine animum illius argutiae solvant ? Quem\nnon in iocos evocabit illa lascivia ? Quem non in se\nconvertet et abducet infixum cogitationibus illa\n neminem satiatura garrulitas?  Deos oro, contingat\nhunc habere nobis superstitem! In me omnis\nfatorum crudelitas lassata consistat; quidquid\nmatri dolendum fuit, in me transierit, quidquid\naviae, in me. Floreat reliqua in suo statu turba.\nNihil de orbitate, nihil de condicione mea querar,\nfuerim tantum nihil amplius doliturae domus pia-\nmentum.\n Tene in gremio cito tibi daturam pronepotes\nNovatillam, quam sic in me transtuleram, sic mihi\nadscripseram, ut posset videri, quod me amisit,\nquamvis salvo patre pupilla ; hanc et pro me dilige !\nAbstulit illi nuper fortuna matrem; tua potest\nefficere pietas, ut perdidisse se matrem doleat\n tantum, non et sentiat.  Nunc mores eius compone,\nnune forma; altius praecepta descendunt, quae\nteneris imprimuntur aetatibus. Tuis adsuescat sermonibus, ad tuum fingatur arbitrium ; multum\nilli dabis, etiam si nihil dederis praeter exemplum.\nHoc tibi tam sollemne officium pro remedio erit ;\nnon potest enim animum pie dolentem a sollicitudine\navertere nisi aut ratio aut honesta occupatio.\n Numerarem inter magna solacia patrem quoque\ntuum, nisi abesset; nunc tamen ex adfectu tuo,\n\n\nqui illius in te sit cogita; intelleges, quanto iustius\nsit te illi servari quam mihi impendi. Quotiens te\nimmodica vis doloris invaserit et sequi se iubebit,\npatrem cogita ! Cui tu quidem tot nepotes pronepotesque dando effecisti, ne unica esses; consummatio tamen aetatis actae feliciter in te vertitur. Illo vivo nefas est te, quod vixeris, queri."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.484"}, {"@id": "p.486"}], "#text": "Maximum adhuc solacium tuum tacueram,\nsororem tuam, illud fidelissimum tibi pectus, in quod\nomnes curae tuae pro indiviso transferuntur, illum\nanimum omnibus nobis maternum. Cum hae tu\nlacrimas tuas miscuisti, in huius primum respirasti\n sinu. Illa quidem adfectus tuos semper sequitur; \nin mea tamen persona non tantum pro te dolet.\nIllius manibus in urbem perlatus sum, illius pio\nmaternoque nutricio per longum tempus aeger\nconvalui ; illa pro quaestura mea gratiam suam\nextendit et, quae ne sermonis quidem aut clarae\nsalutationis sustinuit audaciam, pro me vicit indulgentia verecundiam. Nihil illi seductum vitae\ngenus, nihil modestia in tanta feminarum petulantia\nrustica, nihil quies, nihil secreti et ad otium repositi\nmores obstiterunt, quo minus pro me etiam ambitiosa\n fieret.  Hoc est, mater carissima, solacium quo\nreficiaris. Illi te, quantum potes, iunge, illius\n\n\nartissimis amplexibus alliga. Solent maerentes ea,\nquae maxime diligunt, fugere et libertatem dolori\nsuo quaerere. Tu ad illam te, quidquid cogita-\nveris, confer ; sive servare istum habitum voles sive\ndeponere, apud illam invenies vel finem doloris tui\n vel comitem.  Sed si prudentiam perfectissimae\nfeminae novi, non patietur te nihil profuturo maerore\nconsumi et exemplum tibi suum, cuius ego etiam\nspectator fui, narrabit.\nCarissimum virum amiserat, avunculum nostrum,\ncui virgo nupserat, in ipsa quidem navigatione; tulit\ntamen eodem tempore et luctum et metum evictisque\ntempestatibus corpus eius naufraga evexit. \n O\nquam multarum egregia opera in obscuro iacent !\nSi huic illa simplex admirandis virtutibus contigisset antiquitas, quanto ingeniorum certamine\ncelebraretur uxor, quae, oblita imbecillitatis, ob-\nlita metuendi etiam firmissimis maris, caput suum\npericulis pro sepultura obiecit et, dum cogitat de\nviri funere, nihil de suo timuit ! Nobilitatur carminibus omnium, quae se pro coniuge vicariam dedit.\nHoc amplius est, discrimine vitae sepulcrum viro\nquaerere ; maior est amor, qui pari periculo minus\nredimit.\n Post hoc nemo miratur, quod per sedecim annos,\n\n\nquibus Aegyptum maritus eius optinuit, numquam\nin publico conspecta est, neminem provincialem\ndomum suam admisit, nihil a viro petit, nihil a se\npeti passa est. Itaque loquax et in contumelias\npraefectorum ingeniosa provincia, in qua etiam\nqui vitaverunt culpam non effugerunt infamiam,\nvelut unicum sanctitatis exemplum suspexit et,\nquod illi difficillimum est, cui etiam periculosi sales\nplacent, omnem verborum licentiam continuit et\nhodie similem illi, quamvis numquam speret, semper\noptat. Multum erat, si per XVI annos illam pro-\n vincia probasset ; plus est, quod ignoravit.  Haec\nnon ideo refero, ut laudes eius exsequar, quas circumscribere est tam parce transcurrere, sed ut intellegas\nmagni animi esse feminam, quam non ambitio, non\navaritia, comites omnis potentiae et pestes, vicerunt, non metus mortis iam exarmata nave naufragium suum spectantem deterruit, quo minus\nexanimi viro haerens non quaereret, quemadmodum inde exiret, sed quemadmodum efferret.\nHuic parem virtutem exhibeas oportet et animum\na luctu recipias et id agas, ne quis te putet partus\ntui paenitere."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.488"}, "#text": "Ceterum quia necesse est, cum omnia\nfeceris, cogitationes tamen tuas subinde ad me\nrecurrere nec quemquam nune ex liberis tuis frequentius tibi obversari, non quia illi minus cari\nsunt, sed quia naturale est manum saepius ad id\nreferre, quod doleat, qualem me cogites accipe :\n\n\nlaetum et alacrem velut optimis rebus. Sunt\nenim optimae, quoniam animus omnis occupationis\nexpers operibus suis vacat et modo se levioribus\nstudiis oblectat, modo ad considerandam suam\n universique naturam veri avidus insurgit.  Terras\nprimum situmque earum quaerit, deinde condicionem circumfusi maris cursusque eius alternos et\nrecursus. Tunc quidquid inter caelum terrasque\nplenum formidinis interiacet perspicit et hoc toni-\ntribus, fulminibus, ventorum flatibus ac nimborum\nnivisque et grandinis iactu tumultuosum spatium.\nTum peragratis humilioribus ad summa perrumpit\net pulcherrimo divinorum spectaculo fruitur, aeterni-\ntatis suae memor in omne quod fuit futurumque\nest vadit omnibus saeculis."}]}}}}}