{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": {"@type": "sub", "#text": "De Clementia"}, "author": {"@n": "Sen.", "#text": "Seneca"}, "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "L. Annaeus Seneca", "title": "Moral Essays: volume 1", "editor": {"@role": "editor", "@n": "Basore", "#text": "John W. Basore"}, "imprint": {"pubPlace": "London and New York", "publisher": "Heinemann", "date": "1928"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "chapter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2009", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"pb": {"@id": "p.356"}, "body": {"head": "ad Neronem Caesarem:\nde clementia", "div1": [{"@type": "book", "@n": "1", "head": "Liber I", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "p.358"}, {"@id": "p.360"}, {"@id": "p.362"}], "note": ["-que tuam . . . tuta ha-supplied by Gertz.", "So N: augustum most MSS. : obrussam Haase."], "#text": "Scribere de clementia, Nero Caesar, institui, ut\nquodam modo speculi vice fungerer et te tibi ostenderem perventurum ad voluptatem maximam omnium. Quamvis enim recte factorum verus fructus\nsit fecisse nec ullum virtutum pretium dignum illis\nextra ipsas sit, iuvat inspicere et circumire bonam\nconscientiam, tum immittere oculos in hanc immensam multitudinem discordem, seditiosam, impotentem, in perniciem alienam suamque pariter\nexultaturam si hoc iugum fregerit, et ita loqui\n secum:  \" Egone ex omnibus mortalibus placui\nelectusque sum, qui in terris deorum vice fungerer ?\nEgo vitae necisque gentibus arbiter; qualem\nquisque sortem statumque habeat, in mea manu\npositum est ; quid cuique mortalium fortuna datum\nvelit, meo ore pronuntiat ; ex nostro responso\nlaetitiae causas populi urbesque concipiunt ; nulla\npars usquam nisi volente propitioque me floret;\nhaec tot milia gladiorum, quae pax mea comprimit,\n\n\nad nutum meum stringentur ; quas nationes funditus\nexcidi, quas transportari, quibus libertatem dari,\nquibus eripi, quos reges mancipia fieri quorumque\ncapiti regium circumdari decus oporteat, quae ruant\n urbes, quae oriantur, mea iuris dictio est.  In hac\ntanta facultate rerum non ira me ad iniqua supplicia\ncompulit, non iuvenilis impetus, non temeritas hominum et contumacia, quae saepe tranquillissimis\nquoque pectoribus patientiam extersit, non ipsa\nostentandae per terrores potentiae dira, sed frequens\nmagnis imperiis gloria. Conditum, immo constratum apud me ferrum est, summa parsimonia\netiam vilissimi sanguinis ; nemo non, cui alia desunt,\n hominis nomine apud me gratiosus est.  Severitatem\nabditam, at clementiam in procinctu habeo ; sic me\ncustodio, tamquam legibus, quas ex situ ac tenebris\nin lucem evocavi, rationem redditurus sim. Alterius\naetate prima motus sum, alterius ultima ; alium\ndignitati donavi, alium humilitati; quotiens nullam\ninveneram misericordiae causam, mihi peperci.\nHodie dis inmortalibus, si a me rationem repetant,\nadnumerare genus humanum paratus sum.\"\n Potes hoc, Caesar, audacter praedicare omnia,\nquae in fidem tutelamque tuam venerunt, tuta\nhaberi, nihil per te neque vi neque clam adimi rei\npublicae. Rarissimam laudem et nulli adhuc princi-\n\n\npum concessam concupisti innocentiam. Non perdit\noperam nec bonitas ista tua singularis ingratos aut\nmalignos aestimatores nancta est. Refertur tibi\ngratia ; nemo unus homo uni homini tam carus\numquam fuit, quam tu populo Romano, magnum\n longumque eius bonum. Sed ingens tibi onus imposuisti; nemo iam divum Augustum nec Ti. \nCaesaris prima tempora loquitur nec, quod te imitari\nvelit, exemplar extra te quaerit ; principatus tuus\nad gustum  exigitur. Difficile hoc fuisset, si non\nnaturalis tibi ista bonitas esset, sed ad tempus\nsumpta. Nemo enim potest personam diu ferre,\nficta cito in naturam suam recidunt ; quibus veritas\nsubest quaeque, ut ita dicam, ex solido enascuntur,\ntempore ipso in maius meliusque procedunt.\n Magnam adibat aleam populus Romanus, cum\nincertum esset, quo se ista tua nobilis indoles daret ;\niam vota publica in tuto sunt ; nec enim periculum\nest, ne te subita tui capiat oblivio. Facit quidem\navidos nimia felicitas, nec tam temperatae cupiditates\nsunt umquam, ut in eo, quod contigit, desinant ;\ngradus a magnis ad maiora fit, et spes improbissimas\ncomplectuntur insperata adsecuti; omnibus tamen\nnunc civibus tuis et haec confessio exprimitur esse\nfelices et illa nihil iam his accedere bonis posse, nisi\n ut perpetua sint.  Multa illos cogunt ad hanc con-\n\n\nfessionem, qua nulla in homine tardior est : securitas\nalta, adfluens, ius supra omnem iniuriam positum ;\nobversatur oculis laetissima forma rei publicae, cui\nad summam libertatem nihil deest nisi pereundi\n licentia.  Praecipue tamen aequalis ad maximos\nimosque pervenit clementiae tuae admiratio ; cetera\nenim bona pro portione fortunae suae quisque sentit\naut expectat maiora minoraque, ex clementia omnes\nidem sperant ; nec est quisquam, cui tam valde\ninnocentia sua placeat, ut non stare in conspectu\nclementiam paratam humanis erroribus gaudeat."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "note": "si Hosius after best MSS. with a lacuna : sed A T.", "pb": {"@id": "p.364"}, "#text": "Esse autem aliquos scio, qui clementia pessimum\nquemque putent sustineri, quoniam nisi post crimen\nsupervacua est et sola haec virtus inter innocentes\ncessat. Sed primum omnium, sicut medicinae apud\naegros usus, etiam apud sanos honor est, ita clementiam, quamvis poena digni invocent, etiam innocentes\ncolunt. Deinde habet haec in persona quoque\ninnocentium locum, quia interim fortuna pro culpa\nest ; nec innocentiae tantum clementia succurrit,\nsed saepe virtuti, quoniam quidem condicione temporum incidunt quaedam, quae possint laudata\npuniri. Adice, quod magna pars hominum est, quae\nreverti ad innocentiam possit, si poenae remissio\n\tfuerit.  Non tamen vulgo ignoscere decet;  nam\nubi discrimen inter malos bonosque sublatum est,\nconfusio sequitur et vitiorum eruptio ; itaque ad-\n\n\nhibenda moderatio est, quae sanabilia ingenia distinguere a deploratis sciat. Nec promiscuam habere\nac vulgarem clementiam oportet nec abscisam; nam\ntam omnibus ignoscere crudelitas quam nulli.\nModum tenere debemus; sed quia difficile est\ntemperamentum, quidquid aequo plus futurum est,\nin partem humaniorem praeponderet."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.366"}, {"@id": "p.368"}], "#text": "Sed haec suo melius loco dicentur. Nunc in tres\npartes omnem hanc materiam dividam. Prima erit\nmanumissionis ; secunda, quae naturam clementiae\nhabitumque demonstret : nam cum sint vitia\nquaedam virtutes imitantia, non possunt secerni,\nnisi signa, quibus dinoscantur, impresseris ; tertio\nloco quaeremus, quomodo ad hanc virtutem per-\nducatur animus, quomodo confirmet eam et usu\nsuam faciat.\n Nullam ex omnibus virtutibus homini magis convenire, cum sit nulla humanior, constet necesse est\nnon solum inter nos, qui hominem sociale animal\ncommuni bono genitum videri volumus, sed etiam\ninter illos, qui hominem voluptati donant, quorum\nomnia dicta factaque ad utilitates suas spectant ;\nnam si quietem petit et otium, hanc virtutem naturae\nsuae nanctus est, quae pacem amat et manus retinet.\n Nullum tamen clementia ex omnibus magis quam\nregem aut principem decet. Ita enim magnae vires\ndecori gloriaeque sunt, si illis salutaris potentia est ;\nnam pestifera vis est valere ad nocendum. Illius\ndemum magnitudo stabilis fundataque est, quem\n\n\nomnes tam supra se esse quam pro se sciunt, cuius\ncuram excubare pro salute singulorum atque universorum cottidie experiuntur, quo procedente non,\ntamquam malum aliquod aut noxium animal e cubili\nprosilierit, diffugiunt, sed tamquam ad clarum ac\nbeneficum sidus certatim advolant. Obicere se\npro illo mucronibus insidiantium paratissimi et substernere corpora sua, si per stragem illi humanam\niter ad salutem struendum sit, somnum eius nocturnis excubiis muniunt, latera obiecti circumfusique\ndefendunt, incurrentibus periculis se opponunt.\n Non est hic sine ratione populis urbibusque consensus sic protegendi amandique reges et se suaque\niactandi, quocumque desideravit imperantis salus ;\nnec haec vilitas sui est aut dementia pro uno capite\ntot milia excipere ferrum ac multis mortibus unam\nanimam redimere nonnumquam senis et invalidi.\n Quemadmodum totum corpus animo deservit et,\ncum hoc tanto maius tantoque speciosius sit, ille in\nocculto maneat tenuis et in qua sede latitet incertus,\ntamen manus, pedes, oculi negotium illi gerunt,\nillum haec cutis munit, illius iussu iacemus aut in-\nquieti discurrimus, cum ille imperavit, sive avarus\ndominus est, mare lucri causa scrutamur, sive\nambitiosus, iam dudum dextram flammis obiecimus\naut voluntarii terram subsiluimus, sic haec immensa\nmultitudo unius animae circumdata illius spiritu\n\n\nregitur, illius ratione flectitur pressura se ac fractura\nviribus suis, nisi consilio sustineretur."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "quote": {"@rend": "blockquote", "l": ["Rege incolumi mens omnibus una;", "amisso rupere fidem."]}, "pb": {"@id": "p.370"}, "#text": "Suam itaque incolumitatem amant, eum pro uno\nhomine denas legiones in aciem deducunt, cum in\nprimam frontem procurrunt et adversa vulneribus\npectora ferunt, ne imperatoris sui signa vertantur.\nIlle est enim vinculum, per quod res publica cohaeret,\nille spiritus vitalis, quem haec tot milia trahunt nihil\nipsa per se futura nisi onus et praeda, si mens illa\nimperii subtrahatur.\n\n Hic casus Romanae pacis exitium erit, hic tanti\nfortunam populi in ruinas aget ; tam diu ab isto\npericulo aberit hic populus, quam diu sciet ferre\nfrenos, quos si quando abruperit vel aliquo casu\ndiscussos reponi sibi passus non erit, haec unitas\net hic maximi imperii contextus in partes multas\ndissiliet, idemque huic urbi finis dominandi erit,\n qui parendi fuerit.  Ideo principes regesque et\nquocumque alio nomine sunt tutores status publici\nnon est mirum amari ultra privatas etiam necessitudines ; nam si sanis hominibus publica privatis\npotiora sunt, sequitur, ut is quoque carior sit, in quem\nse res publica convertit. Olim enim ita se induit\nrei publicae Caesar, ut seduci alterum non posset\nsine utriusque pernicie ; nam et illi viribus opus\nest et huic capite."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "note": ["manus added by Haase.", "ad added by Lipsius."], "pb": {"@id": "p.372"}, "#text": "Longius videtur recessisse a proposito oratio\nmea, at mehercules rem ipsam premit. Nam si, quod\nadhuc colligit, tu animus rei publicae tuae es, illa\ncorpus tuum, vides, ut puto, quam necessaria sit\nclementia; tibi enim parcis, cum videris alteri\nparcere. Parcendum itaque est etiam improbandis\ncivibus non aliter quam membris languentibus, et,\nsi quando misso sanguine opus est, sustinenda est\nmanus, ne ultra, quam necesse sit, incidat.  Est\nergo, ut dicebam, clementia omnibus quidem homini-\nbus secundum naturam, maxime tamen decora\nimperatoribus, quanto plus habet apud illos, quod\nservet, quantoque in maiore materia apparet. Quantulum enim nocet privata crudelitas ! Principum\n saevitia bellum est.  Cum autem virtutibus inter\nse sit concordia nec ulla altera melior aut honestior\nsit, quaedam tamen quibusdam personis aptior est.\nDecet magnanimitas quemlibet mortalem, etiam\nillum, infra quem nihil est ; quid enim maius aut\nfortius quam malam fortunam retundere ? Haec\ntamen magnanimitas in bona fortuna laxiorem locum\nhabet meliusque in tribunali quam in plano conspicitur.\n Clementia, in quamcumque domum pervenerit,\neam felicem tranquillamque praestabit, sed in regia,\nquo rarior, eo mirabilior. Quid enim est memorabilis quam eum, cuius irae nihil obstat, cuius\ngraviori sententiae ipsi, qui pereunt, adsentiuntur,\nquem nemo interpellaturus est, immo, si vehementius\n\n\nexcanduit, ne deprecaturus est quidem, ipsum sibi\nmanum inicere et potestate sua in melius placidiusque\nuti hoc ipsum cogitantem : \" Occidere contra legem\nnemo non potest, servare nemo praeter me\" ?\n Magnam fortunam magnus animus decet, qui, nisi\nse ad illam extulit et altior stetit, illam quoque infra\nad  terram deducit ; magni autem animi proprium\nest placidum esse tranquillumque et iniurias atque\noffensiones superne despicere. Muliebre est furere\nin ira, ferarum vero nec generosarum quidem prae-\nmordere et urguere proiectos. Elephanti leonesque\ntranseunt, quae impulerunt; ignobilis bestiae per-\n tinacia est.  Non decet regem saeva nec inexorabilis\nira, non multum enim supra eum eminet, cui se\nirascendo exaequat ; at si dat vitam, si dat dignitatem periclitantibus et meritis amittere, facit,\nquod nulli nisi rerum potenti licet ; vita enim etiam\nsuperiori eripitur, numquam nisi inferiori datur.\n Servare proprium est excellentis fortunae, quae\nnumquam magis suspici debet, quam cum illi contigit idem posse quod dis, quorum beneficio in lucem\nedimur tam boni quam mali. Deorum itaque sibi\nanimum adserens princeps alios ex civibus suis, quia\nutiles bonique sunt, libens videat, alios in numerum\nrelinquat ; quosdam esse gaudeat, quosdam patiatur."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.374"}, "note": "caveae Hosius : viae Mss.", "#text": "Cogitato, in hac civitate, in qua turba per\n\n\nlatissima itinera sine intermissione defluens eliditur,\nquotiens aliquid obstitit, quod cursum eius velut\ntorrentis rapidi moraretur, in qua tribus eodem\ntempore theatris caveae  postulantur, in qua consumitur, quidquid terris omnibus aratur, quanta\nsolitudo ac vastitas futura sit, si nihil relinquitur,\n nisi quod iudex severus absolvent.  Quotus quisque\nex quaesitoribus est, qui non ex ipsa ea lege teneatur,\nqua quaerit ? quotus quisque accusator vacat culpa ?\nEt nescio, an nemo ad dandam veniam difficilior sit,\n quam qui illam petere saepius meruit.  Peccavimus\nomnes, alii gravia, alii leviora, alii ex destinata, alii\nforte impulsi aut aliena nequitia ablati ; alii in bonis\nconsiliis parum fortiter stetimus et innocentiam\ninviti ac retinentes perdidimus ; nec deliquimus\ntantum, sed usque ad extremum aevi delinquemus.\n Etiam si quis tam bene iam purgavit animum, ut\nnihil obturbare eum amplius possit ac fallere, ad\ninnocentiam tamen peccando pervenit."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.376"}, "#text": "Quoniam deorum feci mentionem, optime hoc\nexemplum principi constituam, ad quod formetur,\nut se talem esse civibus, quales sibi deos velit.\nExpedit ergo habere inexorabilia peccatis atque\nerroribus numina, expedit usque ad ultimam infesta\n\n\nperniciem ? Et quis regum erit tutus, cuius non\n membra haruspices colligant ?  Quod si di placabiles\net aequi delicta potentium non statim fulminibus\npersequuntur, quanto aequius est hominem hominibus\npraepositum miti animo exercere imperium et cogitare,\nuter mundi status gratior oculis pulchriorque sit,\nsereno et puro die, an cum fragoribus crebris omnia\nquatiuntur et ignes hinc atque illinc micant ! Atqui\nnon alia facies est quieti moratique imperii quam\n sereni caeli et nitentis.  Crudele regnum turbidum\ntenebrisque obscurum est, inter trementes et ad\nrepentinum sonitum expavescentes ne eo quidem,\nqui omnia perturbat, inconcusso. Facilius privatis\nignoscitur pertinaciter se vindicantibus ; possunt\nenim laedi, dolorque eorum ab iniuria venit ; timent\npraeterea contemptum, et non rettulisse laedentibus\ngratiam infirmitas videtur, non clementia ; at cui\nultio in facili est, is omissa ea certam laudem man-\n suetudinis consequitur.  Humili loco positis exercere\nmanum, litigare, in rixam procurrere ac morem irae\nsuae gerere liberius est ; leves inter paria ictus sunt ;\nregi vociferatio quoque verborumque intemperantia\nnon ex maiestate est."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.378"}, {"@id": "p.380"}], "note": "quin Baehrens : quia MSS.", "#text": "Grave putas eripi loquendi arbitrium regibus,\nquod humillimi habent. \" Ista,\" inquis, \" servitus\nest, non imperium.\" Quid ? tu non experiris istud\nnobis esse, tibi servitutem ? Alia condicio est\n\n\neorum, qui in turba, quam non excedunt, latent,\nquorum et virtutes, ut appareant, diu luctantur et\nvitia tenebras habent ; vestra facta dictaque rumor\nexcipit, et ideo nullis magis curandum est, qualem\nfamam habeant, quam qui, qualemcumque meruerint,\n magnam habituri sunt.  Quam multa tibi non licent,\nquae nobis beneficio tuo licent ! Possum in qualibet\nparte urbis solus incedere sine timore, quamvis\nnullus sequatur comes, nullus sit domi, nullus ad\nlatus gladius ; tibi in tua pace armato vivendum est.\nAberrare a fortuna tua non potes ; obsidet te et,\nquocumque descendis, magno apparatu sequitur.\n Est haec summae magnitudinis servitus non posse\nfieri minorem; sed cum dis tibi communis ipsa\nnecessitas est. Nam illos quoque caelum alligatos\ntenet, nec magis illis descendere datum est quam\n tibi tutum ; fastigio tuo adfixus es.  Nostros motus\npauci sentiunt, prodire nobis ac recedere et mutare\nhabitum sine sensu publico licet ; tibi non magis\nquam soli latere contingit. Multa circa te lux est,\nomnium in istam conversi oculi sunt. Prodire te\n putas ? Oriris.  Loqui non potes, nisi ut vocem\ntuam, quae ubique sunt gentes, excipiant ; irasci\nnon potes, nisi ut omnia tremant, quia  neminem\nadfligere, nisi ut, quidquid circa fuerit, quatiatur.\nUt fulmina paucorum periculo cadunt, omnium metu,\nsic animadversiones magnarum potestatum terrent\n\n\nlatius quam nocent, non sine causa ; non enim, quantum fecerit, sed quantum facturus sit, cogitatur in\n eo, qui omnia potest.  Adice nunc, quod privatos\nhomines ad accipiendas iniurias opportuniores acceptarum patientia facit, regibus certior est ex mansuetudine securitas, quia frequens vindicta paucorum\n odium opprimit, omnium irritat.  Voluntas oportet\nante saeviendi quam causa deficiat ; alioqui, quemadmodum praecisae arbores plurimis ramis repullulant\net multa satorum genera, ut densiora surgant,\nreciduntur, ita regia crudelitas auget inimicorum\nnumerum tollendo ; parentes enim liberique eorum,\nqui interfecti sunt, et propinqui et amici in locum\nsingulorum succedunt."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "p.382"}, {"@id": "p.384"}, {"@id": "p.386"}], "note": {"@n": "marg", "#text": "12"}, "#text": "Hoc quam verum sit, admonere te exemplo\ndomestico volo. Divus Augustus fuit mitis princeps,\nsi quis illum a principatu suo aestimare incipiat ; in\ncommuni quidem rei publicae gladium movit. Cum\nhoc aetatis esset, quod tu nunc es, duodevicensimum\negressus annum, iam pugiones in sinum amicorum\nabsconderat, iam insidiis M. Antonii consulis latus\n petierat, iam fuerat collega proscriptionis.  Sed\ncum annum quadragensimum transisset et in Gallia\nmoraretur, delatum est ad eum indicium L. Cinnam,\nstolidi ingenii virum, insidias ei struere ; dictum\n\n\nest, et ubi et quando et quemadmodum adgredi\n vellet; unus ex consciis deferebat.  Constituit se ab eo vindicare et consilium amicorum advocari\niussit. Nox illi inquieta erat, cum cogitaret adulescentem nobilem, hoc detracto integrum. Cn. Pompei\nnepotem, damnandum ; iam unum hominem occidere\nnon poterat, cui M. Antonius proscriptionis edictum\n inter cenam dictarat.  Gemens subinde voces varias\nemittebat et inter se contrarias : \" Quid ergo ?\nEgo percussorem meum securum ambulare patiar\nme sollicito ? Ergo non dabit poenas, qui tot\ncivilibus bellis frustra petitum caput, tot navalibus,\ntot pedestribus proeliis incolume, postquam terra\nmarique pax parata est, non occidere constituat,\nsed immolare ? \" (nam sacrificantem placuerat adoriri).\n Rursus silentio interposito maiore multo voce sibi\nquam Cinnae irascebatur : \" Quid vivis, si perire\nte tam multorum interest ? Quis finis erit suppliciorum ? Quis sanguinis ? Ego sum nobilibus adulescentulis expositum caput, in quod mucrones\nacuant ; non est tanti vita, si, ut ego non peream,\n tam multa perdenda sunt. \" Interpellavit tandem\nillum Livia uxor et : \" Admittis,\" inquit, \" muliebre\nconsilium ? Fac, quod medici solent, qui, ubi usitata\nremedia non procedunt, temptant contraria. Severitate nihil adhuc proiecisti; Salvidienum Lepidus\nsecutus est. Lepidum Murena, Murenam Caepio,\nCaepionem Egnatius, ut alios taceam, quos tantum\n\n\nausos pudet. Nunc tempta, quomodo tibi cedat\nclementia; ignosce L. Cinnae. Deprensus est;\niam nocere tibi non potest, prodesse famae tuae\n potest. \" Gavisus, sibi quod advocatum invenerat,\nuxori quidem gratias egit, renuntiari autem extemplo\namicis, quos in consilium rogaverat, imperavit et\nCinnam unum ad se accersit dimissisque omnibus\ne cubiculo, cum alteram Cinnae poni cathedram\niussisset : \" Hoc,\" inquit, \" primum a te peto, ne\nme loquentem interpelles, ne medio sermone meo\nproclames ; dabitur tibi loquendi liberum tempus.\n Ego te, Cinna, cum in hostium castris invenissem,\nnon factum tantum mihi inimicum sed natum,\nservavi, patrimonium tibi omne concessi. Hodie\ntam felix et tam dives es, ut victo victores invideant.\nSacerdotium tibi petenti praeteritis compluribus,\nquorum parentes mecum militaverant, dedi ; cum\n sic de te meruerim, occidere me constituisti. \" Cum\nad hanc vocem exclamasset procul hanc ab se abesse\ndementiam : \" Non praestas,\" inquit, \" fidem,\nCinna ; convenerat, ne interloquereris. Occidere,\ninquam, me paras \" ; adiecit locum, socios, diem,\nordinem insidiarum, cui commissum esset ferrum.\n Et cum defixum videret nec ex conventione iam,\nsed ex conscientia tacentem : \" Quo,\" inquit, \" hoc\nanimo facis ? Ut ipse sis princeps ? Male mehercules cum populo Romano agitur, si tibi ad im-\n\n\nperandum nihil praeter me obstat. Domum tueri tuam\nnon potes, nuper libertini hominis gratia in privato\niudicio superatus es ; adeo nihil facilius potes quam\ncontra Caesarem advocare. Cedo, si spes tuas solus\nimpedio, Paulusne te et Fabius Maximus et Cossi\net Servilii ferent tantumque agmen nobilium non\ninania nomina praeferentium, sed eorum, qui imagini-\nbus suis decori sint ? \"\n Ne totam eius orationem repetendo magnam\npartem voluminis occupem (diutius enim quam\nduabus horis locutum esse constat, eum hanc poenam,\nqua sola erat contentus futurus, extenderet) :\n\" Vitam,\" inquit, \" tibi, Cinna, iterum do, prius\nhosti, nunc insidiatori ac parricidae. Ex hodierno\ndie inter nos amicitia incipiat ; contendamus, utrum\nego meliore fide tibi vitam dederim an tu debeas.\"\n Post hoc detulit ultro consulatum questus, quod non\nauderet petere. Amicissimum fidelissimumque habuit, heres solus illi fuit. Nullis amplius insidiis\nab ullo petitus est."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.388"}, "#text": "Ignovit abavus tuus victis ; nam si non ignovisset, quibus imperasset ? Sallustium et Cocceios\net Deillios et totam cohortem primae admissionis\nex adversariorum castris conscripsit ; iam Domitios,\nMessalas, Asinios, Cicerones, quidquid floris erat\nin civitate, clementiae suae debebat. Ipsum Lepidum quam diu mori passus est ! Per multos annos\n\n\ntulit ornamenta principis retinentem et pontificatum\nmaximum non nisi mortuo illo transferri in se passus\nest; maluit enim illum honorem vocari quam\n spolium. Haec eum clementia ad salutem securitatemque perduxit;  haec gratum ac favorabilem\nreddidit, quamvis nondum subactis populi Romani\ncervicibus manum imposuisset; haec hodieque\npraestat illi famam, quae vix vivis principibus servit.\n Deum esse non tamquam iussi credimus ; bonum\nfuisse principem Augustum, bene illi parentis nomen\nconvenisse fatemur ob nullam aliam causam, quam\nquod contumelias quoque suas, quae acerbiores\nprincipibus solent esse quam iniuriae, nulla crudelitate\nexsequebatur, quod probrosis in se dictis adrisit,\nquod dare illum poenas apparebat, cum exigeret,\nquod, quoscumque ob adulterium filiae suae damnaverat, adeo non occidit, ut dimissis quo tutiores essent,\n diplomata daret.  Hoc est ignoscere, eum scias\nmultos futuros, qui pro te nascantur et tibi sanguine\nalieno gratificentur, non dare tantum salutem, sed\npraestare."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.390"}, "#text": "Haec Augustus senex aut iam in senectutem\nannis vergentibus ; in adulescentia caluit, arsit ira,\nmulta fecit, ad quae invitus oculos retorquebat.\nComparare nemo mansuetudini tuae audebit divum\nAugustum, etiam si in certamen iuvenilium annorum\n\n\ndeduxerit senectutem plus quam maturam ; fuerit\nmoderatus et clemens, nempe post mare Actiacum\nRomano cruore infectum, nempe post fractas in\nSicilia classes et suas et alienas, nempe post Peru-\n sinas aras et proscriptiones.  Ego vero clementiam\nnon voco lassam crudelitatem ; haec est. Caesar,\nclementia vera, quam tu praestas, quae non saevitiae\npaenitentia coepit, nullam habere maculam, num-\nquam civilem sanguinem fudisse; haec est in\nmaxima potestate verissima animi temperantia et\nhumani generis comprendens ut sui amor non cupiditate aliqua, non temeritate ingenii, non priorum\nprincipum exemplis corruptum, quantum sibi in\ncives suos liceat, experiendo temptare, sed hebetare\n aciem imperii sui.  Praestitisti, Caesar, civitatem\nincruentam, et hoc, quod magno animo gloriatus es\nnullam te toto orbe stillam cruoris humani misisse,\neo maius est mirabiliusque, quod nulli umquam\ncitius gladius commissus est.\n Clementia ergo non tantum honestiores sed\ntutiores praestat ornamentumque imperiorum est\nsimul et certissima salus. Quid enim est, cur reges\nconsenuerint liberisque ac nepotibus tradiderint\nregna, tyrannorum exsecrabilis ac brevis potestas\nsit ? Quid interest inter tyrannum ac regem (species\nenim ipsa fortunae ac licentia par est), nisi quod\ntyranni in voluptatem saeviunt, reges non nisi ex\ncausa ac necessitate ?"}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.392"}, {"@id": "p.394"}], "quote": {"@rend": "blockquote", "#text": "Oderint, dum metuant,"}, "note": "Hosius, after Haase, inserts ut after et.", "#text": "\" Quid ergo ? Non reges quoque occidere\n\n\nsolent ? \" Sed quotiens id fieri publica utilitas\npersuadet; tyrannis saevitia cordi est. Tyrannus\nautem a rege factis distat, non nomine ; nam et\nDionysius maior iure meritoque praeferri multis\nregibus potest, et L. Sullam tyrannum appellari quid\nprohibet, cui occidendi finem fecit inopia hostium ?\n Descenderit licet e dictatura sua et se togae reddiderit, quis tamen umquam tyrannus tam avide\nhumanum sanguinem bibit quam ille, qui septem\nmilia civium Romanorum contrucidari iussit et, cum\nin vicino ad aedem Bellonae sedens exaudisset\nconclamationem tot milium sub gladio gementium,\nexterrito senatu : \" Hoc agamus,\" inquit, \" patres\nconscripti; seditiosi pauculi meo iussu occiduntur \" ?\n Hoc non est mentitus ; pauci Sullae videbantur. Sed\nmox de Sulla, cum quaeremus, quomodo hostibus\nirascendum sit, utique si in hostile nomen cives et\nex eodem corpore abrupti transierint ; interim, hoc\nquod dicebam, clementia efficit, ut magnum inter\nregem tyrannumque discrimen sit, uterque licet\nnon minus armis valletur ; sed alter arma habet,\nquibus in munimentum pacis utitur, alter, ut magno\ntimore magna odia compescat, nec illas ipsas manus,\n quibus se commisit, securus adspicit.  Contrariis in\ncontraria agitur ; nam cum invisus sit, quia timetur,\n\n\ntimeri vult, quia invisus est, et illo exsecrabili versu,\nqui multos praecipites dedit, utitur :\n\nignarus, quanta rabies oriatur, ubi supra modum\nodia creverunt.\nTemperatus enim timor cohibet animos, adsiduus\nvero et acer et extrema admovens in audaciam\n iacentes excitat et omnia experiri suadet.  Sic feras\nlinea et pinnae clusas contineant ; easdem a tergo\neques telis incessat, temptabunt fugam per ipsa,\nquae fugerant, proculcabuntque formidinem. Acer-\nrima virtus est, quam ultima necessitas extundit.\nRelinquat oportet securi aliquid metus multoque\nplus spei quam periculorum ostentet ; alioqui, ubi\nquiescenti paria metuuntur, incurrere in pericula\niuvat et  aliena anima abuti."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "p.396"}, {"@id": "p.398"}], "note": "non added by Haase.", "#text": "Placido tranquilloque regi fida sunt auxilia\nsua, ut quibus ad communem salutem utatur,\ngloriosusque miles (publicae enim securitati se dare\noperam videt) omnem laborem libens patitur ut\nparentis custos ; at illum acerbum et sanguinarium\n necesse est graventur stipatores sui.  Non potest\nhabere quisquam bonae ac fidae voluntatis ministros,\nquibus in tormentis ut eculeo et ferramentis ad\nmortem paratis utitur, quibus non aliter quam bestiis\nhomines obiectat, omnibus reis aerumnosior ac\nsollicitior, ut qui homines deosque testes facinorum\nac vindices timeat, eo perductus, ut non liceat illi\n\n\nmutare mores. Hoc enim inter cetera vel pessimum\nhabet crudelitas, perseverandum est nec ad meliora\npatet regressus ; scelera enim sceleribus tuenda\nsunt. Quid autem eo infelicius, cui iam esse malo\n necesse est ?  O miserabilem illum, sibi certe!\nNam ceteris misereri eius nefas sit, qui caedibus ac\nrapinis potentiam exercuit, qui suspecta sibi cuncta\nreddidit tam externa quam domestica, cum arma\nmetuat, ad arma confugiens, non amicorum fidei\ncredens, non pietati liberorum ; qui, ubi circumspexit, quaeque fecit quaeque facturus est, et\nconscientiam suam plenam sceleribus ac tormentis\nadaperuit, saepe mortem timet, saepius optat,\n invisior sibi quam servientibus.  E contrario is, cui\ncurae sunt universa, qui alia magis, alia minus tuetur,\nnullam non rei publicae partem tamquam sui nutrit,\ninclinatus ad mitiora, etiam si ex usu est animadvertere, ostendens quam invitus aspero remedio\nmanus admoveat,  in cuius animo nihil hostile, nihil\nefferum est, qui potentiam suam placide ac salutariter exercet approbare imperia sua civibus cupiens,\nfelix abunde sibi visus, si fortunam suam publicarit,\nsermone adfabilis, aditu accessuque facilis, vultu,\nqui maxime populos demeretur, amabilis, aequis\ndesideriis propensus, etiam iniquis non  acerbus, a\n tota civitate amatur, defenditur, colitur.  Eadem de\n\n\nillo homines secreto loquuntur quae palam. Tollere\nfilios cupiunt et publicis malis sterilitas indicta\nrecluditur; bene se meriturum de liberis suis\nquisque non dubitat, quibus tale saeculum ostenderit.\nHic princeps suo beneficio tutus nihil praesidiis eget,\narma ornamenti causa habet."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.400"}, "#text": "Quod ergo officium eius est ? Quod bonorum\nparentium, qui obiurgare liberos non numquam\nblande, non numquam minaciter solent, aliquando\nadmonere etiam verberibus. Numquid aliquis sanus\nfilium a prima offensa exheredat ? Nisi magnae\net multae iniuriae patientiam evicerunt, nisi plus\nest, quod timet, quam quod damnat, non accedit ad\ndecretorium stilum; multa ante temptat, quibus\ndubiam indolem et peiore iam loco positam revocet ;\nsimul deploratum est, ultima experitur. Nemo ad\nsupplicia exigenda pervenit, nisi qui remedia con-\n sumpsit.  Hoc, quod parenti, etiam principi faciendum est, quem appellavimus Patrem Patriae non\nadulatione vana adducti. Cetera enim cognomina\nhonori data sunt ; Magnos et Felices et Angustos\ndiximus et ambitiosae maiestati quidquid potuimus\ntitulorum congessimus illis hoc tribuentes ; Patrem\nquidem Patriae appellavimus, ut sciret datam sibi\npotestatem patriam, quae est temperantissima\n liberis consulens suaque post illos reponens.  Tarde\nsibi pater membra sua abscidat, etiam, cum absci-\n\n\nderit, repellere cupiat, et in abscidendo gemat\ncunctatus multum diuque ; prope est enim, ut\nlibenter damnet, qui cito ; prope est, ut inique\npuniat, qui nimis."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "p.402"}, "#text": "Trichonem equitem Romanum memoria nostra,\nquia filium suum flagellis occiderat, populus graphiis\nin foro confodit ; vix illum Augusti Caesaris auctoritas\ninfestis tam patrum quam filiorum manibus eripuit.\n Tarium, qui filium deprensum in parricidii consilio\ndamnavit causa cognita, nemo non suspexit, quod\ncontentus exilio et exilio delicato Massiliae parricidam continuit et annua illi praestitit, quanta\npraestare integro solebat ; haec liberalitas effecit,\nut, in qua civitate numquam deest patronus peioribus,\nnemo dubitaret, quin reus merito damnatus esset,\nquem is pater damnare potuisset, qui odisse non\npoterat.\n Hoc ipso exemplo dabo, quem compares bono patri,\nbonum principem. Cogniturus de filio Tarius advocavit in consilium Caesarem Augustum ; venit in\nprivatos penates, adsedit, pars alieni consilii fuit,\nnon dixit : \" Immo in meam domum veniat \" ; quod\nsi factum esset, Caesaris futura erat cognitio, non\n patris.  Audita causa excussisque omnibus, et his,\nquae adulescens pro se dixerat, et his, quibus argue-\n\n\nbatur, petit, ut sententiam suam quisque scriberet,\nne ea omnium fieret, quae Caesaris fuisset ; deinde,\npriusquam aperirentur codicilli, iuravit se Tarii,\n hominis locupletis, hereditatem non aditurum.  Dicet\naliquis : \" Pusillo animo timuit, ne videretur locum\nspei suae aperire velle filii damnatione.\" Ego contra\nsentio ; quilibet nostrum debuisset adversus opiniones\nmalignas satis fiduciae habere in bona conscientia,\nprincipes multa debent etiam famae dare. Iuravit\n se non aditurum hereditatem.  Tarius quidem eodem\ndie et alterum heredem perdidit, sed Caesar libertatem sententiae suae redemit ; et postquam approbavit gratuitam esse severitatem suam, quod\nprincipi semper curandum est, dixit relegandum, quo\n patri videretur.  Non culleum, non serpentes, non\ncarcerem decrevit memor, non de quo censeret, sed\ncui in consilio esset; mollissimo genere poenae\ncontentum esse debere patrem dixit in filio adulescentulo impulse in id scelus, in quo se, quod proximum\nerat ab innocentia, timide gessisset ; debere illum\n ab urbe et a parentis oculis submoveri."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.404"}, {"@id": "p.406"}], "#text": "O dignum,\nquem in consilium patres advocarent ! O dignum,\nquem coheredem innocentibus liberis scriberent!\nHaec clementia principem decet; quocumque\nvenerit, mansuetiora omnia faciat.\n\n\nNemo regi tam vilis sit, ut illum perire non\n sentiat, qualiscumque pars imperii est.  In magna\nimperia ex minoribus petamus exemplum. Non\nunum est imperandi genus ; imperat princeps civibus\nsuis, pater liberis, praeceptor discentibus, tribunus\n vel centurio militibus.  Nonne pessimus pater videbitur, qui adsiduis plagis liberos etiam ex levissimis\ncausis compescet ? Uter autem praeceptor liberali-\nbus studiis dignior, qui excarnificabit discipulos, si\nmemoria illis non constiterit aut si parum agilis in\nlegendo oculus haeserit, an qui monitionibus et\nverecundia emendare ac docere malit ? Tribunum\ncenturionemque da saevum : desertores faciet,\n quibus tamen ignoscitur.  Numquidnam aequum est\ngravius homini et durius imperari, quam imperatur\nanimalibus mutis ? Atqui equum non crebris verberibus exterret domandi peritus magister; fiet\nenim formidolosus et contumax, nisi eum blandiente\n tactu permulseris.  Idem facit ille venator, quique\ninstituit catulos vestigia sequi quique iam exercitatis\nutitur ad excitandas vel persequendas feras : nec\ncrebro illis minatur (contundet enim animos et, quid-\nquid est indolis, comminuetur trepidatione degeneri)\nnec licentiam vagandi errandique passim concedit.\nAdicias his licet tardiora agentes iumenta, quae,\ncum ad contumeliam et miserias nata sint, nimia\nsaevitia cogantur iugum detractare."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "note": "homine added by Lipsius.", "#text": "Nullum animal morosius est, nullum maiore\narte tractandum quam homo, nulli magis parcendum.\nQuid enim est stultius quam in iumentis quidem et\ncanibus erubescere iras exercere, pessima autem\ncondicione sub homine  hominem esse ? Morbis\nmedemur nec irascimur ; atqui et hic morbus est\nanimi; mollem medicinam desiderat ipsumque\n medentem minime infestum aegro.  Mali medici\nest desperare, ne curet : idem in iis, quorum animus\nadfectus est, facere debebit is, cui tradita salus\nomnium est, non cito spem proicere nec mortifera\nsigna pronuntiare ; luctetur cum vitiis, resistat,\naliis morbum suum exprobret, quosdam molli\ncuratione decipiat citius meliusque sanaturus re-\nmediis fallentibus ; agat princeps curam non tantum\n salutis, sed etiam honestae cicatricis.  Nulla regi\ngloria est ex saeva animadversione (quis enim\ndubitat posse ?), at contra maxima, si vim suam\ncontinet, si multos irae alienae eripuit, neminem\nsuae impendit."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.408"}, "#text": "Servis imperare moderate laus est. Et in\nmancipio cogitandum est, non quantum illud impune\npossit pati, sed quantum tibi permittat aequi bonique\nnatura, quae parcere etiam captivis et pretio paratis\n\n\niubet. Quanto iustius iubet hominibus liberis,\ningenuis, honestis non ut mancipiis abuti sed ut his,\nquos gradu antecedas quorumque tibi non servitus\n tradita sit, sed tutela. Servis ad statuam licet confugere ;  cum in servum omnia liceant, est aliquid,\nquod in hominem licere commune ius animantium\nvetet. Quis non Vedium Pollionem peius oderat\nquam servi sui, quod muraenas sanguine humano\nsaginabat et eos, qui se aliquid offenderant, in\nvivarium, quid aliud quam serpentium, abici iubebat ?\nO hominem mille mortibus dignum, sive devorandos\nservos obiciebat muraenis, quas esurus erat, sive in\nhoc tantum illas alebat, ut sic aleret.\n Quemadmodum domini crudeles tota civitate\ncommonstrantur invisique et detestabiles sunt, ita\nregum et iniuria latius patet et infamia atque odium\nsaeculis traditur ; quanto autem non nasci melius\nfuit, quam numerari inter publico malo natos !"}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "p.410"}, {"@id": "p.412"}, {"@id": "p.414"}], "note": "minima argere (agere) O: urgere Haupt: spargere\n\tMadvig: largiri ego scripsi: in minima (sc. re) parere\n\tHosius : arguere Ball.", "#text": "Excogitare nemo quicquam poterit, quod\nmagis decorum regenti sit quam clementia, quo-\ncumque modo is et quocumque iure praepositus\nceteris erit. Eo scilicet formosius id esse magnificentiusque fatebimur, quo in maiore praestabitur\npotestate, quam non oportet noxiam esse, si ad\n naturae legem componitur.  Natura enim commenta\n\n\nest regem, quod et ex aliis animalibus licet cognoscere\net ex apibus ; quarum regi amplissimum cubile est\nmedioque ac tutissimo loco ; praeterea opere vacat\nexactor alienorum operum, et amisso rege totum\ndilabitur, nec umquam plus unum patiuntur melioremque pugna quaerunt ; praeterea insignis regi forma\nest dissimilisque ceteris cum magnitudine tum\n nitore. Hoc tamen maxime distinguitur :  iracundissimae ac pro corporis captu pugnacissimae\nsunt apes et aculeos in volnere relinquunt, rex ipse\nsine aculeo est ; noluit illum natura nec saevum esse\nnec ultionem magno constaturam petere telumque\ndetraxit et iram eius inermem reliquit.\nExemplar hoc magnis regibus ingens ; est enim\nilli mos exercere se in parvis et ingentium rerum\ndocumenta minima largiri.  Pudeat ab exiguis\nanimalibus non trahere mores, cum tanto hominum\nmoderatior esse animus debeat, quanto vehementius\nnocet. Utinam quidem eadem homini lex esset\net ira cum telo suo frangeretur nec saepius liceret\nnocere quam semel nec alienis viribus exercere\nodia ! Facile enim lassaretur furor, si per se sibi\nsatis faceret et si mortis periculo vim suam effunderet.\n Sed ne nunc quidem illi cursus tutus est; tantum\nenim necesse est timeat, quantum timeri voluit, et\nmanus omnium observet et eo quoque tempore,\n\n\nquo non captatur, peti se iudicet nullumque momentum immune a metu habeat. Hanc aliquis agere\nvitam sustinet, cum liceat innoxium aliis, ob hoc\nsecurum, salutare potentiae ius laetis omnibus\ntractare ? Errat enim, si quis existimat tutum esse\nibi regem, ubi nihil a rege tutum est ; securitas\n securitate mutua paciscenda est.  Non opus est\ninstruere in altum editas arces nec in adscensum\narduos colles emunire nec latera montium abscidere,\nmultiplicibus se muris turribusque saepire : salvum\nregem clementia in aperto praestabit. Unum est\ninexpugnabile munimentum amor civium.\n Quid pulchrius est quam vivere optantibus cunctis\net vota non sub custode nuncupantibus ? si paulum\nvaletudo titubavit, non spem hominum excitari,\nsed metum ? nihil esse cuiquam tam pretiosum,\nquod non pro salute praesidis sui commutatum velit ?\n O ne ille, cui contingit, ut sibi quoque vivere debeat ; in hoc adsiduis bonitatis argumentis probavit\nnon rem publicam suam esse, sed se rei publicae. Quis\nhuic audeat struere aliquod periculum ? Quis ab hoc\nnon, si possit, fortunam quoque avertere velit, sub\nquo iustitia, pax, pudicitia, securitas, dignitas florent,\nsub quo opulenta civitas copia bonorum omnium\nabundat ? Nec alio animo rectorem suum intuetur,\nquam, si di immortales potestatem visendi sui faciant,\n\n\nintueamur venerantes colentesque. Quid autem ?\n Non proximum illis locum tenet is, qui se ex deorum\nnatura gerit, beneficus ac largus et in melius potens ?\nHoc adfectare, hoc imitari decet, maximum ita\nhaberi, ut optimus simul habeare."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "#text": "A duabus causis punire princeps solet, si aut\nse vindicat aut alium. Prius de ea parte disseram,\nquae ipsum contingit ; difficilius est enim moderari,\n ubi dolori debetur ultio, quam ubi exemplo.  Supervacuum est hoc loco admonere, ne facile credat, ut\nverum excutiat, ut innocentiae faveat et, ut appareat,\nnon minorem agi rem periclitantis quam iudicis sciat;\nhoc enim ad iustitiam, non ad clementiam pertinet ;\nnunc illum hortamur, ut manifeste laesus animum\nin potestate habeat et poenam, si tuto poterit, donet,\nsi minus, temperet longeque sit in suis quam in\n alienis iniuriis exorabilior.  Nam quemadmodum\nnon est magni animi, qui de alieno liberalis est, sed\nille, qui, quod alteri donat, sibi detrahit, ita clementem vocabo non in aheno dolore facilem, sed eum,\nqui, cum suis stimulis exagitetur, non prosilit, qui\nintellegit magni animi esse iniurias in summa potentia pati nec quicquam esse gloriosius principe\nimpune laeso."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.416"}, {"@id": "p.418"}], "note": "par fastigium Pincianus : fastigio MSS.", "#text": "Ultio duas praestare res solet : aut solacium\n\n\nadfert ei, qui accepit iniuriam, aut in reliquum securitatem. Principis maior est fortuna, quam ut solacio\negeat, manifestiorque vis, quam ut alieno malo\nopinionem sibi virium quaerat. Hoc dico, cum ab\ninferioribus petitus violatusque est ; nam si, quos\npares aliquando habuit, infra se videt, satis vindicatus\nest. Regem et servus occidit et serpens et sagitta ;\nservavit quidem nemo nisi maior eo, quem servabat.\n Uti itaque animose debet tanto munere deorum\ndandi auferendique vitam potens. In iis praesertim,\nquos scit aliquando sibi par fastigium obtinuisse,\nhoc arbitrium adeptus ultionem implevit perfecitque,\nquantum verae poenae satis erat ; perdidit enim\nvitam, qui debet, et, quisquis ex alto ad inimici pedes\nabiectus alienam de capite regnoque sententiam\nexpectavit, in servatoris sui gloriam vivit plusque\neius nomini confert incolumis, quam si ex oculis\nablatus esset. Adsiduum enim spectaculum alienae\n virtutis est ; in triumpho cito transisset.  Si vero\nregnum quoque suum tuto relinqui apud eum potuit\nreponique eo, unde deciderat, ingenti incremento\nsurgit laus eius, qui contentus fuit ex rege victo\nnihil praeter gloriam sumere. Hoc est etiam ex\nvictoria sua triumphare testarique nihil se, quod\n\n\n dignum esset victore, apud victos invenisse.  Cum\ncivibus et ignotis atque humilibus eo moderatius\nagendum est, quo minoris est adflixisse eos. Quibusdam libenter parcas, a quibusdam te vindicare\nfastidias et non aliter quam ab animalibus parvis sed\nobterentem inquinantibus reducenda manus est;\nat in iis, qui in ore civitatis servati punitique erunt,\noccasione notae clementiae utendum est."}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.420"}, "#text": "Transeamus ad alienas iniurias, in quibus\nvindicandis haec tria lex secuta est, quae princeps\nquoque sequi debet : aut ut eum, quem punit,\nemendet, aut ut poena eius ceteros meliores reddat,\naut ut sublatis malis securiores ceteri vivant. Ipsos\nfacilius emendabis minore poena ; diligentius enim\nvivit, cui aliquid integri superest. Nemo dignitati\nperditae parcit; impunitatis genus est iam non\n habere poenae locum.  Civitatis autem mores magis\ncorrigit parcitas animadversionum; facit enim\nconsuetudinem peccandi multitudo peccantium, et\nminus gravis nota est, quam turba damnationum\nlevat, et severitas, quod maximum remedium habet,\n adsiduitate amittit auctoritatem.  Constituit bonos\nmores civitati princeps et vitia eluit, si patiens\neorum est, non tamquam probet, sed tamquam\ninvitus et cum magno tormento ad castigandum\nveniat. Verecundiam peccandi facit ipsa clementia\n\n\nregentis ; gravior multo poena videtur, quae a miti\nviro constituitur."}, {"milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "#text": "Praeterea videbis ea saepe committi, quae\nsaepe vindicantur. Pater tuus plures intra quinquennium culleo insuit, quam omnibus saeculis\ninsutos accepimus. Multo minus audebant liberi\nnefas ultimum admittere, quam diu sine lege crimen\nfuit. Summa enim prudentia altissimi viri et rerum\nnaturae peritissimi maluerunt velut incredibile scelus\net ultra audaciam positum praeterire quam, dum\nvindicant, ostendere posse fieri; itaque parricidae\ncum lege coeperunt, et illis facinus poena monstravit ;\npessimo vero loco pietas fuit, postquam saepius\n culleos vidimus quam cruces.  In qua civitate raro\nhomines puniuntur, in ea consensus fit innocentiae\net indulgetur velut publico bono. Putet se innocentem esse civitas, erit ; magis irascetur a communi\nfrugalitate desciscentibus, si paucos esse eos viderit.\nPericulosum est, mihi crede, ostendere civitati,\nquanto plures mali sint."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "p.422"}, "#text": "Dicta est aliquando a senatu sententia, ut\nservos a liberis cultus distingueret ; deinde apparuit,\nquantum periculum immineret, si servi nostri numerare nos coepissent. Idem scito metuendum esse,\nsi nulli ignoscitur; cito apparebit, pars civitatis\ndeterior quanto praegravem Non minus principi\n\n\nturpia sunt multa supplicia quam medico multa\n funera ; remissius imperanti melius paretur.  Natura\ncontumax est humanus animus et in contrarium\natque arduum nitens sequiturque facilius quam\nducitur ; et ut generosi ac nobiles equi melius facili\nfreno reguntur, ita clementiam voluntaria innocentia\nimpetu suo sequitur, et dignam putat civitas, quam\nservet sibi. Plus itaque hac via proficitur."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "note": ["cum added by Baehrens.", "ut added by Gertz."], "pb": {"@id": "p.424"}, "#text": "Crudelitas minime humanum malum est indignumque tam miti animo ; ferina ista rabies est\nsanguine gaudere ac vulneribus et abiecto homine\nin silvestre animal transire. Quid enim interest,\noro te, Alexander, leoni Lysimachum obicias an ipse\nlaceres dentibus tuis ? Tuum illud os est, tua illa\nferitas. O quam cuperes tibi potius ungues esse,\ntibi rictum illum edendorum hominum capacem !\nNon exigimus a te, ut manus ista, exitium familiarium\ncertissimum, ulli salutaris sit, ut iste animus ferox,\ninsatiabile gentium malum, citra sanguinem caedemque satietur ; clementia iam vocatur, ad occidendum amicum cum carnifex inter homines\n eligitur.  Hoc est, quare vel maxime abominanda sit\nsaevitia, quod excedit fines primum solitos, deinde\nhumanos, nova supplicia conquirit, ingenium advocat\nut instrumenta excogitet per quae varietur atque\n\n\nextendatur dolor, delectatur malis hominum ; tunc\nilli dirus animi morbus ad insaniam pervenit ultimam,\neum crudelitas versa est in voluptatem et iam\n occidere hominem iuvat.  Matura talem virum a\ntergo sequitur aversio, odia, venena, gladii; tam\nmultis periculis petitur, quam multorum ipse periculum est, privatisque non numquam consiliis, alias\nvero consternatione publica circumvenitur. Levis\nenim et privata pernicies non totas urbes movet ;\nquod late furere coepit et omnes appetit, undique\n configitur.  Serpentes parvulae fallunt nec publice\nconquiruntur ; ubi aliqua solitam mensuram transit\net in monstrum excrevit, ubi fontes sputu inficit et,\nsi adflavit, deurit obteritque, quacumque incessit,\nballistis petitur. Possunt verba dare et evadere\n pusilla mala, ingentibus obviam itur.  Sic unus aeger\nne domum quidem perturbat ; at ubi crebris mortibus\npestilentiam esse apparuit, conclamatio civitatis ac\nfuga est, et dis ipsis manus intentantur. Sub uno\naliquo tecto flamma apparuit : familia vicinique\naquam ingerunt ; at incendium vastum et multas\niam domos depastum parte urbis obruitur."}, {"milestone": [{"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.426"}, {"@id": "p.428"}], "note": "eo incitatior supplied by Gertz.", "#text": "Crudelitatem privatorum quoque serviles\nmanus sub certo crucis periculo ultae sunt ; tyrannorum gentes populique et, quorum erat malum,\n\n\net ei, quibus inminebat, exscindere adgressi sunt.\nAliquando sua praesidia in ipsos consurrexerunt\nperfidiamque et impietatem et feritatem et, quidquid\nab illis didicerant, in ipsos exercuerunt. Quid enim\npotest quisquam ab eo sperare, quem malum esse\ndocuit ? Non diu nequitia apparet nec, quantum\n iubetur, peccat.  Sed puta esse tutam crudelitatem,\nquale eius regnum est ? Non aliud quam captarum\nurbium forma et terribiles facies publici metus.\nOmnia maesta, trepida, confusa ; voluptates ipsae\ntimentur; non convivia securi ineunt, in quibus\nlingua sollicite etiam ebriis custodienda est, non\nspectacula, ex quibus materia criminis ac periculi\nquaeritur. Apparentur licet magna impensa et\nregiis opibus et artificum exquisitis nominibus, quem\ntamen ludi in carcere iuvent ?\n Quod istud, di boni, malum est occidere, saevire,\ndelectari sono catenarum et civium capita decidere,\nquocumque ventum est, multum sanguinis fundere,\naspectu suo terrere ac fugare ? Quae alia vita\nesset, si leones ursique regnarent, si serpentibus\nin nos ac noxiosissimo cuique animali daretur po-\n testas ?  Illa rationis expertia et a nobis immanitatis\ncrimine damnata abstinent suis, et tuta est etiam\ninter feras similitudo ; horum ne a necessariis quidem\nsibi rabies temperat, sed externa suaque in aequo\n\n\n\thabet, quo plus se exercitat, eo incitatior. A\nsingulorum deinde caedibus in exitia gentium serpit,\net inicere tectis ignem, aratrum vetustis urbibus\ninducere potentiam putat ; et unum occidi iubere aut\nalterum parum imperatorium credit; nisi eodem\ntempore grex miserorum sub ictu stetit, crudelitatem\nsuam in ordinem coactam putat.\n Felicitas illa multis salutem dare et ad vitam ab\nipsa morte revocare et mereri clementia civicam.\nNullum ornamentum principis fastigio dignius pulchriusque est quam illa corona ob cives servatos, non\nhostilia arma detracta victis, non currus barbarorum\nsanguine cruenti, non parta bello spolia. Haec\ndivina potentia est gregatim ac publice servare;\nmultos quidem occidere et indiscretos incendii ac\nruinae potentia est."}]}, {"@type": "book", "@n": "2", "head": "Liber II", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.432"}, "#text": "Ut de clementia scriberem. Nero Caesar, una\nme vox tua maxime compulit, quam ego non sine\nadmiratione et, cum diceretur, audisse memini et\ndeinde aliis narrasse, vocem generosam, magni\nanimi, magnae lenitatis, quae non composita nec\nalienis auribus data subito erupit et bonitatem tuam\neum fortuna tua litigantem in medium adduxit.\n Animadversurus in latrones duos Burrus praefectus\ntuus, vir egregius et tibi principi natus, exigebat\na te, scriberes, in quos et ex qua causa animadverti\nvelles; hoc saepe dilatum ut aliquando fieret,\ninstabat. Invitus invito cum chartam protulisset\ntraderetque, exclamasti: \" Vellem litteras ne-\n scirem !  \" O dignam vocem, quam audirent omnes\ngentes, quae Romanum imperium incolunt quaeque\niuxta iacent dubiae libertatis quaeque se contra\nviribus aut animis attollunt! O vocem in con-\n\n\ntionem omnium mortalium mittendam, in cuius\nverba principes regesque iurarent ! O vocem publica\ngeneris humani innocentia dignam, cui redderetur\n antiquum illud saeculum !  Nunc profecto consentire decebat ad aequum bonumque expulsa alieni\ncupidine, ex qua omne animi malum oritur, pietatem\nintegritatemque cum fide ac modestia resurgere et\nvitia diuturno abusa regno dare tandem felici ac\npuro saeculo locum."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.434"}, "note": "in added by Madvig: ingenia inmania et invisa materia\n\tsecundiori expresserunt OT corrected by Lipsius.", "#text": "Futurum hoc. Caesar, ex magna parte sperare\net confidere libet. Tradetur ista animi tui mansuetudo diffundeturque paulatim per omne imperii\ncorpus, et cuncta in similitudinem tuam formabuntur.\nA capite bona valetudo : inde omnia vegeta sunt\natque erecta aut languore demissa, prout animus\neorum vivit aut marcet. Erunt cives, erunt socii\ndigni hac bonitate, et in totum orbem recti mores\n revertentur ; parcetur ubique manibus tuis.  Diutius\nme morari hic patere, non ut blandum auribus tuis\n(nec enim hic mihi mos est ; maluerim veris offendere\nquam placere adulando) ; quid ergo est ? Praeter\nid, quod bene factis dictisque tuis quam familiarissimum esse te cupio, ut, quod nunc natura et impetus\nest, fiat iudicium, illud mecum considero multas\nvoces magnas, sed detestabiles, in vitam humanam\npervenisse celebresque vulgo ferri, ut illam :\n\" Oderint, dum metuant,\" cui Graecus versus similis\n\n\nest, qui se mortuo terram misceri ignibus iubet, et\nalia huius notae.  Ac nescio quomodo ingenia in\nimmani et invisa materia secundiore ore expresserunt\nsensus vehementes et concitatos ; nullam adhuc\nvocem audii ex bono lenique animosam. Quid ergo\nest ? Ut raro, invitus et cum magna cunctatione,\nita aliquando scribas necesse est istud, quod tibi in\nodium litteras adduxit, sed, sicut facis, cum magna\ncunctatione, cum multis dilationibus."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "#text": "Et ne forte decipiat nos speciosum clementiae\nnomen aliquando et in contrarium abducat, videamus,\nquid sit clementia qualisque sit et quos fines habeat.\nClementia est temperantia animi in potestate\nulciscendi vel lenitas superioris adversus inferiorem\nin constituendis poenis. Plura proponere tutius\nest, ne una finitio parum rem comprehendat et, ut\nita dicam, formula excidat ; itaque dici potest et\ninclinatio animi ad lenitatem in poena exigenda.\n Illa finitio contradictiones inveniet, quamvis maxime\nad verum accedat, si dixerimus clementiam esse\nmoderationem aliquid ex merita ac debita poena\nremittentem : reclamabitur nullam virtutem cuiquam minus debito facere. Atqui hoc omnes\nintellegunt clementiam esse, quae se flectit citra id,\nquod merito constitui posset."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "p.436"}, {"@id": "p.438"}], "note": "per . . . incidimus supplied by Gertz.", "#text": "Huic contrariam imperiti putant severitatem ;\n\n\nsed nulla virtus virtuti contraria est. Quid ergo\nopponitur clementiae ? Crudelitas, quae nihil aliud\nest quam atrocitas animi in exigendis poenis. \" Sed\nquidam non exigunt poenas, crudeles tamen sunt,\ntamquam qui ignotos homines et obvios non in\ncompendium, sed occidendi causa occidunt nec interficere contenti saeviunt, ut Busiris ille et Procrustes\net piratae, qui captos verberant et in ignem vivos\n imponunt.\" Haec crudelitas quidem ;  sed quia nec\nultionem sequitur (non enim laesa est) nec peccato\nalicui irascitur (nullum enim antecessit crimen),\nextra finitionem nostram cadit ; finitio enim continebat in poenis exigendis intemperantiam animi.\nPossumus dicere non esse hanc crudelitatem, sed\nferitatem, cui voluptati saevitia est; possumus\ninsaniam vocare : nam varia sunt genera eius et\nnullum certius, quam quod in caedes hominum et\n lancinationes pervenit.  Illos ergo crudeles vocabo,\nqui puniendi causam habent, modum non habent,\nsicut in Phalari, quem aiunt non quidem in homines\ninnocentes, sed super humanum ac probabilem\nmodum saevisse. Possumus effugere cavillationem\net ita finire, ut sit crudelitas inclinatio animi ad\nasperiora. Hanc clementia repellit longe iussam\nstare a se ; cum severitate illi convenit.\n Ad rem pertinet quaerere hoc loco, quid sit\nmisericordia; plerique enim ut virtutem eam\nlaudant et bonum hominem vocant misericordem.\nEt haec vitium animi est. Utraque circa severitatem\ncircaque clementiam posita sunt, quae vitare debemus ; per speciem enim severitatis in crudelitatem\n\n\n\tincidimus, per speciem clementiae in misericordiam.\nIn hoc leviore periculo erratur, sed par error est a\n  vero recedendum."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.440"}, "#text": "Ergo quemadmodum religio\ndeos colit, superstitio violat, ita clementiam mansuetudinemque omnes boni viri praestabunt, misericordiam autem vitabunt ; est enim vitium pusilli\nanimi ad speciem alienorum malorum succidentis.\nItaque pessimo cuique familiarissima est ; anus et\nmulierculae sunt, quae lacrimis nocentissimorum\nmoventur, quae, si liceret, carcerem effringerent.\nMisericordia non causam, sed fortunam spectat;\nclementia rationi accedit.\n Scio male audire apud imperitos sectam Stoicorum\ntamquam duram nimis et minime principibus regibusque bonum daturam consilium; obicitur illi,\nquod sapientem negat misereri, negat ignoscere.\nHaec, si per se ponantur, invisa sunt ; videntur\nenim nullam relinquere spem humanis erroribus,\n sed omnia delicta ad poenam deducere.  Quod si\nest, quidnam haec scientia, quae dediscere humanitatem iubet portumque adversus fortunam certissimum mutuo auxilio cludit ? Sed nulla secta\nbenignior leniorque est, nulla amantior hominum\net communis boni attentior, ut propositum sit usui\nesse et auxilio nec sibi tantum, sed universis sin-\n gulisque consulere.  Misericordia est aegritudo animi\nob alienarum miseriarum speciem aut tristitia ex\nalienis malis contracta, quae accidere immerentibus\n\n\ncredit ; aegritudo autem in sapientem virum non\ncadit ; serena eius mens est, nec quicquam incidere\npotest, quod illam obducat. Nihilque aeque hominem quam magnus animus decet; non potest\n autem magnus esse idem ac maestus. Maeror contundit mentes, abicit, contrahit ;  hoc sapienti ne\nin suis quidem accidet calamitatibus, sed omnem\nfortunae iram reverberabit et ante se franget;\neandem semper faciem servabit, placidam, inconcussam, quod facere non posset, si tristitiam reciperet."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.442"}, "#text": "Adice, quod sapiens et providet et in expedito\nconsilium habet; numquam autem liquidum socerumque ex turbido venit. Tristitia inhabilis est\nad dispiciendas res, utilia excogitanda, periculosa\nvitanda, aequa aestimanda ; ergo non miseretur,\n quia id sine miseria animi non fit.  Cetera omnia,\nquae, qui miserentur, volo facere, libens et altus\nanimo faciet ; succurret alienis lacrimis, non accedet ;\ndabit manum naufrago, exuli hospitium, egenti\nstipem, non hanc contumeliosam, quam pars maior\nhorum, qui misericordes videri volunt, abicit et\nfastidit, quos adiuvat, contingique ab iis timet, sed\nut homo homini ex communi dabit ; donabit lacrimis\nmaternis filium et catenas solvi iubebit et ludo\neximet et cadaver etiam noxium sepeliet, sed faciet\n ista tranquilla mente, vultu suo.  Ergo non miserebitur sapiens, sed succurret, sed proderit, in com-\n\n\nmune auxilium natus ac bonum publicum, ex quo\ndabit cuique partem. Etiam ad calamitosos pro\nportione improbandosque et emendandos bonitatem\nsuam permittet ; adflictis vero et forte laborantibus\nmulto libentius subveniet. Quotiens poterit, fortunae intercedet ; ubi enim opibus potius utetur\naut viribus, quam ad restituenda, quae casus impulit ?\nVultum quidem non deiciet nec animum ob erus\nalicuius aridum aut pannosam maciem et innixam\nbaculo senectutem; ceterum omnibus dignis proderit\net deorum more calamitosos propitius respiciet.\n Misericordia vicina est miseriae; habet enim\naliquid trahitque ex ea. Imbecillos oculos esse scias,\nqui ad alienam lippitudinem et ipsi subfunduntur,\ntam mehercules quam morbum esse, non hilaritatem,\nsemper adridere ridentibus et ad omnium oscitationem ipsum quoque os diducere; misericordia\nvitium est animorum nimis miseria paventium, quam\nsi quis a sapiente exigit, prope est, ut lamentationem\nexigat et in alienis funeribus gemitus."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.444"}, {"@id": "p.446"}], "#text": "\" At quare non ignoscet ? \" Agedum constituamus nunc quoque, quid sit venia, et sciemus\ndari illam a sapiente non debere. Venia est poenae\nmeritae remissio. Hanc sapiens quare non debeat\ndare, reddunt rationem diutius, quibus hoc propositum est; ego ut breviter tamquam in alieno\n\n\niudicio dicam : \"Ei ignoscitur, qui puniri debuit ;\nsapiens autem nihil facit, quod non debet, nihil\npraetermittit, quod debet ; itaque poenam, quam\n exigere debet, non donat.  Sed illud, quod ex venia\nconsequi vis, honestiore tibi via tribuet; parcet\nenim sapiens, consulet et corriget; idem faciet,\nquod, si ignosceret, nec ignoscet, quoniam, qui\nignoscit, fatetur aliquid se, quod fieri debuit, omisisse.\nAliquem verbis tantum admonebit, poena non\nadficiet aetatem eius emendabilem intuens; aliquem invidia criminis manifeste laborantem iubebit\nincolumem esse, quia deceptus est, quia per vinum\nlapsus ; hostes dimittet salvos, aliquando etiam\nlaudatos, si honestis causis pro fide, pro foedere,\n pro libertate in bellum acciti sunt.  Haec omnia\nnon veniae, sed clementiae opera sunt. Clementia\nliberum arbitrium habet ; non sub formula, sed ex\naequo et bono iudicat ; et absolvere illi licet et,\nquanti vult, taxare litem. Nihil ex his facit, tamquam iusto minus fecerit, sed tamquam id, quod\nconstituit, iustissimum sit. Ignoscere autem est,\nquem iudices puniendum, non punire ; venia debitae\npoenae remissio est. Clementia hoc primum praestat, ut, quos dimittit, nihil aliud illos pati debuisse\npronuntiet ; plenior est quam venia, honestior est.\n\n\n De verbo, ut mea fert opinio, controversia est, de\nre quidem convenit. Sapiens multa remittet, multos\nparum sani, sed sanabilis ingenii servabit. Agricolas\nbonos mutabitur, qui non tantum rectas procerasque\narbores colunt ; illis quoque, quas aliqua depravavit\ncausa, adminicula, quibus derigantur, applicant;\nalias circumcidunt, ne proceritatem rami premant,\nquasdam infirmas vitio loci nutriunt, quibusdam\n aliena umbra laborantibus caelum aperiunt.  Videbit,\nquod ingenium qua ratione tractandum sit, quo modo\nin rectum prava Sectantur.\" . . ."}, "Hildebertus Cenomanensis ep. 1.3 (CLXXI. 145 Mign.)\nDe clementia quoque compendiosa principibus capitula\nSeneca evigilavit, in quibus ideo brevitatem dilexit non\nobscuram, ut magnis occupatos legere non taederet. Ea\nigitur pro te et ad te suscepta suscipe atque recordare,\nquae dudum didiceris ex te et per te. Pauca ea sunt :", {"gap": null, "#text": "Clementiae est aliquid ultrici detrahere sententiae.\nQuisquis nihil reatus impunitum relinquit, delinquit.\nCulpa est totam persequi culpam. Immisericordem\nprofitetur, cui quicquid licet, libet."}, {"gap": null, "#text": "Gloriosa virtus est in principe citra punire\nquam liceat. Virtus est ad vindictam necessitate\ntrahi, non voluntate venire. Magnum quid et\ndivinum sapit offensus clemens."}, {"gap": null, "#text": "Item : Bonus princeps neminem sine poena punit,\nneminem sine dolore proscribit. Bonus princeps ita\ncrimen insequitur, ut quem punit, hominem reminiscatur."}, "Item : Bonus princeps sibi dominatur, populo\nservit, nullius sanguinem contemnit : inimici est,\nsed eius, qui amicus fieri potest ; nocentis est, sed\nhominis. Cuiuscumque sit, quia non potuit dare,\ncrimen putat auferre. Ideo quotiens funditur,\nconfunditur."], "pb": {"@id": "p.448"}, "milestone": {"@unit": "book", "@n": "frag"}}], "pb": {"@id": "p.430"}}}}}