{"TEI.2": {"teiHeader": {"fileDesc": {"titleStmt": {"title": "Florida", "author": "Apuleius"}, "sourceDesc": {"biblStruct": {"monogr": {"author": "Apuleius", "title": "Apulei Platonici Madaurensis Florida", "editor": "Rudolf Helm", "imprint": {"publisher": "Lipsiae: Teubner, 1921.", "date": "1921"}}}, "p": "Keyboarding"}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}}, "text": {"body": {"pb": {"@id": "p.1"}, "p": [{"milestone": {"@unit": "section", "@n": "1"}, "add": "m", "#text": "Vt ferme religiosis uiantium moris est, cum aliqui lucus\naut aliqui locus sanctus in uia oblatus est, uotum postulare, pomum adponere, paulisper adsidere: ita mihi\ningresso sanctissimam istam ciuitatem, quanquam oppido\nfestine, praefanda uenia et habenda oratio et inhibenda\nproperatio est. neque enim iustius religiosam moram uiatori obiecerit aut ara floribus redimita aut spelunca frondibus inumbrata aut quercus cornibus onerata aut fagus pellibus coronata, uel enim colliculus sepimine consecratus uel\ntruncus dolamine effigiatus uel cespes libamine umigatus\nuel lapis unguine delibutus. parua haec quippe et quanquam paucis percontantibus adorata, tamen ignorantibus\ntranscursa."}, {"q": ["ut te uideam,", "aliquid et loquere.", "pluris est oculatus testis unus quam auriti decem."], "pb": [{"@id": "p.2"}, {"@id": "p.3"}], "del": ["d", "r"], "add": "s", "#text": "* * * At non itidem maior meus Socrates, qui cum decorum adulescentem et diutule tacentem conspicatus foret,\n inquit,  scilicet Socrates\ntacentem hominem non uidebat; etenim arbitrabatur homines \nnon oculorum, sed mentis acie et animi obtutu considerandos. nec ista re cum Plautino milite congruebat, qui\nita ait: \nimmo enimuero hunc uersum ille ad examinandos homines\nconuerterat: pluris est auritus testis unus quam oculati\ndecem. ceterum si magis pollerent oculorum quam animi\niudicia, profecto de sapientia foret aquilae concedendum.\nhomines enim neque longule dissita neque proxume adsita\npossumus cernere, uerum omnes quodam modo caecutimus; ac si ad oculos et optutum istum terrenum redigas\net hebetem, profecto uerissime poeta egregius dixit uelut\nnebulam nobis ob oculos offusam nec cernere nos nisi intra\nlapidis iactum ualere. aquila enimuero cum se nubium\ntenus altissime sublimauit euecta alis totum istud spatium,\nqua pluitur et ninguitur, ultra quod cacumen nec fulmini\nnec fulguri locus est, in ipso, ut ita dixerim, solo aetheris\net fastigio hiemiscum igitur eo sese aquila extulit, nutu\nclementi laeuorsum uel dextrorsum tanta mole corporis labitur, uelificatas alas quo libuit aduertens modico caudae\ngubernaculo, inde cuncta despiciens ibidem pinnarum\neminens indefessa remigia ac paulisper cunctabundo uolatu \npaene eodem loco pendula circumtuetur et quaerit, quorsus\npotissimum in praedam superne sese ruat fulminis uicem,\nde caelo inprouisa simul campis pecua simul montibus feras\nsimul homines urbibus uno optutu sub eodem impetu cernens, unde rostro tranfodiat, unde unguibus inuncet uel\nagnum incuriosum uel leporem meticulosum uel quodcunque\nesui animatum uel laniatui fors obtulit."}, {"del": "n", "add": ["s", "n"], "q": ["stridenti miserum stipula disperdere carmen.", "iam primum,", {"pb": {"@id": "p.5"}, "#text": "crines eius\npraemulsis antiis et promulsis caproneis anteuentuli et propenduli, corpus totum gratissimum, membra nitida, lingua\nfatidica, seu tute oratione seu uersibus malis, utrubique \nfacundia aequipari. quid quod et uestis textu tenuis, tactu\nmollis, purpura radians? quid quod et lyra eius auro fulgurat, ebore candicat, gemmis uariegat? quid quod et doctissime et gratissime cantilat? haec omnia,"}, "blandimenta nequaquam uirtuti decora, sed luxuriae accommodata:"], "pb": {"@id": "p.4"}, "#text": "Hyagnis fuit, ut fando accepimus, Marsyae tibicinis pater\net magister, rudibus adhuc musicae saeculis solus ante alios\ncatus canere, nondum quidem tamen flexanimo sono\nnec tamen pluriformi modo nec tamen multiforatili tibia;\nquippe adhuc ars ista repertu nouo commodum oriebatur.\nnec quicquam omnium est quod posit in primordio sui\nperfici, sed in omnibus ferme ante est spei rudimentum\nquam rei experimentum. prorsus igitur ante Hyagni\nnihil aliud plerique callebant quam Vergilianus upilio seu\nbusequa, \nquod si quis uidebatur paulo largius in arte promouisse,\nei quoque tamen mos fuit una tibia uelut una tuba personare. primus Hyagnis in canendo manus discapedinauit, \nprimus duas tibias uno spiritu animauit, primus laeuis et\ndexteris foraminibus, acuto tinnitu et graui bombo, concentum musicum miscuit. eo genitus Marsyas cum in artificio\npatrissaret tibicinii, Phryx cetera et barbarus, uultu ferino,\ntrux, hispidus, inlutibarbus, spinis et pilis obsitus fertur\npro nefascum Apolline certauisse, taeter cum decoro,\nagrestis cum erudito, belua cum deo. Musae cum Minerua\ndissimulamenti gratia iudices adstitere, ad deridendam scilicet monstri illius barbariam nec minus ad stoliditatem poeniendam. sed Marsyas, quod stultitiae maximum specimen,\nnon intellegens se deridiculo haberi, priusquam tibias occiperet inflare, prius de se et Apolline quaedam deliramenta\nbarbare effuttiuit, laudans sese, quod erat et coma relicinus\net barba squalidus et pectore hirsutus et arte tibicen et\nfortuna egenus: contra Apollinemridiculum dictu\naduersis uirtutibus culpabat, quod Apollo esset et coma intonsus et genis gratus et corpore glabellus et arte multiscius\net fortuna opulentus.  inquit,  inquit,  contra corporis sui qualitatem prae se maximam\nspeciem ostentare. risere Musae, cum audirent hoc genus\ncrimina sapienti exoptanda Apollini obiectata, et tibicinem\nillum certamine superatum uelut ursum bipedem corio exsecto nudis et laceris uisceribus reliquerunt. ita Marsyas\nin poenam cecinit et cecidit. enimuero Apollinem tam humilis uictoriae puditum est."}, {"add": ["I", "um"], "#text": "Tibicen quidam fuit Antigenidas, omnis uoculae melleus\nmodulator et idem omnimodis peritus modificator, seu tu\nuelles Aeolion simplex siue asti uarium seu Lydium\nquerulum seu Phrygium religiosum seu Dorium bellicosum.\nis igitur cum esset in tibicinio adprime nobilis, nihil aeque\nse laborare et animo angi et mente dicebat, quam quod\nmonumentarii ceraulae tibicines dicerentur. sed ferret aequo\nanimo hanc nominum communionem, si mimos spectauisset:\nanimaduerteret illic paene simili purpura alios praesidere,\nalios uapulare; itidem si munera nostra spectaret: nam illic\nquoque uideret hominem praesidere, hominem depugnare:\ntogam quoque parari et uoto et funeri, item pallio cadauera\noperiri et philosophos amiciri."}, {"pb": {"@id": "p.6"}, "del": "l", "#text": "* * * Bono enim studio in theatrum conuenistis, ut qui\nsciatis non locum auctoritatem orationi derogare, sed cum\nprimis hoc spectandum esse, quid in theatro deprehendas. \nnam si mimus est, riseris, si funerepus, timueris, si comoedia est, faueris, si philosophus, didiceris."}, {"quote": {"@rend": "blockquote", "lb": [null, null, null], "#text": "eois regnator aquis in flumina centum\ndiscurrit, centum ualles illi oraque centum,\noceanique fretis centeno iungitur amni,"}, "pb": [{"@id": "p.7"}, {"@id": "p.8"}], "del": ["co", "d"], "add": ["n", "alia"], "#text": "Indi, gens populosa cultoribus et finibus maxima, procul\na nobis ad orientem siti, prope oceani reflexus et solis\nexortus, primis sideribus, ultimis terris, super Aegyptios\neruditos et Iudaeos superstitiosos et Nabathaeos mercatores\net fluxos uestium Arsacidas et frugum pauperes Ityraeos\net odorum diuites Arabaseorum igitur Indorum non\naeque miror eboris strues et piperis messes et cinnami\nmerces et ferri temperacula et argenti metalla et auri\nfluenta, nec quod Ganges apud eos unus omnium amnium\nmaximus\n\nnec quod isdem Indis ibidem sitis ad nascentem diem\ntamen in corpore color noctis est, nec quod aput illos immensi dracones cum immanibus elephantis pari periculo\nin mutuam perniciem concertant: quippe lubrico uolumine\nindepti reuinciunt, ut illis expedire gressum nequeuntibus\nuel omnino abrumpere tenacissimorum serpentium squameas\npedicas necesse sit ultionem a ruina molis suae petere ac\nretentores suos toto corpore oblidere. sunt apud illos et\nuaria colentium generalibentius ego de miraculis hominum quam naturae disseruerim; est apud illos genus, qui \nnihil amplius quam bubulcitare nouere, ideoque adgnomen illis bubulcis inditum. sunt et mutandis mercibus\ncallidi et obeundis proeliis strenui uel sagittis eminus uel\nensibus comminus. est praeterea genus apud illos praestabile, gymnosophistae uocantur. hos ego maxime admiror,\nquod homines sunt periti non propagandae uitis nec inoculandae arboris nec proscindendi soli: non illi norunt aruum\ncolere uel aurum colare uel equum domare uel taurum\nsubigere uel ouem uel capram tondere uel pascere. quid\nigitur est? unum pro his omnibus norunt: sapientiam percolunt tam magistri senes quam discipuli iuniores. nec\nquicquam aeque penes illos laudo, quam quod torporem\nanimi et otium oderunt. igitur ubi mensa posita, priusquam\nedulia adponantur, omnes adolescentes ex diuersis locis et\nofficiis ad dapem conueniunt, magistri perrogant, quod factum a lucis ortu ad illud diei bonum fecerit. hic alius\nse commemorat inter duos arbitrum delectum, sanata simultate, reconciliata gratia, purgata suspicione amicos ex infensis reddidisse; itidem alius sese parentibus quaepiam\nimperantibus oboedisse, et alius aliquid meditatione sua\nrepperisse uel alterius demonstratione didicisse,  denique \nceteri commemorant. qui nihil habet adferre cur prandeat,\ninpransus ad opus foras extruditur."}, {"add": ["a", "s", "scripsit", "illim", "nata", "non"], "pb": {"@id": "p.9"}, "#text": "Alexandro illi, longe omnium excellentissimo regi, cui\nex rebus actis et auctis cognomentum magno inditum est,\nne uir unicam gloriam adeptus sine laude unquam nominareturnam solus  condito aeuo, quantum hominum\nmemoria extat, inexuperabili imperio orbis auctus fortuna\nsua maior fuit successusque eius amplissimo et prouocauit\nut strenuus et aequiperauit ut meritus et superauit ut melior,\nsolusque sine aemulo clarus, adeo ut nemo eius audeat\nuirtutem uel sperare, fortunam uel optare, eius igitur\nAlexandri multa sublimia facinora et praeclara edita fatigaberis admirando uel belli ausa uel domi prouisa, quae\nomnia adgressus est meus Clemens, eruditissimus et suauissimus poetarum, pulcherrimo carmine inlustrare; sed cum\nprimis Alexandri illud praeclarum, quod imaginem suam,\nquo certior posteris proderetur, noluit a multis artificibus\nuulgo contaminari, sed edixit uniuerso orbi suo, ne quis\neffigiem regis temere adsimularet aere, colore, caelamine,\nquin saepe , solus eam Polycletus aere duceret, solus Apelles\ncoloribus deliniaret, solus Pyrgoteles caelamine excuderet;\npraeter hos tris multo nobilissimos in suis artificiis si quis\nuspiam repperiretur alius sanctissimae imagini regis manus\nadmolitus, haud secus in eum quam in sacrilegum uindicaturum. \neo igitur omnium metu factum, solus Alexander\nut ubique imaginum simus esset, utique omnibus\nstatuis et tabulis et toreumatis idem uigor acerrimi bellatoris, idem ingenium maximi honoris, eadem forma uiridis\niuuentae, eadem gratia relicinae frontis cerneretur. quod\nutinam pari exemplo philosophiae edictum ualeret, ne qui\nimaginem eius temere adsimularet, uti pauci boni artifices,\nidem probe eruditi omnifariam sapientiae studium contemplarent, neu rudes, sordidi, imperiti pallio tenus filosophos\nimitarentur et disciplinam regalem tam ad bene dicendum\nquam ad bene uiuendum repertam male dicendo et similiter\nuiuendo contaminarent. quod utrumque scilicet perfacile est.\nquae enim facilior res quam linguae rabies et uilitas morum, altera ex aliorum contemptu, altera ex sui ?\nnam uiliter semet ipsum colere sui contemptus est, barbare\nalios insectari audientium contumelia est. an non summam\ncontumeliam uobis imponit, qui uos arbitratur maledictis\noptimi cuiusque gaudere, qui uos existimat mala et uitiosa\nuerba non intellegere aut, si intellegatis, boni consulere?\nquis ex rupiconibus, baiolis, tabernariis tam infans est, ut,\nsi pallium accipere uelit,  disertius maledicat?"}, {"pb": {"@id": "p.10"}, "add": "pauci consulares, ex", "#text": "* * * Hic enim plus sibi debet quam dignitati, quanquam\nnec haec illi sit cum aliis promiscua; nam ex innumeris\nhominibus pauci senatores, ex senatoribus pauci nobiles \ngenere et ex iis  consularibus pauci\nboni et adhuc ex bonis pauci eruditi. sed ut loquar de solo\nhonore, non licet insignia eius uestitu uel calceatu temere\nusurpare."}, {"add": "l", "del": ["in", "non", "t", "r"], "pb": {"@id": "p.11"}, "#text": "Si quis forte in hoc pulcherrimo coetu ex ilis inuisoribus\nmeis malignus sedet, quoniam ut in magna ciuitate hoc\nquoque genus inuenitur, qui meliores obtrectare malint\nquam imitari et, quorum similitudinem desperent, eorundem\nadfectent simultatem, scilicet uti, qui suo nomine obscuri\nsunt, meo innotescant,si qui igitur ex illis liuidis\nsplendidissimo huic auditorio uelut quaedam macula se\nimmiscuit, uelim paulisper suos oculos per hunc incredibilem consessum circumferat contemplatusque frequentiam\ntantam, quanta ante me in auditorio philosophi nunquam\nuisitata est, reputet cum animo suo, quantum periculum\nconseruandae existimationis hic adeat, qui contemni non\nconsueuit, cum sit arduum et oppido difficile uel modicae\npaucorum expectationi satisfacere, praesertim mihi, cui et\nante parta existimatio et uestra de me benigna praesumptio\nnihil  quicquam sinit neglegenter ac de summo pectore\nhiscere. quis enim uestrum mihi unum soloecismum ignouerit? quis uel unam syllabam barbare pronuntiatam donauerit? quis incondita et uitiosa uerba temere quasi delirantibus oborientia permiserit blaterare? quae tamen aliis facile \net sane meritissimo ignoscitis. meum uero unumquodque dictum acriter examinatis, sedulo pensiculatis, ad limam\net lineam certam redigitis, cum torno et coturno uero\ncomparatis. tantum habet uilitas excusationis, dignitas\ndifficultatis. adgnosco igitur difficultatem meam nec deprecor, quin sic existimetis. nec tamen uos parua quaedam\net praua similitudo falsos animi habeat, quoniam quaedam,\nut saepe dixi, palliata mendicabula obambulant. praeco\nproconsul(is) et ipse tribunal ascendit, et ipse togatus illic\nuidetur, et quidem perdiu stat aut ambulat aut plerumque\ncontentissime clamitat, enimuero proconsul ipse moderata\nuoce rarenter et sedens loquitur et plerumque de tabella\nlegit, quippe praeconis uox garrula ministerium est, proconsulis autem tabella sententia est, quae semel lecta neque augeri littera una neque autem minui potest, sed utcumque recitata est, ita prouinciae instrumento refertur. patior\net ipse in meis studiis aliquam pro meo captu similitudinem; nam quodcumque ad uos protuli, exceptum ilico et\nlectum est, nec reuocare illud nec autem mutare nec emendare mihi inde quidquam licet. quo maior religio dicendi\nhabenda est, et quidem non in uno genere studiorum. plura\nenim mea extant in Camenis quam Hippiae in opificiis\nopera. quid istud sit, si animo attendatis, diligentius et\naccuratius disputabo."}, {"pb": [{"@id": "p.12"}, {"@id": "p.13"}, {"@id": "p.14"}, {"@id": "p.15"}], "del": ["m", "is", "p", "ti", "et", "ut", "do", "auctoritas", "ci"], "add": ["m", "s", "g", "h", "o", "et", "m", "negare", "is", "m", "quam", "n", "e"], "#text": "Et Hippias e numero sophistarum est, artium multitudine prior omnibus, eloquentia nulli secundus; aetas illi \ncum Socrate, patria Elis; genus ignoratur, gloria uero magna,\nfortuna modica, sed ingenium nobile, memoria excellens,\nstudia uaria, aemuli multi. uenit Hippias iste quondam\ncertamine Olympio Pisam, non minus cultu uisendus quam\nelaboratu mirandus. omnia secum quae habebat, nihil eorum\nemerat, sed suis sibi manibus confecerat, et indumenta,\nquibus indutus, et calciamenta, quibus erat inductus, et\ngestamina, quibus erat conspicatus. habebat indutui ad\ncorpus tunicam interulam tenuissimo textu, triplici licio,\npurpura duplici: ipse eam sibi solus domi texuerat. habebat\ncinctui balteum, quod genus pictura Babylonica miris coloribus uariegatum: nec in hac eum opera quisquam adiuuerat. habebat amictui pallium candidum, quod superne\ncircumiecerat: id quoque pallium coperior ipsius\nlaborem fuisse. etiam pedum tegumenta crepidas sibimet\ncompegerat; etiam anulum in laeua aureum faberrimo signaculo quem ostentabat, ipse eius anuli et orbiculum circulauerat et palam clauserat et gemmam insculpserat. nondum omnia eius commemoraui. enim non pigebit me commemorare, quod illum non puditum est ostentare, qui magno \nin coetu praedicauit, fabricatum semet sibi ampullam\nquoque oleariam, quam gestabat, lenticulari forma, tereti\nambitu, pressula rutunditate, iuxtaque honestam strigileculam, recta fastigatione cymulae, flexa tubulatione ligulae,\nut et ipsa in manu capulo moraretur et sudor ex ea riuulo\nlaberetur. quis autem non laudabit hominem tam numerosa arte multiscium, totiugi scientia magnificum, tot utensilium peritia daedalum? quin et ipse Hippian laudo, sed\ningenii eius fecunditatem malo doctrinae quam supellectilis\nmultiformi instrumento aemulari, fateorque me sellularias\nquidem artes minus callere, uestem de textrina emere,\nbaxeas istas de sutrina praestinare, enimuero anulum nec\ngestare, gemmam et aurum iuxta plumbum et lapillos nulli\naestimare, strigilem et ampullam ceteraque balnei utensilia\nnundinis mercari. prorsum enim non eo infitias nec radio\nnec subula nec lima nec torno nec id genus ferramenti\nuti nosse, sed pro his praeoptare me fateor uno chartario\ncalamo me reficere poemata omnigenus apta uirgae, lyrae,\nsocco, coturno, item satiras ac riphos, item istorias\nuarias rerum nec non rationes laudatas disertis nec non\ndialogos laudatos philosophis atque haec  alia  eiusdem modi tam graece quam latine, gemino uoto, pari studio,\nsimili stilo. quae utinam possem equidem non singillatim\nac discretim, sed cunctim et coaceruatim tibi, proconsul \n optime, offerre ac praedicabili testimonio tuo ad\nomnem nostram Camenam frui! non hercule penuria laudis,\nquae mihi dudum integra et florens per omnes antecessores\ntuos ad te reseruata est, sed quoniam nulli me probatiorem\nuolo, quam que ipse ante omnis merito probo. enim\nsic natura comparatum est, ut eum quem laudes etiam\names, porro quem ames etiam laudari te ab illo uelis. atque ego me dilectorem tuum profiteor, nulla tibi priuatim,\nsed omni publicitus gratia obstrictus. nihil quippe a te\nimpetraui, quia nec postulaui. sed philosophia me docuit\nnon tantum beneficium amare, sed etiam maleficium \nmagisque iudicio impertire quam commodo inseruire et\nquod in commune expediat malle quam quod mihi. igitur\nbonitatis tuae diligunt plerique fructum, ego studium. idque\nfacere adortus sum, dum moderationem tuam in prouincialium negotiis contemplor, qua effecti ut te amare\ndebeant experti propter beneficium, expertes propter exemplum. nam et beneficio multis commodasti et exemplo omnibus profuisti. quis enim a te non amet discere, quanam\nmoderatione optineri queat * * * ; tua ista grauitas iucunda,\nmitis austeritas, placida constantia blandusque uigor est.\nneminem proconsulum, quod sciam, prouincia Africa magis\nreuerita est, minus uerita: nullo nisi tuo anno ad coercenda\npeccata plus pudor quam timor ualuit. nemo te alius pari \npotestate saepius profuit, rarius terruit, nemo similiorem\nuirtute filium adduxit. igitur nemo Carthagini proconsulum\ndiutius fuit. nam etiam eo tempore, quo prouincia\ncircumibas, manente nobis Honorino minus sensimus absentiam tuam, quam te magis desideraremus; paterna\nin filio aequitas, senilis in iuuene  prudentia,\nconsularis in legato auctoritas, prorsus omnis uirtutes tuas\nita effigit ac repraesentat, ut medius fidius admirabilior\nesset in iuuene quam in te parta laus, nisi eam tu talem\ndedisses. qua utinam perpetuo liceret frui. quid nobis cum\nistis proconsulum uicibus, quid cum annis breuibus et\nfestinantibus mensibus. o celers bonorum hominum dies,\no praesidum optimorum citata curricula. iam te, Seueriane,\ntota prouincia desideramus. enimuero Honorinum et honos\nsuus ad praeturam uocat et fauor Caesarum ad consulatum\nformat et amor noster inpraesentiarum tenet, et spes Carthaginis in futurum spondet, uno solacio freta exempli tui, quod\nqui legatus mittitur, proconsul ad nos cito reuersurus est."}, {"quote": {"@rend": "blockquote", "lb": [null, null], "#text": "Sol qui candentem feruido curru atque equis\nflammam citatis feruido ardore explicas:"}, "pb": {"@id": "p.16"}, "add": "i", "#text": "* * * \n\n \nitemque luminis eius Luna discipula nec non quinque ceterae\nuagantium potestates: Iouis benefica, Veneris uoluptifica,\npernix Mercuri, perniciosa Saturni, Martis ignita. sunt et\naliae mediae deum potestates, quas licet sentire, non datur\ncernere, ut Amoris ceterorumque id genus, quorum forma\ninusitata, uis cognita. item in terris, utcumque prouidentiae ratio poscebat, alibi montium arduos uertices extulit,\nalibi camporum supinam planitiem coaequauit, itemque\nubique distinxit amnium fluores, pratorum uirores, item\ndedit uolatus auibus, uolutus serpentibus, cursus feris,\ngressus hominibus."}, {"del": "m", "q": {"del": "h", "#text": "infelix lolium et steriles dominantur auenae,"}, "add": "es", "#text": "* * * Patitur enim, quod qui herediolum sterile et\nagrum scruposum, meras rupinas et senticeta miseri colunt:\nquoniam nullus in tesquis suis fructus est nec ullam illic\naliam frugem uident, sed  suis frugibus indigent aliena furatum eunt et uicinorum flores decerpunt, scilicet ut eos flores\ncarduis suis misceant; ad eundem modum qui suae uirtutis\nsterilis est * * *"}, {"pb": {"@id": "p.17"}, "add": ["m", "di", "coruum"], "del": "h", "#text": "Psittacus auis Indiae auis est; instar illi minimo minus\nquam columbarum, sed color non columbarum; non enim\nlacteus ille uel liuidus uel utrumque, subluteus aut sparsus,\nest, sed color psittaco uiridis et intimis plumulis et extimis\npalmulis. nisi quod sola ceruice distinguitur. enimuero ceruicula \neius circulo mineo uelut aurea torqui pari fulgoris\ncircumactu cingitur et coronatur. rostri prima duritia: cum\nin petra quampiam concitus altissimo uolatu praecipitat,\nrostro se uelut ancora excipit. sed et capitis eadem\nduritia quae rostri. cum sermonem nostrum cogitur aemulari, ferrea clauicula caput tunditur, imperium magistri ut\npersentiscat; haec discenti ferula est. discit autem statim\npullus usque ad duos aetatis suae annos, dum facile os, uti\nconformetur, dum tenera lingua, uti conuibretur: senex\nautem captus et indocilis est et obliuiosus. uerum ad disciplinam humani sermonis facilior est psittacus, glande qui\nuescitur et cuius in pedibus ut hominis quini digituli\nnumerantur. non enim omnibus psittacis id insigne, sed\nillud omnibus proprium, quod eis lingua latior quam ceteris\nauibus; eo facilius uerba hominis articulant patentiore\nplectro et palato. id uero, quod dicit, ita similiter nobis\ncanit uel potius eloquitur, ut, uocem si audias, hominem\nputes: nam  quidem si audias, id est crocitare,\nnon loqui. uerum enimuero et coruus et psittacus nihil\naliud quam quod didicerunt pronuntiant. si conuicia docueris, conuiciabitur diebus ac noctibus perstrepens maledictis:\nhoc illi carmen est, hanc putat cantionem. ubi omnia quae\ndidicit maledicta percensuit, denuo repetit eandem cantilenam. si carere conuicio uelis, lingua excidenda est aut\nquam primum in siluas suas remittendus est."}, {"add": "m", "pb": {"@id": "p.18"}, "#text": "* * * Non enim mihi philosophia id genus orationem largita est, ut natura quibusdam auibus breuem et teporarium \ncantum commodauit, hirundinibus matutinum,\ncicadis meridianum, noctuis serum, ululis uespertinum, bubonibus nocturnum, gallis antelucanum; quippe haec animalia inter se uario tempore et uario modo occinunt et\noccipiunt carmine, scilicet galli expergifico, bubones gemulo,\nululae querulo, noctuae intorto, cicadae obstrepero, hirundines perarguto. sed enim philosophi ratio et oratio tempore iugis est et auditu uenerabilis et intellectu utilis et\nmodo omnicana."}, {"del": ["s", "s", "p"], "q": ["Crates,", {"del": "s", "add": ["m", "it"], "#text": "Cratete manu mitt:"}], "add": ["ea", "m", "it", "m"], "pb": {"@id": "p.19"}, "#text": "* * * Haec atque hoc genus alia partim cum audiret a\nDiogene Crates, alia ipse sibimet suggereret, denique in\nforum exilit, rem familiarem abicit uelut onus stercoris magis\nlabori quam usui, dein coetu facto maximum exclamat:\n inquit,  et exinde\nnon modo solus, uerum nudus et liber omnium, quoad uixit,\nbeate uixit. adeoque eius cupiebatur, ut uirgo nobilis spretis\niunioribus ac ditioribus procis ultron eum sibi optauerit.\ncumque interscapulum Crates retexisset, quod erat aucto\ngibbere, peram cum baculo et pallium humi posuisset\neamque supellectilem sibi esse puellae profiteretur eamque \nformam, quam uiderat: proinde sedulo consuleret, ne\npost querelae causam caperet; enimuero Hipparche condicionem accipit. iam dudum sibi prouisum satis et satis consultum respondit, neque ditiorem maritum neque formonsiore uspiam gentium posse inuenire; proinde duceret,\nquo liberet. dux Cynicus in porticum; ibidem, in loco\ncelebri, coram luce clarissima accubuit, coramque uirginem\ninminuisset paratam pari constantia, ni Zeno procinctu\npalliastri circumstantis coronae obtutu magistri in\nsecreto defendisset."}, {"add": ["tori cul", "s", "a", "r", "didicisse", "h", "h", "H", "que", "n", "ut"], "pb": [{"@id": "p.20"}, {"@id": "p.21"}, {"@id": "p.22"}, {"@id": "p.23"}], "del": ["i", "s", "s", "h", "i"], "milestone": {"@unit": "section", "@n": "16"}, "#text": "Samos Icario in mari modica insula estexaduersum\nMiletosad occidentem eius sita nec ab ea multo pelagi\ndispescitur: utramuis clementer nauigantem dies alter in\nportu sistit. ager frumento piger, aratro inritus, fecundior\noliueto, nec uinitori nec holeris culpatur. ruratio omnis in sarculo et surculo, quorum prouentu magis fructuosa insula est quam frugifera. ceterum et incolis frequens\net hospitibus celebrata. oppidum habet, nequaquam pro\ngloria, sed quod fuisse amplum semiruta moenium multifariam indicant. enimuero fanum Iunonis antiquitus famigeratum; \nid fanum secundo litore, si recte recordor uiam,\nuiginti haud amplius stadia oppido abest. ibi donarium deae\nperquam opulentum: plurima auri et argenti ratio in lancibus, speculi, poculis et cuiuscemodi utensilibus magna\netiam uis aeris uario effigiatu, ueterrimo et spectabili opere:\nuel inde ante aram Bathylli statua a Polycrate tyranno\ndicata, qua nihil uideor effectius cognouisse; quidam Pythagorae eam falso existimant. adulescens est uisenda pulchritudine, crinibus  fronte parili separatu per malas remulsis, pone autem coma prolixior interlucentem ceruicem\nscapularum finibus obumbrat, ceruix suci plena, malae uberes,\ngenae teretes, at medio mento lacullatura, eique prorsus\ncitharoedicus status: deam conspiciens, canenti similis,\ntunicam picturis uariegatam deorsus ad pedes deiectus ipsos,\nGraecanico cingulo, chlamyde uelat utrumque brachium ad\nusque articulos palmarum, cetera decoris striis dependent;\ncithara balteo caelato apta strictim sustinetur; manus eius\ntenerae, procerulae: laeua distantibus digitis neruos molitur,\ndextra psallentis gestu pulsabulum citharae admouet, ceu\nparata percutere, cum uox in cantico interquieuit; quod\ninterim canticum uidetur ore tereti semihiantibus in conatu \nlabellis eliquare. uerum haec quidem statua esto cuiuspiam\npuberum, qui Polycrati tyranno dilectus Anacreonteum\namicitiae gratia cantilat; ceterum multum abest Pythagorae\nphilosophi statuam esse; et natu Samius et pulchritudine\nadprime insignis et psallendi musicaeque omnis multo doctissimus ac ferme id aeui, quo Polycrates Samum potiebatur, sed haudquaquam philosophus tyranno dilectus est.\nquippe eo commodum dominari orso profugit ex insula\nclanculo Pythagoras, patre Mnesarcho nuper amisso, quem\ncomperio inter sellularios artifices gemmis faberrime sculpendis laudem magis quam opem quaesisse. sunt qui Pythagoran aiant eo temporis inter captiuos Cambysae regis,\nAegyptum cum adueheretur, doctores habuisse Persarum\nmagos ac praecipue Zoroasten, omnis diuini arcani\nantistitem, posteaque eum a quodam Syllo Crotoniensium\nprincipe reciperatum. uerum enimuero celebrior fama optinet sponte eum petisse Aegyptias disciplinas atque ibi a sacerdotibus caerimoniarum incredundas potentias, numerorum\nadmirandas uices, geometriae sollertissimas formulas ; nec his artibus animi expletum mox Chaldaeos atque inde\nBracmanoshi sapientes uiri sunt, Indiae gens esteorum\nergo Bracmanum gymnosophistas adisse. Chaldaei sideralem \nscientiam, numinum uagantium statos ambitus, utrorumque\nuarios effectus in genituris hominum ostendere nec non medendi remedia mortalibus latis pecuniis terra caeloque et\nmari conquisita, Bracmani autem pleraque philosophiae\neius contulerunt, quae mentium documenta, quae corporum\nexercitamenta, quot partes animi, quot uices uitae, quae\ndiis manibus pro merito suo cuique tormenta uel praemia.\nquin etiam Pherecydes Syro ex insula oriundus, qui primus\nuersuum nexu repudiato conscribere ausus est passis uerbis,\nsoluto locutu, libera oratione, eum quoque Pythagoras\nmagistrum coluit et infandi morbi putredine in serpentium\nscabiem solutum religiose humauit. fertur et penes Anaximandrum Milesium naturabilia commentatus nec non et\nCretensem Epimeniden inclitum fatiloquum et piatorem\ndisciplinae gratia sectatus itemque Leodamantem Creopyli discipulum, qui Creopylus memoratur poetae\nomeri hospes et aemulator canendi fuisse. tot ille\ndoctoribus eruditus, tot tamque multiiugis calicibus disciplinarum toto orbe haustis, uir praesertim ingenio ingenti\nac profecto super captum hominis animi augustior, primus\nphilosophiae nuncupator et conditor, nihil prius discipulos suos docuit quam tacere, primaque apud eum meditatio \nsapienti futuro linguam omnem coercere uerba,\nquae uolantia poetae appellant, ea uerba detractis pinnis\nintra murum candentium dentium premere. prorsus, inquam,\nhoc erat primum sapientiae rudimentum, meditari condiscere, loquitari dediscere. non in totum aeuum tamen uocem\ndesuescebant, nec omnes pari tempore elingues magistrum\nsectabantur, sed grauioribus uiris breui spatio satis uidebatur taciturnitas modificata, loquaciores enimuero ferme\nin quinquennium uelut exilio uocis puniebatur. porro\nnoster Plato, nihil ab hac secta uel paululum deuius, pythagorissat in plurimis; aeque et ipse  in nomen eius a\nmagistris meis adoptarer, utrumque meditationibus academicis didici, et, cum dicto opus est, inpigre dicere, et, cum\ntacito opus est, libenter tacere. qua moderatione uideor ab\nomnibus tuis antecessoribus haud minus oportuni silentii\n\nlaudem quam tempestiuae uocis testimonium consecutus."}, {"add": "i", "pb": {"@id": "p.24"}, "#text": "Priusquam uobis occipiam, principes Africae uiri, gratias\nagere ob statuam, quam mihi praesenti honeste postulastis\net absenti benigne decreuistis, prius uolo causam uobis\nallegare, cur aliquam multos dies a conspectu auditorii\nafuerim contulerimque me ad Persianas aquas, gratissima\nprorsus et sanis natabula et aegris medicabulaquippe ita\ninstitui omne uitae meae tempus uobis probare, quibus me\nin perpetuum firmiter dedicaui: nihil tantum, nihl tantulum faciam, quin eius uos et gnaros et iudices habeam \nquid igitur de repentino ab hoc splendidissimo conspectu\nuestro distulerim. exemplum eius rei paulo secus simillimum memorabo, quam inprouisa pericula hominibus subito\noboriantur, de Philemone comico. de ingenio eius qui satis\nnostis, de interitu paucis cognoscite. an etiam de ingenio\npauca uultis?"}, {"del": ["e", "p"], "add": ["r", "s"], "pb": [{"@id": "p.25"}, {"@id": "p.26"}], "#text": "Poeta fuit hic Philemon, mediae comoediae scriptor,\nfabulas cum Menandro in scaenam dictauit certauitque cum\neo, fortasse impar, certe aemulus. namque eum etiam uicit\nsaepenumeropudet dicere. repperias tamen apud ipsum\nmultos sales, argumenta lepide inflexa, adgnitus lucide\nexplicatos, personas rebus competentes, sententias uitae\ncongruentes, ioca non infra soccum, seria non usque ad\ncoturnum. rarae apud illum corruptelae, tuti errores,\nconcessi amores. nec eo minus et leno periurus et amator\nferuidus et seruulus callidus et amica illudens et uxor inhibens et mater indulgens et patruus obiurgator et sodalis\nopitulator et miles proeliator, sed et parasiti edaces et\nparentes tenaces et meretices procaces. hisce laudibus\ndiu in arte comoedica nobilis forte recitabat partem fabulae,\nquam recens fecerat, cumque iam in tertio actu, quod genus\nin comoedia fieri amat, iucundiores adfectus moueret, imber\nrepentino coortus, ita ut mihi ad uos uenit usus nuperrime, \ndifferri auditorii coetum et auditionis coeptum coegit: relicum tamen, uariis postulantibus, sine intermissione deincipiti die perlecturum. postridie igitur maximo studio\ningens hominum frequentia conuenere; sese quisque exaduersum quam proxime collocat; serus adueniens amicis adnuit,\nlocum sessui impertiant: extimus quisque excuneati queruntur; farto toto theatro ingens stipatio, occipiunt inter se\nqueri; qui non adfuerant percontari ante dicta, qui adfuerant recordari audita, cunctisque iam prioribus gnaris\nsequentia expectare. interim dies ire, neque Philemon ad\ncondictum uenire; quidam tarditatem poetae murmurari,\nplures defendere. sed ubi diutius aequo sedetur nec Philemon uspiam comparet, missi ex promptioribus qui accierent, atque eum in suo sibi lectulo mortuum offendunt.\ncommodum ille anima edita obriguerat, iacebatque incumbens\ntoro, similis cogitanti: adhuc manus uolumini implexa, adhuc os recto libro impressus, sed enim iam animae uacuus,\nlibri oblitus et auditorii securus. stetere paulisper qui\nintroierant, perculsi tam inopinatae rei, tam formonsae mortis miraculo. dein regressi ad populum renuntiauere Philemonem poetam, qui expectaretur qui in theatro fictum argumentum finiret, iam domi ueram fabulam consummasse;\nenimuero iam dixisse rebus humanis ualere et plaudere, suis\nuero familiaribus dolere et plangere; hesternum illi imbrem lacrimas auspicasse; comoediam eius prius ad funebrem \nfacem quam ad nubtialem uenisse; proin, quoniam\npoeta optimus personam uitae deposuerit, recta de auditorio eius exequias eundum, legenda eius esse nunc ossa,\nmox carmina."}, {"add": "u", "del": ["d", "n"], "#text": "Haec ego ita facta, ut commemoraui, olim didiceram, sed\nhodie sm e meo periculo recordatus. nam, ut meministis\nprofecto, cum impedita esset imbri recitatio, in propinquum\ndiem uobis uolentibus protuli, et quidem Philemonis\nexemplo paenissime; quippe eodem die in palaestra adeo\nuehementer talum inuerti, ut minimum afuerim, quin\narticulum etiam a crure defringerem. tamen articulus loco\nconcessit exque eo luxu adhuc fluxus est. et iam dum eum\ningenti plaga reconcilio, iamiam sudoro adfatim corpore\ndiutule obrigui; inde acerbus dolor intestinorum coortus\nmodico ante sedatus est, quam me denique uiolentus exanimaret et Philemonis ritu compelleret ante letum abire quam\nlectum, potius implere fata quam fanda, consummare potius\nanimam quam historiam. cum primum igitur apud Persianas aquas leni temperie nec minus utiquam blando fomento\ngressum reciperaui, nondum quidem ad innitendum idonee,\nsed quantum ad uos festinanti satis uidebatur, ueniebam\nredditum quod pepigeram, cum interim uos mihi beneficio\nuestro non tantum clauditatem dempsistis, uerum etiam\npernicitatem addidistis."}, {"pb": [{"@id": "p.27"}, {"@id": "p.28"}, {"@id": "p.29"}, {"@id": "p.30"}], "add": ["a", "u", "u", "m", "t", "ut", "a", "non", "pro", "m"], "q": "dum memor ipse\nmei, dum spiritus hos regit artus.", "#text": "An non properandum mihi erat, ut pro eo honore uobis\nmultas gratias dicerem, pro quo nullas preces dixeram? \nnon quin magnitudo Carthaginis mereatur etiam  philosopho precem pro honore, sed ut integrum et intemeratum\nesset uestrum beneficium, si nihil ex gratia eius petitio mea\ndefregisset, id est, ut usque quaque esset gratuitum. neque\nenim aut leui mercede emit qui precatur, aut parum\npretium accipit qui rogatur, adeo ut omnia utensilia emere\nuelis quam rogare. id ego arbitror praecipue in honore\nobseruandum; quem qui laboriose exorauerit, sibi debet\nnam gratia, quod imperarit; qui uero sine molestia\nambitus adeptus est, duplam gratiam praebentibus debet, et\nquod non petierit et quod acceperit. duplam igitur uobis\ngratiam debeo. immo enimuero multiiugam, quam ubique\nequidem et semper praedicabo. sed nunc inpraesentiarum\nlibro isto ad hunc honorem mihi conscripto, ita\nut soleo, publice protestabor: certa est enim ratio, qua\ndebeat philosophus ob decretam sibi publice statuam gratias\nagere, a qua paululum demutabit libro, quem Strabonis\nAemiliani excellentissimus honor flagitat, quem librum\nsperabo me commode posse conscribere; satis eum hodie\nuobiscum probareest enim tantus in studiis,  praenobilior \nsit proprio ingenio quam patricio consulatu. quibusnam uerbis tibi, Aemiliane Strabo, uir omnium, quot\numquam fuerunt aut sunt aut etiam erunt, inter optimos\nclarissime, inter clarissimos optime, inter utrosque doctissime,\nquibus tandem uerbis pro hoc tuo erga me animo gratias\nhabitum et commemoratum eam, qua digna ratione tam\nhonorificam benignitatem tuam celebrem, qua remuneratione\ndicendi gloriam tui facti aequiperem, nondum hercle repperio. sed quaeram sedulo et conitar,  nam nunc inpraesentiarumneque enim diffiteborlaetitia facundiae obstrepit et cogitatio uoluptate impeditur; ac mens occupata\ndelectatione mauult inpraesentiarum gaudere quam praedicare. quid faciam? cupio gratus uideri, sed prae gaudio\nnondum mihi uacat gratis agere. nemo me, nemo ex\nillis tristioribus uelit in isto uituperare, quod honorem\nmeum non minus uereor quam intellego, quod clarissimi\net eruditissimi uiri tanto testimonio exulto; quippe testimonium mihi perhibuit in curia Carthaginiensium non\nminus splendidissimum quam benignissimum uir consularis;\ncui etiam notum esse tantummodo summus honor est, is\netiam laudator mihi apud principes Africae uiros quodam\nmodo astitit. nam, ut comperior, nudius tertius libello \nmisso, per quem postulabat locum celebrem statuae meae,\ncum primis commemorauit inter nos iura amicitiae a commilitio studiorum eisdem magistris honeste inchoata; tunc\npostea uota omnia mea secundum dignitatis suae gradus\nrecognouit. iam illud primum beneficium, quod condiscipulum se meminit. ecce et hoc alterum beneficium, quod tantus diligi se ex pari praedicat. quin etiam commemorauit\net alibi gentium et ciuitatium honores mihi statuarum et\nalios decretos. quid addi potest ad hoc praeconium uiri\nconsularis? immo etiam docuit argumento suscepti sacerdotii summum mihi honorem Carthaginis adesse. iam hoc\npraecipuum beneficium ac longe ante ceteros excellens, quod\nme uobis locupletissimus testis suo etiam suffragio commendat. ad summam pollicitus est se mihi Carthagini de\nsuo statuam positurum, uir, cui omnes prouinciae quadriiuges et seiuges currus ubique gentium ponere gratulantur.\nquid igitur superest ad honoris mei tribunal et columen,\nad laudis meae cumulum? immo enimuero, quid superest?\nAemilianus Strabo, uir consularis, breui uotis omnium\nfuturus proconsul, sententiam de honoribus meis in curia\nKarthaginiensium dixit, omnes eius auctoritatem secuti\nsunt. nonne uidetur hoc uobis senatus consultum esse? quid\nquod et Karthaginienses omnes, qui in illa sanctissima\ncuria aderant, tam libenter decreuerunt locum statuere, ut\nillos scires iccirco alteram statuam, quantum spero, in\nsequentem curiam protulisse, ut salua ueneratione, salua\nreuerentia consularis sui uiderentur factum eius non aemulati, sed secuti, id est ut integro die beneficium ad me\npublicum perueniret. ceterum meminerant optimi magistratus \net beniuolentissimi principes mandatum sibi a uobis\nquod uolebant. id egone scirem ac  praedicarem?\ningratus essem. quin etiam uniuerso ordini uestro \namplissimis erga me meritis quantas maximas possum gratias ago atque habeo, qui me in illa curia honestissimis\nadclamationibus decorauere, in qua curia uel nominari\ntantummodo summus honor est. igitur, quod difficile factu\nerat quodque re uera arduum, non existimabatur: gratum\nesse populo, placere ordini, probari magistratibus et principibus, idpraefascine dixerimiam quodam modo\nmihi obtigit. quid igitur superest ad statuae meae honorem,\nnisi aeris pretium et artificis ministerium? quae mihi ne\nin mediocribus quidem ciuitatibus unquam defuere, ne ut\nKarthagini desint, ubi splendidissimus ordo etiam de rebus\nmaioribus iudicare potius solet quam computare. sed de\nhoc tum ego perfectius, cum uos effectius. quin etiam tibi,\nnobilitas senatorum, claritudo ciuium, dignitas amicorum,\nmox ad dedicationem statuae meae libro etiam conscripto\nplenius gratias cana eique libro mandabo, uti per omnis\nprouincias eat totoque abhinc orbe totoque abhinc tempore\nlaudes benefacti tui ubique gentium semper annorum repraesentet."}, {"pb": [{"@id": "p.31"}, {"@id": "p.32"}, {"@id": "p.33"}], "del": ["putem", "n"], "add": ["gratam praesentiam", "s", "cl", "n", "cantilenam pueritiae", "et"], "q": "Orpheus in siluis, inter delphinas Arion,", "#text": "* * * Viderint, quibus mos est oggerere se et otiosis praesidibus, ut inpatientia linguae commendationem \ningenii quaerant et adfectata amicitiae uestrae specie glorientur. utrumque enim a me, Scipio Orfite, longe abest. nam\net quantulumcunque ingenium meum iam pridem pro captu\nsuo hominibus notius est, quam ut indigeat nouae commendationis, et gratiam tuam tuorumque similium malo\nquam iacto, magisque sum tantae amicitiae cupitor quam\ngloriator, quoniam cupere nemo nisi uere  potest,\npotest autem quiuis falso gloriari. ad hoc ita semper ab\nineunte aeuo bonas artes sedulo colui, eamque existimationem morum ac studiorum cum in prouincia nostra tum\netiam Romae penes amicos tuos quaesisse me tute ipse\nlocupletissimus testis es, ut non minus uobis amicitia mea\ncapessenda sit quam mihi uestra concupiscenda. quippe non\nprompte ueniam impertire rarenter adeundi adsiduitatem\neius requirentis est, summumque argumentum amoris frequentibus delectari, cessantibus obirasci, perseuerantem\ncelebrare, desinentem desiderare, quoniam necesse est  eiusdem esse, cuius angat absentia. ceterum uox cohibita silentio perpeti non magis usui erit\nquam nares grauedine oppletae, aures spurcitie obseratae,\noculi albugine obducti. quid si manus manicis restringantur, quid si pedes pedicis coartentur, iam rector nostri animus aut sommo soluatur aut uino mergatur aut morbo\nsepeliatur? profecto ut gladius usu splendescit, situ robiginat, \nita uox in uagina silentii condita diutino torpore\nhebetatur. desuetudo omnibus pigritiam, pigritia ueternum\nparit. tragoedi adeo ni cottidie proclament, claritudo arteriis\nobsolescit; igitur identidem boando purgant rauim. ceterum\nipsius uocis hominis exercendi casus labor superuacaneo\nstudio plurifariam superatur, si quidem uoce hominis et\ntuba rudore toruior et lyra concentu uariatior et tibia\nquestu delectabilior et fistula susurru iucundior et bucina\nsignificatu longinquior. mitto dicere multorum animalium\nimmeditatos sonores distinctis proprietatibus admirandos,\nut est taurorum grauis mugitus, luporum acutus ululatus,\nelefantorum tristis barritus, equorum hilaris hinnitus nec\nnon auium instigati angores nec non leonum indignati\nfremores ceteraeque id genus uoces animalium truces ac\nliquidae, quas infesta rabies uel propitia uoluptas ciant.\npro quibus homini uox diuinitus data angustior quidem,\nsed maiorem habet utilitatem mentibus quam auribus delectationem. quo magis celebrari debet frequentius usurpata,\net quidem non nisi in auditorio, tanto uiro praesidente, in\nhac excellenti celebritate multorum eruditorum, multorum\nbenignorum; equidem et si fidibus adprime callerem, non\nnisi confertos homines consectarer. in solitudine cantilauit\n quippe, si fides\nfabulis, Orpheus exilio desolatus, Arion nauigio praecipitatus, \nille immanium bestiarum delenitor, hic misericordium\nbeluarum oblectator, ambo miserrimi cantores, quia non\nsponte ad laudem, sed necessario ad salutem nitebantur\neos ego impensius admirarer, si hominibus potius quam\nbestiis placuissent. auibus haec secretaria utiquam magis\ncongruerit, merulis et lusciniis et oloribus. et merulae\nin remotis tesquis  fringultiunt, lusciniae in solitudine Africana canticum adulescentiae garriunt,\nolores apud auios fluuios carmen senectae meditantur.\nenimuero qui pueris et adulescentibus et senibus utile carmen prompturus est, in mediis milibus hominum canat, ita\nut hoc meum de uirtutibus Orfiti carmen est, serum quidem\nfortasse, sed serium, nec minus gratum quam utile Carthaginiensium pueris  iuuenibus et senibus, quos indulgentia sua praecipuus omnium proconsul subleuauit temperatoque desiderio et moderato remedio dedit pueris saturitatem, iuuenibus hilaritatem, senibus securitatem. metuo\nquidem, Scipio, quoniam laudes tuas attigi, ne me inpraesentiarum refrenet uel tua generosa modestia uel mea ingenua uerecundia. sed nequeo, quin ex plurimis, quae in\nte meritissimo admiramur, ex his plurimis quin uel paucissima attingam. uos ea mecum, ciues ab eo seruati,\nrecognoscite."}, {"pb": [{"@id": "p.34"}, {"@id": "p.35"}, {"@id": "p.36"}], "quote": [{"@rend": "blockquote", "lb": null, "#text": "Liber, qui augusta haec loca Cithaeronis colis,"}, {"@rend": "blockquote", "lb": [null, null, null], "add": "e", "#text": "perparuam partim postulat Plautus loci\nde uostris magnis atque amoenis moenibus,\nAthenas quo sin architectis conferat,"}], "add": ["d", "s"], "del": ["m", "in", "i"], "#text": "Tanta multitudo ad audiendum conuenistis, ut potius\ngratulari Karthagini debeam, quod tam multos eruditionis \namicos habet, quam excusare, quod philosophus non recusauerim dissertare. nam et pro amplitudine ciuitatis frequentia collecta et pro magnitudine frequentiae locus delectus est. praeterea in auditorio hoc genus spectari debet non\npauimenti marmoratio nec proscaenii contabulatio nec scaenae\ncolumnatio, sed nec culminum eminentia nec lacunarium\nrefulgentia nec sedilium circumferentia, nec quod hic alias\nmimus halucinatur, comoedus sermocinatur, tragoedus uociferatur, funerepus periclitatur, praestigiator furatur, histrio\ngesticulatur ceterique omnes ludiones ostentant populo quod\ncuiusque artis est, sed istis omnibus supersessis nihil amplius\nspectari debet quam conuenientium ratio et dicentis oratio.\nquapropter, ut poetae solent hic ibidem uarias ciuitates\nsubstituere, ut ille tragicus, qui in theatro dici facit:\n\nitem ille comicus:\n\n\nnon secus et mihi liceat nullam longinquam et transmarinam ciuitatem hic, sed enim ipsius Karthaginis uel curiam uel bybliothecam substituere. igitur proinde habetote, si curia digna protulero, ut si in ipsa curia me audiatis, si erudita fuerint, ut si in bybliotheca legantur.\nquo utinam mihi pro multitudine auditorii prolixa\noratio suppeteret ac non hic maxime clauderet, ubi\nme facundissimum cuperem. sed uerum uerbum est\nprofecto, qui aiunt nihil quicquam homini tam prosperum diuinitus datum, quin ei tamen admixtum sit \naliquid difficultatis, ut etiam in amplissima quaque laetitia\nsubsit quaepiam uel parua querimonia coniugatione quadam mellis et fellis: ubi uber, ibi tuber. id ego cum \nalias, tum etiam nunc inpraesentiarum usu experior. nam\nquanto uideor plura apud uos habere ad commendationem\nsuffragia, tanto sum ad dicendum nimia reuerentia uestri\ncunctatior, et qui penes extrarios saepenumero promptissime\ndisceptaui, idem nunc penes meos haesito acmirum dictu\nipsis inlecebris deterreor et stimulis refrenor et incitamentis\ncohibeor. an non multa mihi apud uos adhortamina suppetunt, quod sum uobis nec lare alienus nec pueritia inuisitatus nec magistris peregrinus nec secta incognitus nec\nuoce inauditus nec libris inlectus improbatusue? ita mihi\net patria in concilio Africae, id est uestro, et pueritia apud\nuos et magistri uos et secta, licet Athenis Atticis confirmata, tamen hic inchoata est, et uox mea utraque lingua\niam uestris auribus ante proxumum sexennium probe cognita, quin et libri mei non alia ubique laude carius censentur quam quod iudicio uestro comprobantur. haec tanta ac\ntotiuga inuitamenta communia non minus uos ad audiendum prolectant quam me ad audendum retardant, faciliusque laudes uestras alibi gentium quam apud uos praedicarim: ita apud uos cuique modestia obnoxia est, apud\nextrarios autem ueritas libera. semper adeo et ubique uos\nquippe ut parentis ac primos magistros meos celebro mercedemque uobis rependo, non illam, quam Protagora sophista \npepigit nec accepit, sed quam Thales sapiens nec pepigit et\naccepit. uideo, quid postuletis: utramque narrabo."}, {"add": ["h", "n"], "del": "i", "q": [{"del": "n", "#text": "nam siue ego uicero,"}, {"del": "p", "#text": "soluere mercedem debebis ut condemnatus, seu tu\nuiceris, nihilo minus reddere debebis ut pactus, quippe\nqui hanc causam primam penes iudices uiceris. ita, si\nuincis, in condicionem incidisti: si uinceris, in damnationem."}, "nam si ita est,", {"pb": {"@id": "p.37"}, "add": "sententia", "del": "sententia", "#text": "neutro modo quod\npetis debeo. aut enim uinco et iudicio dimittor, aut uincor\net pacto absoluor, ex quo non debeo mercedem, si hanc \nprimam causam fuero penes iudices uictus. ita me omni\nmodo liberat , si uinco, condicio, si uincor"}], "#text": "Protagora, qui sophista fuit longe multiscius et cum\nprimis rhetoricae repertoribus perfacundus, Democriti physici ciuis aequaeuusinde ei suppeditata doctrina est,\neum Protagoran aiunt cum suo sibi discipulo Euatlo mercedem nimis uberem condicione temeraria pepigisse, uti sibi\ntum demum id argenti daret, si primo tirocinio agendi\npenes iudices uicisset. igitur Euathlus postquam cuncta\nilla exorabula iudicantium et decipula aduersantium et\nartificia dicentium uersutus alioqui et ingeniatus ad\nastutiam facile perdidicit, contentus scire quod concupierat\ncoepit nolle quod pepigerat, sed callide nectendis moris\nfrustrari magistrum diutuleque nec agere uelle nec reddere,\nusque dum Protagoras eum ad iudices prouocauit expositaque condicione, qua docendum receperat, anceps argumentum ambifariam proposuit:  inquit,  quid quaeris? ratio conclusa iudicibus acriter et inuincibiliter uidebatur. enimuero Euathlus, utpote tanti\nueteratoris perfectissimus discipulus, biceps illud argumentum retorsit.  inquit, \nnonne uobis uidentur haec sophistarum argumenta obuersa\ninuicem uice spinarum, quas uentus conuoluerit, inter se\ncohaerere, paribus utrimque aculeis, simili penetratione,\nmutuo uulnere? atque ideo merces Protagorae tam aspera,\ntam senticosa uersutis et auaris relinquenda est: cui scilicet\nmulto tanta praestat illa altera merces, quam Thalen\nmemorant suasisse."}, {"add": ["r", "r", "ti", "n"], "del": "n", "q": ["satis,", {"pb": {"@id": "p.38"}, "#text": "mihi \nfuerit mercedis,"}, {"add": "non", "#text": "si id quod a me didicisti,\ncum proferre ad quospiam coeperis,  tibi adsciueris,\nsed eius inuenti me potius quam alium repertorem praedicaris."}], "#text": "Thales Milesius ex septem illis sapientiae memoratis\nuiris facile praecipuusenim geometriae penes Gaios\nprimus repertor et naturae rerum certissimus explorator\net astorum peritissimus contemplatormaximas res\nparuis lineis repperit: temporum ambitus, uentorum flatus,\nstellarum meatus, tonitruum sonora miracula, siderum obliqua curricula, solis annua reuerticula, idem lunae uel\nnascentis incrementa uel senescentis dispendia uel deliquentis obstacula. idem sane iam procliui senectute diuinam rationem de sole commentus est, quam equidem non\ndidici modo, uerum etiam experiundo comprobaui, quoties\nsol magnitudine sua circulum quem permeat metiatur. id\na se recens inuentum Thales memoratur edocuisse Mandrolytum Prienensem, qui noua et inopinata cognitione impendio delectatus optare iussit, quantam uellet mercedem\nsibi pro tanto documento rependi.  inquit,  Thales sapiens,  pulchra merces prorsum ac tali uiro digna et\nperpetua; nam et in hodiernum ac dein semper Thali ea\nmerces persoluetur ab omnibus nobis, qui eius caelestia\nstudia uere cognouimus."}, {"del": ["s", "r", "iam", "r", "mo"], "add": ["iam", "m"], "pb": {"@id": "p.39"}, "#text": "Hanc ego uobis mercedem, Karthaginienses, ubique gentium dependo pro disciplinis, quas in pueritia sum apud\nuos adeptus. ubique enim me uestrae ciuitatis alumnum\nfero, ubique uos omnimodis laudibus celebro, uestras disciplinas studiosius percolo, uestras opes gloriosius praedico,\nuestros etiam deos religiosius ueneror. nunc quoque igitur\nprincipium mihi apud uestras auris auspicatissimum ab Aesculapio deo capiam, qui arcem nostrae Karthaginis indubitabili\nnumine propitius tegit. eius dei hymnum Graeco et\nLatino carmine nobis ecce  canam  illi a me dedicatum.\nsum enim non ignotus illi sacricola nec recens cultor nec\ningratus antistes, ac iam et prorsa et uorsa facundia ueneratus sum, ita ut etiam nunc hymnum eius utraque lingua\ncanam, cui dialogum similiter Graecum et Latinum praetexui, in quo sermocinabuntur Sabidius Seuerus et Iulius\nPerseus, uiri et inter se mutuo et uobis et utilitatibus\npublicis merito amicissimi, doctrina et eloquentia et beniuolentia paribus, incertum, modestia quietiores an industria\npromptiores an honoribus clariores. quibus cum sit summa \nconcordia, tamen haec sola aemulatio et in hoc unum certamen est, uter eorum magis Karthagine diligat, atque\nsummis medullitus uiribus contendunt ambo, uincitur neuter.\neorum ego sermonem ratus et uobis auditu gratissimum,\nmihi compositu congruentem et dedicatu religiosum,\nin principio libri facio quendam ex his, qui mihi Athenis\ncondidicerunt, percontari a Perseo Graece, quae ego pridie\nin templo Aesculapi disseruerim, paulatimque illis Seuerum\nadiungo, cui interim Romanae linguae partes dedi. nam et\nPerseus, quamuis et ipse optime possit, tamen hodie uobis\natticissabit."}, {"add": ["e", "humani", "rogum"], "pb": {"@id": "p.40"}, "#text": "Asclepiades ille, inter praecipuos medicorum, si unum\nHippocratem excipias, ceteris princeps, primus etiam uino\nrepperit aegris opitulari, sed dando scilicet in tempore:\ncuius rei obseruationem probe callebat, ut qui diligentissime animaduerteret uenarum pulsus inconditos uel praeuaros. is igitur cum forte in ciuitatem sese reciperet et\nrure suo suburbano rediret, aspexit in pomoeriis ciuitatis\nfunus ingens locatum plurimos homines ingenti multitudine,\nqui exequias uenerant, circumstare, omnis tristissimos et\nobsoletissimos uestitu. propius accessit, utin cognosceret\nmore ingenii , quisnam esset, quoniam percontanti\nnemo responderat, an uero ut ipse aliquid in illo ex arte \ndeprehenderet. certe quidem iacenti homini ac prope deposito fatum attulit. iam miseri illius membra omnia aromatis perspersa, iam os ipsius unguine odoro delibutum,\niam eum pollinctum, iam paene  paratum contemplatus enim, diligentissime quibusdam signis animaduersis,\netiam atque etiam pertrectauit corpus hominis et inuenit\nin illo uitam latentem. confestim exclamauit uiuere hominem: procul igitur faces abicerent, procul ignes amolirentur, rogum demolirentur, cenam feralem a tumulo ad mensam referrent. murmur interea exortum; partim medico\ncredendum dicere, partim etiam inridere medicinam. postremo propinquis etiam hominibus inuitis, quodne iam ipsi\nhereditatem habebant, an quod adhuc illi fidem non habebant, aegre tamen ac difficulter Asclepiades impetrauit\nbreuem mortuo dilationem atque ita uispillonum manibus\nextortum uelut ab inferis postliminio domum rettulit confestimque spiritum recreauit, confestim animam in corporis\nlatibulis delitiscentem quibusdam medicamentis prouocauit."}, {"q": ["prima,", "creterra ad sitim pertinet, secunda ad hilaritatem,\ntertia ad uoluptatem, quarta ad insaniam."], "pb": {"@id": "p.41"}, "del": ["a", "Xeno"], "add": ["et", "s"], "#text": "Sapientis uiri super mensam celebre dictum est: \ninquit,  uerum enimuero Musarum creterra uersa uice quanto crebrior quantoque meracior, tanto propior ad animi sanitatem. prima\ncreterra litteratoris rudimento excitat, secunda grammatici \ndoctrina instruit, tertia rhetoris eloquentia armat. hactenus a plerisque potatur. ego et alias creterras Athenis\nbibi: poeticae commotam, geometriae limpidam, musicae dulcem, dialecticae austerulam, iam uero uniuersae\nphilosophiae inexplebilem scilicet  nectaream. canit\nenim Empedocles carmina, Plato dialogos, Socrates hymnos,\nEpicharmus modos, Xenophon historias, Crates satiras:\nApuleius uester haec omnia nouemque Musas pari studio\ncolit, maiore scilicet uoluntate quam facultate, eoque propensius fortasse laudandus est, quod omnibus bonis in rebus\nconatus in laude, effectus in casu est, ita ut contra in\nmaleficiis etiam cogitata scelera, non perfecta adhuc uindicantur, cruenta mente, pura manu. ergo sicut ad poenam\nsufficit meditari punienda, sic et ad laudem satis est conari\npraedicanda. quae autem maior laus aut certior. quam\nKarthagini benedicere, ubi tota ciuitas eruditissimi estis,\npene quos omnem disciplinam pueri discunt, iuuenes\nostentant, senes docent? Karthago prouinciae nostrae magistra uenerabilis, Karthago Africae Musa caelestis, Karthago\nCamena togatorum."}, {"pb": {"@id": "p.42"}, "q": "qui\ncampos collesque gradu perlabitur uno,", "add": "ule", "#text": "Habet interdum et necessaria festinatio honestas moras,\nsaepe uti malis interpellatam uoluntatem: quippe et illis, \nquibus curriculo confecta uia opus est, adeo uti praeoptent\npendere equo quam carpento sedere, propter molestias\nsarcinarum et pondera uehiculorum et moras orbium et\nsalebras orbitarumadde et lapidum globos et caudicum toros et camporum riuos et collium cliuoshisce\nigitur moramentis omnibus qui uolunt deuitare ac uectorem sibimet equum deligunt diutinae fortitudinis, uiuacis\npernicitatis, id est et ferre ualidum et ire rapidum,  ut ait Lucilius,\ntamen cum eo equo per uiam concito peruolant, si quem\ninterea conspicantur ex principalibus uiris nobilem hominem,\nbene consultum, bene cognitum, quanquam oppido festinent,\ntamen honoris eius gratia cohibent cursum, releuant gradum,\nretardant equum et ilico in pedes desiliunt, fruticem, quem\nuerberando equo gestant, eam uirgam in laeuam manum\ntransferunt itaque expedita dextra adeunt ac salutant et,\nsi diut ille quippiam percontetur, ambulant diutule et\nfabulantur, denique quantumuis morae in officio libenter\ninsumunt."}, {"pb": {"@id": "p.43"}, "add": "nihil", "#text": "Crates ille Diogenis sectator, qui ut lar familiaris apud\nhomines aetatis suae Athenis cultus est: nulla domus unquam clausa erat nec erat patris familias tam absconditum\nsecretum, quin eo tempestiue Crates interueniret, litium\nomnium et iurgiorum inter propinquos disceptator atque\narbiter; quod Herculem olim poetae memorant monstra illa\nimmania hominum ac ferarum uirtute subegisse orbemque\nterrae purgasse, similiter aduersum iracundiam et inuidiam \natque auaritiam atque libidinem ceteraque animi humani\nmonstra et flagitia philosophus iste Hercules fuit: eas omnes pestes mentibus exegit, familias purgauit, malitiam\nperdomuit, seminudus et ipse et claua insignis, etiam Thebis\noriundus, unde Herculem fuisse memoria extatigitur,\npriusquam plane Crates factus, inter proceres Thebanos\nnumeratus est, lectum genus, frequens famulitium, domus\namplo ornata uestibulo, ipse bene uestitus, bene praediatus.\npost ubi intellegit nullum sibi in re familiari praesidium\nlegatum, quo fretus aetatem agat, omnia fluxa infirmaque\nesse, quidquid sub caelo diuitiarum est, eas omnes ad bene\nuiuendum  quicquam esse * * * ."}, {"add": "l", "#text": "Sicuti nauem bonam, fabre factam, bene intrinsecus\ncompactam, extrinsecus eleganter depictam, mobili cauo,\nfirmis rudentibus, procero malo, insigni carchesio, splendentibus uelis, postremo omnibus armamentis idoneis ad\nusum et honestis ad contemplationem, eam nauem si aut\ngubernator non agat aut tempestas agat, ut facile cum\nillis egregiis instrumentis aut profunda hauserint aut\nscopuli comminuerint! sed et medici cum intrauerint ad\naegrum, uti uisant, nemo eorum, quod tabulina perpulchra\nin aedibus cernant et lacunaria auro oblita et gregatim\npueros ac iuuenes eximia forma in cubiculo circa lectum\nstantis, aegrum iubet, uti sit animo bono, sed, ubi iuxtim\nconsedit, manum hominis prehendit, eam pertrectat, uenarum pulsum et momenta captat: si quid illic turbatum\natque inconditum offendit, illi renuntiat male morbo haberi.\ndiues ille cibo interdicitur; ea die in sua sibi copiosa domo\npanem non accipit, cum interea totum eius seruitium hilares\nsunt atque epulantur, nec in ea re quicquam efficit condicione."}], "milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}, {"@unit": "section", "@n": "21"}, {"@unit": "section", "@n": "22"}, {"@unit": "section", "@n": "23"}]}}}}