{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Rerum Gestarum, volume 3 introduction"}, {"@type": "sub", "#text": "Machine readable text"}], "author": "Ammianus Marcellinus", "editor": {"@role": "editor", "@n": "Rolfe", "#text": "John C. Rolfe,\n\t\t\t\t\tPh.D., Litt.D."}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Ammianus Marcellinus", "title": "With An English Translation", "imprint": {"pubPlace": "Cambridge", "publisher": "Cambridge, Mass., Harvard University Press; London, William Heinemann, Ltd.", "date": "1939"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "book"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": [{"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}, {"date": "5/27/09", "respStmt": {"name": "RS", "resp": "(n/a)"}, "item": "$Log: amm.rolfe3_intro.xml,v $\n\t\t\t\t\tRevision 1.1  2009-10-07 21:00:34  rsingh04\n\t\t\t\t\tbegan reorganizing texts module by collection.  created separate work directory in texts module to keep hopper files separate from in progress files\n\n\t\t\t\t\tRevision 1.1  2009/09/25 19:12:53  rsingh04\n\t\t\t\t\tadded seneca epistulae, combined ammianus english and latin into one text and created new files for introductions and indices of the three volumes\n\n\t\t\t\t\tRevision 1.1  2009/09/25 15:15:58  gcrane\n\t\t\t\t\tbase files\n\t\t\t\t\t\n\t\t\t\t\tRevision 1.2  2009/05/27 15:55:15  rsingh04\n\t\t\t\t\tadded cvs log keyword"}]}}, "text": {"body": {"pb": [{"@id": "v3.v"}, {"@id": "v3.ix"}], "div1": [{"@type": "book", "head": "Preface", "p": [{"hi": [{"@rend": "italics", "#text": "Geschichte des Sptrmischen"}, {"@rend": "italics", "#text": "Reichs,"}], "#text": "In taking leave of Ammianus the translator does so with increased respect for the man and for his work. He is inclined, all things considered, to accept the opinion of E. Stein (  i, p. 331) that he is the greatest literary genius that the world has seen between Tacitus and Dante. Stein adds that Ammianus is superior to Tacitus in his greater objectivity, and in a far wider historical horizon in the attention which he gives to the provinces; the latter feature is, of course, due to changed conditions in the time of the later historian. Those who challenge this high estimate must admit that Ammianus had lofty ideals of personal conduct and of historiography, and that he used every effort to prepare himself for his great task."}, {"pb": {"@id": "v3.vi"}, "note": [{"hi": {"@rend": "italics", "#text": "Woch. f. Klass. Phil."}, "#text": "1911, 218."}, {"hi": {"@rend": "italics", "#text": "Jahresbericht,"}, "#text": "Julius Miller,  247 (1935), p. 54."}], "#text": "In this volume the deviations from Clark's punctuation are somewhat more numerous than in its two predecessors; these, as well as the changes in orthography, are in great part due to the suggestions of the General Editors, rather than to any doubt of the importance of the punctuation by clausulae. It is natural to suppose that Clark's punctuation would sometimes trouble, and perhaps mislead, the general reader, although it is    noteworthy that in no review or letter that has yet come to our attention has any comment on the punctuation of the text been made. There is also reason to suspect, as Gardthausen\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand others have done, that while Ammianus unquestionably wrote with careful attention to rhythm, he was not a slave to it,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand that some deviations in punctuation are allowable, if not necessary."}, "A glance at the two maps in vol. i makes it clear that in the limited space allowed by the format it would be impossible to include all the places mentioned by Ammianus, even if it were possible to determine the position of all of them. It is hoped that the three sets of maps, which supplement one another, will prove adequate; see the third paragraph of the Preface to vol. ii. Another point is illustrated by Carnuntum, which does not appear on the maps; in xxx, 5, 2 it is called by Ammianus a town of Illyricum, and it is in fact in the Prefecture of Illyricum, but it is more exactly situated in Pannonia, on the Danube, just before that river turns abruptly to the south.", "The dates in the running-titles refer only to the regular narrative of Ammianus When he has on the same page something which took place at a different date, that date is given in the margin or in the notes.", {"hi": [{"@rend": "italics", "#text": "Excerpta,"}, {"@rend": "italics", "#text": "Excerpta"}], "pb": {"@id": "v3.vii"}, "#text": "The text of Ammianus, and to a greater extent that of the  contain numerous spellings which vary from English usage, and some which    are incorrect; for example, Erecthius (Erechthius), Theoderic (Theodoric), Arrius (Arius). It has seemed best to follow the text in such cases, and to use the approved, or the correct, form in the translation. The  also contain a considerable number of spellings and constructions which are found only in late, or in medieval, Latin. With the former the same practice has been followed. Readers should not count such instances as errors, or as inconsistencies."}], "closer": {"signed": "John C. Rolfe.", "dateline": "Philadelphia, November, 1938."}}, {"head": {"hi": {"@rend": "italics", "#text": "Sigla."}}, "table": {"row": [{"cell": ["B =", "Codex Berolinensis, 1885, of the ninth century."]}, {"cell": ["B1 =", "Corrections by the original scribe."]}, {"cell": ["B2 =", "Corrections by a second hand."]}, {"cell": ["B3 =", {"note": {"hi": [{"@rend": "sup", "#text": "1"}, {"@rend": "sup", "#text": "2"}, {"@rend": "sup", "#text": "3"}, {"@rend": "italics", "#text": "l.c.,"}, {"@rend": "italics", "#text": "ibid.,"}], "#text": "For subdivisions of B, B, and B see Mommsen,  p. 2, and for a description of B and P,  pp. 3 and 259 ff."}, "#text": "Corrections about which it is doubtful whether they were made by the scribe or by a later hand."}]}, {"cell": ["P =", {"note": {"hi": {"@rend": "italics", "#text": "Pars Posterior"}, "#text": "For  only. It has not seemed necessary or desirable to record all the variants, orthographic and otherwise, in these codices, but only the important deviations from our text and the more acceptable conjectures."}, "#text": "Cod. Vat. Pal. Lat. n. 927, of the twelfth century."}]}, {"cell": [{"hi": [{"@rend": "sup", "#text": "1"}, {"@rend": "sup", "#text": "2"}], "#text": "p, P ="}, "Corrections of P."]}]}}]}}}}