{"author": "Francis Glass", "meta": "chapter", "text": {"1": "\nIN Virginiâ, tunc temporis regni Britannici provincia, octavo kalendas Martii, annoque salutis millesimo septingentesimo et tricesimo secundo, dux inclytus noster, patriæ decus, Georgius Washingtonius natus est. Avi atavique Angli erant, pater autem Virginiensis, qui, uxore priore fatis abreptâ, alteram duxit, è quâ vitam accepit Washingtonius. Quidam, errore cæci, et Europæ gloriâ stultissime capti, Washingtonium Americanum exstitisse omnino negaverunt; at tandem aliquando fateri coacti sunt, omne solum forti patriam esse, omnemque terram sepulcrum. Hanc falsam fallacissimamque sententiam multum quoque adjuvit invidia, cui aliena fama semper dolori, quæ alienas virtutes semper intabescit videndo.\n\nSub patris tutelâ altus eruditusque, utrum literis Græcis atque Romanis animum suum Washingtonius appulerit parum comperimus, eamque rem igitur in medio relinquemus. Cognitum tamen perspectumque habetur, linguam Anglicanam eum penitus calluisse, et in scientiis mathematicis, aliisque id genus, doctissimè exstitisse eruditum. Perplures annos, postquam à præceptore discesserat, doctrinam ab illo acceptam multum atque sedulo auxit; et terræ mensoris munere, summâ cum laude peritiæque famâ, perfunctus est. Patre mortuo, cura patrimonii Laurentio fratri tradita, qui, valetudine parum firmâ aliquandiu usus, vitam, ingravescente morbo, immaturâ morte finivit.\n\nPost fratris obitum stipendia mereri, admodum juvenis, vigesimum agens annum, militiæque munera sustinere incepit; et virtutem animique vires ostendendi occasionem haud longo intervallo oblatam impigrè atque libentissimè arripuit. Inimicitiæ Gallici et Britannici regis in bella aperta tantum non eruperant. A Gallis, regionem Canadensem incolentibus, in agros colonorum Anglorum incursiones creberrimæ ferebantur esse factæ. Imperia, mandata, et rescripta ab Angliâ accepta sunt à præfecto consilioque publico Virginiæ, uti injurias hasce vi et armis propulsarent. Gubernator Virginiensis, Dinwiddie nomine gaudens, quum hæc mandata accepisset, juvenem Washingtonium quam celerrime dimisit, ut facta exploraret, cum Indis ageret, illosque hortaretur uti in Britannos fideles permanerent. Hoc munere publico mirum in modum perfunctus est, quamvis, quippe qui admodum juvenis, ideoque rerum imperitus à nonnullis putabatur, et, in primis, quia in negotiis illis ad publicarum rerum moderamen spectantibus haud multum adolescentia ejus versata erat, imperitiæ diffidentia quorundam animos invaserat. Fatendum est, attamen, res, de quibus agebatur, naturâ suâ maximi fuisse momenti; non enim multo post belli inter illas nationes causæ exstiterunt; quod quidem bellum longe lateque diffusum, ad omnes fere oras orbis terrarum pervenit, Gallosque hanc continentem relinquere, quanquam invitos et renitentes, coegit.\n\nReducem salvumque ex negotio tantorum periculorum repleto, cives ubique, et omni studio, gratiarum actione dignati sunt. Diligentia, industria, et vigilantia Washingtonii hoc in itinere clarissime sunt perspectæ; hique, qui easdem regiones postea peragrarunt, plurimum virtuti simul ac diligentiæ ejus sese debere confitebantur. Haud multo post, heros noster juvenilis à Dinwiddie, Virginiæ gubernatore, ad præfectum Gallicum missus est, de injuriis questum, Anglis, qui prope flumen Ohio degebant, contra fœdera sanctissima populi utriusque illatis. In hac legatione, magnum eventum habiturâ, animumque prudentem æque ac impavidum postulante, per regiones desertas itinera fecit, neque imbribus, neque nive, neque amnium trajectu deterritus. Responso, ad alia omnia quam quæ placebant spectante, Virginiam longos post labores relato, delectus militum habitus est, trecenti homines sunt conscripti, hisque dominum Fry tribunum, Washingtoniumque legatum, Dinwiddie consiliumque publicum dederunt. Mortuo tribuno, summum imperium Washingtonio delatum est, qui, cujusdam munitionis forti quanquam irritâ defensione, strenui militis nomen, gloriamque permagnam comparavit.\n\nMunitio, quæ ob rei necessitatem, temerè extructa fuerat propè prata ingentia, et in qu^ aliquantulum copiarum relictum, hostes distinendi, deque propugnaculo, Duquesne dicto, eos amovendi, speciem præbebat. Opere perfecto, ad propugnaculum Duquesne oppugnandum Americani duce Washingtonio contenderunt. Non ampliùs autem tredecim passuum millibus processerant, cum ab Indis amicis facti certiores fuerunt, “ Gallos columbarum instar in sylvis, hostilemque in morem, sedibus Anglicis instare, itemque propugnaculum, quod erant oppugnaturi, nuper adauctum fuisse. ” In his rerum angustiis, consilium militare, unâ voce, receptum ad prata ingentia suasit: qui receptus sine morâ factus, vehementerque elaboratum, ut agger quam maximè munitus esset. Priusquam hoc effici potuit, De Villier, præfectus Gallus, aggerem, magnâ manu aggredi cœpit.\n\nOppugnatores, arboribus crebris, altoque gramine tuti erant. Americani, summâ virtute, Gallorum impetum exceperunt, cumque eorum nonnullis etiam intra aggerem conflixerunt, et in fossâ, valloque, acriter resistebant. Per diem totum, extra aggerem Washingtonius commoratus sua opera fortissime defendit. Ab horâ decimâ, ad noctem usque pugnatum est, cum imperator Gallus colloquium petivit, deditionisque conditiones proposuit. Hæ conditiones, ita ab eo oblatæ, partim acceptæ, partim repudiatæ erant. Tandemque post disceptationem longam, ab illo impetratum est, ut copiæ Americanæ, domum, nullo impediente, reverterentur, arma impedimentaque retinendi facultate concessâ.\n\nConsilium publicum Virginiense, ob insignem copiarum virtutem, quamvis ad deditionem coactæ fuerant, Washingtonio, ejusque sociis gratias habendas esse decrevit; itemque aliquantulum pecuniæ, gregariis militibus, qui pugnæ adfuerant, quique sese virtute insigniverant, donandum judicavit. Attamen, bellicas expeditiones omnes in reliquum annum omittendas esse statuit. Tempore agendi peracto, legio in manipulos parvulos redacta est, imperioque militari Washingtonius sese abdicavit.\n\nLis de terris occasum inter et septentrionem positis, quæ in Virginiâ primùm agitari cœpta, summo studio à Britanniâ magnâ suscepta fuit: duæque legiones Britannicæ ex Hiberniâ Columbi ad terram solverunt, quæ regis Anglici jura tuerentur. Initio anni millesimi septingentesimi quinquagesimi quinti, cursu transmisso, Virginienses ad oras duce Braddockio appulerunt. Dux iste famosus de Washingtonii ingenio certior factus, heroa nostrum invitavit, ut sibi legatus voluntarius adesset. Quod munus lætè acceptum, Washingtoniusque sese Alexandriæ Braddockio ascivit; et ad aggerem posteà Cumberland nuncupatum, comite duce, processit.\n\nHìc, equorum, plaustrorum, cibariorumque inopia dierum duodecim remoram exercitui injecit. Equorum clitellariorum usum pro plaustris, ad exercitûs impedimenta vehendum, jam inde ab initio, Washingtonius suasit. Consilii hujusce utilitas cito eluxit, ideoque mutatio magna facta. Exercitus non longiùs denis passuum millibus à propugnaculo Cumberland processerat, cum Washingtonium febris vehementer gravis corripuit: qui tamen apud exercitum mansit, vehiculo convecto, quoniam equo insidere, præ debilitate, haud poterat. Ducem monebat, ut tormentorum bellicorum apparatum, nec non impedimenta relinqueret, quamque maximis itincribus ad aggerem Cumberland contenderet, cum copiis nonnullis delectis, parvo commeatu, levisque armaturæ peditibus.\n\nSpes magna exercitum tenebat, magno itinere confecto, propugnaculum Duquesne, præsidio parvo firmatum, opprimi posse, antequam auxilia expectata pervenirent; Consilium istud Braddockius probabat, minoraque ad prata consilium militare convocavit, quo in consilio decretum, imperatorem cum mille ducentis lectis militibus iter facere oportere, tribunumque Dunbarium cum reliquis copiis, impedimentisque manere. Hæc prior acies iter cum triginta tantùm plaustris facere cœpit, at mora itinerisque tarditas consilii militaris opinione majores erant. Sæpè solum æquandi, pontesque in fluentis parvulis faciendi causâ, iter intermissum. Quatriduum undevicenorum milliarium iter conficiendo absumptum fuit. Hic Washingtonii valetudo adeo infirmum corpus reddiderat, ut longius sine capitis periculo ire nequiret. Simul ac corporis vires sinebant, se ad aciem priorem contulit, extemploque, ad munus exequendum, provirili, accinctus est.\n\nPostridie, strages terribilis exercitui obtigit. Julii die nono, Monongahelâ trajectâ, cum propugnaculum Duquesne haud longè jam abesset, periculique sine metu exercitus incederet, in agmen, viâ apertâ, gramine multo obsita, impetus factus. Galli Indique commisti, oculorum effugientes obtutum, armis ignivomis, agmen nostrum, in latus apertum, ex insidiis petere cœperunt. Prima acies in proximam relapsa, agmenque totum illicò perturbatum. Hostes, præfectos maximè collineantes, multos occiderunt. Perbrevi omnes ducis adjutores aut vulnerati, aut occisi sunt, Washingtonio excepto. Ad heroa, igitur, nostrum imperii summa devenit, qui in confertissimos hostes incurrere, retroque gradum dare, nunc suos ad fortiter pugnandum hortari, nunc vim addere victis, assiduè perseveravit. Equi duo, quibus insidebat, glandibus plumbeis, suffossi fuêre; quatuorque glandes plumbeæ per tunicam transiêre, attamen incolumis evasit, omnibus aliis præfectis aut interfectis, aut graviter vulneratis.\n\nWashingtonium omninò incolumem inter tantum occisorum acervum servari, omnibus ferè incredibile visum: — at Deus, Optimus, Maximus, eum ad alia et majora reservavit. Inter hanc tantam stragem clademque, Washingtonius summam virtutem ostendit. Braddockius, inter glandium plumbearum multitudinem infinitam ultro citroque volitantium, interritus permansit, suosque, ne loco cederent, neve terga verterent, vultu gestuque est hortatus. At virtus tam insignis inanis fuit, militarisque disciplina, milites Britannos ordines servare cogens, tantummodò certius ignobiliusque exitium viris fortibus attulit.\n\nInscius cum Indis pugnandi Braddockius, nec in hostes irruit, nec pedem retrò tulit, sed copias suas improviso impetu disjectas, loco, undè hostium vim primùm sustinuerant, consistere jussit: nudi, enim, in munitos arboribus crebroque frutice pugnabant. Præmonitus periculum, cui copias caputque suum objectabat, milites provinciales, suos præcedere nolebat, ut sylvas insidiasque explorarent, sed consilium tam salutare sprevit; quamobrem temeritatis pœnas morte luebat.\n\nPer tres horas pugnatum, quo in spatio, dux tres equos, quibus insidebat, amisit, tandemque vulnus accepit, quod in Dunbarii, tribuni militum, castris, vitæ exitum attulit. — Vulnerato Braddockio, copiæ in partes omnes diffugêre, nec antè acies instaurari poterat, quàm Monongahelam trajecerant. Indi prædâ allecti, haud acriter insecuti sunt. Victi veterani sese ad castra Dunlapii citò receperunt, ibique impedimentis, quorum non indigebant, deletis, Philadelphiam profecti sunt.\n\n", "2": "\n\nEx senatûs consulto Angliæ regni, vel forsitan comitiorum apud Virginienses, decretum est “ præfectum nullum provincialem, qui auctoritatem ab rege non traxerit, alteri, regio diplomate donato, imperare posse: ” Quod multi ex præfectis provincialibus ægrè ferentes, imperio militari sese abdicaverunt. In his fuit Washingtonius, qui paulò post exercitûs Britannici cladem insignem, cujus modò meminimus, indignans regia diplomate non ex merito, sed purpuratorum, optimatumve voluntate pendere, literas ad Gubernatorem Virginiensem aliosque misit, in quibus legem tam iniquam rescindi oportere dixit. Cujus precibus obtemperavere comitia; tantæque virtutis in præmium, Gubernator Virginiensis eum copiis omnibus provinciæ illius praefecit.\n\nAnno millesimo septingentesimo quinquagesimo octavo, heros noster juvenilis exercitûs ducis Forbesii partem ductavit, et, propugnaculo Duquesne capiendo, sese insignivit. Hoc bello feliciter gesto, animum ad rei militaris scientiam intendit. Velitationes crebræ cum Gallis Indisque, locis sylvestribus circa fines, vigilantiam prudentiamque edocuêre, ausorumque magnorum aviditatem genuêre. Copiæ, quas ductabat, contra hostes astutissimos confligere pautatim sunt assuefactæ. — Gallorum agilitatem, Indorumque feritatem, superavit virtute. Plurimis præliis victis hostibus, longèque trans fines colonicos recedere coactis, propugnaculisque, quæ secundum fluvium Ohio ceperat, præsidio, quod satis videbatur, munitis, Forbesius imperator exercitum in hibernacula reduxit.\n\nPer hoc bellum decretorium, quod coloniis mediis tranquillitati salutique fuit, Washingtonius multas difficultates perpessus est quibus valetudo imminuebatur. Pulmonum morbo, corporisque debilitate correptus, munia militaria obire haud poterat, quocirca, ineunte vere anni millesimi septingentesimi quinquagesimi noni, imperio se abdicavit, Vernoniumque ad montem secessit. Erga meritum tantum, haud ingrata fuit legio Virginiensis, quæ, post ejus abdicationem, gratiarum actiones illi unâ voce decrevit: quod amoris pignus Washingtonii pectus pietate in commilitones replevit: propter, enim, pietatem in patriam, parentes, et amicos, per totam vitam benè audiebat.\n\nPost biennium, valetudine saniore usus, viduam, gaudentem nomine Custis, uxorem duxit. Domina hæcce Washingtonio æquæva fuit, tamque animi dotibus, quàm corporis formâ, inter populares eminuit.\n\n", "3": "\n\nINTEREA, magistratus, consilii publici consors, judexque curialis factus est. At tempus instabat, quo, Washingtonium hæc munia honorifica relinquere, civiumque suorum jura contra paucorum potentium apud Anglos tyrannidem vindicatum ire oportebat. Bellum Americanum ab erroribus paucorum politiam Angliæ exercentium, renixuque colonorum nonnullorum in taxationem Senatus Britannici iniquam, originem duxit. Alia quoque causa belli civilis Britanniam inter et colonias movendi ad superiorem accessit, quæ priùs explicanda videtur, quàm ad Martis discrimina nosmet accingamus.\n\nColoni primi, qui ex Angliâ, ad inhospita Columbi litora demigraverant, potissimùm patriam fugiebant, ne ob religionem vexarentur. Numinis afflatu fulti, omnia pericula peregrinâ in terrâ adibant, malumque Jovem, Indorumque feritatem, famem, calorem, frigus, ultro perpessi. Hæc mala varia, invictâ virtute constantiâque superabant; infortuniumque omne subire, quam religionis causâ vexari, præstare arbitrabantur. Has cogitationes secum portantes, solum incultum omni frugum genere feracissimum reddiderunt.\n\nPaulo post pacem Parisiensem, Christi anno millesimo septingentesimo sexagesimo tertio factam, ratio nova colonias Anglicas regendi instituta fuit. Solitæ libertatis tanta subitò imminutio est facta, ut duodecim spatio annorum, nil præter solum cœlumque ferè reliquum habebant. Senatus Britannicus, in quo nulli erant coloniarum vicem gerentes, non solùm vindicavit, sed etiam exercuit, colonos, ad arbitrium, jus taxandi. Hæc postulatio, Magnæ Chartæ tam contraria, quæque discrimina tam invidiosa inter eidem regi subditos, diversa maris Atlantici litor habitantes, induxit, ut turbæ graves inter colonos excierentur, effecit.\n\nLonga mora esset dicere, quantâ pervicaciâ, quantâque lite à Senatu Britannico colonias Americanas jus taxandi arrogatum sit. Nunc vero ad Martis horrentia arma maturemus, satis, enim, de causis hujusce belli, jam dictum esse puto.\n\nDux Gage, qui, ineunte anno millesimo, septingentesimo, septuagesimo quinto, exercitui Anglico Bostoniæ præfuit, certior factus, vim magnam instrumentorum apparatûsque belli, Concordiæ, apud Novanglos, coactam fuisse, manipulos nonnullos, qui vim istam delerent, misit. Hancockium Adamiumque, Congressûs provincialis, qui tunc temporis Concordiæ convenerat, viros principes, apprehendi jussit. Hi manipuli, die Aprilis undevicesimo, anno suprà dicto, primâ luce, iter Bostoniâ facere cœperunt, summo silentio profecti, apprehensoque quoque obvio, ne adventu improviso vicinitas commoveretur; qui tamen, armorum ignivomorum tintinnabulorumque sonitu assiduo, consilia sua à colonis patefieri viderunt.\n\nHorâ quintâ, Lexingtoniam, quindecim milliaria Bostoniâ distantem, pervenerunt. Militia, viridi in campo, juxta oppidulum suprà dictum, à præfectis provincialibus, armorum ignivomorum ad usum, exercebatur. Legatus Pitcairnus, qui manipulo Britannico præfuit, magnâ voce clamavit, “ fugite, rebelles, arma abjicite, inque fugam vosmetipsos abripite. ” Militiâ provinciali iisdem vestigiis inhærente, locoque cedere nolente, Pitcairnus milites regios militiam provincialem armis ignivomis petere jussit, quibus displosis, multi ex Americanis aut interfecti, aut vulnerati sunt. Copias inde Concordiam duxit, ubi belli instrumenta ibi recondita deleta sunt. Militia colonica contra copias regias acerrimè velitabatur, quâ certatione multi utrinque occisi. Copias regias Concordiâ sese Lexingtoniam recipientes, per sex milliarium spatium, magno impetu insequebantur Americani, qui, de lapideis muris, tuti, eas mirâ celeritate incedentes, omni telorum genere, petebant. Copiis regiis laborantibus recentes nonnulli manipuli, cum duobus tormentis majoribus, Lexingtoniæ subveniebant.\n\nSub Maii mensis finem, regiæ copiæ plurimæ Bostoniam adventabant, Howe, Burgoyne, Clintonioque, ducibus inclytis, imperantibus. Haud longè a Bostoniâ, collis, nomine Bunker, situs est, quem colonorum manipulus, Junii die decimo sexto, cepit, eumque munire instituit; tantâque diligentiâ operi incubuit, ut, priusquam lucesceret, munimentum vallumque castris penè circumjecerit. Quod ut vidêre copiæ regiæ, assiduâ tormentorum majorum, omnigenorumque armorum ignivomorum, oppugnatione, opera solo æquare, propugnatoresque vallo fossâque depellere enixè conabantur. Coloni, tamen, ab opere non cessabant, meridiemque circiter munimenta omnia perfecerant: quæ Americanorum audacia duces Anglos adeo efferavit, ut ad collis Bunkerii radices peditum legionem exponerent.\n\nCopiæ regiæ summâ virtute collem ascenderunt; cum autem Americanorum vallo castrisque appropinquarent, tantus glandium plumbearum imber in eos subitò est effusus, ut torrentis ritu, per semi-horam, caderet. Cædes tam infinita facta, ut milites veterani, se stragem terribiliorem nunquam vidisse confiterentur. Dux Howe, cujus virtus hac pugnâ clarissimè perspecta, paulisper ferè solus permansit, præfectorum militumque parte maximâ aut occisâ, aut vulneratâ. At tandem, copiis recentibus adventantibus, Americani dare terga coacti. Oppidulum, quòd de domibus copiæ colonicæ propugnabant, quòdque eis, inter pugnandum, perfugio erat, incensum fuit.\n\nIn hoc prælio, pro numero pugnantium, cædes major utrinque facta, quam in ullâ aliâ pugnâ, quæ totius belli spatio obtigit. Ex parte Britannorum, mille homines cadebant; quingenti insignes viri de numero Americanorum, eo die, luce carebant; in his fuit Warrenius, medicus præclarus, orator disertus, vir patriæ amantissimus, qui cives suos in Anglorum dominationem injustam accendere haud destitit. Hoc prælio facto, copiæ colonicae propugnacula aggeremque loco excelso contra Carolopolim fecêre; agilitate audaciâque hostium animos perculsere, eò magis, quòd, veterani Britanni suam laudem virtutemque prædicantes, militiam provincialem ex animo despicere solebant. Præsidium Bostoniense, ad inediæ extremum, jam diuturnâ obsidione deductum.\n\n", "4": "\n\nWASHINGTONIUS, vicem civitatis Virginiensis, in coloniarum fœderatarum Congressu, gerens, ad Americani exercitûs summum imperium, nemine contradicente, electus est; stipendium quoque ei à Congressu quam amplissimum decretum; quod, tamen, strenuè detrectavit. Responsi ejus ad Congressûs præsidem hæc fuit sententia. “ Domine præses, Etsi verè sentio, quam valdè hâc designatione me honore extuleritis, tamen, magnopere vereor, ne animi vires, ususque rei militaris, imperium tam magnum, tamque latè divisum exæquare haud possint: quoniam, tamen, ita vult Congressus, ad grande munus me ipsum accingam. Summis porrò viribus, ne civium jura causaque decora imminuantur, enitar. Gratias quam maximas civibus ex animo habeo, ob pignus hoc insigne in me amoris. Sed ne quis casus infaustus, qui famam nomenque in discrimen ferat, mihi eveniat, omnes, qui adsunt, hodie monitos velim, me, imperio, quo honestatus sum, vires inferiores esse confiteri. Quoad stipendium, Domine Præses, Congressum certiorem fieri volo, quum, nullâ pecuniæ aviditate inductus, imperium tam arduum acceperim, tantumque otii privati et felicitatis dispendium fecerim, ita, ex designatione meâ, lucrifacere prorsus à me alienum esse. Sumptuum rationem, quam verissimè potero, tenebo: — Pecuniam, quam in commoda publica, necessariò impenderim, mihi, ut spero, cives mei persolvent: hoc mihi sufficit, nec Congressum largiora flagito. ”\n\nPostridie ejus diei, diploma speciale, à Congressu fœderatarum coloniarum Washingtonio datum, in quo, præcipuè cautum erat, ne quid detrimenti libertas Americana caperet. Simul à Congressu decretum, “ se Washingtonium omnibus facultatibus fortunisque adjuturos, in libertate Americanâ sustinendâ. ” In mandatis erat, exercitum ordinare et disponere prout ei utilissimum factu videretur; simulque cavere, ne jura Americana imminuantur: — Sub Julii mensis initium, Washingtonius Cantabrigiam apud Novanglos profectus est, ut exercitus Americani imperium capesseret.\n\nConsilia Publica Novi Eboraci, et Massachusetts, ei de imperio gratulabantur. Cum ad castra Cantabrigiensia pervenisset, summo gaudio, lætitiâque, ab exercitu receptus. Copias regias in colle Bunkerio consedisse, tribusque propugnaculis innatantibus munitas, colonicas vero collibus tribus vallum aggeremque præduxisse invenit. Cum copiæ colonicæ solito agrestique vestitu ad castra accessissent, chlamyde venaticâ, æquabilitatis causâ, eas indui jussit. Washingtonius magnum hominum numerum ratione castrensi malè institutum, armis bellique apparatu haud bene instructum, comperit. Præterea, machinarum bellicarum artifices, instrumentaque cujuscunque generis ad propugnacula facienda, illis defuerunt. Exercitus, porrò, ex tam variis ducibus provinciisque compositus, ad disciplinam militarem ægerrime traductus. Duces audaces, hostilitatis initio, sese insigniverant, deductoresque sibi adeo obnoxios fecerant, ut à præfectis, nisi suo ipsorum electu constituti fuerint, dirigi nolebant.\n\nHominum liberorum effrenam licentiam disciplinæ militari repentè subjicere, difficultatis prudentiæque erat: quam, tamen, Washingtonius solertiâ mirâ, sibique ferè propriâ, facillimè coercuit. Copiis recensitis, hæc ad Congressum scripsit; “ Ad exercitum conficiendum, eximiam materiem, viros robustos, virtutisque indubitatæ, et causæ, de quâ certatur, studiosos, hic invenio. ” Iisdem literis, belli apparatûs, castrensis ornatûs, multorumque quorum indigebat exercitus, inopiam conquestus est. Washingtonius, coram exercitu, expositionem, à Congressu priùs exaratam, belli suscipiendi causas rationemque exhibentem, recitari et promulgari jussit. Hæcce expositio, sermone forti scripta, locos hos insignes præ se tulit:\n\n“ Si homines, ratione præditi, animum ad credendum inducant, naturæ nostræ auctorem divinum, humani generis partem, aliorum possessiones invadere, imperiumque in alios interminatum exercere, voluisse; Deique optimi maximi infinitam sapientiam bonitatemque, alios justæ dominationi addictos, obstrictos, deditos, aliis tradere statuisse; harum coloniarum accolæ indigenæque, à Senatu Anglico, aliquod indicium, quod, tyrannidem hane diram Anglis præcipue datam demonstret probetque, certè postulare summoque jure petere debent: — At Creatoris magni observantia cultusque, humanitatis effata, sensûs communis præcepta, omnes, qui istis de rebus, unquam cogitavêre, evincent, imperium, ad generis humani salutem provehendam, felicitatemque augendam promovendamque, antiquitùs a Deo institutum fuisse. Senatus, autem Britannicus, immoderatâ imperii libidine incensus, quam justitiæ non solùm adversam, sed ne regni quidem ipsius Anglici formæ consonam esse novit, successumque felicem, in genere quovis certaminis, in quo justi verique ratio habita sit, desperans, colonias hasce vi in servitutem redigendi consilium crudele cepit, inivitque: nosque ad extremam armis propulsandi à cervicibus nostris gladios districtos necessitatem compulerunt. Tamen, quantumvis Senatus iste, præ nimiâ imperii aviditate, cæcutiat, jusque et hominum existimationem contemnat, nosmetipsos, ob amorem in gentes reliquas, ad causæ, quâ versamur, justitiam exponendam impelli arbitramur. ”\n\nHæcce expositio audax et perspicua, sexto Julii die, Christi anno millessimo septingentesimo septuagesimo quinto, Philadelphiæ data, et à Joanne Hancockio, et Carolo Thomson, subscripta. Ille Congressûs præses, hic autem à secretis fuit.\n\nEodem ferè tempore, coloniæ inter se concordiâ mirâ consentiebant. Amor patriæ ordines omnes, cujusque ætatis homines incitavit: præjudicia etiam religiosa insigni patriæ studio superabantur. Tremebundorûm adolescentes plurimi ad cœtus militares sese aggregaverant. Nec studium hocce libertatis communis tuendæ viros magis quam fœminas tenebat: conventu, enim, fœminarum comitatus Bristoliensis apud Pennsylvanos habito, pecuniæ satis grandis summa, ad conscribendam instruendamque legionem, confecta et coacta fuit. Hujus legionis militibus conscriptis et in unum coactis, nurus ab reliquis delegata est, quæ vexillo splendido, emblematibus aptis ornato, legionem donaret. Eodem tempore, orationem vehementem apud legionem habuit, sicque præfectos militesque effata dicitur; “ Ne Columbi terræ dominarum vexilla deserant, nisi nurus Americanas nomina inter milites dare et profiteri cupiant. ”\n\nExercitus, cui præfectus Washingtonius, ex quindenis ferè hominum millibus constabat. Sextilis die quarto, pulveris nitrati apud colonos, et provinciarum quatuor inter Novanglos armamentaria publica, copia omnis ferè absumpta fuerat. In hoc statu egeno, exercitus per hebdomadas duas permansit. Etsi ad legiones supplendas, exercitumque conficiendum conflandumque, vehementissime elaboratum, enixeque sudatum fuerat, legiones, tamen, haud suppletæ. Causæ plurimæ aversationem hanc à nomina profitendo procreabant. Exercitus mala multa perpessus, fomitis vis exigua; vestium nec non cibariorum copia satis larga ad frigus famemque arcendum militibus haud suppetebat. Variolæ multos à nomina dando absterrebant. Causa, autem, præcipua militiam detrectandi à re militari aversatio fuit. Ut legiones faciliûs explerentur, munificentiæ amplioris, in milites conscribendos, periculum suasit Washingtonius: cujus consilio, tandem, sub Januarii mensis finem, anno millesimo septingentesimo septuagesimo sexto ab Christo nato, coloniarum fœderatarum Congressus obsecundavit. Hoc et insequenti mense, exercitus multùm militum numero adauctus.\n\nEodem tempore, obsidione cingebatur Bostonia, Britonesque oppido inclusi erant: quæ, tamen, obsidio cives Americanos spe longè fefellit: tantas, enim, copias, omni bellico instrumento apparatuque, et armorum genere omni instructas ornatasque arbitrabantur: fama, namque, copias, quibus præpositus Washingtonius, triplò regiis majores esse ferebat. Vera copiarum multitudo, bellique instrumenta, quibus male ornabantur, Britones  sedulò celabantur. Cives vehementiâ quadam mirâ, moræque impatientiâ, copias regias Bostoniâ expulsas jampridem spectare avebant: idque spectaculum tam gratum pariter voluit Washingtonius; curâ, autem, prudentiâque sibi opus esse meritò duxit. Commoda, quæ ex præclaro aliquo facinore, ad cansam communem, quâ versabalur, proventura essent, animo prospexit; nec, se inertiæ ignaviæque ab nonnullis insimulari, imperiumque sibi à Congressu creditum prolatare, et in longum, sui commodi gratiâ, bellum trahere se velle, à quihusdam dici, nesciebat. Hæc civium murmura æquo animo tulit, Bostoniamque versus animum intentum habuit, et occasionem copias regias ultrò invadendi ex animo quæsivit.\n\nTandem Britones Bostoniam reliquisse, Halifaxque copiis omnibus contendere, certior factus. Bostoniâ ab Anglis desertâ, eam Washingtonius copiis omnibus, magno civium gaudio, intravit. Oppidani, acerbitatibus præsidiario de more vitam agendi, variisque contumeliis, quibus obnoxii fuerant, liberati solutique, Washingtonium liberatorem et servatorem consalutant. Coloniarum quoque fœderatarum Congressus ei gratias agendas esse decrevit. Vacuefactâ à Britonibus Bostoniâ, ordo seriesque rerum in meliùs mutabantur, Washingtonii, autem, laboribus interim haud imminutis Cum hostibus deinceps longè potentioribus confli gendum crat. Exercitus enim Anglicanus, apud Bostonienses, nil aliud præter metâs Massachusetts Provinciæ injectionem sibi voluit. Bellum, autem, anno millesime septingentesimo septuagesimo sexto ab Christo nato, apud Neo-Eboracenses longe amplissimis copiis quas vidit unquam antea terra Columbi, geri cœptum. Classis exercitusque Anglicanus ex quinquaginta quinque hominum millibus tunc temporis constabant, cunctasque colonias fœderatas in regiam potestatem redigendi, armisque pacandi, consilium iniêre.\n\n", "5": "\n\nFUTURUM bellum in Novo Eboraco, provinciâ propè centrali, feliciùs geri, exercitus cibariorum genere omni ex insulis vicinis commodiùs instrui, et classe Anglicâ faciliès defendi, potuit. Ob eas causas, Bostoniam vacuefacere, copiasque omnes Novi Eboraci cogere, jamdudùm in Senatu Anglico statutum fuerat. Causæ eædem, quæ Britannos Novi Eboraci potiri induxerunt, Washingtonium quoque ad eos præoccupandos impediendosque impulerunt; magnum, itaque, militum numerum Bostoniâ dimisit, imperioque duci Lee dato, mumitaque Bostoniâ, cum exercitu reliquo Novum Eboracum tendit, omniaque, quæ ad defensionem pertinerent, sedulò paravit. Tempus satis diuturnum huic negotio conficiendo concessum; namque Dux Howe, quem Novum Eboracum tendere rectâ oportebat, cum copiis præsidio Bostoniæ subductis Halifax petivit. Illic auxilia ab Angliâ expectata opperiebatur; at tandem, moræ impatiens, sine auxiliis Eboracum Novum solvit, subque Junii finem insulam Staten cepit. Frater ejus, classis præfectus, cum copiis navalibus auxiliisque pedestribus ad oras Neo-Eboracenses paulo post naves appulit: fratramque duorum copiis conjunctis, ad bellum redintegrandum parata omnia videbantur.\n\nAnte belli initium, Anglicani exercitûs dux, ejusque frater, qui classi præerat, curatores a rege Britanno, ad pacem concordiamque Angliam inter et colonias restituendam, constituti, colloquia de pace transigendâ habere decernunt. In hujus negotii inceptionem, literas ad “ Georgium Washingtonium ” miserunt, quas accipere renuit, eò quòd, titulo, ordini debito, inscriptio carebat: simulque, eâ de re, ad Congressum scripsit, “ Se nunquam necessariis supervacanea prætulisse, at, hâc in re, hono- the departure of the British for Halifax. — The gerundive adjective conficiendo, in the above sentence, is dependant on concessum; it might be expressed otherwise, thus, ad hoc negotium conficiendum; hujus negotii conficiendi, or hoc negotium conficiendi; in which two last cases, conficiendi is governed by the noun tempus. rem, muneri publico debitum, quem aliàs sibi privato haudquaquam arrogaret, pervicaciùs postulare, æquum esse arbitrabatur. ” Alteris denuò literis, eâdem de re, ad Washingtonium missis, colloquium perlongum eum inter et Patersonium, præfecti apud exercitum Anglicum tunc temporis vice fungentem, habitum, in quo Patersonius, “ curatores de pace transigenda auctoritate magna donatos esse dixit; ” cui responsum fuit, “ eorum auctoritatem ad colonis ignoscendum, veniamque dandam, tantummodò pertinere, eosque, qui nullius sibi delicti unquam conscii fuerant, ignosci et condonari nolle. ” His dictis, colloquium abruptum.\n\nSub Ducis Howe ad insulam Staten adventum, exercitus Americanus ex decem hominum millibus constabat, et, supplementis variis quotidie adventantibus, ante Sextilis finem, ad viginti septem hominum millia perbrevi accrevit; quorum pars magna militia fuit, totiusque exercitûs pars quarta ægrotabat: morbi, quibus milites novitii præcipuè obnoxii sunt, latè horrificèque ingruebant, et, tabernaculis deficientibus, ingravescebat in dies malum. Hæ copiæ tam sagacitèr solertèrque diversis locis insulisque disponebantur, ut hostes, quemnam locum insulamve potissimùm adorirentur, ubinamve belli inferendi initium fieret, diù ambigebant.\n\nWashingtonius nil, quod milites ad hostes lacessendos impetumque Anglorum fortitèr sustinendum alacres paratosque redderet, prætermisit; rationemque omnem animos patriæ amore incendendi, irasque in hostes suscitandas, expertus est, jussis generalibus sic eos affatus: “ Tempus instat, quod, liberi an servi futuri sint Americani; utrumnè quidquam, quod proprium dici possit, habituri; an domus agrosque hostes impunè invasuri et direpturi; perbrevi dijudicabit. Infinitæ multitudinis nondum natæ, ex hujusce exercitus virtute, fatum pendebit. Hostes immites et inexorabiles nobis præter fortis renixûs, aut servitii turpissimi, optionem, nil reliqui fecêre. Vincere, igitur, aut pulchra petere per vulnera mortem, nobis hodierno die statuendum est. Officium quod nobismetipsis, quod patriæ debemus, omnes vires, summamque virtutem postulat. Quòd si nobis fortuna inviderit, aut nos fortitudo defecerit, stigmosi turpissimique apud homines omnes erimus. Justitiâ, igítur, causæ, auxilioque divino freti, ad facinora magna et præclara nosmet accingamus. Popularium omnium ob oculos nunc versamur, quorum præconium laudesque feremus, si fortè tyrannidi, ab hostibus intentatæ, eos eripiamus: hortemur, igitur, cives, animosque mutuos nobis invicem addamus, et gentibus omnibus salutare documentum, virum liberum, solo natali pro libertate certantem, quovis servo conductitio aut latrone meliorem et superiorem esse, præbeamus. ”\n\nCongressûs constantia civium animos ardore repleverat: Senatus ille audax, mensis Quintilis die quarto, anno millesimo septingentesimo septuagesimo sexto ab Christo nato, colonias fœderatas Americanas, LIBERAS, SUPREMAS, SUISQUE VIRIBUS INNITENTES ESSE decrevit. — Duces Anglici Insulam Longam oppugnare constituunt: quamobrem, Augusti die vigesimo secundo, anno suprà dicto, copias omnes exposuerunt: ejusdemque mensis die vigesimo septimo, primâ luce, prælium, ab Hessianis, copiis Germanicis conductitiis, commissum; tandem, cum diù acriturque pugnatum, Britanni victores discessêre. Americanorum tria millia eo prælio desiderata; quorum duo millia cæsa, pars autem reliqua capta. Ex parte Anglicâ, trecenti ferè interiêre.\n\n", "6": "\n\n WASHINGTONII vitam legentibus forsitan haud ingratum, fecerim, si quomodo res Americanæ diversis in locis sese habuerint; quæque ab ducibus aliis exercitus fœderati gesta sínt, paucis expediam. Ticonderoga, Maii mensis die decimo, anno millesimo septingentesimo septuagesimo quinto ab Christo nato, à tribuno legionis Arnoldio expugnata. Hoc propugnaculum magnum ad lacuum Georgii et Champlain confluentem situm est, ideoque commeatum Novum Eboracum inter et Canadam tenet. Arnoldius secundo hoc prælio elatus, ad Congressum literas, in quibus provinciam totam Canadensem duobus hominum millibus sese pacaturum confirmavit. Ingenii quadam vehementiâ, bellum Canadæ incolis ultro inferre suasit; at, quoniam lites Britanniam inter et Colonias latiùs serere nolebat Congressus, in provinciam istam incursio, in præsentia, dilata.\n\nCarletonius, eques Anglicus, Canadæ Gubernator, ad Ticonderogam recuperandam animum intendit. Ad milites conscribendos, eosque in hostes educendos, auctoritate regiâ erat munitus.\n\nIncolæ Canadenses, tamen, sese invitissimos ad certamen ineundum præstiterunt. Interea vim Indorum magnam coegerat: copiæ, quamvis paucæ, rei militaris peritissimæ erant; coloniisque fœderatis erat, quod tanti ingenii, tantique usûs militaris, virum metuerent. His de rebus Congressus certior factus, provinciam istam vi magnâ invadere decrevit: quo ex decreto, tria hominum millia, ad Canadam pacandam, ducibus Schuyler et Montgomery, à Congressu mittebantur. Ad lacum Champlain tendebaut, indeque navibus ad Sanctum Joannem, præsidium primum Britannicum in Canadâ.\n\nExpositis militibus Americanis, propugnaculum obsidebant, quod, tamen, Prestonius, præfectus Anglicus, fortissimè defendit. Morbo ducem Schuyler ab exercitu decedere cogente, imperium ad ducem Montgomery devenit, qui tam acriter aggerem obsedit, ut, paucos intra dies, propugnaculi potitus sit. Capto loco isto, ad Montem Regium cum exercitu victore Montgomery perrexit. Cum oppido appropinquaret, paucæ Britannicæ copiæ, quæ præsidio fuerant, in salutis spem naves petiêre; at à tribuno Easton, qui manipulos nonnullos ductabat, quo minus fluvium navibus descenderent, impediebantur. Dux Prescotius cum pluribus præfectis, centumque viginti militibus gregariis sese dediderunt; Duxque Americanus, præsidio ad Montem Regium relicto, ad urbem Canadæ præcipuam quam maximis itineribus contendit.\n\nTempore quo victoriam Montgomery tam acritèr sectaretur, provincia Canadensis ab hoste non minùs ac Montgomery forti interritoque petebatur. Mille hominum de exercitu Americano Cantabrigiæ tunc temporis apud Novanglos considente, à Washingtonio ad Canadam pacandam missi Hicce manipulus tribuno legionis Arnoldio datus, qui copias itinere nondum tentato per deserta duxit: difficultates magnæ quas hic manipulus per triginta dies subiit, ferè inexsuperabiles fuêre.\n\nFlumen Kennebeckium lintribus factis ascende runt, et adversus flumen navigare coacti. Mala multa perpessus, plusque parte tertiâ militum morbo et desertione attritâ, tribunus Arnoldius ad partes Canadæ habitatas, sex hebdomadarum itinere confecto, tandem pervenit. Canadæ incolæ exercitum ex vastæ gremio solitudinis cmergere valdè stupebant; eâdem cum humanitate, quâ Americanos reliquos tractaverant, advenas excipere instituunt, famelicosque milites omnibus rebus necessariis suppeditabant.\n\nArnoldius declarationem seu expositionem, Washingtonii nomine, edidit; incolas Canadenses sese coloniis fœderatis ut asciscant, martiaque ob libertatem Americanam pugnando vulnera patiantur, vehementur suasit. Arnoldii conspectus ante Quebec oppidanos valdè consternavit; at quoniam tormenta majora agere secumque afferre nequiverat, aditus, qui ad urbem ducebant, tantummodò occupare, copiasque, quas fortis Montgomery ductabat, expectare constituit.\n\nImperatori illi multis cum difficultatibus simul erat confligendum, quarum præcipua erat exercitûs licentia, qui ex hominibus, nullius imperio obtemperare assuetis, et à disciplinâ militari abhorrentibus, conflatus. Summam vigilantiam, comitatem, facundiamque, milites coercere, et ad justam disciplinam revocare, postulabat. Magnanimitas, tamen, et prudentia Montgomerii tandem vicêre: — Nuribusque provinciæ istius erat, quod heroi gratias agerent, qui virtutem et honorem muliebrem incolumem servâsset.\n\nNonis Decembribus, anno Christi millesimo septingentesimo septuagesimo quinto, Montgomerius in conspectum Quebec pervenit. Oppidanis deditionem imperavit, at præsidium, in eum, qui mandata ferebat, tormenta bellica displosit, nunciumque intra mænia admittere recusavit. Summâ hyeme instante, obsidionem solvendi, aut, mænia scandendo, oppidum expugnandi, necessitatem sibi impositam perspiciebat. Dux Carletonius, contra, adeo oppidum muniêrat, ut cives ad fortissimè resistendum, omniaque extrema patiendum, incitaret. Oppidum, porrò, istud, naturâ manuque egregiè erat munitum; oppugnatorumque exiguus numerus; gubernatorisque ea fuit vigilantia, ut pars quæque diligentiâ maximâ custodiretur. Montgomerius, autem, omnes gloriæ militaris ideas, quæ maximæ fortitudinis temporibus viguêre, possedit; ausorumque magnorum aviditas illa, intrepiditate, quæ pericula omnia nihili pendere monebat, fovebatur. Sciebat, enim, copias, quas tum ducebat, quocunque via monstraretur, summâ alacritate secuturas: urbem, itaque, expugnare, aut decoram petere per vulnera mortem, decrevit.\n\nSub mensis Decembris finem, anno supra dícto, ad expugnationem, primâ luce, exercitum duxit, utque æmulationem copiis provincialibus injiceret, oppugnatio duplex erat, quarum una, à militibus Novanglicis, Arnoldii ductu, altera à copiis NeoEboracensibus, quas fortissimus Montgomerius ducebat ipse, facta. Semita, quâ Montgomerio copi isque succedendum crat, perangusta fuit, et, quoniam, virtute maximè eximia opus fore sciebat, in hoc molimen fortissimos quosque viros elegerat. Inter largissimum nivis imbrem ad oppugnationem processit primis claustris captis, in hostes cum copiis irruit, pugnamque cominùs conserere maturavit. Claustra secunda, quæ ad urbis portas rectà ducebant, munita firmo præsidio, militesque, qui tormenta majora in Americanos subeuntes disploderent, ibidem collocabantur.\n\nMontgomerius magno impetu processit, omnique armorum ignivomorum tormentorumque genere petitus, procubuit ipse, una cum præfectis præcipuis. Ducis occasu copiæ adeò exanimatæ erant, ut sese fugæ mandaverint. Interea tribunus legionis Arnoldius nihilo seciùs alteram oppidi partem acerrimè adoriebatur. Claustra tormentis plurimis majoribus munita invasit expugnavitque, at hoc certamine milites multos amisit, adeoque graviter vulneratus ipse, ut de loco, ubi pugna conserebatur, asportari cogeretur. Præfecti ad quos imperium devenit, a` pugnando fortiter haud destiterunt, claustraque altera expugnaverunt. At obsessi, simul ac exiguum oppugnatorum numerum perspexerant, in novissimam aciem incarsionem fecerunt, Americanosque vicissim pugnâ lacessere cœperunt. Copiæ colonicæ nunc undique circumclusæ tenebantur, et tormentis omnibus bellicis corpora obnoxia præbebant; attamen per horas tres, certamen iniquum fortissime sustinuerunt usque dum, vulneribus confecti, ad deditionem adigerentur.\n\nHæc Americanorum clades insignis spem omnem Canadæ citò pacandæ procul amovit. Nemo, qui bello civili unquam mortem oppetiverat, Montgomerio magis defletus. ille dux inclytus, de Iernâ oriundus, anno Christi millesimo septingentesimo trigesimo septimo, aurâ æthereâ primùm vescebatur. In exercitu Britannico, quem fortissimus Wolfius ducebat, stipendium prim`m mereri cœpit, annoque millesimo septingentesimo quinquagesimo sexto ab Christo nato, secundo Marte, ubi nunc supremum obiit diem, in Gallos pugnaverat. Bello confecto, propè Novum Eboracum habitavit, ubi uxorem duxit. Adeò ob integritatem benè audiebat, ut eum diplomate cohortis ductoris fœderatarum coloniarum Congressus dignaretur: quo honore sese dignissimum præstiterat. Dum in exercitu Americano stipendium merebat, nemo plus illo coloniis profuit, aut pro libertate fortiùs dimi cavit.\n\n\n", "7": "\n\n HÆc de rebus, aliis coloniarum fœderatarum ducibus gestis, dixisse in præsentiâ sufficiat: nunc ad rem nostram revertamur: — Vitam, enim, Washingtonii, non res gestas Americanas perscribere decrevimus: quòd si aliquid, ab aliis gestum, memoratu dignum inciderit, non est consilium tale facinus silentio præterire; ut juventus nostras nonnihil, quod æmulatione dignum sit, habeat. Post pugnam in Insulâ Longâ factam, de quâ supra memoravimus, exercitus Americanus in dies deterior est factus: fiduciam, enim, quam in virtute suâ, suisque ducibus habuerant Americani penitùs amiserunt. Difficillimum, enim, imperatori, post cladem tam insignem, verbis virtutem animosve militibus addere. Hæc, autem, sexto post pugnam die, ad Congressum scripsit Washingtonius.\n\n“ Conditio nostra miserrima est. Damnum a manipulo nostro acceptum copias omnes nimis exanimavit, animosque timore et desperatione replevit. Militia, cum summis viribus ad fortiter resistendum niti oporteret, trepida, intractabilis, domumque remeandi avidissima est. Multi nonnunquam turmatim, sæpiùs autem manipulatim, domum jam abiêre. Hæc res sola, etsi ab aliis infortuniis sejungatur, satis injucunda foret; at cum considero, militiæ exemplum partem exercitûs alteram infecisse, et disciplinæ imperiique omnis detractationem totum exercitum invasisse, spes nostra multò asperior: omnemque ferè fiduciam in copiis amisisse, summo me dolore confiteri afficit. Hæc omnia, sententiam, quam semper sum secutus, planè roborant: nullam, nempe, fiduciam in militiâ aliisve copiis non in tempus diuturnius, quam leges nostræ ferunt, conscriptis, collocari posse. Compertum habeo, libertatem nostram periclitatum iri, ne dicam, perditum iri, nisi ejus defensio copiis, quibus stipendium perpetuum solvitur, mandata fuerit. ”\n\nQuatuordecim diebus, postquam literæ istæ Washingtonii ad Senatum scriptæ erant, octoginta legiones, quæ per bellum totum stipendia mererentur, conscribi et in unum cogi, à Congressu decretum. His in rebus, quam minimo hominum dispendio tempus terere, ut in annum proximum exercitus conscribendi spatium daretur, plurimùm Americanorum interfuit. Washingtonio, usu edocto, bellum depellere satius visum. Recentis exitus prælii, pedem referendi, patriæ tuendæ causâ, commodum indicavit: sese famam ignaviæ inertiæque cedendo subiturum, probe sciebat; — at apud Washingtonium patriæ amor omnia vicit superavitque. Quo ex consilio, Novum Eboracum vacuare, quando sine exercitûs periculo defendi nequiret, decretum. Britones Insulæ longæ potiti, copias ad continentem Novumve Eboracum, pro arbitrio, trajicere poterant. Washingtonius, copias Britones exposituros supra se, exercitumque commeatu et re frumentariâ interclusuros, aut denique colonicas copias ad præliandum Insulâ Eboracensi coacturos, verebatur. Omnem igitur, belli apparatum ad trajectum proximum amovit, duodecimque hominum millia ad septentrionalem Insulæ Eboracensis partem constituit. Cum reliquis Novum Eboracum speciem præbebat defendendi, etsi, reverâ, illud relinquendum potiùs quam exercitum periculis objectandum decreverat.\n\nDum Washingtonius copias apparatumque bellicum, vacuando recurrendoque servare conatur, imperator Britannicus Washingtonium pugnâ lacessere, et commeatus intercludere vehementissime nitebatur. In rem eam, quatuor hominum millia, quinque navium longarum præsidio munita, haud procul à Novo Eboraco, exposuit. Locus, ubi expositi Britanni, operibus munitionibusque erat defensus, copiæque in eo relictæ, quæ, tamen, priusquam hostes appropinquarent, in partes omnes diffugêre: agmina duo, eis succurrendi causâ, missa. Washingtonius ad præliantes accurrit, summoque dolore totum manipulum terga dantem conspexit.\n\nHæcce fuga turpissima copiarum delectarum, animo Washingtonii, ut plurimùm tranquillo, turbas tempestatemque excivit. Ad libertatem Americanam tuendam consilio purissimo manibusque lotis appropinquans, turpem hunc receptum, patriæ exitium minitantem, summo dolore viderat. Plurima Congressûs, exercitûs, incolarumque dicta recordatus, illorum fugam turpem, prioribus libertatis laudibus, honorisque præconiis comparavit.\n\nVictam patriam, exercitûsque dedecus, libertatem pessundatam, et Americanos, minoribus jactatores visum iri magnos, jam animo prospexit. Bonorum publicatio, et majestatis imminutæ crimina multa, animo turbato occursabant. Respublicas recèns constitutas et ordinatas, sui defendendi facultatem habentes, præclaramque libertatis spem propositam, solo æquatas vidit; talesque rempublicam administrandi rationes eis impositas, quæ animi humani vim coerceant et reprimant. In dies, porrò, magis magisque angebatur animus, reputando, hujusce infelici exitu certaminis, posteros à vindicando semetipsos in libertatem in æternum deterreri.\n\nHis rebus altiùs mentem penetrantibus, capitis periculum post suorum terga, hostiumque ante aciem primam, equo in hostes verso, aliquandiu fecit; sperans, scilicet, hujusce diei dedecus, honestâ morte, adversisque vulneribus vitari posse. Ejus adjutores in exercitu, fidelesque amici circumstantes, illum, quasi vi, recedere coegerunt. Eorum precibus et dexteritate, vita, quæ, ob infamiæ metum, æstumque irarum, prope certæ neci addicta videbatur, ad majora patriæ commoda reservata. Hujusce dici turpis exitus Novi Eboraci derelictionem maturavit. Hoc minimo hominum damno perfectum, at omnia tormenta majora, parsque impedimentorum, cibaria, apparatus bellicus, et tentoria, necessariò sunt amissa.\n\nDeficientibus tentoriis, frigus brumale, quod jam instabat, exercitum ad summas angustias deduxit. Britones, Novo Eboraco potiti, ante urbem exercitum ducebant, castraque per totam insulam Eboracensem transversa fecerunt, navibus longis latera defendentibus. Washingtonius præsidium firmissimum ad Regiumpontem constituit, eo consilio, ut sibi commeatûs abundè foret.\n\nHujusce pontis in fronte, prope exercitum Britannicum, manipulum firmum, castris fossâ valloque munitis, constituit. Iste exercituum duorum situs Washingtonio valdè arridebat; cupiebat, enim, copiis novitiis hostibus frontem advertendi consuetudinem facere. Sperabat, etiam, velitationibus crebris adeo belli periculis assuetas eas reddere, ut, ob patriam pugnando, vulnera minus timerent. Occasio periculum faciendi cito oblata.\n\n", "8": "\n\n Postquam sese Novo Eboraco Americani receperant, velitatio primam inter Britannorum aciem, nonnullasque copias Americanas, à præfectis Knowlton et Leitch ductas, facta est. Hi præfecti, ante signa fortissimè pugnantes, occubuêre. Ordinum ductores,  in loco, ubi pugna commissa, constanter manebant, hostesque dare terga, omnesque in partes diffugere, coegerunt. Hæc victoria primùm ab Americanis, ex quo Washingtonius imperium sibi sumpserat, reportata. \n\nUt virtuti tali præmium majus esset, nocte insequenti, tessera Leitch fuit,  militesque, qui sese pugnâ hâc insigniverant, Washingtonius pro concione laudavit. Virtutem eorum copiarum fugæ nuperæ composuit, et dixisse fertur, “ hujus certaminis exitum, quantum fieri possit, dummodò præfecti militesque pro virili nitantur, argumento esse: ” et denuò omnes obsecratus, ne causam decoram, quâ versabantur, dehonestent.\n\nHowe, imperator Britannus, Washingtonii commeatus à civitatibus eois intercludere ope summâ nitebatur. Hujusce rei causâ, exercitus regius, non procul à comitatu Cestriensi, exponebatur, et paulo post, propiùs Americanas copias, quasi dimicandi causâ, processit. Velitationes paucæ inter utrumque exercitum fiebant; at copiis universis confligere noluit Washingtonius, nisi commodum aliquid, aut loci oppórtunitas daretur. Consilium Americanos post tergum invadendi, crebris castrorum mutationibus, frustratum est. \n\nHowe, imperator Britannus, spe priori destitutus, totam belli gerendi rationem mutare decrevit. Novam, deinceps, Cæsaream, invadere aggressus est. Quo consilio cognito, fluvium septentrionalem Washingtonius trajecit. Ad Gulielmum Livingstonium Cæsareæ Novæ Gubernatorem literas scripsit, in quibus militiam ad fines tutandos evocari, pecora et omnia, quæ ad victum pertinerent, ab orâ maritimâ amoveri jussit suasitque. Sub hoc tempus, propugnaculum Washingtonium expugnatum, præsidiumque, quod ex ampliùs duobus hominum millibus constabat, unà cum legionis tribuno Magaw, à Britannis captum.\n\nNullum, præter hoc, præsidium insulâ Eboracesi erat Americanis, idque diutiùs tenere, vacuandi recipiendique rationi maxime contrarium fuit. Magna Washingtonium spes tenebat, hocce præsidium defendi posse; navesque Anglicas, quæ fluenta septentrionalia navigare consueverant, ab hoc propugnaculo impediri posse confidebat. Hoc propugnaculo capto, aggerem Lee,  litore Cæsareæ situm, vacuare decretum: at priusquam apparatus bellicus amoveri poterat, Cornwallis, Comes  Britannus, cum sex hominum millibus flumen septentrionale trajecit. Hic fluvius Cæsaream Novam à Neo-Eboraco dividit.\n\nWashingtonius pedem retrò tulit, et ad ripas fluminis Hackensackii consedit. Locus, quem jam occupabat, isti,  quem reliquerat, ferè similis fuit: intersepiri, enim, flumina inter Hackensackia et Passaica, facilè poterat. Appropinquantibus igitur, hostibus, sese Novam Arcam recepit, ubi aliquandiu commoratus, quasi cum Comite Cornwallis, si opus fuerit, dimicaturus; at ob exercitûs infirmitatem, Brunsvicum,  die, quo, Comes Cornwallis Novam Arcam intrârat, sese contulit. Brunsvico copias castra movere jussit Washingtonius, manipulumque præmisit, quasi cum hostibus confligendum sit. Nec locum hunc priùs reliquit, quàm Britannorum acies prima in conspectum venerit.\n\nDominus Stirling,  hostium motus observandi causâ, Princetoniæ relictus est, cumque copiis reliquis Trentoniam Washingtonius tendebat: ubi gradum sistere constituit. Scaphas omnes et navigia, quæ ad ripas fluminis Delawariensis deligatæ sunt, colligi et custodiri jussit, impedimentaque et omnem belli apparatum trans flumen convexit. His extra hostium potestatem positis, mille ducentos homines Princetoniam misit Washingtonius, qui hostibus resistendi speciem præberent, et ipse cum duobus hominum millibus, qui nuper conscripti erant, subsequebatur.\n\nPriusquam Princetoniam venerat, nuncium accepit, “ Cornwallis, copiis auxiliaribus multis munitum, Brunsvico diversis itineribus proficisci, et in aciem postremam impetum facere velle. ” Celeri receptu opus fuit, et, die Decembris octavo, Americani, ad unum incolumes, flumen Delawariense transiêre. Scaphas omnes Washingtonius ad ripam alteram fluminis deligatas, occupari, pontesque in viis ad ripas contrarias ducentibus, rescindi, copiasque ad vada omnia constitui et collocari jussit.\n\nAdeo acriter insequebantur hostes, ut priùs eorum acies prima  in conspectum venit, quàm exercitûs recedentis agmen novissimum scaphas et navigia conscendisset. Britones exercitu Americano de novâ Cæsarea expulso, copias ad flumen Delawariense, huc illuc, disponebant, et eorum manipuli omnes in partes impùne ibant redibantque. Ut scaphas aut navigia nanciscerentur, incassùm elaboratum. Non-nullos, etiam, pontes, qui ab Americanis recedentibus modò rescissi fuerant, refecerunt, Bordentoniamque firmum manipulum præmiserunt. Id ideo fiebat, ut trajectus facilior, et Washingtonium vexandi facultas major esset, utpote qui, unde primùm peteretur, omnino nesciebat.\n\nPutnam,  dux Americanus, interea, munitionibus aggeribusque à Schuylkill ad Delawarum usque flumen faciendis qui præesset, à Washingtonio imperatore missus est. Parva munimenta, ad vada custodienda, temerè  extructa: et oppidulum Germanicum,  haud procul à Philadelphiâ situm, locus copiis ad conveniendum maxime idoneus, si hostes flumen transissent, Americanosque castris exuissent, à Washingtonio edicebatur.\n\nHicce per Cæsaream Novam receptus, Americanos difficultates omnes, et varia pericula, subire coegit. Rebus adversis undique premebatur Washingtonius. Cum omnia circumspiceret, satis præsidii nusquam sperare poterat. Fortuna adversa spe bonâ nullâ levabatur. Diffidens, at non desperans, tribunum legionis Reed sic compellâsse dicitur.\n\n“ Si ad partes Pennsylvaniæ extremas recedamus, num Pennsylvanos nobis opitulaturos credis? ” Cui legionis tribunus Reed respondisse fertur: “ si comitatus inferiores subacti ac dediti fuerint, comitatus alii in hostium ditionem pervenient. ” Tunc Washingtonium dixisse ferunt: “ Ad Virginiæ partes extremas nobis recedendum est; multi, ad nos, salutis causâ, confugere cogentur, et, quid bello prædatorio fieri possit, periclitandum; at si nobis fortuna inviderit, montes Alleghanienses postremo superandi. ”\n\nHoc in receptu, equitatus et tormenta majora uniuscujusque ferè generis, Washingtonio defuêre. Paucos intra dies, post propugnaculum Washingtonium expugnatum, pedem referre cœperunt Americani. Copiarum recedentium pars magna, de eis, qui propugnaculum hoc tuebantur, conflata. Hi ex aggere isto tam subitò pedem referre cogebantur, ut tentoria, lodices, et coquinaria vasa, necessariò reliquerint.\n\nIta armati, et vestiti, sæpenumerò etiam pedibus nudis incedentes, ineunte hieme, per regiones, deditionis quam renixûs fortis amantiores, iter fecêre. His incommodis circumdati, nonaginta milliarium iter fecerunt, eoque in spatio conficiendo, dies undeviginti insumpserunt, ut auxiliis expectatis temporis satis ad conveniendum daretur. Cum per civitates autem iter facerent, nulli fere ad eos sese recipiebant, multis, interim, ad Britannos confugientibus.\n\nParvum agmen, quod recedere inceperat, stipendia ferè emeritum, in dies imminuebatur. Temporis, apud exercitum manendi, jam exitus instabat; utque  diutius stipendia mereri pergant, haud ullis precibus aut minis induci quivêre. Appropinquante hoste, imperatorem deseruêre. Militia Pennsylvaniensis ad primum usque diem Januarii mensis apud exercitum manere debebat, at domum revertendi cupido tanta incessit, ut, eorum prohibendorum coërcendorumque causâ, præsidia firma ad omnes ferè trajectus disposita fuerint.\n\nLegiones duæ Ticonderogâ sese recipere, et cum Washingtonio agmen conjungere jam dudùm jubebantur: at ineunte mense Decembri, stipendia mereri desiêrant. Nomina igitur apud imperatorem denuò profiteri abnuebant, omnisquè ad unum domum abiêre. Dux Lee, qui copiis eois præfuit, flumen septentrionale trajicere, seque cum exercitu recedente aggregare à Washingtonio sæpenumerò jubebatur; at jussis haud obtemperavit dux iste. Cum procul et à suis, et ab hostibus abesset, à Britannis circumventus captusque fuit.\n\nRes hæcce suspiciones genuit, illum, desperatà Americanorum causâ, ad Britannos perfugisse. Etsi hæ suspiciones inanes erant, eadem, tamen, mala, ac si veræ essent, peperêre.\n\nEodem fere tempore, Philadelphiam relinquere, Baltimoriamque recedere, Congressui satius visum. His urgentibus difficultatibus, Washingtonius, tamen, interritus permansit. De salute publicâ, haud unquam desperavit. Constantiâ invictâ, semper idem mansit, et exercitui vultum serenum et tranquillum perpetuò præstitit.  Nihil, quod hosti officere, aut exercitum civesque hortari et animare posset, ab illo prætermissum. Exercitûs statum mancum atque debilem, equitatu, tormentis majoribus, et præfectis peritis æquè carentem,  Congressui summo studio demonstravit suggessitque. Milites, in breve tempus conscriptos, ferè inutiles esse docuit.\n\nHasce res Congressum sedulò et summoperè monuit: sed, ne aliquem læderet, subjecit; “ metus timorque ne fama perdatur, ne bona publicentur, ne libertas in discrimen aliquod vocetur, me inculpatum ac purgatum, vestro judicio ac sententiâ, exhibebunt: ” — utque nonnulla, inconsulto Congressu, agere et conficere sibi liceret, poposcit; at, ne, veniâ istâ sibi à Congressu concessâ, nonnulli eum imperii nimis avidum esse ducerent, subjecit: “ se imperium nunquam cupiisse, vehementissimeque occasionem gladii in vomerem recudendi expectare. Attamen, imperatoris munus sibi diram necessitatem imposuisse, neminemque difficultatibus pluribus aut majoribus unquam reluctatum.\n\n", "9": "\n\n HIs rerum angustiis Washingtonius summâ ope nitebatur, ut subsidia et auxilia quam primùm comparentur. Duces Mifflin et Armstrong, civium Pennsylvaniensium expergefaciendorum causâ, missi. Tribunus legionis Reed, ad Livingstonium Novæ Cæsareæ gubernatorem, qui militiæ Neo Cæsareæ evocationem sedulò suaderet, item a Washingtonio missus. At hæc monita tam salutaria ferè irrita fuêre. Quindecim millia Philadelphiensium in unum convenêre, et Washingtonium versus iter facere cœperunt. Etsi horum plerique delicatè et molliter degere assueti fuerant, tentoriis, tamen, et stabulis, sæpe etiam sub dio, noctem, summâ hieme, traduxêre.\n\nDuce Lee capto, exercitûs, cui Lee præpositus, imperum ad Sullivanum, præfectum insignem, devenit. Hicce præfectus, imperatoris jussu, manipulum, ad locum, quò dux Lee copias perducere prorsus abnuerat, è vestigio deduxit. Sub hoc tempus, Washingtonii exercitus, septentrionalium copiarum accessione, aliquantulum adauctus firmatusque.\n\nExercitus Americanus jam ex septem hominum millibus constabat, etsi, dum sese per Cæsareas reciperent Americani, istius numeri fere nunquam dimidium exæquavit eorum exercitus. Flumine Delaware interposito, duo exercitus sejungebantur. Britones, rebus secundis elati, copias per omnia fere oppida et municipia Cæsareæ distraxêre; quippe qui in Pennsylvaniam propediem trajicere, ponte glaciali, confidebant.\n\nQuorum de situ et multitudine simul ac nuncius acceptus, Washingtonius dixisse fertur, “ nunc alas præcidendi, dum tam latè dividuntur, occasio opportuna nobis oblata. ” Quocirca flumen Delaware denuò trajicere, hostesque ad ripam fluminis alteram aggredi decrevit. Mensis Decembris die vigesimo quinto, sub noctem, tripartitò, flumen trajiciendi, consilium cepit perfecitque: et omniexercitu vix tandem ægerrimè transmisso, bipartitò agmen incedere cœpit, et, quamvis diversis itineribus ad hostes contenderant, eodem, tamen, temporis puncto, omnes in hostium conspectum venere. Etsi jam planè lucescebat,  hostes, tamen, Americanorum adventum non priùs sentiebant, quam in eos a copiis colonicis tormenta bellica, et cujusque generis arma ignivoma missa et displosa fuêre.\n\nIlli,  tamen; nominis Britannici virtutisque bellicæ majorum haud immemores, fortiter resistebant, at, eorum duce occiso, plerique milites, interfecto imperatore, haud jam ampliùs certare, aut vitas hostium telis objectare volebant. Quocirca hostium mille sese Washingtonio eo die dediderunt.\n\nQuo prælio facto, res Americanorum lætæ, ac spes multò jucundior esse cœperunt. Hisce copiis regis Britannici conductitiis,  quæ coloniis tantum metûs malorumque sæpenumero intulerant, aut occisis aut captis, omnis urbis primariæ amittendæ metus procul à colonis  amotus. Nec deerant, qui hunc tam insperatum successum Deo optimo maximo, qui sæpè humiles tollit, insignesque deprimit, tribuere dubitarent.\n\nFlumen Delaware Washingtonius iterùm trajecit, reditusque in urbem,  cum tam multis captivis, gaudium ingens per omnes ordines excivit. Tantam veteranorum manum de improviso opprimere, suisque in tentoriis contuberniisque clade ingenti afficere, miraculi portentique instar erat, summamque lætitiam per colonias omnese è vestigio excitavit.\n\nImperatori, qui tam insigniter nomen Americanum virtute extulerat, succurrere et opitulari cuncti certatim properabant. Strenui gnavique, qui militiam evocarent, in partes omnes statim dimissi: multique, qui jam stipendia fere emeriti fuerant, exiguâ conducti mercede, apud exercitum diutiùs manere, et pro patriâ pugnando vulnera martia pati, haudquaquam ambigebant.\n\nCaptivis in custodiam traditis, Washingtonius denuò fluenta Delaware trajecit, Trentoniamque, municipium in Novâ Cæsareâ situm, occupavit. Exercitûs Britannici manipuli plurimi Princetoniæ convenêre, ubi agmen, quod Brunsvico iter modò fecerat, duce  comite Cornwallis, sese cum eis conjunxit. Imperator iste,  Trentoniam versus iter facere cœpit, Americanosque, die Januarii secundo, paulò post meridiem, anno Christi millesimo septingentesimo septuagesimo, fortissimè aggressus est. Americanorum acies prima recedere cogebatur, attamen, insequentes hostes rivulo quodam tormentisque nonnullis, à longiùs procedendo, impediebantur.\n\nSic, exercitus duo, in quibus spes opesque utriusque populi erant sitæ, oppidulo quodam, parvoque rivulo, qui vadis, nonnullis in locis, transiri poterat, duntaxat separabantur. Exercitus, interim, Britannicus, ab opere cessavit, et ad redintegrandum prælium paratus, expeditusque, stabat.\n\nWashingtonius, interea, occasione utens, impedimenta clam auferri, ignesque crebros, qui speciem manendi hostibus præberent, accendi jussit; et intempestâ nocte exercitum subduxit, magnoque itinere Princetoniam contendit. Tunc præfectorum concilio militari habito,  in quo præliari, Philadelphiamque, si fieri potuit, incolumem servare, decretum, Princetoniam summo mane pervenit, tresque legiones Britannicas ibi positas procul dubio oppresserat,  ni manipulus, qui iter Trentoniam versus tunc temporis faciebat, Americanos conspicatus, nuncios qui commilitones eâ de re certiores facerent, præmisisset.\n\nPrincetoniam copiis Americanis adventantibus, acies Washingtonii media ab Anglis acerrimè petita, et sese fugæ mandare illicò  coacta. Hisce in angustiis, Washingtonius ad suos adequitavit, interque Americanos fugientes, hostesque insequentes, medium sese obtulit. Ducis precibus et exemplo tandem incitati, et pudore revocati, restiterunt,  telaque in hostes invicem vertere, et pugnâ eos lacessere cœperunt Americani. Et quamvis Washingtonius, aliquandiu inter acies duas depræliantes constiterat, nihilominus incolumis intactusque evasit: eum, enim, ad majora servari voluit cœlum.\n\nHoc in prælio, copiæ Bruannicæ fortissimè dimicabant, tantamque præstiterunt virtutem, quantam viros fortes pro aris et focis certantes, præ sese ferre condecuit. Legionum una, quam Mawhood, tribunus Anglicus ductabat, Americanorum multitudine interrita, adversarios sicis præfixis adeò acriter adorti, ut Washingtonii ordines penitùs, et ubique, perturbarentur, et ad locum vulgaritèr Maidenhead nuncupatum, incolumes fere ad unum perrexêre. \n\nAliæ legiones duæ, sine morâ, aut incommodo ullo Brunsvicum pervenêre. Imperator, tamen, Britannicus, hoc tam improviso repentinoque Washingtonii nisu adeo vehementer exturbatus, ut Trentoniam reliquerit, cumque exercitu universo Brunsvicum contenderit. Ita unius spatio mensis, omnis Cæsareæ Novæ pars illa, Brunsvicum inter et flumen Delaware posita, à copiis Britannicis occupata, iterumque ab Americanis recepta et recuperata fuit. Omnibus in locis, quas Washingtonius ab hostibus receperat, firmis præsidiis relictis,  cum reliquo exercitu recedere, et impedimenta ab hostibus tutari, satius visum. Resque gestæ  anno Christi millesimo septingentesimo septuagesimo sexto pauca, Novo Eboraco excepto, commoda Britannis attulêre.\n\n", "10": "\n\n DUM hæc gerebantur, mala plurima exercitus uterque perpessus. Militum Americanorum plures, calceamentis eguêre; pedibusque nudis per aspera incedentes, vestigia cruore multo ac sanguine, ut plurimum, signabantur. Vestes quoque ad frigus arcendum haudquaquam sufficiebam. vixque in exercitu omni unum inveniri poterat tabernaculum tentoriumve; adeo, tamen, duci suo dediti addictique erant, ut hæc tam gravia, tamque intoleranda infortunia animo æquo tulerint.\n\nAd hoc, eorum fiduciam optimo jure meruit Washingtonius; et in milites ejus benignitas, affabilitasque sermonis, ad mala, quoque, omnia simul cum militibus subeunda alacritas, virtusque in rebus arduis dubiisque, mirum in modum, militum studia animosque in eum accendit. Præliis apud Princetoniam Trentoniamque factis, Annibalis vafritiem, cum Cæsaris virtute conjunxit; hæcque, de qua modò meminimus, victoria, etsi haudquaquam incruenta fuerat, vehementer, tamen, libertatis Americanæ amicos arrexit.\n\nMense Martio, anno Christi millesimo septingentesimo septuagesimo septimo, Dux Howe, quingentos milites, tribuni Bird ductu,  munimentorum Americanorum, haud longè  à Novo Eboraco distantium, destruendorum causâ, misit. Frustrà Washingtonius, armorum publicorum curatores,  ne impedimenta aliudve, ullo loco, quò hostium navibus aditus esset, deponerent, sæpenumerò commonefecerat. At eos serò delicti errorisque pœnituit.\n\nPaulo post, Tryonius, dux Anglicus, cum millibus hominum duobus, Novo Eboraco solvit, Rempublicamque versus Connecticutensem cursum tetendit, ut bellica instrumenta, et apparatum Americanorum ibi deposita, summâque incuriâ custodita, caperet. Hostes, multis vulneribus acceptis et illatis, pluribusque laboribus et difficultatibus summâ virtute, et patientiâ mirâ, superatis, voti compotes tandem facti: multa, tamen, vulnera accepta, dum sese ad naves recipiebant.\n\nEtsi ver jam ferè exactum fuerat, exercitus, tamen, Britannicus in aciem venire, hostesque prælio lacessere, apparatu castrensi deficiente, nequivit. Hæcce hostium mora, ad bellica instrumenta, apparatumque omnem expediendum parandumque, Washingtonio tempus, otiumque, præbuit. Etsi imperio extra ordinem a civitatum fœderatarum Americanarum Congressu, voce unâ hones tatus fuerat, continere,  tamen, eos, qui nomina jam dederant,  quique stipendia jam penè meruerant,  difficillimum factu reperit.\n\nUt, tamen, diutiùs apud exercitum manerent, pauci à præfectis suis ægerrimè inducti; plures, tamen, præ ducis amore,  in armis esse, patriamque tueri et defendere haud gravabantur. Magnum, certe, apud populares Washingtonii nomen multùm sæpe alias profuit: nunc, autem, quin domum abirent, militiamque omninò detrectarent milites satis feliciter obstitit.\n\nSupplementa pluribus provinciis conscripta numerum militum statutum haud exæquaverunt: attamen, dum sese Britanni Novo Eboraco continebant, multis copiis auxiliaribus firmatus Washingtonius. Tunc, demum, castra movit, et haud procul à Brunsvico consedit, castraque est metatus.\n\nLocus, quem castris delegerat, naturâ editus munitusque fuit; aditusque ad Washingtonii castra hostium copiis adeo difficilis, ut hostes, nisi maximo periculo, appropinquare aut accedere minimè poterant. Hinc,  Cæsareas tuebatur, hinc, autem, exercitus Britanni motus omnes sedulò servabat. Insidiæ multæ dolique a duce Britanno, ad Washingtonium ex hoc tam commodo tamque idoneo loco eliciendum, incassùm struebantur;  quare Philadelphiam copiis maritimis aggredi satius visum: quæ pulcherrima urbs, resistentibus fortissimè Americanis, post pugnam longam cruentamque, tandem expugnata.\n\n", "11": "\n\n INTEREA, civitatibus ferè omnibus mediis potiti erant Britanni, quum septentrionalibus provinciis res majores accidebant. Burgoyne, dux Britannus, qui bellum lacubus et provinciis proximis gereret, cum veteranis quibusdam copiis, missus est.  Ticonderogam cepit, lacuque Georgio lustrato, castra ibi ad fluminis Hudson origines posuit. Hic, autem,  ducis Britanni impetus a fortissimo Gates coercitus; præliisque duobus Marte vario factis, decimo septimo die Octobris, Christi anno millesimo septingentesimo septuagesimo septimo, sese unà cum exercitu suo dedere coactus est.\n\nVictoria hæcce per civitates Americanas universas gaudium ingens excivit. Gentes populique Europæi, at maximè Galli, qui præjudicio aut invidiâ Britannorum gloriam jamdudum avebant imminui, cladis hujusce nuncium lætissimè accepêre. Multi fortissimi peritissimique cohortis Hibernicæ præfecti, coloniarum fœderatarum Americanarum tuendarum causâ, nomina ultrò dedêre.  Plures, sanè, Galli, nobiles domi,  pro libertate Americanâ sese insigniverant. In his præcipuus fuit Fayette, Gallus nobilis. Hicce adolescens fortis, undevigesimum agens annum, Americanorum partes amplexus, ad libertatem eorum, tuendam, insitâ ad gloriam cupiditate, nobilique ad laudem impetu, impulsus est.\n\nIneunte anno millesimo septingentesimo septuagesimo septimo, mense Januario, Morristoniam, oppidulum Novâ Cæsareâ situm, ut exercitui nudo perfugium præberetur, Washingtonius secessit. Hìc,  tamen, multis incommodis circumsessus circumventusque fuit. Militum Americanorum numerus, præ  hostium multitudine parvus erat; etsi hostes, juxta ac cives Americani longè aliter æstimabant. Error iste, a Washingtonio, quippe qui multitudinis magnæ speciem præbere avebat, consulto fovebatur. Præfectis, in locis, quò hostium copiæ minime accedere poterant, dispositis, commeatus invicem facillime dabantur. Error, quoque, quo laborabant hostes, de vero militum Americanorum numero, Washingtonium ejusque exercitum ab omni impetu hostili tutum securumque reddidit.\n\nDum regionem illam passim lustrabantur copiæ colonicæ, Britones populatum exeuntes vexabant, intraque fines exiguos sese continere cogebant. Velitationibus nonnullis duos inter exercitus aliquandiù factis, hiems reliqua traducta est.\n\nEtsi jam anteà, hoc libro, satis multa de hujus anni rebus gestis dicta sint, pauca, tamen, disserere, et paullo altiùs quædam repetere, tempus admonuit. Magnæ crant difficultates cum quibus conflictandum erat Washingtonio, ob exercitum sustentandum ac vestiendum. Hæ, autem, non solæ erant quæ heroi nostro, hoc tempore, undique instabant. Pennsylvania et Cæsarea Nova eum enixè et magnoperè flagitabant, ut hostium incursiones a domibus suis propulsaret. His in civitatibus plures fuère, qui damnorum pristinorum memores, et periculum ob hostium proximitatem capiti aut fortunis timentes, cujusvis opes contra illius potentiam crescere malebant, adeoque præjudicio ac invidia cæci fiebant, ut culpâ et incuriâ Washingtonii, omnia mala, quæ obtingebant, evenisse et accidisse aiebant. Qui leges apud Pennsylvanos, tune temporis, potestatem ferendi habebant, (eò, quòd, forsitan urbis primariæ captæ  pigebat,) ut  Washingtonium in hiberna ire, et exercitum sub pellibus,  seu tentoriis, ob frigus brumale, quod jam instabat, collocare et ponere voluisse auditum, multas de eo res dictu fœdas ad Congressum scripserunt, palamque turpia de illo effutire, et prædicare haud dubitabant.\n\nQuæ omnia invictâ quadam animi vi facillimè edomuit, inimicosque fateri tandem coegit, omnia quæ acciderant, nec ab ullo, Deo optimo maximo excepto, provideri,  nec si provisa essent, prohiberi poterant. Nunc ad res gestas Christi anno millesimo septingentesimo septuagesimo octavo enarrandas nosmetipsos accingamus.\n\nSub anni posterioris finem, ad gnavitèr acriterque bellandum, heros noster nil infectum reliquit. Ut tot milites haberent Americani, quot Britannos habere jam exploratum compertumque fuerat, vehementissimè a Washingtonio fuit elaboratum. Quosdam è suo numero selectos, qui unà cum Washingtonio exercitûs statum inspicerent, in castra delegavit Congressus. Rationem,  eis, exhibendam curavit Washingtonius, quâ omnia, ad exercitum alendum, vestiendum, armisque ornandum necessaria, accuratissimè demonstravit. Ut stipendium præfectis, qui de patriâ benè meruerant, in posterum proferretur, ac propagaretur, enixè contendit. Stipendium, ut minus æquo,  præsertim fide imminutâ, illos edocuit; mala, item, plurima, quæ tam praefectis quam militibus gregariis, hocce bello, communia fuerant; plurimos, etiam, fortes viros, qui sese magistratu aut jam abdicaverant, aut propediem abdicare cogerentur, ob illorum oculos posuit.\n\nHæc adeo salutaria monita eò gratiora tam civibus quam militibus esse debebant, quòd stipendii nil sese accepturum autumavit Washingtonius. Rerum Americanarum scriptores gestarum, sub hoc tempus, fœdus cum Gallorum Rege, Ludovico decimo sexto, ictum, enarrabunt. Cujus fœderis nuntio accepto, Britanniamque perlato, Rex, Conciliumque Regni Anglici publicum, sese omnia Americanis, quæ paulo ante abnuerant, concedere et condonare dixêre.\n\nConditionum harum, à Britannis tùm primùm oblatarum, nuncium primum à Tryon, duce Britanno, qui tunc temporis Eboraco Novo præfuit, accepit Washingtonius. Conditiones istæ, à Britannis demum oblatæ, quæ,  si maturè aut tempestivè datæ essent, pacem duas inter gentes procul dubio servâssent, properè a Congressu populoque Americano sunt repudiatæ.\n\nEodem fere tempore, Gulielmus Howe, eques Britannus, imperio militari sese abdicavit, Britanniamque est reversus. Henricus Clintonius, eques quoque Britannus, qui ei successerat, vix ad munia obeunda sese accinxit, cum Philadelphiam vacuefacere jussus fuit. Quâ vacuefactâ, plurimisque levibus pugnis hostibus attritis vexatisque, exercitum Washingtonius, Cæsareâ Novâ, haud longè à mari aliquandiù continebat.\n\nClassis Gallica, cujus expectatio Britannos Phil adelphiam vacuefacere coegit, seròad bellum hostibus inferendum advenit: Eboracum, quoque, Novum expugnare, aut omninò bello appetere, incommodum, et à re longè alienum est visum. Ad propugnaculum ab hostibus ædificatum, et in Insulà Rhodensi situm, Gallicis et Americanis copiis in unum collatis, expugnare satius visum.\n\nQuo constituto, Sullivanus, dux Americanus, qui copias pedestres duceret, à Washingtonio est missus. Cum  paulum abfuit quin hostium opera expugnarentur, classis Britannica in conspectum venit. D'Estaing, Gallus nobilis, qui Ludovici decimi sexti classi præfuit, ut cum hoste quam primùm confligeret, naves solvit,  et in altum est provectus: at tempestas tanta subitò coorta, ut classem alteram Eboracum Novum, alteram Bostoniam, sese recipere, navium reficiendarum causâ, coegerit.\n\nCum classes ambæ è conspectu jam ablatæ, et in altum procul à terra provectæ fuissent, Sulliva- Novum expugnare, aut onmno bello appetere, nus, de quo modò meminimus, sperans, navibus Gallicis reducibus, hostiumque copiis maritimis aut captis, aut tempestate disjectis, sese perbrevi hostium opera omnia expugnare posse, propugnaculum acerrime aggredi et obsidere instituit. Consilio,  autem, D'Estaing, sese Bostoniam, reficiendæ classis causâ, recipiendi, cognito, in Sullivani fortis exercitu, querimoniæ liberæ exaudiri, et à militibus gregariis, in socios,  mali auctores, jactari et rejici cœptæ\n\nHæc sententia nonnullis inimica videbatur. Mala attamen, quæ in re tam insperatâ timenda forent, providit  Washingtonii mens cauta, Fayetteque, Gallus prænobilis, imperatorem, hâc in re, plurimùm adjuvit. Epistolis nuntiisque multis, super hac re, ultrò citroque missis, ad alia quædam avocabatur Washingtonius.\n\nSub anni insequentis finem, nempe, anni Christi millesimi septingentesimi septuagesimi octavi, cum plurima jam transacta fuissent, cumque hiems instaret, ad Canadam, Britannicam provinciam, et civitatibus Americanis conterminam, manu magnâ, invadendam, animum appulit Congressus. Coloniarum  fœderatarum Americanarum consilium Congressûs erat, anno insequenti, Canadam, in gentibus copiis, terrâ marique simul invadere.\n\nConsilium hocce Canadam invadendi conceptum, et penè perfectum erat, inscio Washingtonio. Ut  ad Benjaminum Franklin, philosophum clarissimum, qui,  eo tempore, reipublicæ Americanæ, apud Parisios, vicem gerebat, literæ, hâc super re, scriberentur, à Congressu Washingtonio præceptum. At Washingtonii mens provida tantum facinus  tam exiguis copiis suscipere renuit. Quapropter ad Congressum, literas, hâc de re, exaravit, in quibus ab incepto tam periculoso cives dissuasit. Washingtonii, igitur, consilio tandem probato, ab incepto destiterunt, quippè quod plus laboris et periculi, quam gloriæ aut fructûs ullius, habiturum esset.\n\n", "12": "\n\n NUNC res anno millesimo septingentesimo septuagesimo no no gestas tempus explicandi. Hic et insequens annus, nullâ re memorabili gestâ, transiit. Civitates, Gallorum  societate animatæ, hostes, successu desperato, certamen tam iniquum detrectaturos ratæ,  segniùs remissiùsque agere cæperunt: has spes inanes esse Washingtonius enixè demonstravit; literis, enim, quas ad Congressum misit, pacem longè abesse, eamque ab animis hostium prorsus alienam esse, sedulo edocuit.\n\nUt supplementa annua,  omniaque, quæ ad exercitum alendum sustentandumque apta forent, quam primùm fierent, pararenturque, summopere institit:  tanta, autem, hominum animos mentesque invaserat securitas,  ut, monitis tam salutaribus spretis, vix tandem impelli quivit Congressus, quò imperatorem  milites iterum conscribere jusserit. Parata, quæ ad bellum anno insequenti gerendum necessaria fuere, tardissime procedebant; et  cum exercitum in armis esse, bellumque hostibus inferre oportuit, nihil aliud quam parata decretaque nonnulla, ad milites scribendos, factum est Aerarium quoque ad summum inopiæ deductum: quæ res imprimis magnas in exercitu difficultates concitâsse videtur.\n\nQuin imo, legiones Novâ Cæsareâ conscriptæ, Washingtonii imperio non audientes, quum iter facere, seseque cum alterâ exercitûs parte conjungere jubebantur, prorsus abnuebant. Quo facto, Maxwell, dux Americanus, literas ad Washingtonium mittendas curavit, in quibus  eum certiorem fecit, legionum earum præfectos omnes, tribuno suo dixisse, “ nisi Cæsareæ Novæ consilium publicum querelis injuriisque suis remedium finemque posuerit, sese triduo imperio militari, quod à Congressu acceperant, procul dubio abdicaturos. ”\n\nAt Washingtonius, qui infortunia malaque plurima, quæ exercitus Americanus, mirâ cum patientia, diù perpessus fuerat, probè sciebat, præfectorum istorum consilio temerario vehementissimè fuit commotus; quanquam, enim, exercitûs querimonias justas esse cognovit, mala, tamen, quæ in patriam manatura ex tam temerariâ tamque inconsultà ducum sententiâ forent, animo cauto planè jam prospiciebat.\n\nItaque, rem tantam animo diù secum ipse volutans, literas, quas earum legionum præfectis exhibeat, ad Maxwell, de quo modò mentionem fecimus, misit; quibus in literis, amici  ducisque vice fungens, militibus præfectisque Americanis superbiam  insitam, virtutemque  quam sæpenumerò arduis in rebus jam antea præstiterant, concitare est conatus. “ Nil, ” inquit, “ quod mihi unquam accidit, tam graviter me pigebat, quam charta a præfectis istis ad consilium Novæ Cæsareæ publicum missa. ”\n\nUt paucis absolvam, præfectos illos, quanquam pertinacissime in sententiâ aliquandiù perstiterant, mira Washingtonii affabilitas, constantia, comitasque sermonis, ad munia  officiumque suum perbrevi redire coegerunt. Mihi quidem in primis difficile videtur, constantiorne  in civium effrenam libidinem licentiamque coercendo, an contra hostes acie pugnando fortior fuerit, dignoscere.\n\nAd hanc præfectorum nonnullorum defectionem, aliud accessit malum; exercitus, nempe, Americanus, non vestibus modò idoneis, verum etiam victu necessario indigebat. Annus, etiam, messes largas, frugesque amplas, libertatis propugnatoribus invidebat. Agricolæ porrò, vomerem  in gladium convertere sæpe cogebantur; fides,  quoque, publica adeo infirma erat, ut nihili penderetur; adeo, denique, magnis difficultatibus circumventus erat Washingtonius, ut cibaria quædam, exercitûs alendi causâ, magistratus poscere, necessitate temporum dirâ, sæpe coactus. Aliàs, cibariorum inopiâ, manipulos diversas in regiones qui  victum necessarium vi et armis pararent, mittere cogebatur.\n\nSubsidium  hocce tandem quoque defecit; regiones, enim, exercitui proximæ, victum militibus necessarium ministrare prorsùs abnegârunt. Multi, enim, coloni Americani, Britannorum sociorumque sævitiâ excitati, et Washingtonii comitate et lenitate capti allectique, omnia ad victum necessaria ultrò  dedêre. Washingtonio, igitur, quem antehac tutorem defensoremque populares  duxerunt, aut exercitum dimittendi, aut vi et armis cibaria parandi, necessitas dira imponebatur. Exercitus  eum cibaria, cives libertatis bonorumque defensionem poposcêre.\n\nExercitûs necessitudinibus subvenire, civesque injuriâ non afficere, in primis arduum videbatur. Disciplinam, porrò, militarem apud exercitum, li-  beris  ex hominibus, maximâ ex parte, conflatum, difficillimum semper fuit: apud exercitum omnibus necessariis rebus nudum expertemque, vix mortalium est. In hâc rerum difficultate, ita sese gessit Washingtonius, ut militibus, juxta ac civibus carissimus sit factus. Nulla, itaque, res memorabilis, exercitu tam nudo, tamque malè necessariis omnibus rebus instructo, geri poterat.\n\nHostes, contra, qui Novum jam Eboracum aliasque regiones impunè tenebant, et, quocumque libuit,  liberrimè vagabantur, omnibus rebus necessariis plene ornati instructique, hominum multitudine longè præstabant,  atque terrorem maximum, quacumque incedebant, incolis incutiebant. Hæcce militum inæqualitas  ad flumen Hudson clarissimè est perspecta; quum, enim, duo exercitus castra movere cæpissent, Britanni flumen trajicere, copiasque in unum  conferre facillime poterant, Americani, autem, ob numerum exiguum, nil magnum ordiri, neque longiùs a castris prodire audebant.\n\nLocum propugnaculumque non procul à Novo Eboraco positum, vulgo West-Point dictum, incolumem  servare vehementissimè avebat Washingtonius. Ut locus iste servari incolumis posset, manipulos, civitatibus multis, ob periculi instantis magnitudinem, petentibus, necessariò denegare cogebatur. Ineunte anno,  Henricus Clintonius, eques Anglicanus, qui summam imperii jam tenebat, quasi locum illum adorturus esset, castra movit: at quò magis locum Americanis tam utilem aggredi videbatur Clintonius, eo magis animum intendit Washingtonius, ut locus iste quàm munitissimus esset; locoque illo perbrevi munimentis et præsidio firmo ab omni impetu hostili tuto facto, Clintonius, dux Britannus, ab oppugnatione destitit, et ad Rempublicam Connecticutensem iter intendere constituit.\n\nQuà in regione, pulcherrimas multas urbes, et oppida, partim incendit, partim diruit, partim expugnavit. Washingtonius, autem, qui rerum magnarum servandarum causâ, parva amittere, et negligere instituit, non plus auxilii, regionum incolis earum, per quas iter hostes faciebant, qùam quod ad hostium vim prohibendam satis foret, ferre potuit. Etsi nihil magnum tam exiguâ manu gerere poterat, vigilantia, tamen, Washingtonii tanta fuit, ut hostes, quacumque ratione poterat, vexare haud destitit. — Ludovicus decimus sextus, Gallorum rex, Americanorum partes amplexus, eos militibus, navibus, et pecuniâ plurimùm adjuvit.\n\n", "13": "\n\n FORTASSE haud longè a re nostrâ alienum erit, quas res Americani, Christi anno millesimo septingentesimo octogesimo primo, præstiterunt, paucis disserere. Anno superiore, nihil memorabile gestum. Hic, autem, annus, de quo nunc agimus, seditionem gravem apud milites legionis  Pennsylvaniensis secum attulit. Die Januarii primo, tredecim millia militum legionis istius, in seditionem apertam erupêre: ad Congressum sese processuros, et, nisi injuriis remedium satisfactionemque impetrâssent, militiam penitùs detrectaturos dictitantes.\n\nWayne, dux Americanus, qui legioni isti præerat, seditionem compescere incassùm nitebatur. Omnes Princetoniam versus, unà cum sex tormentis  majoribus bellicis, iter facere cœperunt. Omnium, quæ postulârunt, literis scriptis, ad Congressum rationes  miserunt; Quibus in literis petebant, ut stipendium, sibi jam diu debitum, è vestigio  penderetur; utque stipendium in posterum omnibus, qui nomina  profiteri perseverarent, salvum præstaretur. \n\nLegionis Pennsylvaniensis præfecti, Congressus pars quædam, et de consilio Pennsylvaniensi publico delegati nonnulli, seditiosos milites istos in gratiam cum præfectis reducere conabantur. Etsi horum postulata justissima erant, tamen, dum in seditione apertâ continuarent, nil his concedendum jure posse Washingtonius duxit; quòd si eorum postulatis venia aut licentia ulla daretur, exemplum pessimum disciplinæ militari exhiberetur. Ut brevis sim, seditiosi tandem ad officium redire inducebantur: hostes, interea, ut regis Britannici partes milites isti Pennsylvanienses amplecterentur, nil infectum  aut intentatum reliquere: at, hi, contra, etsi præfectorum suorum imperio parere recusabant, hostium tamen conatus conditionesque ab eis sibi oblatas statim respuebant.\n\nDe his militibus Pennsylvaniensibus, deque eâ seditione satis jam dictum puto: nunc ad rem, et heroa nostrum revertamur. Cum hostes haud procul a Washingtonii villa fundoque  bellum gererent, ad montem Vernonium milites nonnullos, qui recentia cibaria petant, exposuerunt. Multorum, qui antea postulata hostium talia concedenda non putabant, ædificia cremabantur. Id ne malum accideret, Washingtonii villicus et dispensator hostium postulata concedenda esse censuit.\n\nQuod cum Washingtonius comperit, villicum suum graviter objurgavit, et dixisse fertur, “ sese ædificia sua omnia comburi, quàm auxilium ullum de fundo suo ad hostes asportari aut deferri, maluisse. ” Ad priores omnes difficultates Washingtonii hæc quoque nova accessit.\n\nHocce anno, bellum acerrimè in Carolinâ gerere instituunt Britanni. Cum diù, atque marte vario,  pugnatum esset, exercitus, tandem, ambo, certamen, loco, vulgò Guilford apud Carolinienses dicto, iniêre. Britannos Cornwallis, comes  Anglicus, Americanos, autem, Greene, ducebat. Prælium istud, de quo nunc agitur, decimo quinto Martii mensis die, anno  supra dicto, commissum; at disciplina militaris, quâ Britanni tunc temporis gentes omnes superabant, tandem evicit;  itaque penitùs fusi fugatique sunt Americani, et omnes in partes disjecti. \n\nQuo prælio facto, Cornwallis, comes Anglicus, Virginiam versus iter tendere instituit. Henricus, autem, Clintonius, eques  Britannus, qui, tempore eo, copiis omnibus Britanni regis, his in regionibus, præfuit, auxilii ad Cornwallis nihil mittere poterat; quippe qui, Washingtonium Eboracum novum è vestigio  adorturum, verebatur; nihil, porrò ad eum decipiendum a Washingtonio fuit prætermissum crebrisque castorum mutationibus, Clintonium formidine perpetuâ exagitavit. Cornwallis, interea, oppidulum apud Virginienses, Eboracum vulgo nuncupatum, cepit, expugnavitque, nullo fere resistente; quem, tamen, subsequebatur duobus cum hominum millibus, La Fayette, Gallus prænobilis, qui, motuum  hostilium observandorum causâ, a Washingtonio fuerat præmissus.\n\nSub Sextilis finem, De Grasse, comes Gallicus, qui classi Ludovici decimi sexti præpositus fuerat, cum triginta navibus longis, in conspectum venit. Agmina socia, ad oppidulum Eboracum apud Virginienses obsidendum, partim terrâ, partim mari procedebant. Copiæ omnes, nonnullis militibus Virginiensibus, quos Nelsonius, dux Americanus ducebat, receptis, ad duodecim hominum millia, vigesimo Septembris die, ut Eboracum expugnarent, ubi Cornwallis cum exercitu suo consederat, maximo studio, accingebantur. Classis, insuper, Gallica, quam De Grasse ducebat, eodem ferè tempore, in conspectum venit, et ne commeatus,  aut auxilium ullum hostibus afferri poterat, sedulò prohibuit.\n\nPrimo obsidionis die, Scammellius,  tribunus Americanus, præfectus egregius, mortem pulcherrimam obiit. Sub idem tempus, Cornwallis, literas, ab Henrico Clintonio, equite, accepit, quibus in literis, certior factus est,  “ Digbyum ducem Anglicum navalem, ad oras Americanas, cumnavibus longis quibusdam appulisse;  præfectosque omnes Britannos, auxilium ad eum quam primùm mittere constituisse. ” Quibus literis perlectis, non cunctandum sibi censuit Cornwallis, quin ad fortiter resistendum sese illicò accingeret.\n\nDie Octobris decimo, agmina socia exercitûs Britannici propugnacula et opera expugnare contendebant; hostes, interim, haud timidi resistunt: maximâ vi et virtute utrinque certatur. Dum hæc geruntur, Cochranus, præfectus Britannus, cum literis alteris à Clintonio ad Cornwallis est missus. Fortis ille præfectus, quò intenderat, incolumis pervenit, classemque Gallicam navigio aperto, evitavit. Eodem, quo Americani Gallique, oppidulum Eboracum expugnare cœperant die, literas a Clintonio ad Cornwallis missas tradidit, et statim fere interficitur. Obsessores, interim, Charonta,  navem longam Britannicam, armis ignivomis incenderunt.\n\nComitem Cornwallis sub hoc tempus, monitum fuisse ferunt, ut, relicto Eboraco, saluti suæ exercitusque receptu celeri  consulat. Quòd si sese recipere cœpisset Cornwallis, et si exercitus ejusfugatus, aut captus fuisset, nobilis istius ducis temeritas magis reprehendenda, quam virtus aut fortitudo in graviter seque exercitumque defendendo, laudanda videretur. Undecimo obsidionis die, obsessores propius accedere cœperunt; interim sociorum vis crescere, Britannorumque virtus indies minui cœpit.\n\nTandem, autem, vulneribus multis datis acceptisque, Cornwallis, aut exercitum dedendi, aut communi omnium saluti, fugâ, consulendi, necessitatem sibi impositam videbat. Quocirca, multa secum ipse volvens, ad extremum, cum exercitu recedere, si fieri potuit, decrevit. Navigia, igitur, quam plurima statim fieri, omniaque, quæ ad exercitum transportandum opus esset, parari jussit. Summo silentio omnia gerebantur. In animo habebat Cornwallis, impedimenta  omnia relinquere; — manipulumque, qui saucios ægrosque curarent, in castris manere jussit, literis, item, scriptis, quæ, post discessum, Washingtonio darentur.\n\nDimidiâ jam exercitûs parte ibi flumen transportatâ, tempestas magna subitò coorta est, quæ navigia scaphasque omnes adeo disjecerat, ut exercitùs pars, quæ cis flumen erat, neque trajicere;  neque, ob  cæli sævitiam, pars illa, quæ flumen jam transmissa erat, aut sese ad commilitones recipere,  aut ratione ullâ, reverti poterat; tandem, autem, quum jam meridies instaret, navigiis scaphisque omnibus, parvo accepto incommodo, reductis, nil aliud, præter deditionem sibi relictum videbat fortis Cornwallis.\n\nDie, itaque, Octobris mensis decimo septimo, Comes Cornwallis, literas ad Washingtonium mittendas curavit, quibus, per viginti quatuor horarum spatium tantummodò inducias petebat, itemque ut de deditionis justæ conditionibus inter eos conveniret.  — Legati,  itaque, utrinque, eâ de re, missi: sociorum vicem gerebant De Noailles, Gallus nobilis, et Laurens, tribunus Americanus, cujus pater, eo ipso tempore, turri Londiniensi captivus tenebatur.\n\nUndevigesimo Octobris die, Christi anno millesimo septingentesimo octogesimo primo, Cornwallis cum exercitu universo, sese in Americanorum Gallorumque ditionem, jure belli, dedidit. Septena, aut ampliùs, hominum millia, eo die, dedebantur. Præfectis  militibusque captis sarcinas intactas habere permissum. Quindecim, porrò, nautarum millia, sese quoque dedere cogebantur; omnes, item, naves longæ,  in victorum potestatem devenere. Copiæ terrestres  Congressui, navales, autem, Gallis dabantur.\n\nPaucis diebus post deditionem, Henricus Clintonius eques Britannus, Novo Eboraco solvit, et cum viginti quinque navibus longis, militibus delectis refertis, in subsidium Cornwallis devenit; at, postquam deditionem factam esse accepit,  Novum versus Eboracum cursum denuò intendit.\n\nIn re tam lætâ, gaudium patriæ amatorum celandum, aut reprimendum haud censuit Washingtonius: omnes, enim, ad unum, præfectos, militesque, pro concione, ob virtutem et patientiam invictam, quam sæpenumero arduis in rebus præstiterant, summoperè laudavit. Supplicationem, quoque, Deo optimo maximo, qui Americanos tam insigniter adjuverat, decrevit; edixitque, ut omnes, Deo, ob hoc tantum beneficium, gratias ex animo haberent. Washingtonius, autem, valde nitebatur, ut captivi summâ cum humanitate tractarentur. Per tres provincias, Virginiam, nempè, Terram Mariæ,  et Pennsylvaniam, ejus jussu distributi cibariis eisdem, quibus exercitus Americanus, vescebantur.\n\nGratiæ maximæ Washingtonio, Rochambeau comiti Gallico,  itemque præfectis et militibus cunctis ob virtutem eximiam à Congressu agebantur: itemque decretum fit, ut, in sempiternam rei memoriam, columna marmorea Eboraci statueretur, societatem Galliam inter et Civitates fœderatas Americanas posteris tradens. Washingtonius, autem, Eboracum Novum versus exercitum ducere decrevit; ubi, quoniam urbem istam expugnare nequiverat, in hiberna cum exercitu secessit.\n\n", "14": "\n\n QUINTO Maii die, anno milesimo septingentesimo octogesimo secundo ab Christo nato, Guyus Carletonius, eques Anglicus, Eboracum Novum advenit, qui à rege Britanno summam imperii acceperat. Statim atque ad oras Americanas appulit, Washingtonium Congressumque certiores fecit, “ de pace apud Parisios agi cœptum fuisse. ” Copiæ, interea Anglicæ, præsidia omnia, quæ tenuerant in Carolina Australi, et Georgiâ, deseruêre,  et Eboracum Novum sese conferre constituerunt, De pace duas inter Nationes, sub mensis Novembris finem, anno supra scripto, tandem Lutetiæ Parisiorum conventum crat:  quâ factâ pace, rex Britannus Colonias omnes Americanas liberas, et sui juris esse agnovit et confessus est.\n\nUnus ex eis, qui pacem duas inter gentes conciliabant, fuit Benjaminus Franklinius, utriusque juris Doctor, et in philosophia præclarus. Hic vir egregius, decimo septimo Januarii mensis die, Christi anno millesimo septingentesimo et sexto, Bostoniæ apud Novanglos,  natus fuit. Philadelphiam adhuc puer demigravit, ubi ingenio simul ac industriâ bonorum omnium laudes adeptus est. Juvenibus quibusdam ingenuis sibi adscitis, Franklinius societates literarias plurimas instituit, quæ Bostoniam, Eboracum Novum, aliasque ad urbes, paulatim serpsêre.\n\nAnno milesimo septingentesimo vigesimo quinto ab Christo nato, Franklinius Britanniam devenit, ibique aliquandiù commorabatur. Belli initio, Franklinius, pacem,  quàm duellum malebat. Februario Mense, anno millesimo septingentesimo septuagesimo septimo, qui pacem Britanniam inter et civitates fœderatas Americanas conciliaret, à Congressu missus est: quod negotium sibi à Congressu creditum, mirâ facilitate,  industriâ et prudentiâ confecit.\n\nSeptuagesimum annum agens, ad Gallicæ studium et scientiam linguæ animum appulit. Valetudine firmâ multos per annos usus, podagrâ ad extremum laborans, patriam revisit; ubi, munia multa, civium causà, jam senex obivit; at valetudine in pejus quotidiè ruente, muniis  omnibus sese abdicavit, privatusque aliquandiu degit. Tandem, octogesimum quintum agens annum, die Aprilis septimo, Christi anno millesimo septingentesino et nonagesimo, fato  functus est. Franklinii ingenium, amorque in patriam, nomen ejus celeberrimum meritò fecêre. Ejus, porrò, vita, juvenes Americanos ad facinora præclara incitare debet: quippè qui, sine claris ullis natalibus, animi tantummodò vi quâdam, claritudinem summam est assecutus.\n\nHocce in bello, octoginta hominum millia Americani, Britanni verò quadrigena millia, amiserunt. Talis, porrò, belli hujus exitus fuit, quod Columbi terram inter orbis terrarum nationes posuit.\n\nBello jam confecto, exercitum dimittere Congressum oportebat. Civitates, autem, militibus fortibus, qui martia ob patriam pugnando vulnera passi, stipendia tam meritò debita persolvere nequibant: quique animam, ob patriæ amorem, si opus fuerit, effundere haud timebant, sine præmio aut mercede ullâ, domum jam erant dimittendi.\n\nLiteræ, auctoris nomine celato, per castra Americana, tumultûs causâ excitandi, sedulò cireumferebantur. Washingtonius, qui tunc in castris erat, periculum providebat, ac nequis literis ex istis tumultus aut seditio oriretur, sedulò cavebat. Consilio,  itaque, præfectorum convocato, mala, quæ ex proposito tam temerario oritura credebat, demonstravit. Fortitudo ejus amorque in patriam, nunquam ali`as magis, quàam hâc in re, enituêre. Cum tumultum istum suum in commodum convertere potuisset, cumque rex aut tyrannus fieri perfacile licuisset, Washingtonius, tamen, civium libertatem et jura duntaxat respiciens, militum animos lenibat, civiumque libertatem integram et inviolatam servabat.\n\n", "15": "\n\n DIE secundo mensis Novembris, exercitus omnis Americanus dimittendus erat.  Die illo, Washingtonius, præfectis cunctis militibusque valedixit. Mensis ejusdem vigesimo quinto die, exercitus Britannus Eboracum Novum vacuum reliquit, in eamque urbem paulo post, Washingtonius ingressus est, summo cum consensu lætitiâque civium omnium, paucis tantummodò exceptis, qui, republicâ turbat^a, omnia, quàm otium malunt. Exercitu dimisso, Washingtonius Annapolim profectus, ut diplomate sibi à Congressu, belli initio, dato, sese abdicaret: quâ imperii abdicatione à Congressu palam acceptâ, Washingtonius à Consilio civitatum fœderatarum omnium Americanarum publico conditor alter tutorque reipublicæ judicatus est. Eo præsente, pericula multa, et mala, quæ sæpenumerò perpessi, inter semetipsos recensebant;  libertatis, quam nemo bonus,  nisi cum animâ simul amittit, pacisque,  Washingtonii dexterâ maximè partæ, animis gratissimis recordabantur. Washingtonium stupebant, major altiorque qui privatus videbatur, (quippè qui imperium libentissimè deposuerat, cum tenere facillimè potuisset) quàm quum exercitum victorem imperator duceret. Diploma Washingtonio à Congressu datum, quod eis nunc reddidit à quibus fuerat acceptum, hîc subjiciendum putavimus: “Coloniarum fœderatarum delegati, GEORGIO WASHINGTONIO salutem dicentes, eum copiarum omnium, quæ jam vel conscriptæ sunt, vel olim conscribentur, ducem et imperatorem constituêre.”—Quod diploma, à Peytonio Randolph Congressâs æside, et Carolo Thompson à secretis, decimo septimo Junii die, Christi anno millesimo septingentesimo septuagesimo quinto, signatum scriptumque, Washingtonio traditum. Tempore, quo diploma hocce accepit Washingtonius, coloniis fœderatis auxilii externi spes nulla; sine armis militaribus erant, sine propugnaculis, navibus, copiis bello exercitatis, præfectisque rei militaris peritis. Imperio accepto, Washingtonius vitam supplicio summo, rem autem publicationi, obnoxiam fecit. Quantas res pro patriâ gessit! quanta, denique, mala, pro libertate communi certans, æquo animo subiit! Si Camænæ omnes, si facundia et suadela ipsa mihi centum ora, vocem ferream, linguamque Ciceronem ipsum eloquio vincentem, darent, haudquaquam Washingtonii Iaudem, tam multis et variis meritis dignam, memorare aut prædicare possum. Res ejus gestæ majores sunt, quàm ut sermone pedestri dignè scribantur. Maronis doctiloqui, aut vatis Mæonii,  musam ingeniumque postulant.\n\nWashingtonius jam ad montem Vernonium properabat, ubi à conjuge piâ, vicinis, famulis, servisque lætissimè est acceptus, et, habitu militari deposito, gladium vomere libentissimè commutavit. Agriculturâ maximè delectabatur. Fundo ad Vernonium montem posito, præcipuè occupabatur, qui triticum, poma terrestria, linum, multos, præterea, pecudum, jumentorumque greges, quotannis extulit.  Eo inspectante, pannos varios fabricaverunt ejus servi, et vestium satis ad vestiendum ferè mille hominum, singulos in annos,  fecerunt. Peregrini omnes, qui Americam septentrionalem peragrare instituerunt, Washingtonium semper visebant. Canes multos circum se alebat, et unà cum familiaribus quibusdam, tunc temporis Alexandriæ degentibus, nonnunquam venabatur. Vitam ejus moderabatur temperantia: diluculo primo, è lecto surgere solebat, totoque die rebus rusticis absumpto, horam circiter nonam dormitum  ivit. Hæc facere haud destitit, nisi cum hospitum præsentiâ eum prohibebat. Mensa ejus saluberrimis cibis vinoque instruebatur; attamen, victu simplici, ut plurimùm, utebatur, vinique minimè bibax fuit. Academiam Alexandriæ munificentissimè instituendam curavit. Pauperibus benefacere haud cessavit; instar, enim, solis, mundum universum beneficio afficere volebat.\n\nHic, autem, non alienum videtur, locum, herois nostri præsentiâ celebratum, paucis depingere. Vernonius mons, ripâ  Virginiensi Potomac fluminis, ubi duo milliaria latum, pulcherrimè situs est. Mons iste acclivis pedibus ducentis mare superat, cujus fastigium jugera decem continet, et in me dio, simplicitate augustâ, villa apparet.  Domûs frons, quæ  flumini contraria, porticu nonaginta sex pedes longâ, et viginti altâ, decoratur. Alæ nemoribus fruticibusque variis ornantur; prospectus à fronte in agros valdè delectat; sylva, insuper, parva, quæ secundùm ripas fluminis Potomac pertinet, Anglicanas, et Americanas bestias, tam  feras, quam cicures, alit. Hæ res, unà cum navibus, quæ flumine labuntur, locum istum prorsùs jucundum reddunt. Parvulum trans rivum, à parte septentrionali, campus latus segetes, et pascua, greges multos et armenta ostendit; latum, interim, flumen, et silvæ remotæ culti colles, vallesque ad terram Mariæ pertinentes, grande aliquid spectantium oculis offerunt. In his locis amænissimis quatuor ferè annos attriverat Washingtonius, cum ad Congressum civitatum omnium fœderatarum Americanarum, qui Philadelphiæ convenit, missus sit: cujus conventus moderator electus fuit. Etsi multæ et variæ sententiæ apud cives, de novâ reipublicæ formâ, erant, una, tamen, sententia omnes tenebat, summam rerum administrationem Washingtonio mandari oportere. Washingtonius igitur, summo omnium bonorum consensu, civitatum fœderatarum Americæ septentrionalis Præses primus electus fuit. Die Martii quarto, Christi anno millesimo septingentesimo octogesimo nono, formam reipublicæ novam lucem videre, à Congressu populoque statutum fuerat; at causis quibusdam intercedentibus, Washingtonius de præsidis officio haud ante diem decimum quartum Aprilis certior fuit factus. Postridie ejus diei, Eboracum Novum profectus est. Dum eò cursum tendebat, via, per quam ivit, populo frequenti referta. Multi jam militiâ functi, colonique, honoris gratiâ, ei obviam procedebant. Pons domini, civis Philadelphiensis, haud procul ab urbe situs, quem trajicere volebat Washingtonius, floribus omnibus coronisque ornabatur. Postquam Eboracum Novum venerat Washingtonius, ut jurejurando sese, (prout lex postulat,) obstringeret, nequid detrimenti, eo præside, libertas Americana caperet, à populo Congressuque petitum. Præsidis officio accepto, Washingtonius orationem habuit luculentam, quam,  quia sciunt omnes, præterire est animus. — Cum rerum habenas et moderamen sumpsisset Washingtonius Civitatum Americanarum status adeo infirmus omnibus videbatur, ut multi, rationem rempublicam gubernandi novam non diù duraturam esse, crederent. Grande æs alienum, et à Congressu et a privatis, peregrinis multis debebatur. Conatus omnes, nummorum debitorum solvendorum causa facti, incassum erant; tum, quia in ærario nihil eral; tum, quia, pecunia, qua vulgo utebatur plebs, nihili pendebatur: has ob causas, fiebat igitur, ut persolvere fere poterat nemo. Ad hoc, cives inter sese, de ratione nova rempublicam ordinandi, vehementissime dissidebant. Rationem illam multi indignabantur, quorum plurimi in Congressum novum electi erant. Conventum novum nonnulli flagitabant, alii, autem, facta infecta volebant. Civitates duæ, Septentrionalis, nempe, Carolina, et Insula Rhodensis, ad novam reipublicæ formam accedere recusabant.\n\nAd hoc,  iræ acerbæ civitates fœderatas Americanas inter gentemque Britannicam acriter exercebantur. Altera gens alteram fœdifragam appellare. Fines, insuper, civitatum fœderatarum haudquaquam statuti aut vulgo cogniti erant. Exercitus civitatum omnium Americanarum sex cenios homines vix continebat. Nec pecunia quidem, ad amicitias emendas, nec vis ulla ad pericula propulsanda, civitatibus novis aderat. Plu rima alia mala exitium libertati Americanæ minitabantur, eo, præsertim, tempore, quo reipublicæ Americanæ gubernacula sumpsit Washingtonius.\n\n", "16": "\n\n QUANTUM utilitati communi profuerit Washingtonius, quantamque Americam, ex humili, reliquerit, in primis ejus est, qui ad “ patris patriæ ” vitam scribendam accingitur. Muniis civilibus omnibus à Congressu constitutis, homines idoneos, qui munia ea à Congressu præscripta fideliter obirent, designare præsidis fuit. Homines idoneos, qui rempublicam rectè integrèque administrarent, seligere, simulque eos potestate donare, imprimis arduum erat; hoc,  autem, in delectu faciendo, ab irâ, odio, amicitiâ, et inimicitiis penitùs vacuus fuit Washingtonii animus.\n\nHis tot tantisque difficultatibus circumventus Washingtonius, Alexandrum Hamiltonium,  tribunum, ærario præfecit. Rerum exteris cum nationibus gerendarum curam Thomæ Jeffersonio tradidit. Dux Knox bello præpositus. Edmundum Randolphium causarum publicarum procuratorem constituit. Hi præsidis primi consiliis intimi erant. Præfecti,  qui ab unaquaque civitate ærario præpositi fuerant, eadem munia denuò obibant.\n\nPacem amicitiamque cum Indis confirmare in primis studebat Washingtonius. Dux Lincolnius, dominus Griffinus, ct tribunus Humphreys, qui cum Indis agerent, à Washingtonio præside missi sunt. Hi Indorum istorum principibus quibusdam haud procul à finibus Georgiæ occurrebant. At pax non convenit, quia, credo, Indorum istorum principes Hispanorum quàm Americanorum imperia perferre malebant.\n\nInsequenti, tamen, anno, quod superiori fieri nequiverat, tandem factum est. Satius præsidi visum, Eboraci Novi, quàm Hispanorum intra fines, cum Indis agere. Ut hoc faciliùs fieret, Willetius, exercitus nuperi tribunus, quasi de privatis rebus acturus foret, à Washingtonio est missus. Hæc præsidis mandata adeo callide tribunus iste fortis exsequebatur, ut nationis illius principes Novum Eboracum venire polliciti sint. Fædus,  itaque, die septimo Sextilis, anno Christi millesimo septingentesimo et nonagesimo, istâ cum gente Indorum, Eboraci Novi, ictum fuit.\n\nPacem aliis cum Indis confirmare incassùm conatus est Washingtonius. Præsidem usus jam edocuit, spe omni pacem cum Indis confirmandi ademptâ, militum quod satis esset, in armis habere. Hanc,  autem, rem ad umbilicum ducere difficillimum fuit. Indorum nationes hominum multitudine abundabant, nec militaris disciplinæ expertes erant. Arma et apparatum bellicum à Britannis intra civitatum fæderatarum Americanarum fines degentibus accepisse ferebantur.  Harmar et Sinclair, duces Americanos, clade insigni affecerant,  et per quinquenium ferè invicti permansêre.\n\nTandem, autem, Christi anno millesimo septingentesimo nonagesimo quarto, Wayne, dux Americanus, eis calamitatem insignem intulit, et, paulo post, pax  hos inter Indos civitatesque fæderatas Americanas facta est. Dum hoc bellum gerebatur, conatuscrebri ad amicitiam Indorum aliorum conciliandam nequicquam facti. Eodem, fere, tempore, nova cum Indis agendi instituta ratio,  nempè, ut moribus feris barbarisque relictis, ad humanitatem, agrorum cultum, aliasque artes ingenuas adducerentur.\n\nIta, Washingtonio rerum habenas tenente, pax cum Indis facta est, quæ hactenus inviolata permansit, et diù duratura videtur: conditio, porrò, immanium Indorum illorum indies in melius crescere videtur. Ratio,  enim, Indos Americanos ad humaniorem vitæ institutionem alliciendi, à Washingtonio inchoata, ab ejus successoribus sedulò servata est.\n\nRes eædem, quæ ante Washingtonium Præsidem evenerant, quo minùs pax civitates fœderatas Americanas inter et Hispaniam fieret, et nunc obstitêre. Christi anno millesimo septingentesimo septuagesimo nono, dominus Jay,  à Congressu priori, qui pacem cum Hispaniarum rege, si modò fieri posset, conciliaret, fuit dimissus. At, cum per biennium ferè pacem isto cum rege facere conaretur, re infectâ,  domum tandem reversus est.\n\nDisceptatio longa legatum inter Hispanum et Præsidem Americanum de populi utriusque finibus facta. Tergiversantibus, autem, Hispanis, quumque civitates fœderatæ Americanæ jus suum armis persequi nequirent, multi de civibus Americanis malo in Præsidem animo esse. Hispanorum injurias tam iniquè tulerunt ut sese ad Hispanos ab Americanis defecturos palam minarentur.\n\n", "17": "\n\n His tot difficultatibus circumdatus Washingtonius, quid ingenium, quid mens sibi conscia recti, efficere posset, sæpius expertus. Christi anno millesimo septingentesimo nonagesimo tertio, Galli quatuor Philadelphiâ profecti, qui bellum Hispaniæ à civitatum fœderatarum partibus nonnullis inferrent, legato Gallico missi sunt. Washingtonius, autem, nequid bellum genti cum civitatibus fœderatis Americanis amicitiâ conjunctæ inferretur, cavere et providere debebat.\n\nGubernatori,  igitur, civitatis istius in quam Galli isti quatuor iter fecerant, imperavit, ut homines illos intra fines suos contineat, neve bellum cuilibet inferre sinat. Wayne, insuper, dux Americanus, à præside jubebatur propugnacula extruere, et, si transire conentur, eos vi prohibere. Cives multi Kentuckienses, in Hispanos animo adeo malè affecto erant, ut Gallis libentissimè succurrere, Hispanorumque intra fines bellum gerere, vellent.\n\nDum hæc geruntur, Kentuckienses multi Washingtonium Congressumque petebant, ut flumine Mississippiensi sibi uti liceret; simulque  præsidem iniquitatis insimulabant, qui regionum occidentalium incolis jura tam necessaria denegaverat. Hæc Kentuckiensium petitio verbis liberrimis scripta erat, et, nî remedium tot tantisque incommodis et injuriis propositum fuerit, sese ab societate omni cum reliquis civitatibus Americanis discessuros prædicabant.\n\nHos tumultus sedare, Gallos à bello Hispanis inferendo deterrere, simulque, armis depositis, pro libero usu fluminis Mississippiensis cum Hispaniarum rege pacisci, Washingtonio contigit. Quod, etsi difficillimum erat, ad exitum, tamen, felicem perduxit Washingtonius. Ante Kentuckiensium petitionem præsidi Congressuique oblatam, Washingtonius, (quippè qui incolarum occidentalium ægrimoniam solicitudinemque probè cognoverat,) virum inclytum Thomam Jeffersonium jussit, ut Reipublicæ Kentuckiensis gubernatorem certorem faceret,  sese omni ratione laborare et niti, ut, Kentuckienses, sine molestiâ aut impedimento ullo, eo flumine uterentur. Ad hoc, Galli à bello civitatibus Hispanis inferendo deterrendi à præside erant.\n\nWashingtonius, interim, Thomam Pinckneyum ad Hispaniarum regem legavit. Et, Christi anno millesimo septingentesimo nonagesimo nonagesimo quinto, fœdus cum Hispaniarum rege ictum fuit, quo fœdere, omnia quæ de finibus fluminisque Mississippiensis usu petebant Americani, facillimè ab Hispanis concedebantur.\n\nHis, igitur, rebus fiebat, ut Kentuckiensium aliorumque querimoniis ægrimoniisque impositus sit finis. Otium et tranquillitas in civitatibus omnibus Oceanum Atlanticum attingentibus è vestigio restituebantur. Rerum harum maxima, navigatio, nempè, fluminis Mississippiensis, cujus causâ, legati multi ultrò citroque missi fuerant, tandem finita.\n\nMagnæ erant difficultates, quibuscum conflictandum fuit Washingtonio, amicitiæ cum Hispanis, tempore illo, conciliandæ causâ; at, multò majores à Washingtonio superandæ erant priusquam pax Britanniam inter et civitates Americanas fœderatas confirmaretur.\n\nGens altera uti supra diximus alteram fœdifragam appellare. Belli mala finiêrat pax; iras, autem, animosque duas inter gentes haudquaquam mulserat. In civitatibus fœderatis Americanis, haud deerant,  qui Britanniam Americæ inimicam esse, bellumque nuperum repressum tantummodò, non, verò, suppressum fuisse, crederent. Paulo post belli finem, Joannes Adams, à Congressu priori,  qui fœdus cum Britannis feriret dimisus est: at Britanni, eo tempore, Americanorum amicitiam respuebant.\n\nCum Britannos oraret, ut, ex fœdere, propugnacula nonnulla intra civitatum fœderatarum Americanarum fines sita desererent,  responsum fuit, “ Americanos leges, quæ pecunias civibus Britannis debitas haud persolvere jubeant, tulisse. ” Justitiam adeo adamavit Washingtonius, ut eam patriæ amori non posthabuerit.\n\nHæc, autem, ad amicum quendam, eâ de re, scripsisse fertur. “ Civitates istæ improvidè infeliciterque, ne injustè dicam, profectò fecêre, quæ  leges, fœderis violandi causâ, tulerunt. In adversarios rectè justeque facere, ubique tutum. Si fidem servâssent Britanni, et propugnacula occidentalia nobis non reddidissent, deorum hominumque fidem rectè imploraremus. ”\n\nAlium ad amicum, eadem de re, scribens, sic locutus Washingtonius: “ Quam valdè nobis dolendum, causam fœderis violandi tam justam Britannis esse, quàmque turpiter, ex rerum difficultate, nobis agendum. ” Cum primùm præsidis officium accepisset Washingtonius, ratione omni sibi nitendum putabat, ut, quid consilii caperent Britanni, quidve de rebus Americanis sentirent, compertum haberet. Hâc de re, domino Morrisio, (qui Europam, quibusdam de causis, profectus fuerat,) negotium mandatumque dedit Washingtonius. Quæ  mandata fideliter capessivit Morrisius; at, Britannos, civitatum fœderatarum voluntati haud obtemperaturos, comperit. Post, verò, annos duos, cum stabilitas firmatasque civitatum fœderatarum clarissimè perspicerentur, Britanni, dominum Hammondium, legatum primum, ultrò misêre. Quo facto, Washingtonius præses Thomam Pinckneyum ad Britannorum regem legavit. \n\n", "18": "\n\n SUB idem tempus, bellum Galliam inter et Bri tanniam Magnam exortum est. Washingtonii, verò, prudentia et sapientia, belli hujusce jam inde ab initio, civitates fœderatas Americanas nationi neutri obnoxias esse voluêre. Belli, porrò, eventus, quam sanum hocce Washingtonii consilium fuerit, plenissimè demonstravit; etsi, principio, à multis res hæcce vehementissimè fuit improbata.\n\nBellum nuperos inter civitatum fœderatarum Americanarum hostes, et earundem amicos, in civium pectoribus iras plurimas odiaque fœda in gentem alteram, et, in alteram, amicitiam excivit. Cupere et favere Gallis ob societatem antiquam Americani; multique, patriam periculo objectare, quàm Gallis suppetias non ferre, maluêre. Præsidis edictum civium plurium voluntati votisque planè repugnabat. Cives,  enim, Americanos, à studio partium immunes servare, difficillimum fuit.\n\nWashingtonii, insuper, consiliis populus adhuc favebat, at, hâc in re, civium pars bona,  præsidis resistere edicto, quàm obtemperare, malebant. Præsidis, tamen, constantia et sententia flecti aut mutari nequibant; et utilitati communi inservire, quàm gratiam suam augere, satius ei visum Odium, porrò, in Britannos haud minus fuit. Britannos, enim, Indos ad bellum Americanis inferendum impellere, nautasque Americanos vi capere, Turcasque in cives fœderatarum civitatum incitare, à plerisque, pro certo, creditum.  Britannos quippe civitatum fœderatarum Americanarum magnitudinis crescentis zelotypos esse, Americani autumabant.\n\nNonnulli in Congressu pecunias Britannis debitas persolvi non oportere aiebant; communicationemque omnem, dum meliùs rectiùsque in Americanos facere inciperent Britanni, penitùs prohiberi. Bellumque præsens duas inter gentes intentare omnia videbantur. Gallorum fautores bellum cum Britannis exoptare; alii, autem, Britannis magis obnoxii, bellum cum eis reformidare.\n\nInterea, cum omnes bellum jam instare putarent, Washingtonius, pacem otiumque retulit, dominumque Jay ad sancti Jacobi aulam apud Anglos legavit. Quâ re, induciæ dabantur, cunctisque litibus, quæ gentem utramque aliquandiù exagitaverant, finis tandem impositus. Præsidem quavis cum gente, inconsulto senatu, de pace agere sinebant; fœdus, itaque, Britanniam Magnam inter et civitates fœderatas Americanas, fuit ictum.\n\nFœdus istud, de quo nunc agitur, commodissimum, quod confici aut comparari poterat, dixit Jay; quodque ab Americanis haud respuendum arbitrabatur. Senatu Americano isto de fœdere deliberante, senatorum unus, contra senatûs leges atque regulas, fœderis exemplar,  ad typographum quendam, divulgandi causâ, misit. Quo cognito,  scintilla velut ignis, indignatio maxima civitates cunctas fœderatas Americanas commovit. Iræ et ægrimoniæ quæ aliquandiù sopitæ videbantur, ab integro,  exarsêre.\n\nQuinetiam, nonnulli potestatem ferè omnem Britannis concessam illo fœdere, Gallosque socios veteres fidosque, turpiter desertos prædicabant. Illi,  verò, qui moderati modestique haberi volebant, nimium Britannis concedi, minimum, vero, accipi, dixêre. Consilia plurima Bostoniæ, Eboraci Novi, Philadelphiæ, aliisque in urbibus convocabantur, quibus in consiliis, fœdus istud, populo libero et forti penitùs indignum esse, decretum. \n\nHi animorum motus, tempestatesque tantæ, Washingtonium incitare ad cogitationem majorem, non verò ad consilii aut sententiæ mutationem compellere aut adigere quivêre. Ad amicum quendam sic scripsisse fertur Washingtonius, “ ratio una tantummodò restat, eademque verum quærere, idque solum persequi, demonstrat. ” Fœdus jam pridem sancire Washingtonium constituisse; idque bello præstabilius duxisse, omninò verisimile est: attamen, eum vehementissimè pigebat, fœdus istud adeò à plebe reprehendi, simulque sibi plaudebat, cum reputaret, tempus forsitan haud procul abesse, quo plebs consilia in melius referret. Pacem cum orbe terrarum universo (dummodò honestè fieri potuit) servare avebat Washingtonius. Mala bellis tanta inesse putavit, ut, nisi necessitudo maxima posceret, ea non suscipienda aut sumenda arbitratus sit.\n\nDomini Jay legationem, ultimam cum Britannis pacem servandi rationem, meritò, duxit Washingtonius, fœderisque, modò cum Britannis icti, rejectionem belli prænunciam proculdubio fore probè cognovit. Quæ præsidis prudentia civitates fœderatas Americanas belli  calamitatibus eripuit; at civium in Britannos animi iræque haudquaquam minuebantur. Præsidis gratia apud cives aliquantulùm, eo fœdere, fuit imminuta; quod,  tamen, multò ante, providebat.\n\nFœdere tandem à Congressu sancito, id irritum efficere, à quibusdam enixè tentatum; pecunias, enim, vim fœderi dando necessarias,  primò denegare  Congressus. Nonnulli, porrò, in Congressu, præsidem, chartas, documenta, et auctoritatem flagitare,  quibus fretus, dominus Jay, fœdus tale cum Britannis ferire ausus erat. Hæc Congressùs flagitatio Americanos primùm conquirere docuit, præsidem an Congressum penes fœdera feriendi potestas esset. Hâc super re, disceptatio longa in Congressu facta.\n\nCum sententiæ istæ præsidi nunciarentur, respondit, “ diem se ad deliberandum sumpturum. Eo, autem, tempore, angustiis magnis premebatur Washingtonius. Fœdus istud vulgus improbabat; illi, qui sententiæ hujusce autores fuêre, sese certiores, isto de fœdere, fieri tantummodò postulavêre. Nec, verò, ignorabat Washingtonius, si Congressûs voluntati, hâc in re, non obtemperaverit, neminem non dicturum, præsidis culpâ aut incuriâ, fædus tam turpe cum Anglis percussum fuisse. At officcio fideliter fungi, nullaqûe pallescere culpâ, Washingtonio vulgi favore carius fuit. Rempublicam Americanam salvam tutamque tenere, jusjurandum  cogehat. Fœdera feriendi potestatem penes præsidem esse, et leges ita voluisse, Washingtonio planè videbatur.\n\nHas cogitationes secum diù ipse volvens, hujuscemodi responsum ad Congressum misit. “ Sententiam vestram, quæ me chartas, documenta, et præcepta flagitaverat, quibus fretus legatus Americanus, qui ad sancti Jacobi aulam apud regem Britannum, à me missus fuerat, fœdus illo cumrege percussit, sedulò mecum ipse mente agitavi. Multa mihi diù volventi, hæc potior sententia visa. Fœdera feriendi, quavis cum gente, facultatem præsidi legibus mandatam esse. Senatum verò Americanum fœdera sancire, aut irrita efficere posse. Illos, autem, qui decretum istud ad me misêre, nullam omninò potestatem tale aliquid præsidem poscendi habere. Quocirca, decreta illorum obsequi, aut morem gerere, nequeo. ”\n\nEtsi chartarum flagitatio, parùm procedebat, consilii, tamen, istius fautores pecunias fœderivim addendo necessarias strenuè denegabant. Sancitum, tandem, fœdus, civibusque per edictum nunciatum, ut fœderi audientes essent. Pecunias vim fœderi addendo necessarias denegare, fidem publicam necessariò imminuisset. Cum disceptation longa facta esset, pecunias fœderi servando necessarias præbere, ægerrimè à Congressu decretum.\n\nQuamvis hac in re, Washingtonius nil per se agivoluit; tamen,  ex ejus consilio fœdus sancitum plane liquet. Fœdere, enim, isto, à præside et Congressu sancito, pecuniæ, fœderi necessariæ, nisi  summâ cum famæ jacturâ, denegari nequibant. Fœdus istud, ita cum Britannis percussum, plus commodi quàm damni Americanis attulit. Lites antiquas compescuit, amicitiam consuetudinemque  mutuam duas inter gentes restituit. Ut propugnacula Britannica, intra civitatum fœderatarum Americanarum fines posita, sine certamine, aut vulneribus ullis, Americanis dederentur, fœdere isto effectum. \n\nQuamvis commoda nonnulla, fœdere isto, Britannis concessa fuissent, nullum, tamen, fœdus Americanis commodius, illo tempore, à Britannis impetrari aut extorqueri poterat. Cum iram animosque ratio edomuerat, tandem usu compertum, Washingtonii, isto de fœdere, consilium, præter spem Americanis multùm profuisse.\n\nEtsi ratio cum Britannis agendi scopulosa et difficillima Washingtonio fuerat, pacem, tamen, cum Gallis conservandi spes multo asperior. In Galliâ res novæ, civitatumque fœderatarum Americanarum ordinatio, eodem ferè tempore fiebant. Ad Christi usque annum millesimum septingentesimum nonagesimum tertium, nationes ambæ in pace degebant; at, ex tempore, quo, bellum Galliam inter et Britanniam Magnam, geri cœtum, civitates fœderatas Americanas à studio partium immunes servare, difficillimum erat. Gallis amici, et Britannis infesti, ut plurimùm, erant cives Americani. Hæc Americanorum in Gallos amicitia, Genetii, legati Gallici adventu, valdè augebatur.\n\nDie Aprilis octavo, Christi anno millesimo septingentesimo nonagesimo tertio, ad oras Americanas appulit legatus iste. Gulielmus Moultrie, qui, eo tempore, reipublicæ, ad quam appulerat Genetius, præfuit, eum perhumaniter tractavit. Dum istâ in civitate morabatur, amoris in se, in Gallos, in rempublicam, denique, Gallicam, pignora et indicia certissima accepit.\n\nHâc Americanorum amicitiâ in se animatus, naves longas plurimas armare, bellumque gentibus Americæ amicis indicere, militesque Americanos ad id bellum conscribere, haud dubitavit. Naves, porrò, quas ceperint Galli, in judicium vocandæ, damnandæ, et vendendæ, Genetio ipso judice, erant. Necdum à Washingtonio præside adhuc agnitus est.\n\nDum per civitates alias iter faciebat Genetius, eadem amoris atque amicitiæ pignora et indicia à civibus ubique accept. Res novæ Gallicæ autem, quæ generis humani admirationem exciverant, Washingtonii prudentiam claram ct manifestam fecêre. Etsi Gallorum consilia secretò improbabat Washingtonius, istâ, tamen, cum gente, pacem scrvare voluit. Genetium, itaque, legatum Gallicum tandem agnovit,  quanquam graves cum præside ininicitias, bonis  omnibus invisas, jam dudum exercuerat. Washingtonii modestia difficulates omnes facillimè superavit, et quamvis auctoritas ejus libellis famosis opprobriisque variis notabatur, ejusque ministros rebus sibi à præside mandatis infideles esse à nonnullis palam prædicabatur, paulumque, quin plebs in defectionem apertam erumperet, abfuit, Washingtonii, tamen, prudentia invicta pacem et concordiam restituit.\n\n", "19": "\n\n WASHINGTONIUS, civitatum fœderatarum Americanarum præses bis electus fuit; annosque octo, per quos rerum Americanarum jus et moderamen habebat, præsidis summique magistratûs officio fideissimè est functus. Philadelphiæ,  ut plurimùm, habitavit, ubi uxor ejus, tam ob suas, quàm ob mariti inclyti, virtutes, à civibus cunctis honore summo est affecta. Nonnunquam, tamen, montem Vernonium revisere gestiebat Washingtonius, ubi otium  rusticum cum rerum publicarum curis commiscere minimè dedignabatur.\n\nGallos petendi, ut Genetium, legatum suum, ad Galliam reverti juberent, Washingtonio præsidi necessitas ingrata imponebatur. Morrisio,  itaque, legato Americano, Lutetiæ Parisiorum, tune temporis, degenti, negotium datum, ut Genetius à civibus Gallicis revocetur: quod à Gallis, tandem impetratum. Eaque,  quæ legatus iste Gallicus apud Americanos fecerit, à Gallicæ reipublicæ moderatoribus improbata sunt.\n\nRespublica Gallica ad civitates fœderatas Americanas Fauchetium deinde legavit, cui successit Adetius. Hic, autem, insignia Gallica secum attulit, quæ præsidi Americano donare jubebatur. Adetii orationi disertæ, hâc super re, respondere, simulque Gallorum hostes, et Americæ amicos non offendere, haud sanè facile fuit. Responsum, itaque, hujuscemodi Washingtonius reddidit; “ Libertatis in terrâ natus, quum libertatis bona adhuc juvenis didicerim, simulque arduo ac diutino memet, eam defendendi causâ, bello implicuerim, magno me gaudio ac lætitiâ semper afficit, cum gentem quamvis servitute oppressam, libertatis signa explicantem conspicio. ”\n\nIlli, porrò, qui Genetio successerant, vestigiis ejus, plerumque nitebantur, multisque de rebus, quæ bello hocce præsente atrociter fiebant, meritò querebantur. Galliam,  difficultatibus omnibus eripere, in quas sponte suâ inciderat, incassùm à præside tentatum. Legatis  Gallicis sæpenumerò jam antea dictum, fœdus nuperum, cum Britannis percussum, querimoniæ causam Gallis nullam præbere oportere. Pacis cum Gallis conservandæ avidus præses, Pinckneyum, ducem Americanum, ad rempublicam Gallicam legavit: at Galliæ moderatores eum accipere ne quidem dignati sunt, et, è finibus reipublicæ Gallicæ decedere, è vestigio, jusserunt. Ad hoc, naves Americanæ, à navibus Gallicis ubique capiebantur. Cum Pinckneyum ad rempublicam Gallicam delegâsset Washingtonius, controversiis omnibus finem imponere valde cupiebat; at eum spes ista fefellit, et, priusquam nuncii certi è Galliâ afferri potuissent, Washingtonius magistratu summo, quem per annos octo, ut supra dictum est, tenuerat, sese abdicavit. \n\nSupervacancum, in præsentiâ, nobis videtur, orationem  longam, quam sub hoc tempus, Washingtonius habuit, hic subjicere; primùm, quòd eam omnes ferè noverê; deinde,  quòd non tanti nobis videtur, ut paginas plures, rem in eam, insumamus. Academicis, enim, juxta ac tironibus prodesse volumus, simulque, Washingtonii facta præclara, ob eorum oculos, Latio donata, quam brevissimè proponere. Paulo post, præses, civitatum fœderatarum Americanarum consilium publicum, ultimùm,  allocutus.  Congressum, de temporum faustitate, ex animo, gratulabatur. Opera multa, civitates fœderatas muniendo necessaria, constanter civibus persuasit; agrorum cultui amicus semper fuit; Academiam militarem instituere, enixè conabatur; de controversiis Galliam inter et civitates fœderatas sic locutus esse fertur:\n\n“ Tametsi mala multa et gravia, quæ nos inter et nationes exteras extiterunt, jam omninò superata et præterita sint, summo, tamen, dolore me afficit, vos certiores faciendi necessitudinem ingratam mihi impositam esse, rempublicam Gallicam naves nostras, in Indiâ occidentali, aliisque plurimis in locis, capere, et condemnare, non secùs ac si bellum duas inter gentes geratur; meque vehementer piget, vobis dicere, legatum Gallicum, qui nunc apud nos moratur, nos, haud ita pridem, certiores fecisse, mala ista, de quibus nune querimur, in posterum,  non imminui, sed, contra, augeri. Pacem concordiamque nos inter et rempublicam Gallicam esse, à me semper fuit elaboratum: pacem servandi voluntas imminuta manet, attamen, eam,  nisi dedecore summo, conservare nequimus: neque, tamen, bellum nobis Gallos indicturos, vereor. Damna,  et dedecora, non bellum, nobis inferre, exoptant. ”\n\n", "20": "\n\n GAUDIUM majus, ex magistratus summi abdicatione, cepit Washingtonius, quàm alii ex honoribus summis percipere potuissent. Ad amicum suum Knox, ducem Americanum, pridie ejus diei, quo præsidis officio sese abdicavit Washingtonius, sic scripsisse fertur; “ viatori fesso, qui, diverticulo viso, ibi declinare vult, nunc me comparo; quamvis mihi otium domesticum longè gratisimum est, rebusque me publicis minimè implicare cupio, veterum,  tamen, amicorum, digressu confusus, me vehementer anget, illos, quibuscum sors. et pericula communia quondam me junxerunt, in æternum forsitan relinquere. ”\n\nCalumniæ et convicia plurima quæ in Washingtonium congesta fuerant, nullum ab eo responsum elicere unquam poterant. Epistolarum, tamen, fasciculus (quæ à Washingtonio scriptæ fuerant, ut ejus inimici volebant,) à Britannis, Christi anno millesimo septingentesimo septuagesimo sexto, in lucem emissæ fuerant. Epistolas hasce, eo consilio, in lucem emisêre Britanni, ut invidiam odiumque apud populares Washingtonio crearent; longo, tandem, post, tempore, cum præsidis officium jam exsequeretur Washingtonius, epistolæ istæ, denuò, ab ejus inimicis, in lucem emissæ. Tandem, Washingtonius, epistolas istas sese nunquam scripsisse planè jam affirmabat.\n\nTempus jam instabat, quo Washingtonium imperium deponere,  ejusque successsorem, Joannem Adams, magistratum summum suscipere et assumere oportebat. Washingtonius et Adams simul ad Congressum incedebant, ubi jurejurando sese obstrinxit Adams, prout leges postulant. Luculentâ oratione Washingtonium ad cœum extulit.\n\nPræside novo salutato, ad montem Vernonium pergere properavit Washingtonius; proptereà quòd, otium privatum ei gratum semper fuit. Clam et secretò eò ire maximè avebat,  vanum,  autem, fuit id votum; cives, enim, quocunque iret, ei obviam, honoris causâ, progredi studebant. Hoc in recessu,  laudibus debitis justisque ad cœlum à civibus gratis elatus fuit.\n\nPer annos octo, per quos Washingtonius reipublicæ Americanæ habenas tenuerat, civitates fœderatæ Americanæ pace et rerum omnium copiâ et viguêre domi; et forìs nomen gloriamque assequebantur. Pecuniæ,  quas civitates fœderatæ Americanæ civibus pluribus, exterisque nationibus nonnullis debebant, omnes ferè solutæ. Respublica,  denique, Americana, adeò firme ordinabatur, ut legibus omnes morem gerere haud dubitarent. Seditio,  tamen, in comitatibus occidentalibus Pennsylvaniæ orta est ; quæ, tamen, sine ullo civium sanguine, neque longo pòst tempore sedata fuit. Agricultura et mercium commutatio,  eo præside, in majus promovebantur; Indi civitates fæderatas Americanas timebant; gladiosque suos in vomerem convertere omnes facillime adducti sunt. Flumen Mississippiense navigare, consensu tandem Hispaniæ impetrato, civibus Americanis plenè licuit.\n\nPropuganacula, item, quæ civitatum fæderatarum intra fines jam diù tenuerant Britanni, omnia, ex fædere,  Americanis tradita. Mare Mediterraneum, fædere cum Turcis  percusso, Americanis jam patebat. Controversiæ litesque, quæ civitates fæderatas Americanas inter et nationes exteras aliquandiù fuerant, omnes ferè  componebantur; lites, tamen, Galliam inter et civitates fæderatas Americanas adhuc sub judice stabant.\n\nPostquam sese ad Vernonium Montem contulerat Washingtonius, animum ad agrorum cultum statim intendit; sic, enim,  vitæ exitum tranquillum et serenum fore putabat. Quamvis, autem, se à republicâ et undis civilibus procul amovere cupiebat, patriam, nihilominùs, adeo diligebat, ut, eam inore, in cogitationibus, in corde semper habuerit. Quùm,  insuper, classem Gallicam militibus onustam, ad oras Americanas brevi appulsuram, omnes crederent, fæderatarum copiarum Americanarum Washingtonium imperatorem esse oportere, voce unâ conclamatum est.\n\nEtsi Washingtonius, jam senex, otium privatum, præ omnibus, adamavit, hostes,  tamen, patriam charissimam invadere, ferre haud potuit. Quocirca imperatoris officium, tandem, invitus accepit. Diploma speciale à præside et Congressu ad eummissum; quo in diplomate, ei præceptum, ut videret, ne quid mali aut detrimenti libertas Americana caperet. Post hoc diploma acceptum, agrorum cultui, amicorum negotiis, et muniis novis, tempus æqualiter distribuit. In præfectis idoneis eligendis, armisque exercitum instruendo, temporis multum absumpsit; attamen,  à Gallis, civitates fœderatas Americanas bello petitum iri, haud credidit; et sæpenumerò dixisse fertur, “ Quùm Americanos exercitum scripsisse, et arma, pro salute et libertate, cepisse, à Gallis cognitum fuerit, Gallos (quamvis fortunâ dulci ebrii, rebusque secundis elati,) bellum et certamen omne cum Americanis illicò detrectaturos esse. ”\n\nFacta, porrò, conjecturam istam verissimam esse perbrevi docuêre: quùm, enim, Americanos arma cepisse, paratosque esse ad omnem impetum procul à litoribus Columbi propulsandum, à Gallis jam cognitum esset; sese statim cum Americanis de pace agere velle dixerunt; quamobrem, tres legatos ad rempublicam Gallicam mittendos curavit præses Adams; qui,  ubi eò venèrunt, reipublicæ Gallicæ formam mutatam, et Bonaparte, hominem novum, rebus omnibus præpositum invenerunt. Cum illo, igitur, pacem et fœdus facillime fecerunt; quippè, Galli, eo tempore, rerum suarum satagebant, et Americani omnia quàm bellum malebant; pax, itaque, facillimè facta.\n\n", "21": "\n\n DIE Decembris decimo tertio, Christi anno millesimo septingentesimo nonagesimo nono, Washingtonii cervix et capilli pluviâ tenui conspergebantur, dum, rebus rusticis quibusdam intentus, agrorum cultum in majus promoveri voluit. Noote insequenti, gulæ  inflammatione correptus, dolore maximo, haustuque difficillimo laborans, vena  ante lucem incisa fuit.\n\nPostridie, circiter horam undecimam, ante meridiem, Craik, medicus insignis, et Washingtonii familiaris, ad Montem Vernonium, ducis inclyti sedem, adventavit, summoque in vitæ periculo Washingtonium esse rectè judicans, duos alios medicos arcessendos curavit.\n\nAt horum trium medicæ artes inanes fuêre: intra, enim, horas viginti quatuor, postquam accessit morbus, placidâ morte obiit dux inclytus, pater patriæ, generis humani ornamentum et decus. Ingravescente morbo, se moriturum planè providebat, attamen medicorum consilio obsequi moriens haud recusavit. Postquam medicamina varia expertus erat,  medicos tandem rogavit ut  sine ullâ molestiâ sibi emori liceret: instante, autem, morte, vestes exiit, lectumque petivit, ibique animam efflavit beatam.\n\nPatientia invicta, quam per vitam omnem sæpenumerò præstiterat,  Washingtonium, generis humani delicias, nec in morte deseruit. Mortem sibi instantem, eisdem, quibus omnia alia perspicere consuevit, oculis aspexit. Fato cessit, prout philosophum, militem Americanum, et Christianum decuit. Decimo octavo mensis ejusdem die, in fundo suo est sepultus.\n\nCum Congressus de Washingtonii morte certior esset factus, Joannes Marshall, vir doctissimus, juxta ac disertissimus, verba hujuscemodi fecisse dicitur. “ Nuncius tristis, quem heri accepimus, hodierno die nimium certus advenit. Fuit Washingtonius;  heros, dux, et philosophus: ille, denique, quem, imminente periculo, omnes intuebantur, factorum clarorum memoriâ duntaxat vivit. Quamvis, enim, eos honore afficere solenne non esset, quorum vita in generis humani commodis promovendis insumpta fuit, Washingtonii, tamen, res gestæ tantæ extiterunt, ut populus universus Americanus, doloris indicium, qui tam latè patet,  deposcere suo jure debet. ”\n\n“ Rempublicam hancce nostram, tam longè latèque divisam, unus ferè Washingtonius ordinandi et condendi laudem meret. Rebus omnibus, tandem confectis, quarum causâ exercitibus Americanis præpositus fuerat, gladium in vomerem convertit, bellumque pace lætissimè commutavit. Cum  civitatum fœderatarum Americanarum infirmitas omnibus manifesta videretur, et vincula, quibus Columbi terra latissima continebatur, solverentur, Washingtonium omnium, qui hance nostram præclaram rempublicam stabiliverant, principem vidimus. Cum patria charissima eum ad se dandos tumultus, bellumque sibi  imminens ad propulsandum et avertendum, vocaret; Washingtonium, otium domesticum, quod ei semper charum fuit, relinquentem, et undis civilibus, civiumcommoda et libertatem servandi causâ, mersum, haud semel conspeximus; et consilia, quibus libertatem Americanam stabilem effecerat, perpetua, ut spero, semper, erunt. ”\n\n“ Cum populi liberi magistratus summus bis constitutus esset, cumque tertiò præses fieri facillimè potuisset, ad villam,  tamen, suam secessit, seque ab omni munere civili in posterum procul amoveri, ex animo cupiebat. Utcunque  vulgi opinio, quoad alios homines, mutetur, Washingtonii, certè, fama sempiterna et eadem permanebit. Honoremus, igitur, patres conscripti, hunc tantum virum mortuum: civitatum fœderatarum Americanarum consilium publicum civium omnium sententias, hâc una in re, declaret. ”\n\n“ Quamobrem, chartas quasdam hîc manu teneo, de quibus Congressûs sententiam rogare velim; ut, nempe, civitatum fœderatarum Americanarum consilium publicum præsidem visat, simul cum eo, gravi de hoc casu, condoliturum: ut Congressûs principis sella vestibus pullis ornetur; utque Congressûs pars reliqua vestibus pullis induatur; utque, denique, idonea à Congressu parentur,  quibus planè manifestum fiat, Congressum, virum bello, pace, civiumque animis primum, honore summo afficere velle. ”\n\nHonores Washingtonio jam mortuo à Congressu tributi, minimi erant præ his, quos populus universus Americanus tribuendos ei censuit. Per civitates fœderatas Americanas, honos ei amplisimus meritò habitus. Civium,  enim, dolor, conjugis liberorumque piorum, maritum vel patrem ademptum plorantium, mæstitiæ similis fuit. Plebs, porrò, suâ sponte convenit, antequam Congressûs, aut civium aliorum de Washingtonii morte, sententias exquirere possit. Orationes plurimæ, ejus de morte, ubique habitæ.\n\nIngenia terræ Columbi præclarissima, Washingtonii facta fortia celebrando, patremque patriæ civibus gratis tam subito ademptum lugendo, ex ercebantur. Ad hoc, honores plurimi alii, quos neque divitiæ, neque imperium ullum tribuere cuivis unquam poterant, Washingtonio habiti fuêre. Parentes plures, grati animi ergô,  filios suos Washingtonii nomine gaudere studebant; hoc, insuper, à pauperrimis, ut plurimùm,  factum, qui Washmgtonium nec viderant, nec unquam videre sperabant.\n\nPagi,  oppida, urbes, vici, comitatus, scholæ publicæ, Washingtonii nomen sibi sumere gestiebant; adeo ut tam multa nomina probè dignoscere difficillimum sit factum. Audaces,  porrò, nautæ, qui regiones incognitas invenère, in ultimis orbis terrarum angulis Washingtonii nomen prædicabant.\n\nWashingtonii statura procera fuit. Cœlum,  quo vescebatur in montibus, exercitatio abundans, venatio frequens, et rura amæna, membra ei vegeta, et valdè decora dederant. Roboris cum decore conjuncti speciem frons ejus ostentabat. Forma ejus nobilis, incessus majestate plenus. Nemo, sine verecundiâ, ad eum accedere potuit.\n\nRobustum corpus, salus firma erat; et laborum mirè patiens fuit. Libidinem imperiosam et effrenam ei natura dedit; at patientiâ et industriâ, quæ natura denegârat, acquirere et adipisci studebat; nec opera incassùm fuit. Cæruleos habebat oculos; nasus longulus, et modestiæ plenus vultus; comis, liberalis, amicis benignus, ignotis omnibus sese præbendum judicans.\n\nVirtutem rectumque, non solum ex Dei metu, sed ex innato recti amore, colebat. Bibliotheca, quam amplissimam habebat, et consuetudo epistolaris cum gentis uniuscujusque viris doctioribus, eum de quâque orbis terrarum regione certiorem fecêre. Maritus pius, amicus sincerus, dominus benignus, pauperibus succerrere proclivis erat. Non aliàs talem unquam virum aspexit mundus, nec unquam, ni multùm fallor, ullum ei similem aspicere poterit.\n\nImperare sibi (quod, proculdubio, imperium maximum est,) adeò probè callebat, ut, in irarum æstu maximo, sese comem et urbanum semper præbuerit. Heroa nostrum viris omnibus magnis quos vetustas unquam vidit, comparare non possum tùm, quia comparatio, nisi inter æquales, esse nequit; tùm, quia, Washingtonium omnibus viris magnis, qui apud veteres viguêre, majorem puto.\n\nIn alios gerendum imperium non putabat, ante quam sibi imperare didicerit. Ratione præstabat. Leporem, salem, prorsus à se alienum esse confitebatur; Washingtonii ingenium ab Aristotelis, Baconii, Angli doctissimi, et Newtonii illustrissimi ingeniis haud multùm abludebat. Sensu communi utens, munia omnia, ad quæ ore uno cives eum vocabant, obire meliùs potuit, quàm si, doctrinâ excultiore imbutus, populum Americanum risu quateret, res à communi usu planè abhorrentes affectando. Verum et utile semper appetebat. Semper ea sequebatur, ac plerumque voti compos fuit.\n\nQuamobrem, multùm secum ipse volvit, resque omnes, quas discutere eum oportebat, sedulò ad examen revocandas curavit. Nec ira, nec studium partium nec superbia, nec ambitio eum à recto unquam flectere potuit. In rebus magnis deliberandis, quas considerare ei persæpe contigit, omnes ubique petivit, ut sese his de rebus certiorem facerent.\n\nLuce veritatis ductus, et conscientiâ probâ actus, ad judicia optima, plerumque, ferebatur. Nemo fortassè, unquam extitit, qui in rebus tam arduis, tamque difficilibus, judicare coactus sit. Rebus in arduis semper ferè versatus, hominum naturam optime callebat, et rationem optimam proposita assequendi. Optimum quemque eligere sciebat, et virum laude dignum sibi asciscere cognovit.\n\nUt de Washingtonii rebus militaribus pauca dicamus, fateamur necesse est, eum constantiæ tantum habuisse, ut neque pericula, neque difficultates ullæ, movere, aut omninò flectere poterant. — Difficultates omnes, perseverando, facillimè superavit; modestia repugnantiam omnem vicit; ingenium auxilium omne ministrare poterat. Vincere,  morando, probè cognovit, laudemque veram, vituperationem injustam contemnendo, est adeptus.\n\nEtsi hominum numero, disciplinâ militari, et apparatu bellico, hostibus longè dispar erat, nullam, tamen, victoriam reportandi occasionem hostibus dedit; nec occasioni ulli ipse deerat, siqua ab hostibus daretur. — In certaminis ardore maximo, Washingtonii prudentia saluti patriæ fuit. Veterum annales Washingtonio parem ullum exhibere nequeunt. Iracundiâ et studio inani omni planè vacuus fuit.\n\nTot naturæ dotibus præditus crat, ut nil majus, Dei munere, mortalibus unquam concessum sit. Washingtonii probitas corrumpi, aut à recto flecti haud poterat. Nec simulare, nec dissimulare sciebat. Consilia ejus semper honesta, et ab omni turpitudine longè amota fuêre.\n\nRempublicam sine fraude administrabat; et quidquid civibus aut nationibus exteris sposponderat, sincerè et sine invidiâ ullâ dici voluit. Nec fraude nec fallaciâ uti, ratione ullâ, poterat. Discrimen sapientiam inter et vafritiem statuere sciebat; honorem, probitatemque et in bello, et in pace plurimùm posse, semper existimavit.\n\nWashingtonii doctrina sui generis fuit, formas scholasticas omnino contemnens, et artes et disciplinas illas avidè arripiens et ad se alliciens, sine quibus claritudo bellica parari haud poterat. Attamen, linguæ Anglicæ elementorum haudqua-quam rudis fuit: scribere eleganter certe poterat; animi, autem, vis quædam insita, ad grandia et sublimia, et in scribendo et in agendo, eum semper adduxit.\n\nEjus, porrò, scribendi ratio, nervis haud carebat, et si Ciceronis facundia in ejus scriptis inveniri non potest, at ingenium, certè, et doctrina non inculta ibi apparent. Responsum,  è vestigio, cuivis reddere facillimè poterat; attamen,  doctè, facetè, aptè, compositè, ornatè, et disertè. Animi, porrò, vires sui generis erant. Quodvis concipere simul ac exsequi facile poterat.\n\nPauci,  qui vulgò magni dicuntur, aut jam existunt, aut olim extiterunt, qui virtutes magnas vitiis ingentibus non compensabant. At longè aliter Washingtonius. Religionem, enim, sine severitate, dignitatem sine superbiâ, modestiam sine diffidentiâ, fortitudinem sine temeritate, comitatem sine familiaritate, exercere poterat. Deum, denique, rebus humanis semper præesse, rectissimè judicavit; et cum privatus esset, et cum magistratum summum gereret, de Dei optimi maximi providentiâ, semper cum metu religioso locutus est.\n\nEx hominibus, qui liberi esse voluerunt, exercitum conscribere, rerum necessitate cogebatur Washingtonius. Cum exercituum Americanorum imperator esset, maximis difficultatibus, et in primis ob cibariorum inopiam, conflictandum illi fuit. Milites eum, vestes, cibum; agricolæ, autem, bonorum præsidium et defensionem, flagitabant. His tot difficultatibus circumventus, adeo se gessit, ut exercitui simul ac civibus pariter carus sit factus.\n\nCivitates,  porrò, tredecim, loco et rebus sejunctas, ad concordiam et amicitiam revocare haud certè facile fuit: quod, etsi difficillimum erat, tamen, à Washingtonio effectum. Iræ  animique copias inter australes et septentrionales intercedebant, et odia maxima civitates, unde profecti fuêre isti milites, exagitare aliquandiù non destitêre. Tales igitur, milites, et civitates coercere, et ad imperium justum, et disciplinam militarem redigere, difficillimum, proculdubio, fuit.\n\nTanta, insuper, fuit Washingtonii modestia, ut ab exercitu cunctisque civibus carisimus habitus sit. Animum, quoque, æquum in rebus arduis, non secus ac in bonis, servare poterat. Animi magnitudinem notabat æquanimitas illa, fortemque et magnum eum esse, in rebus omnibus, ad quas obeundas patria vocabat, clarissimè demonstravit. Seu vicerit, seu victus fuerit, animum eundem semper gerebat.\n\nHonores, quos à civibus gratis accepit, homines alios ebrios reddidissent; at Washingtonius, seu laudaretur, seu culparetur, ut cautes  Marpesia semper permansit. Ut honores illi sibi à civibus gratis haberentur, nunquam exegit; at cum ultrò offerrentur, summâ cum humanitate accipiendos judicavit. Washingtonii amor in patriam ardentissimus, omnisque improbitatis expers fuit. Ab istis, qui patriæ amorem semper in ore, suam, autem, magnitudinem in corde gerunt, multum Washingtonius discrepabat.\n\nMagnæ erant difficultates, quibuscum illi reluctandum fuit; magna et terrifica pericula, quæ adire et volvere cogebatur; at difficultates et pericula omnia, patientiâ quâdam animi invictâ, superavit. Libertatem et leges, generis humani jura, civium felicitati necessaria duxit. Homines omnes naturâ æquales esse semper putavit; at civium libertatem, legibus parendo, optimè servari incolumem posse, rectè arbitrabatur.\n\nRempublicam benè ordinatam et compositam à democratiâ tumultuosâ plurimùm distare existimavit. Populi sententiam et judicium semper spectari et respici oportere sensit; attamen, irarum æstus subitanei eum à proposito, aut instituto vitæ cursu dimovere minimè poterant. Populi parti sapientiori consulere, plebis commodis providere, et vulgi convicia, probè agendo, contemnere ausus est. Plebis favorem et gratiam magni pen — Jebat, famam, tamen, vulgi, officio relicto, et fide proditâ, captare nesciebat.\n\nTemporibus difficillimis, famam bene partam periculo objectabat, officioque rectè integreque fungi, quàm famæ ineptè servire, malebat. Bello Europæo sæviente, nationes belligerantes, gentem ullam à partium studio immunem esse, vix paterentur. Ne in vorticem tantum bellorum vi aut insidiis America traheretur, verebatur Washingtonius. Ad hoc, multi ex civibus ipsis Americanis à partium studio immunes manere ægerrimè poterant; eosque intra imperii justi fines coercere et continere haud quaquam facile erat: quam, tamen, difficultatem Washingtonii vigilantia, solertia et industria indefessa vicêre. Hâc in rerum difficultate,  quin Americaæ commodis consuleret, impediri non poterat Washingtonius.\n\nAmericam, patriam charissimam, ut filius pius, dilexit; quocirca pacem cum gentibus exteris servare constituit. Domi factione, insidiis minisque foris, cum à ratione rempublicam gubernandi rectâ, avocare, et seducere tentatum fuit; periculum, autem, inane erat; immotus, mediâ tempestate, quæ cum cingebat, semper permansit. Vis externa ct insidiæ facilè superabantur, et insolentia peregrinorum incassùm erat. Britanniæ  magnæ, res injustas petenti, legationibus magis quàm bello satisfecit. Galliæ, item, moderatoribus insanis, nec bellum nec pacem minabatur; at, seu bellum, seu pax inciderit, paratus semper fuit, prout populi magni magistratum summum, tali in re, condecuit. Apud utramque igitur, gentem, benè audiebat. \n\nPræsidis Americani officio fungens, gentes omnes in pace amicas, in bello inimicas esse voluit. Inimicitiarum veterum facilè obliviscebatur, cum commodum publicum ita postularet. — Tempus, autem, nos monet, ut illustrissimi Washingtonii vitæ finem imponamus; quamobrem, ita faciamus, Deum optimum maximum precando, ut requiescat in pace sempiternâ apud beatos in cœlis.\n\n\n", "22": "\n\n FACTA nonnulla, quæ carptim breviterque in Washingtonii vitâ perstrinximus, hoc capite pleniùs fusiùsque enarrabuntur. De prosapiâ, genere, et adolescentiâ Washingtonii, satis hujusce operis parte priore dictum arbitror. Multa de ejus virtute, industriâ, ac perseverantiâ invictâ memorare ac prædicare possumus: sed ea in præsentiâ omittere satius duximus: quia facta ejus maximè memorabilia omnes ferè novêre; eorum,  itaque, enarratio nemini jucunda aut nova crit; quocirca ad ea maximè, quæ nemini aut admodùm paucis sunt cognita, enarranda fusiùs nosmet accingamus. Nonnulla,  tamen, famâ vulgari celebrata tractare, et sententiam nostram de eis dicere, statuimus: facta, enim, Washingtonii militaria, omnes ferè novêre; at quid de eis sentiat, quidve potissimùm laudet culpetve Scriptor vitæ ejus, lectori benevolo explicandum.\n\nUbi, enim, plura in Washingtonii vitâ nitent, maculis paucis, siquæ existant, offendi lectorem non oportet. Munia multa, tam militaria, quàm civilia, ante, etiam, quàm bellum Americanum cœptum erat, summâ cum laude obivit Washingtonius; Heröe nostro usus est legato Braddockius fortissimus, infausto illo prælio, quo dux ipse cecidit, parsque exercitûs maxima cæsa; reliqua, tamen, pars, Washingtonii vigilantiâ, prudentiâ, consilio, et virtute, tandem ægerrimè fuit servata : quòd si Washingtonii consilio Braddockius usus fuerit, cladem tantam, profectò, die isto, non accepisset exercitus Britannicus.\n\nQuum bellum apertum cum Britannis gerere necessitate dirâ cogerentur Americani, summo consensu omnium, quorum interfuit, qui exercitui Americano præesset, electus fuit Washingtonus. Summam, enim, virtutem, consilium, prudentiam, et belli usum in eo esse, cognoverant omnes; unâ, itaque, voce, imperator summus à Congressu constitutus fuit.\n\nNec quidquam libertati Americanæ felicius evenire potuisset. Quàm rectè de eo judicia fecerit Congressus, belli eventus plenissimè demonstravit. Quamvis, enim, multis cum difficultatibus, periculisque diris, conflictandum ei fuit, bellum, tamen, ad exitum felicissimum tandem perduxit.\n\nQuum, autem, res oblata posceret, nemo, in agendo, illo celerior, Fabius Americanus à Britannis cognominabatur: hostium,  enim, tam morando, quàm pugnando, vires animosque fregit; nec libertatem Americanam uno certamine cum copiis veteranis periclitandam unquam esse putavit; at quum loco opportuno, aut æquo Marte, dimicare posset, certamen nunquam detrectavit: nemo, enim, illo fortior; at, prudentia, et consilium, temeritatem insitam semper edomuêre.\n\nDum imperator summus erat, nihil culpâ dignum fecit, nisi fortè Andrei, præfecti fortissimi Britanni, suspensuram excipiamus. Quum, enim, juvenis iste in castra Americana ab Arnoldio proditore arcesseretur, et præter spem diutiùs teneretur, (quocirca ad exercitum Britannicum redire itinere terrestri cogebatur) cum non longè ab itineris fine jam abesset, à tribus militibus Americanis interceptus, et morte consilio militari mulctatus, vitam ut speculator finivit.\n\nMulti Washingtonium præfectosque Americanos in eum graviùs æquo animadvertisse palàm dixêre. Humanitate multâ in captivos Americanos jam anteà usus fuerat. Virtutem invictam mirâ cum clementiâ conjunxit. Ne vitâ, jure gentium, privaretur vir talis, magnopere à Britannis fuit elaboratum; vicit, tamen, libertatis Americanæ fortuna. Exemplum triste, sed disciplinæ militari saluberrimum.\n\nQuum ad mortem duceretur Andreus, lachrymas fudisse fertur Washingtonius; quamvis, enim, hostis esset, tamen, humanitate et virtute ejus mirandâ captus, necessitatem diram plorabat, quâ juvenem tam egregium morte plectere coactus fuit.\n\nQuamvis, autem, invitissimus fuit Washingtonius ut vitâ privaretur, attamen,  tam popularium, quàm hostium, odium, istâ in re, omninò effugere non poterat. Etsi enim, necessitatem diram juvenem egregium letho dandi sibi impositam videbat Washingtonius, et vitam cuivis adimere minimè volebat, invidiam, tamen, civium non evitare poterat; multi, enim, eum graviùs in Andreum statuisse planè aiebant: qui si sceleratus, aut immitis, aut imbellis fuisset, jure eum omnes cæsum dixissent.\n\nTantam virtutem, tantamque bellicam fortitudinem, morte indecorâ ex mortalium cœtu tolli, omnes ferè ploravêre. Nos, autem, irâ, amicitiâ, inimicitiis, odio, et invidiâ omni, penitùs vacui, eum morte plecti oportuisse sentimus. Speculator enim, jure gentium, proculdubio fuit. At Arnoldium turpissimum, morte deciès repetitâ, supplicio exquisito, et pœnis acerbissimis affici oportebat. Ad classem, verò, Britannicam confugere poterat.\n\nAd alios præfectos Americanos, qui sese virtute aut dedecore, hocce bello, insigniverant, nunc revertamur. In eis, qui pulchra, ob patriam pugnando, vulnera passi, fuit Carolus Lee, dux Americanus, Anglus egregiæ virtutis. Dux iste inclytus, dum longiùs à suis moratur, captivus, de improviso, factus, et ad Eboracum Novum perductus est.\n\nExercitui Americano tandem redditus, et in gradum pristinum à Washingtonio, ob virtutem eximiam restitutus, prælio apud Neo-Cæsareenses facto, dedecore coopertus, et apud præfectorum Americanorum consilium condemnatus, imperium omne militare, per unius spatium anni, deponere cogebatur. Dedecore notari malebat dux iste inclytus, quàm pro Washingtonii gloriâ certare.\n\nSuperbia, enim, ejus major erat, quàm ut superiorem ullum ferre posset. Quocirca turpiter fugere, quàm fortiter pugnare malebat; fugâ, enim, suâ, Washingtonium, die isto, cladem accepturum magnam credebat: at eum spes longè fefellit: quum, enim, turpem ejus fugam conspexisset exercitûs pars reliqua, pudore simul ac irâ percita, impetum in hostes acriter fecerunt, eosque loco cedere cöegerunt; et ni dux Lee, Washingtonium opprobriis contumeliisque lacerâsset, eum imperium militare retinere posse, omninò verisimile est.\n\nHîc, autem, pauca de illo duce subjicere visum est. Carolus Lee, de quo nunc agitur, Johannis Lee, de comitatu Cestriæ apud Britannos, filius fuit. Pater ejus tribunus pedestres copias duxit; et Carolus, undecimum agens annum, præfectus factus. Ab ineunte ætate scientiæ avidissimus fuit; et, regionum exterarum visendarum cupidus, linguas multas, usu,  didicerat.\n\nQuum, adhuc juvenis esset, manipulum duxit; et, Christi anno millesimo septingentesimo sexagesimo secundo, tribunus, apud Lusitanos stipendia meruit.  Christi anno millesimo septingentesimo septuagesimo tertio, ad oras terræ Columbi appulit: ubi ab omnibus tanquam socius et amicus antiquus acceptus fuit. Die vigesimo primo Junii mensis, Christi anno millesimo septingentesimo septuagesimo quinto, diplomate  à Congressu donatus, ad castra Washingtonii tunc temporis Cantabrigiæ apud Novanglos sita profectus est. Laudem multam, apud exercitum, merebatur Lee; tandem, autem, decimo tertio die mensis decembris, Christi anno millesimo septingentesimo septuagesimo sexto, ab equitibus Britannis, de improviso, captus fuit: prælium Monumethæ, apud Neo-Cæsareenses factum, imperium ejus militare finivit. Consilio militari damnatus, ad fundum suum apud Virginienses secessit, ubi aliquandiù moratus, Philadelphiam demigravit, ibique, perbrevi febre correptus, diem supremum obiit.\n\nProcerus, nasutus fuit Lee, ad iram velox, magnitudinis Washingtonii crescentis æmulus. — Fortis admodùm erat, mortis periculique metum contemnens, moribus pravis, irreligiosus, nec Deum, nec homines multùm curans, libertatis quanquam amantissimus.\n\nPer unius spatium anni, imperium militare deponere à consilio militari jubebatur. Multi, si modò criminis objecti sons esset, nimiùm leniter in eum statuisse præfectos Americanos aiebant: alii, contra, insontem rati, in eum nimiùm severè statuisse consilium militare dicebant; nos eam rem in medio relinquemus. Talis, tamen, viri jactura Americanis incommodum magnum attulit.\n\nHic fuit viri exitus, qui sese ob patriam pug nando persæpè insigniverat: prudentia, autem, et consilium, ei omninò defuerunt. Utrùm reipublicæ Americanæ benefacturus esset, si apud exercitum, cum imperio, mansisset, difficile dictu est. Si invidiâ haud flagrâsset, eum in hostes fortissimè dimicaturum omninò verisimile est; apud exercitum Americanum, imperatorem summum sese fieri cupiebat; Washingtonium sibi obstare, quo minùs imperii summi potiretur, perspexit; quare  turpitudinis notâ inuri, quam pro patriâ, aut pro Washingtonii gloriâ certare, malebat. Multi, tamen, Washingtonium, in eum graviùs æquo animadvertisse dicebant.\n\nAd præfectos alios, qui sese bello Americano insigniverant, nunc veniamus. In eis, qui libertati Americanæ plurimùm profuerunt, fuit dux Greene, de insulâ Rhodensi oriundus. Is,  tremebundorum numero olim habitus, pacem duello commutavit. Cum Cornwallis, comite Britanno, Americanorum primus,  æquo Marte pugnavit.Præliis è multis, quibus interfuit, victor, aut, saltem, incommodo parvo accepto, ut plurimùm, discessit.\n\nFortissimus jure habebatur, cautus, prudens, rei militaris peritissimus, vitæ integerrimus, disciplinæ militaris maximè amans, gloriæ appetens, vitæ profusus, audax in periculis, pecuniæ contemptor. Optimum de eo judicium feeit Washingtonius, et rerum maximarum curam ei credere non verebatur. Felicitate summâe, multis in præliis usus, virtute adeo invictâ post cladem fuit, ut, cum pulsum et penitùs fugatum eum hostes crederent, copias disjectas collegerit, seque ad fortiter resistendum paraverit.\n\nOmnium, denique, qui de libertate Americanâ, fortiter pugnando, benè meriti sunt, laudem maximam adeptus est. In Carolinâ septentrionali, in Britannos fortissimè pugnando, laudem ingentem meruit.\n\nForsitan à re nostrâ haud longè alienum erit, paucula nonnulla, de Wayne, duce Americano, hîc subjicere. Antonius Wayne, Pennsylvaniensis genus,  legionem Pennsylvaniensem, ut plurimùm, duxit. Indos,  Americanorum primus, vinci et superari posse docuit. Virtute maximè præstabat. Seditionem autem et tumultum apud legionem Pennsylvaniensem sedare incassùm conatus est.\n\nPræliis omnibus, quibus interfuit, imperatoris strenui ac militis boni officio simul fungebatur. Fortior quàm cautior habebatur; attamen, cum res ipsa posceret, consilio haud carebat. Indos, intra fines Americanos, cædes, incendia, fœdaque alia permulta facientes, funditùs superavit. Paucos post menses, fato functus est. Pauca, de Laurente, enarranda veniunt. Hicce præfectus fortissimus, dum hostium munimenta Eboraci apud Virginienses expugnare conaretur, fortissimè dimicans, cecidit. Modestiâ mirâ orna batur vir iste fortis. Pater ejus captivus turri apud Londinenses tenebatur; quumque libertatem adipisci, et amicos dulces, propinquosque charos, turpi criminis falsi confessione, revisere potuisset, captivus, tamen, apud hostes acerbissimos manere, quàm libertatem, dedecore assequi, malebat. Tandem, verò, post captivitatem longam, patriam revisere et Britanniam magnam relinquere eum Britanni patiebantur.\n\nExercitibus Britannis, qui ad oras terræ Columbi appulerunt, clarissimi præfuerunt præfecti ducesque. In quibus eminuêre Henricus Clintonius, et Gulielmus Howe, equites Britanni, nec non Cornwallis, comes Anglus, qui sese multis bellis Europæis jam antea insigniverat: contra  quos viros, rei militaris peritissimos, et exercitu bono et strenuo instructos, decertare certè difficillimum fuit.\n\nWashingtonius unus, qui contra viros tales decertaret, idoneus habebatur; neminem alium; qui munere tanto dignus esset, inveniri minimè dicam. Hoc tantùm dico, nullum alium, qui res Americanas feliciorem ad exitum perducere quiverit, inveniri potuisse.\n\nGalli, porrò, plurimi, domi nobiles, Americanorum partes amplexi, ad oras Americanas naves appulerunt. In his fuit La Fayette, Gallus prænobilis, qui Americanorum injurias, à Britannis illatas, miseratus, ad eorum subsidium cucurrit. Prælia multa, quibus interfuit, et quorum pars magna erat, longum esset dinumerare. Satis in præsentiâ nobis sit dicere, eum, præliis omnibus fortissimè sese gessisse, et Washingtonii gratiam, amicitiam, et familiaritatem conciliâsse.\n\nAdhuc apud Gallos vivit iste miles fortissimus, qui de libertate Americanâ optimè meruit; æternum,  enim, nomen famamque à Britannis clade maximâ affectis, virtute duxit. Utinam oras Americanas iterum aspicere illi liceret! O quantas grates illi persolvere debent Americani; heröi illi dico, qui, patriâ, amicis, conjuge charissimâ, relictis, ad libertatem non Americanorum tantùm, sed generis, etiam, humani, tutandam, properavit, vitamque periculis omnibus objectare, libertatis causâ, non recusavit. Sese,  enim, hominem esse rectè judicans, nil, quod ad infortunia et mala humana spectaret, à se alienum esse arbitrabatur. Militem et propugnatorem libertatis haberi tantummodò volebat; et voti certissime compos fuit; summam, enim, claritudinem, ob libertatem pugnando, apud omnes bonos assecutus est.\n\nCivitatum fœderatarum Americanarum Congressus, nudiustertius, ita de La Fayette decrevit: “Quandoquidem La Fayette, Gallus prænobilis, civitates hasce fœderatas Americanas denuò visere vult, à Cougressu populeque Americano decretum sit, Americanos omnes, grati animi ergô, eum videre magnoperè cupere;” simulque decretum fuit, uti navis longa Americana, eum ad oras terræ Columbi vehendi causâ, dimitteretur. Americani omnes hunc tam clarum propugnatorem et defensorem libertatis videre vehementissimè cupiunt.\n\nQuòd si unquam ad oras Americanas ille virinclytus appulerit, Americani, libertate fruentes, operâ ejus maximè partâ, Washingtonii amicum et familiarem eximium, honore summo, proculdubio, prosequentur. Nosque, in hâc republicâ Ohioensi, à tempestibus et bellis Europæis procul amoti,  aliquid, virum talem honorandi causâ, scripsisse, valdè gestimus. Quòd  si illum unquam aspicere nobis contigerit, quam gratum spectaculum oculis nostris offeretur! Tunc fortassèeum sermone Gallico alloqui et compellare nobis licebit. Libertatis, enim, amatores omnes eum honore summo prosequi debent.\n\nAlii, insuper, fuerunt Galli, qui martia ob Americam pugnando vulnera passi: eos gratiarum actione dignatus est Congressus. Ludovicus, quoque, Galliæ rex, optimè de libertate Americanâ, certè meritus est, qui, Britannis terrâ marique potentibus, bellum indicere, et Americanis, rerum omnium inopiâ laborantibus, succurrere, et suppetias ferre, ausus est.\n\nBello Americano tandem feliciter confecto, Galli,  fideles fortesque socii, domum rediêre; et libertatis donis apud Americanos capti allectique, im perii  regalis vestigia omnia penitùs funditùsque abolere constituerunt; quocirca,  rege suo occiso, imperium regium populari commutabant; nec à seditionibus aut tumultibus diris gravibusque abstinere destiterunt, donec ad Napoleonem Bonaparte, fortunæ filium, rerum summa delata est.\n\nEtsi, de rebus Gallicis novis dicere, à re nostrâ paulò sejunctius erit, tamen, quia in earum mentionem incidimus, paucula nonnulla de eis hic subjicere nobis visum. Supervacaneum in præsentiâ erit, causas indagare, ob quas bellum hocce apud Gallos exortum sit. Clerici Gallici, nec non nobilitas primoresque imperium nimis grave in plebem exercere cœperant. Ad hoc, Americanorum exemplo incitati sunt Galli, qui, libertatis bona apud Americanos videntes, similem sibi felicitatem fortunamque exoptabant: plures, insuper, apud Gallos, provenêre scriptores, qui nobilitatis et clericorum superbiam et crudelitem insectari, et palàm reprehendere, non dubitaverunt.\n\nHæ,  forsitan, causæ extitêre, quibus impellentibus, res novas exoptare Galli cœperunt. Earum rerum novarum initium de libertate, et generis humani amicis optimè mereri videbatur; at, ex bonis initiis, eventus pessimi provenêre; cives de principatu inter sese certare; interficere, trucidare, jugulare, omnia sacra miscere, turbare; inter bonos et malos discrimen nullum, omnes honorum et dignitatis gradus penitùs abolere. \n\nBellatorum omnium, qui aut existunt, aut olim extitêre, Napoleon Bonaparte, proculdubio, maximus fuit. Rempublicam Gallicam ordinavit et stabilivit iste vir inclytus. Illustrissimum Bonaparte, nihil carbone  notandum patrâsse, dum rerum habenas apud Gallos teneret, minimè affirmare velim; attamen, eum multa cretá notanda fecisse, compertum habeo. Multi, à rebus Gallicis novis omninò abhorrentes,  eum tyrannum crudelissimum fædissimumque palàm nuncupârunt. Nos,  autem, à præjudicio omni procul amoti, et veritatem tantummodò indagantes, eum minimè crudelem, (quippè qui imperium tantum tot in gentes haberet,) extitisse autumamus. Clericos Gallicos, qui imperium crudelissimum in plebis ejus mentes et animos jam diù exercuerant, à muniis  omnibus, et à republicâ, procul amovendos curavit.\n\nHæc de rebus Gallicis dixisse, in præsentiâ, sufficiat. Omnia, quæ Galliæ rectores faciebant, minimè à Washingtonio probata fuêre. Ingruente belli civilis horrore, Americanos,  à partium studio immunes servare difficillimum fuit. Difficultates, tamen, omnes, Washingtonii vigilantia superavit. Bello Americano felicem ad exitum tandem perducto, bona quædam, et plurima mala, inde exoriebantur.\n\nBelli istius exitus mortales fere omnes falsos fieri subegit: fidem publicam et privatam parvi pendere et contemnere edocuit. Extitêre,  tamen, pauci, quibus honestas divitiarum comparatione potior fuit. Hi pecunias Britannis debitas persolvere non dubitabant; etsi eas non persolvendi facultas legibus data est: plures, tamen, patriæ legibus freti, pecunias omnes hostibus nuperis debitas persolvere planè recusabant.\n\nPlurimæ, autem, artes, bello hocce, in majus provectæ fuerunt. Medicinæ, præsertim, et chirurgiæ praxis admodùm excolebatur. Medici et chirurgi plurimi bello isto claruerunt. In quibus fuit illustrissimus Benjaminus Rush, de libertate Americanâ, et medicinæ parte omni, optimè meritus. Hic medicus inclytus, tetanum, morbosque alios, ex cerebri aut nervorum turbamento oriundos, cortice Peruviano, mercurio dulci sexiès sublimato, aliisque remediis corroborantibus sanare primus instituit. \n\nServos omnes, quos, vivus, in servitute tenuerat Washingtonius, morte imminente, libertate donari, et manu mitti jussit. Testamento, enim, supremo, servos omnes, post uxoris dilectæ mortem, liberos, et sui juris esse voluit. Virum, libertatis et æqualitatis adeò cupidum, mortalem ullum in servitute tenere, mirandum certè est.\n\nAttamen, omnes, ferè, Virginiam incolentes, quâ in civitate degere decrevit Washingtonius, servos possidebant; consuetudo, itaque, servos habendi et tenendi, quæ rebus, ferè, in omnibus, domina et magistra rectè nuncupatur, cum Washingtonio facit; nolim, tamen, istâ in re, eum omninò inculpatum dicere; tùm, quia, tanti viri exemplum secutos plurimos, servos suos in libertatem missuros, minimè dubitandum est; tùm, quia, homines omnes, cujuscunque sint coloris, naturâ æquales esse, facillimè probari et demonstrari potest. Viro, autem, tantis virtutibus clarissimis insignito, delicti venia danda.\n\nTestamentum,  insuper, Washingtonii supremum, eum à culpâ omni, hâc in re, immunem reddit; quippè qui servos omnes suos, post uxoris mortem, ut modò dictum est, liberos esse voluit; generi, enim, humano amicissimus semper erat: lenior, enim, magis, quàm crudelior est habitus.\n\nDe Washingtonii prosapiâ, genere, et studiis juvenilibus, satis hujusce operis initio dictum puto. Patre, adhuc puer, orbatus, sub matris tutelâ adolevit. Linguam nullam, præter Anglicanam, quantum scio, didicit: ad artes, tamen, plures ingenuas, mathematicas præsertim, animum sedulò appulit. Terræ mensor fuit: plurima, insuper, munia, tam civilia, quàm militaria, summâ cum laude obivit. Vitæ integritate maximè enituit. Hominum omnium, quos terra Columbi unquam aspexit, aut fortassè unquam aspiciet, proculdubio aptissimus fuit, qui exercitibus Americanis præesset, eosque ad victoriam duceret, et libertatem Americanam stabiliret.\n\nInimicis, tamen, minimè, carebat: quum, enim, imperator summus esset, invidiâ flagrabant nonnulli, magnitudinem ejus crescentem videntes: nec deerant,  qui, imperium tantum ad Washingtonium unum deferri non oportere, eumque, suæ utilitatis et commodi causâ, bellum, morando, ducere, audacter dicerent. Meritorum, enim, magnorum comes invidia plerumque esse solet. Quamobrem, eum imperio depellere, omnique auctoritate exuere, à quibusdam turpissimè fuit tentatum.\n\nMens, autem, conscia recti Washingtonio semper fuit; quam, nec hominum minæque, nec civium clamor prava jubentium, à recto deflectere unquam potuêre. Libertatis Americanæ fortuna tandem vicit: quòd si imperio militari, turpium paucorum civium, summam rerum affectantium invidiâ, privatus esset Washingtonius, dubito an libertatem adipisci, duce alio, quamvis præclaro, Americani potuissent.\n\nAt Dei optimi maximi munere et providentiâ factum est, ut, apud exercitum cum imperio esset Washingtonius, usque dum, hostibus ubique debellatis, pacem virtute conciliâret.\n\nWashingtonium si cum viris aliis temporum præteritorum conferamus, omnibus certè, qui aut apud veteres olim claruêre, aut apud recentiores jam nunc aurâ æthereâ vescuntur, longè major heros noster invenietur. Ab Aluredo magno, rege Britanno, haud multùm abludit Washingtonius. Hi viri præclarissimi, justitiæ, fortitudinis, et pietatis amore insignes fuêre.\n\nCum Aluredus sagum togâ mutâsset, mala majora, quàm quæ Washingtonio unquam contigerant, perpessus est; cumque, formam et personam alienam mentitus, hostium castra exploratus esset, et suspicionem omnem, lyræ dulcedine, evitâsset, Washingtonio audacior forsitan existimari potest. Hostium,  tamen, Trentoniæ, apud NeoCæsareenses, captura nos Aluredi res gestas monet.\n\nRempublicam Washingtonius ordinavit et stabilivit: jus, æquitatem, pietatem, religionem, artesque ad humanitatem spectantes, excolebat: et mihi, multa cogitanti, multaque scrutanti, major bello, an pace fuerit, dicere, in primis difficile videtur. Aluredus magnus, contrà, artes multas, primus apud Britannos excolendas curavit; de literis optimè meruit. Aluredus, porrò, scriptoribus præclaris, qui facta ejus ingentia memoriæ traderent et mandarent, privatus, vetustatis tenebris ferè penitùs obscuratur.\n\nWashingtonium, autem, ingenia præclarissima ad cœlum tollere certatim nitebantur; et meritò quidem; nullus enim, omnibus in rebus ad gloriam laudemque veram spectantibus, illo major: vir, denique, probus fuit, patriamque adamavit.\n\nCives Americani, terram latissimam, feracissimam, rebus omnibus abundantem possidetis. Concordiâ  valebitis, discordiâ infirmi eritis. Religionem, scientiam, artesque liberales ac ingenuas excolere debetis; gratias, imprimis, maximas Deo optimo maximo habere oportet, qui bellum Americanum, Washingtonii ductu, ad exitum felicissimum perducere dignatus est.\n\nCollegia, Academias, et ludos literarios instituere ubique oportet, ut, religio,  Dei veri scientia, et artes vitæ utiles ubique vigeant, ut scientiâ à gentibus cunctis dignoscantur Americani: pacis studia colant; in pace, autem, bello necessaria parent. Justitiâ et virtutibus omnibus egregiis insignes sint, et Deo soli, libertatis ac bonorum omnium auctori, gratias semper agant: Washingtonii virtutes semper recordentur: factorum ejus splendorem ob oculos propositum semper habeant: Deumque semper precentur, ut imperii Americani felicitas perpetua sit.\n\nImprobos omnes oderint, malos pœnis cöerceant, bonos honore prosequantur: virosv doctos in pretio habeant: ignorantia ubique spreta jaceat: sit, denique, in uniuscujusque fronte scriptum, quid de republicâ sentiat. Agriculturam, mercium commutationem, fidem inviolatam ament: temperan tiam, et virtutes omnes colant. \n\n\n"}, "title": "Washingtonii Vita"}