{
    "meta":"poem-line",
    "author":"ausonius, decimus magnus.",
    "text":{
        "0":{
            "0":"Latebat inter nugas meas libellus ignobilis; utinamque latuisset neque\n indicio suo tamquam sorex periret, hunc ego cum velut gallinaceus Euclionis\n situ chartei pulveris eruissem, excussum relegi atque ut avidus faenerator\n inprobum nummum malui occupare quam condere, dein cogitans mecum, non illud\n Catullianum, \n cui dono lepidum novum libellum, set ἀμουσότερον et verius: \n cui dono inlepidum, rudem libellum, non diu quaesivi, tu\n enim occurristi, quem ego, si mihi potestas sit ex omnibus deligendi, unum\n semper elegerim. misi itaque ad te haec frivola gerris Siculis vaniora, ut,\n cum agis nihil, haec legas et, ne nihil agas, defendas.\n igitur iste nugator libellus iam diu secreta quidem, sed vulgi lectione\n laceratus perveniet tandem in manus tuas. quem tu aut ut Aesculapius\n redintegrabis ad vitam, aut ut Plato iuvante Vulcano liberabis infamia, si\n pervenire non debet ad famam. Fuit autem ineptiolae huius ista materia, in\n expeditione, quod tempus, ut scis, licentiae militaris est, super mensam\n meam facta est invitatio, non illa de Rubrii convivio, ut Graeco more\n biberetur,1 set illa de Flacci ecloga, in qua propter mediam noctem \n et novam lunam et Murenae auguratum \n ternos ter cyathos attonitus petit vates. hunc locum de ternario\n numero illico nostra illa poetica scabies coepit exculpere: cuius morbi\n quoniam facile contagium est, utinam ad te quoque prurigo commigret et fuco\n tuae emendationis adiecto inpingas sphongiam, quae inperfectum opus equi\n male spumantis absolvat. ac ne me nescias gloriosum, coeptos inter prandendum versiculos ante cenae tempus absolvi, hoc\n est, dum bibo et paulo ante quam biberem. Sit ergo examen pro materia et\n tempore, set tu quoque hoc ipsum paulo hilarior et dilutior lege; namque\n iniurium est de poeta male sobrio lectorem abstemium iudicare.",
            "1":"Neque me fallit fore aliquem, qui hunc iocum nostrum acutis naribus et\n caperrata fronte condemnet negetque me omnia, quae ad ternarium et\n novenarium numeros pertinent, attigisse. quem ego verum dicere fatebor,\n iuste, negabo, quippe si bonus est, quae omisi, non oblita mihi, sed\n praeterita existimet, dehinc qualiscumque est, cogitet secum, quam multa de\n his non repperisset, si ipse quaesisset, sciat etiam me neque omnibus erutis\n usum et quibusdam oblatis abusum. quam multa enim de ternario sciens\n nec-lego! tempora et personas, genera et gradus, novem naturalia metra cum\n trimetris, totam grammaticam et musicam librosque medicinae, ter maximum\n Hermen et amatorem primum philosophiae Varronisque numeros et quidquid\n profanum vulgus ignorat. Postremo, quod facile est, cum ipse multa\n invenerit, comparet se atque me, occupatum cum otioso,\n pransum cum abstemio, iocum et ludum meum, diligentiam et calumniam suam.\n alius enim alio plura invenire potest: nemo omnia.",
            "2":"Quod si alicui et obscurus videbor, aput eum me sic tuebere: primum\n eiusmodi epyllia, nisi vel obscura sint, nihil futura; deinde numerorum\n naturam non esse scirpum, ut sine nodo sint: postremo si etiam tibi obscurus\n fuero, cui nihil neque non lectum est neque non intellectum, tum vero ego\n beatus, quod adfectavi, adsequar, me ut requiras, me ut desideres, de me\n cogites. vale."
        },
        "1":{
            "0":"Ter bibe vel totiens ternos: sic mystica lex est,",
            "1":"vel tria potanti vel ter tria multiplicanti,",
            "2":"inparibus novies ternis contexere coebum .",
            "3":"Iuris idem tribus est, quod ter tribus: omnia in istis;",
            "4":"forma hominis coepti plenique exactio partus ",
            "5":"quique novem novies fati tenet ultima finis,",
            "6":"tris Ope progeniti fratres, tris ordine partae,",
            "7":"Vesta, Ceres et Iuno, secus muliebre, sorores.",
            "8":"inde trisulca Iovis sunt fulmina, Cerberus inde,",
            "9":"inde tridens triplexque Helenae cum fratribus ovum.",
            "10":"ter nova Nestoreos implevit purpura fusos ",
            "11":"et totiens trino cornix vivacior. aevo.",
            "12":"quam novies terni glomerantem saecula tractus",
            "13":"vincunt aeripedes ter temo Nestore cervi,",
            "14":"tris quorum aetates superat Phoebeius oscen, ",
            "15":"quem novies senior Gangeticus anteit ales,",
            "16":"ales cinnameo radiatus tempora nido.",
            "17":"Tergemina est Hecate, tria virginis ora Dianae;",
            "18":"tris Charites, tria Fata, triplex vox, trina elementa,",
            "19":"tris in Trinacria Siredones; omnia terna: ",
            "20":"tris volucres, tris semideae, tris semipuellae,",
            "21":"ter tribus ad palmam iussae certare camenis,",
            "22":"ore manu flatu buxo fide voce canentes,",
            "23":"tris sophiae partes, tria Punica bella, trimenstres",
            "24":"annorum caelique vices noctisque per umbram ",
            "25":"tergemini vigiles, ter clara instantis Eoi",
            "26":"signa canit serus deprenso Marte satelles.",
            "27":"et qui conceptus triplicatae vespere noctis",
            "28":"iussa quater ternis adfixit opima tropaeis.",
            "29":"Et lyrici vates numero sunt Mnemosynarum, ",
            "30":"tris solas quondam tenuit quas dextera Phoebi:",
            "31":"set Citheron totiens ternas ex aere sacravit",
            "32":"relligione patrum, qui sex sprevisse timebant,",
            "33":"trina Tarentino celebrata trinoctia ludo,",
            "34":"qualia bis genito Thebis trieterica Baccho. ",
            "35":"tris primas Thraecum pugnas tribus ordine bellis",
            "36":"Iuniadae patrio inferias misere sepulcro,",
            "37":"illa etiam thalamos per trina aenigmata quaerens,",
            "38":"qui bipes et quadrupes foret et tripes, omnia solus,",
            "39":"terruit Aoniam volucris, leo, virgo triformis ",
            "40":"sphinx, volucris pennis, pedibus fera, fronte puella.",
            "41":"Trina in Tarpeio fulgent consortia templo,",
            "42":"humana efficiunt habitacula tergenus artes:",
            "43":"parietibus qui saxa locat, qui culmine tigna,",
            "44":"et qui supremo comit tectoria cultu. ",
            "45":"hinc Bromii quadrantal et hinc Sicana medimna:",
            "46":"hoc tribus, hoc geminis tribus explicat usus agendi.",
            "47":"in physicis tria prima, deus, mundus, data forma:",
            "48":"tergenus omnigenum, genitor, genetrix, generatum.",
            "49":"Per trinas species trigonorum regula currit, ",
            "50":"aequilatus vel crure pari vel in omnibus inpar.",
            "51":"tris coit in partes numerus perfectus,1 ut idem",
            "52":"congrege ter temo per ter tria dissoluatur.",
            "53":"tris primus par, impar habet mediumque: sed ipse,",
            "54":"ut tris, sic quinque et septem quoque, dividit unus; ",
            "55":"et numero in toto positus sub acumine centri",
            "56":"distinguit solidos coebo pergente 2 trientes,",
            "57":"aequipares dirimens partes ex inpare temo:",
            "58":"et paribus triplex medium, cum quattuor et sex",
            "59":"bisque quaternorum secernitur omphalos idem. ",
            "60":"Ius triplex, tabulae quod ter sanxere quaternae:",
            "61":"sacrum, privatum et populi commune quod usquam est.",
            "62":"interdictorum trinum genus: unde repulsus",
            "63":"vi fuero aut utrubi fuerit quorumve bonorum,",
            "64":"triplex libertas capitisque minutio triplex. ",
            "65":"trinum dicendi genus est: sublime, modestum",
            "66":"et tenui filo. triplex quoque forma medendi,",
            "67":"cui logos aut methodos cuique experientia nomen,",
            "68":"et medicina triplex: servare, cavere, mederi,",
            "69":"tris oratorum cultus; regnata Colosso ",
            "70":"quem Rhodos, Actaeae quem dilexistis Athenae",
            "71":"et quem de scaenis tetrica ad subsellia traxit",
            "72":"prosa Asiae, in causis numeros imitata chororum.",
            "73":"Orpheos hinc tripodes, quia sunt tria, terra, aqua, flamma.",
            "74":"triplex sideribus positus, distantia, forma. ",
            "75":"et modus et genetrix modulorum musica triplex,",
            "76":"mixta libris, secreta astris, vulgata theatris.",
            "77":"Martia Roma triplex: equitatu, plebe, senatu,",
            "78":"hoc numero tribus et sacro de monte tribuni.",
            "79":"tres equitum turmae, tria nomina nobiliorum. ",
            "80":"nomina sunt chordis tria, sunt tria nomina mensi.",
            "81":"Geryones triplices, triplex conpago Chimaerae:",
            "82":"Scylla triplex, commissa tribus: cane, virgine, pisce.",
            "83":"Gorgones Harpalycaeque et Erinyes agmine temo,",
            "84":"et tris fatidicae, nomen commune, Sibyllae, ",
            "85":"quarum tergemini fatalia carmina libri,",
            "86":"quos ter quinorum servat cultura virorum.",
            "87":"Ter bibe. tris numerus super omnia, tris deus unus.",
            "88":"hic quoque ne ludus numero transcurrat inerti,",
            "89":"ter decies ternos habeat deciesque novenos. "
        }
    },
    "edition":"Ausonius, Decimus Magnus, creator; Evelyn-White, Hugh G. (Hugh Gerard), d. 1924, editor",
    "englishTitle":"Griphus Ternarii Numeri",
    "source":"Perseus Digital Library",
    "originalTitle":"Griphus Ternarii Numeri",
    "original-urn":"urn:cts:latinLit:stoa0045.stoa015.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0045.stoa015.perseus-lat2-simple"
}