{
    "meta":"section",
    "author":"ausonius, decimus magnus.",
    "text":{
        "0":"\n Ago tibi gratias, imperator Augusto; si possem, etiam referrem. sed neque tua\n fortuna desiderat remunerandi vicem neque nostra suggerit restituendi\n facultatem, privatorum ista copia est inter se esse munificos: tua beneficia\n ut maiestate praecedunt, ita mutuum non reposcunt. quod solum igitur nostrae\n opis est, gratias ago: verum ita, ut apud deum fieri amat, sentiendo\n copiosius quam loquendo. atque non in sacrario loco imperialis\n oraculi, qui locus horrore tranquillo et pavore venerabili raro eundem\n animum praestat et vultum tui; sed usquequaque gratias ago, tum tacens, tum\n loquens, tum in coetu hominum, tum ipse mecum, et cum voce patui. et cum\n meditatione secessi, omni loco actu habitu et tempore, nec mirum, si ego\n terminum non statuo tam grata profitendi, cum tu finem facere nescias honorandi. quis enim locus est aut dies, qui non me\n Iulius aut similis gratulationis admoneat? admoneat autem? o inertiam\n significationis ignavae! quis, impiam, loeus est, qui non beneficiis tuis\n agitet, inflammet? nullus, inquam, imperator Augusto, quin admirandam\n speciem tuae venerationis incutiat: non palatium, quod tu, cum terribile\n acceperis, amabile praestitisti: non forum et basilicae, olim negotiis\n plena, nunc votis pro tua salute susceptis: nam de sua cui non te imperante\n securitas? non curia honorificis modo laeta decretis, olim sollicitis maesta\n querimoniis; non publicum, in quo occursus gaudentium plurimorum neminem\n patitur solum gratulari; non domus commune .secretum. lectus ipse, ad\n quietem datus, beneficiorum tuorum reputatione tranquillior. somnus,\n abolitor omnium, imagines tuas offert, ista autem sedes honoris, sella\n curulis, gloriosa pompis imperialis officii, in cuius me fastigio ex qua\n mediocritate posuisti, quotiens a me cogitatur, vincor magnitudine et\n redigor ad silentium, non oneratus beneficiis, sed oppressus, ades enim\n locis omnibus, nec iam miramur licentiam poetarum, qui \n omnia deo plena dixerunt. spem superas, cupienda praevenis, vota praceurris:\n quaeque animi nostri celeritas divinum instar adfectat, beneficiis\n praceuntibus anteceditur. praestare tibi est, quam nobis optare, velocius.\n \n ",
        "1":"\n Ago igitur gratias, optime imperator, ac si quis hunc sermonem meum isdem\n verbis tam saepe repetitum inopiae loquentis adsignat, experiatur hoc idem\n persequi, et nihil poterit proferre facundius. aguntur enim gratiae non\n propter maiestatis ambitum nec sine argumentis imperatori fortissimo: testis\n est uno pacatus in anno et Danuvii limes et Rheni; liberalissimo: ostentat\n hoc dives exercitus; indulgentissimo: docet securitas erroris humani;\n consultissimo: probat hoc tali principe oriens ordinatus: piissimo: huius\n vero laudis locupletissimum testimonium est pater divinis honoribus\n consecratus, instar filii ad imperium frater adscitus, a contumelia belli\n patruus vindicatus, ad praefecturae collegium filius cum patre coniunctus,\n ad consulatum praeceptor electus, possum ire per omnes appellationes tuas.\n quas olim virtus dedit, quas proxime fortuna\n concessit, quas adhuc indulgentia divina meditatur: vocarem 1 Germanicum\n deditione gentilium. Alamannieum traductione captorum, vincendo et\n ignoscendo Sarmaticum; conecterem omnia merita virtutis et cognomina\n felicitatis: sed alia est ista materia et suo parata secreto, eum placuerit\n signanter et breviter omnia, quae novimus, indicare nec persequi, ut qui\n terrarum orbem unius tabulae ambitu circumscribunt aliquanto detrimento\n magnitudinis, nullo dispendio veritatis. Nunc autem, quod diei huius\n proprium, de consulatu gratias agam. Sed procurrunt et aliae dignitates\n atque in vocem gratulationis erumpunt ac se prius debere profitentur. tot\n gradus nomine cernitis propter tua incrementa congesti: ex tuo merito te ac\n patre principibus quaestura communis et tui tantum praefectura beneficii,\n quae et ipsa non vult vice simplici gratulari, liberalius divisa quam\n iuncta: cum teneamus duo integrum, neuter desiderat separatum. \n ",
        "2":"\n Sed illa, ut paulo ante promisi, habebunt sui numeris peculiare secretum,\n consulatus hic meus orat atque obsecrat, ut obnoxiam\n tibi uni sinas fieri eius dignitatem, quem omnibus praetulisti. quot quidem\n et ipse sibi invenit gradus! eum clarissimo viro collega meo honore\n coniunctus, nuncupatione praelatus, consul ego, imperator Auguste, munere\n tuo non passus saepta neque campum, non suffragia, non puncta, non loeulos:\n qui non prensaverim manus nec salutantium confusus occursu aut sua amicis\n nomina non reddiderim, aut aliena imposuerim: qui tribus non circumivi,\n centurias non adulavi, voeatis classibus non intremui, nihil cum sequestre\n deposui, eum distributore nil pepigi. Romanus populus, Martius campus,\n equester ordo, rostra, ovilia, senatus, curia, unus mihi omnia Gratianus.\n iure meo, Auguste maxime, adfirmare possum incolumi omnium gratia, qui ad\n hunc honorem diversa umquam virtute venerunt venturique sunt (suus, enim\n cuique animus, uum meritum sibique mens conscia est), iure, inquam meo\n adfirmare possum me mihi videri a ceteris esse secretum, sunt quos votorum\n cruciat inanitas: non optavi; quos exercet ambitus: non petivi; qui\n adsiduitate exprimunt: non coegi; qui offeruntur occasione: non adfui; quos\n iuvat opulentia: obstat temporum disciplina: non emi,\n nec possum continentiam iactare: non habui. unum praestare temptavi, et hoc\n ipsum quasi meum vindicare non possum: in tua enim positum est opinione, si\n merui. \n ",
        "3":"\n Fecisti autem et facies alios quoque consules, piissime Gratiane, sed non et\n causa pari. viros gloriae militaris: habent enim tecum, ut .semper laboris,\n ita dignitatis plerumque consortium, virtutis quam honoris antiquiore\n collegio; viros nobilitatis antiquae: dantur enim multa nominibus et est\n fama pro merito; viros fide inclitos et officiis probatos: quorum me etiamsi\n non secerno numero, tamen, quod ad honoris viam pertinet, ratione dispertio.\n Quartum hunc gradum novi beneficii tu, Auguste, constituis: differre tibi\n ipsi, quo alter ornetur, bona animi tui ad alienam referre praestantiam\n cruditionemque naturae, quam deo et patri et tibi debes, ad alterius\n efficaciam gratius retorquere quam verius, tua haec verba sunt a te mihi\n scripta: solvere te, quod debeas et adhuc debere, quod solvens, o mentis\n aureae dictum bratteatum! o de pectore candidissimo \n lactei sermonis alimoniam! quisquamne tam parcus est in ostentatione\n beneficii? quisquam pondus gratiae suae vim meriti profitetur alieni?\n quisquam denique quod indulget, quasi ab obnoxio deferatur, pretium mavult\n vocare quam donum? certent huic sententiae veteres illi et Homerici\n oratores, subtilis deducta oratione Menelaus et instar profundae grandinis\n ductor Ithaeensius et melleo delibutus eloquio iam tertiae Nestor aetatis:\n sed neque ille concinnius eloquetur, qui se Laconica brevitate collegit, nec\n ille contortius, qui cum sensibus verba glomeravit, nec iste dulcius, cuius\n lenis oratio mulcendo potius quam extorquendo persuasit, solvere te dicis,\n quod debeas et debiturum esse, cum solvens. Auguste iuvenis, caeli tibi et\n humani generis rector hoc tribuat, ut praelatus antiquis, quos etiam\n elegantia sententiae istius antecessisti, vineas propria singulorum: in\n Menelao regiam dignationem, in Ulixe prudentiam, in Nestore senectutem. \n ",
        "4":"\n Subiciet aliquis: ista quidem adeptus es, sed effare, quo merito? quid me\n oneras, sciscitator? rationem felicitatis nemo reddit, deus et qui deo\n proximus tacito munera dispertit arbitrio et beneficiorum suorum indignatus\n per homines stare iudicium. mavult de subditis dedisse\n miraculum, quo, inquis, merito? ego nullum scio, nisi quod tu, piissime\n imperator, debere te dicis: et hoc debere latissime pertinet, sive hoc\n eruditionis tuae faenus existimas, sive sine faenore gloriam liberalitatis\n adfectas, sive te pondere conceptae sponsionis exoneras, seu fidei commissum\n patris exsolvis. seu magnanimitate caelesti ostentatione suppressa, dei\n munus imitaris. debere te dicis, cui? quando? quo nomine? lege syngrapham,\n nomina creditorem; accepti et expensi tabulae conferantur: videbis alio\n summae istius transire rationem, tibi coepit deus debere pro nobis, quid\n autem mihi debes, gratissime imperator? patitur enim humanitas tua, ut\n praeter regias virtutes privata appellatione lauderis. quid tu mihi debes?\n et contra quid non ego tibi debeo? anne quod docui? hoc ego possum verius\n retorquere, dignum me habitum, qui docerem; tot facundia doctrinaque\n praestantes inclinata in me dignatione praeteritos, ut esset quem tu matura\n iam aetate succinctum per omnes honorum gradus festinata bonitate\n proveheres; timere ut videreris, ne in me vita deficeret, dum tibi adhuc\n aliquid, quod deberes praestare, superesset. \n ",
        "5":"\n Negat Cicero consularis ultra se habere, quod cupiat, ego\n autem iam consul et senex adhuc aviditatem meam fatebor, te videre saepius\n in hoc magistratu, Gratiane, desidero, ut et sex Val. Corvini et septem C.\n Marii et cognominis tui Augusti tredecim consulatus unus aequiperes. plures\n tibi potest aetas et fortuna tua praestare; verum ego in numero parcior,\n quia tu in munere liberalior: ipsum enim te saepius hoc honore defraudas, ut\n et aliis largiaris. scis enim, imperator doctissime (rursum enim utar laude\n privata), scis, inquam, septem ac decem Domitiani consulatus, quos ille\n invidia alios provehendi continuando conseruit, ita in eius aviditate\n derisos, ut haec eum pagina fastorum suorum, immo fastidiorum, fecerit\n insolentem nec potuerit praestare felicem, quod si principi honoris istius\n temperata et quae vocatur aurea debet esse modioeritas, quid privati status\n hominibus, quid aequanimis, quid iam senibus erga se oportet esse\n moderaminis? ego quidem, quod ad honores meos pertinet, et vota satum vi: tu\n tamen, imperator optime, tu piissime, tu quem non fatigat liberalitas, nisi quando cessavit: tu, inquam,\n indulgentissime Gratiane, ut ad benefaciendum subito es necopinus ingenio,\n adhuc aliquid, quod hoc nomine mihi praestetur, invenies, invenies? sic.\n intellexero omnes, sic nubis ordinem ipse fecisti, sic\n amicus deo es, ut a te iam impetratum sit, quod optatur, a quo et quod\n nondum optamus, adipiscimur. \n ",
        "6":"\n Et rursum aliquis adiciet aut sermone libere aut cogitatione liberius: nonne\n olim et apud veteres multi eiusdem modi doctores fuerunt? an tu solus\n praeceptor Augusti? immo ego cum multis coniunctus officio, sed cum\n paucissimis secretus exemplo, nolo Constantini temporum taxare collegas:\n Caesares docebantur. superiora contingam. dives Seneca nec tamen consul,\n arguetur rectius quam praedicabitur non erudiisse indolem Neronis, sed\n armasse saevitiam. Quintilianus consularia per Clementem ornamenta sortitus\n honestamenta nominis potius videtur quam insignia potestatis habuisse. quo\n modo Titianus magister, sed gloriosus ille, municipalem scholam apud\n Visontionem Lugdunumque variando non aetate equidem, sed vilitate consenuit.\n unica mihi et amplectenda est Frontonis imitatio: quem tamen Augusti\n magistrum sic consulatus ornavit, ut praefectura non cingeret. sed\n consulatus ille cuius modi? ordinario suffectus, bimenstri spatio\n interpositis, in sexta anni parte consumptus, quae- \n rendum ut reliquerit tantus orator, quibus consulibus gesserit consulatum.\n Ecce aliud, quod aliquis opponat: in tanti te ergo oratoris fastigium\n gloriosus attollis? cui talia requirenti respondebo breviter: non ego me\n contendo Frontoni, sed Antonino praefero Gratianum. celebrant equidem\n sollemnes istos dies omnes ubique urbes, quae sub legibus agunt, et Roma de\n more et Constantinopolis de imitatione et Antiochia pro luxu et Carthago\n discincta et donum fluminis Alexandria: sed Treveri principis beneficio et\n mox cum ipso auctore beneficii, loca inter se distant, vota consentiunt,\n unus in ore omnium Gratianus, potestate imperator, virtute victor, Augustus\n sanctitate, pontifex religione, indulgentia pater, aetate filius, pietate\n utrumque. \n ",
        "7":"\n \n Non possum fidei causa ostendere imagines maiorum meorum, ut ait apud\n Sallustium Marius, nec deductum ab heroibus genus vel deorum stemma\n replicare, nec ignotas opes et patrimonia sparsa sub regnis: sed ea, quae\n nota sunt, dicere potius, quam praedicare: patriam non obscuram, familiam\n non paenitendam, domum innocentem, innocentiam non\n coactam, angustas opes, verumtamen libris et litteris dilatatas,\n frugalitatem sine sordibus, ingenium liberale, animum non inliberalem,\n victum, vestitum, supellectilem munda, non splendida: veteribus ut illis\n consulibus (excepta, quae tum erant, bellicarum conlatione virtutum) si quis\n me conferre dignetur. seponat opulentiam non derogaturus industriam. Verum\n quoniam gratiis agendis iamdudum succumbo materiae: tu orationi meae,\n Gratiane, succede. tu, Gratiane, qui hoc nomen sic per fortunam adeptus es,\n ut nemo verius ambitione quaesierit: neque enim iustius Metellus cognomento\n Pius patre revocatis qui esset impius exulante; aut verius Sulla Felix, qui\n felicior ante, quam vocaretur; quam tu, Gratianus: cui et hoc nomen est, et\n illa Metelli Sullaeque cognomina. tu, inquam, Gratiane, qui hoc non singulis\n factis, sed perpetua grate agendi benignitate meruisti: cui, nisi ab avo\n deductum esset, ab omnibus adderetur: tu ipse tibi, inquam, pro me gratiam\n refer, tu tuaeque virtutes: bonitas, qua in omnes prolixus es, perpetuus in\n me; pietas, qua orbem tuum temperas, quam in ulciscendo patruo probas, tuendo in fratre cumulas, ornando in praeceptor\n multiplicas. agat gratias clementia, quam humano generi impertis;\n liberalitas, qua ditas omnes; fortitudo, qua vineis, et mens ista aurea,\n quam de communi deo plus quam unus hausisti. agant et pro me gratias voces\n omnium Galliarum, quarum praefecto hanc honorificentiam detulisti. ultra\n progredior, et hoc quia debere te dicis: agat, quae optime agere potest, vox\n ista, quam docui. \n ",
        "8":"\n Iamdudum autem quam grati animi, tam sermonis exigui, ut supra dictum est,\n succumbo materiae, neque adhuc illa perstrinxi, quae ne infantissimus\n quidem, nisi idem impiissimus, eminentia per famam et omnium gaudiis testata\n supprimeret; quae supra vires dicendi meas posita cunctor attingere, aut\n ingrati crimine arguendus aut temerarii professione culpandus: tamen,\n alterum cum subeundum sit, audaciam quam malevolentiam malo reprehendi, tu,\n Auguste venerabilis, districtus maximo bello, adsultantibus tot milibus\n barbarorum, quot Danuvii ora praetexitur. comitia consulatus mei armatus\n exerces. tributa ista quod in urbe Sirmio geruntur, an. ut quod in pro- cinctu, centuriata dicentur? an ut quondam pontificalia\n vocabuntur, sine arbitrio multitudinis sacerdotum tractata collegio? sic\n potius, sic vocentur quae tu pontifex maximus deo participatus habuisti. Non\n est ingenii mei, piissime imperator, talia comminisci. verba sunt litterarum\n tuarum: quibus apud me auctoritatem summi numinis et tuae voluntatis\n amplificas. sic enim loqueris: cum de consulibus in annum creandis solus\n mecum rolutarem, ut me nosti atque ut facere debui et velle te scirit\n consilium meum ad deum retuli. eius auctoritati obsecutus te consulem\n designari et declarari ei priorem nuncupavi. cuius orationis ordo lucidior?\n quae doctrina tam diligens propriis comitiorum verbis loqui nec vocabulis\n moris antiqui nomina peregrina miscere? valete modo. classes populi et\n urbanarum tribuum praerogativae et centuriae iure vocatae. quae comitia\n pleniora umquam fuerunt quam quibus praestitit deus consilium, imperator\n obsequium? \n ",
        "9":"\n Et nunc ego, piissime imperator, ne fastigium anditorii sacri, dictorum\n tuorum timidus interpres, offendam, divinitatis tuae pro! levi cum piaculo\n verba transcurro. cum de consulibus, inquis, in annum creandis: erudita vox\n et cura sollemnis! mecum volutarem: o profundi altitudo\n secreti! habes ergo consiliatorem et non metuis proditorem, ut me nosti:\n quid familiarius, ut facere debui: quid constantius, ut velle te scivi: quid\n dici blandius potest? consilium meum ad deum retuli. et quemadmodum solus,\n cui praesto est tam grande consilium? an plenius cum senatu, eum equestri\n ordine, eum plebe Romana, cum exercitu tuo et provinciis omnibus\n deliberasses? consilium meum ad deum retuli. non ut, credo, novum sumeres,\n sed ut sanctius fieret, quod volebas, eius auctoritati obsecutus: scilicet\n ut in consecrando patre, in ulciscendo patruo, in cooptando fratre fecisti,\n te consulem designati et declaravi et priorem nuncupavi. quis haec verba te\n docuit? ego tam propria et tam Latina nescivi. designati et declaravi et\n nuncupavi. non fit hoc temere, habet moras suas dispertitis gradibus tam\n matura cunctatio, has ego litteras tuas si in omnibus pilis atque\n porticibus, unde de plano legi possint, instar edicti pendere mandavero,\n nonne tot statuis honorabor, quot fuerint paginae libellorum? \n ",
        "10":"\n Sed ad blandiora festino, ab hac enim litterarum ad me datarum parte\n digressus, eo quoque descendisti, ut quaereres, qualis ad me trabea\n mitteretur, omne largitionum tuarum ministerium sollicitudine fatigasti. non\n ergo supra consulatum mihi est adhibita per te cura tam\n diligens, pro me cura tam felix? in Illyrico arma qnatiuntur: tu mea causa\n per Gallias civilium decorum indumenta dispensas, loricatus de toga mea\n fractas, in procinctu et cum maxime dimicaturus palmatae vestis meae\n ornamenta disponis: feliciter et bono omine, namque iste habitus, ut in pace\n consulis est, sic in victoria triumphantis. parum est, si, qualis ad me\n trabea mittatur, interroges: te coram promi iubes, nec satis habes, ut\n largitionum ministri ex more fungantur: eligis ipse de multis et, cum\n elegeris, munera tua verborum honore prosequeris. palmatam, inquis, tibi\n misi, in qua divus Constantius parens noster intentus est. me beatum, cuius\n insignibus talis cura praestatur! haec plane, haec est picta, ut dicitur,\n vestis, non magis auro suo quam tuis verbis, sed multo plura sunt in eius\n ornatu, quae per te instructus intellego, geminum quippe in uno habitu\n radiat nomen Augusti. Constantius in argumento vestis intexitur, Gratianus\n in muneris honore sentitur. \n ",
        "11":"\n Accessit tam inpenso beneficio tuo pondus quorundam sciscitatione cumulatum,\n interrogatus, quem priorem decerneres consulem, ner dubitandum esse dixisti tu, et qui tecum boni sunt, dubitare non\n poterant, sed tamen ad hoc dictum erexerant animos, qui libenter clarissimum\n virum collegam meum, quem praesentem habebat occasio, praelatum\n credidissent, fatigantes tamen, quod intellexerant, requirebant, hic tu,\n sicut mihi renuntiatum est, noto illo pudore tuo paulisper haesisti non\n rationis ambiguus, sed eorum dubitationem vultu et rubore condemnans. qui\n studium suum interpretationis errore palpabant. deinde illico subdidisti:\n quid de duobus consulibus designatis quaeritis, quis ordo sit nuncupationis?\n anne alius quam quem praefectura constituit? o felicem verecundiam tuam, cui\n ista popularis ratio tam prudenter occurrit! scisti aliud, Gratiane, quod\n diceres: sed propter quorundam verecundiam dicere noluisti. scopulosus hic\n mihi locus est et propter eam, quam numquam adpetivi, gloriam, recusandus.\n cum prior renuntiatus sim, satis est tuum tenere iudicium: interpretes\n valete meritorum, neque autem ego, sacratissime imperator, in tenui\n beneficio gradum nuncupationis amplector, non est haec gloria ignota\n Ciceroni: praetorem me, inquit, populus Romanus primum fecit, consulem\n priorem, ex ipsa eius sententia intellegitur commendabilius uni videri quam\n pluribus esse praepositum, nulla enim est equidem\n contumelia secundi, sed in duobus gloria magna praelati. Alexandri Macedouis\n hoc fertur, cum legisset illos versus Homericos, quibus Hectore provocante\n de novem ducibus, qui omnes pugnare cupiebant, unum deligi placeret sortis\n eventu, trepida ubi contentione votorum Iovem optimum maximum totus precatur\n exercitus, ut Aiacem vel Tydei filium aut ipsum regem ditium Mycenarum\n sortiri patiatur Agamemnonem: occiderem, inquit, illum, qui me tertium\n nominasset. o magnanimitatem fortissimi viri! nominati inter novem tertius\n recusabat; ubi certe pluribus antecelleret quam subesset. quanta hic\n verecundia gravaretur posterior de duobus? est enim in hoc numero arduae\n plena dignationis electio. eum universis mortalibus duo, qui fiant consules,\n praeferuntur, qui alteri praeponitur, non uni, sed omnibus antefertur. \n ",
        "12":"\n Expectare nunc aures praesentium scio et eminere in omnium vultu intellego,\n quod desiderio concipiatur animorum, existimant enim, cum ea. quae ad grates\n agendas pertinebant, summatim et tenuiore filo, sicut dicitur, deducta\n libaverim, aliqua me etiam de maiestatis tuae laudibus debere perstringere.\n quamquam me istam dixerim seposuisse materiam et in tempus aliud reservare:\n nihilominus tamen, ut nunc aliqua contingam, nutu et prope murmure\n cohortantur. itaque faciam, quando cogunt volentem, sed\n maioribus separatis tenuiora memorabo, nulla spe ad plenum exequendi, sed\n universi ut intellegant eorum, quae inter familiaria praedicanda\n sunt, a me poscendam esse notitiam, ab aliis dignitatem, nec excellentia,\n sed cotidiana tractabo. \n ",
        "13":"\n Nullum tu umquam diem ab adnleseentia tua nisi adorato dei numine et reus\n voti et illico absolutus egisti, lautis manibus, mente pura, inmaculabili\n conscientia et, quod in paucis est, cogitatione sincera. cuius autem umquam\n egressus auspicatior fuit aut incessus modestior aut habitudo cohibitior aut\n familiaris habitus condecentior aut militaris aecinctior? in exercendo\n corpore quis cursum tam perniciter incitavit? quis palaestram tam lubricus\n expedivit? quis saltum in tam sublime collegit: nemo adductius iacula\n contorsit, nemo spicula crebrius iecit aut certius destinata percussit.\n mirabamur poetam, qui infrenos dixerat Numidas, et alterum, qui ita\n collegerat, ut diceret in equitando verbera et praecepta esse fugae et\n praecepta sistendi. obscurum hoc nobis legentibus erat: intelleximus te\n videntes, cum idem arcum intenderes et habenas remitteres aut equum segnius\n euntem verbere concitares vel eodem verbere intemperantiam cohaereres. qui\n te visi sunt hoc docuisse. non faciunt: immo qui visi \n sunt docuisse, nunc discunt, in cibis autem cuius sacerdotis abstinentior\n caerimonia? in vino cuius senis mensa frugalior? operto conclavis tui non\n sanctior ara Vestalis, non pontificis cubile casti us nec pulvinar flaminis\n tam pudicum. in officiis amicorum non dico paria reddis: antevenis et.\n quotiens in obsequendo praecedimus, erubescis pudore tam obnoxio, quam in\n nobis esse deberet ab imperatore praeventis. in illa vero sede, ut ex more\n loquimur, consistorii, ut ego sentio, sacrari i tui, nullus umquam\n superiorum aut dicenda pensius cogitavit aut consultis cogitata disposuit\n aut disposita maturius expedivit. \n ",
        "14":"\n Et aliqua de oratoriis virtutibus tuis dicerem, nisi vererer mihi\n gratificari. non enim Sulpicius acrior in contionibus nec maioris Gracchi\n commendabilior modestia fuit nec patris tui gravior auctoritas, qui tenor\n vocis, cum incitata pronuntias; quae inflexio, cum remissa; quae temperatio,\n cum utraque dispensas! quis oratorum laeta iucundius, facunda cultius,\n pugnantia densius, densata glomerosius aut dixit aut, quod est liberum,\n cogitavit? vellem, si rerum natura pateretur, Xenophon Attice, in aevum nostrum venires, tu, qui ad Cyri virtutes exequendas\n votum potius, quam historiam commodasti: cum diceres, non qualis esset, sed\n qualis esse deberet, si nunc in tempora ista procederes, in nostro Gratiano\n cerneres, quod in Cyro tuo non videras, sed optabas. atque ista omnia, quae\n punctis quibusdam acuminata signavi, si facundia pro voluntate suppeteret,\n quamquam non copiosius, exequerer, ubertatem stilo rerum magnitudine\n suggerente. sed nec huius diei nec huius ista materiae, qui dicturi estis\n laudes principis nostri, habetis velut seminarium. unde orationum vestrarum\n iugera compleatis. ego ista perstrinxi atque, ut sciunt omnes, possum videri\n familiaris notitiae secretus interpres domestica istaec non tam praedicare\n quam prodere. Atque ut ista dixi de cognitis mihi atque intra aulam\n familiaribus, possem et foris celebrata memorare, nisi omnia omnes et\n separatim sibi quisque novisset, possem pari brevitate dicere, qua\n superiora: emendalissimi viri est pigenda non facere: at tu numquam\n paenitenda fecisti et semper veniam paenitentibus obtulisti, pulchrum est\n indulgere timentibus: sed tu perpetuae bonitatis edictis occurrit omnibus, ne timerent, magnificum largiri honores: tu\n honoratos et liberalitate ditasti. laudabile est imperatorem faciles\n interpellantibus praebere aditus nec de occupatione causari: tu confirmas\n adire cunetantes; et iam querimoniis explicatis, ne quid adhuc sileatur.\n interrogas. \n ",
        "15":"\n Celebre fuit Titi Caesaris dictum, perdidisse se diem, quo nihil boni\n fecerat; sed celebre fuit, quia Vespasiani successor dixerat, cuius nimia\n parsimonia et austeritas vix ferenda miram fecerat filii lenitatem, tu\n Valentiniano genitus, cuius alta bonitas, praesens comitas, temperata\n severitas fuit, parto et condito optimo reipublicae statu, intellegis posse\n te esse lenissimum sine dispendio disciplinae, neque vero unum aliquod bonum\n uno die praestas: sed indulgentias singulares per singula horarum momenta\n multiplicas, vel illud unum cuius modi est de condonatis residuis\n tributorum? quod tu quam cumulata bonitate fecisti! quis umquam imperatorum\n hoc provinciis suis aut uberiore indulgentia dedit, aut certiore securitate\n prospexit, aut prudentia consultare munivit? fecerat et Traianus olim, sed\n partibus retentis non habebat tantam oblectationem concessi debiti portio,\n quanta suberat amaritudo servati, et Antoninus\n indulserat, sed imperii, non beneficii successor invidit, qui ex documentis\n tabulisque populi condonata repetivit. tu argumenta omnia flagitandi\n publicitus ardere iussisti, videre in suis quaeque foris omnes civitates\n conflagrationem salubris incendii, ardebant stirpes fraudium veterum:\n ardebant semina futurarum. iam se cum pulvere favilla miscuerat, iam nubibus\n fumus se involverat: et adhuc obnoxii in paginis conerematis duetus apicum\n et sestertiorum notas cum substantiolae ratione cernebant, quod meminerant\n lectum, legi posse metuentes, quid te, imperator Auguste, indulgentius, quid\n potest esse consultius? quae bona praestas, efficis, ne caduca sint: quae\n mala adfinis, prospieis ne possint esse recidiva. haec provincialibus\n indulgentiae bona. quid illa nostro ordini? quid illa militibus? Antoninorum\n cognita fuit et iam ante Germanicorum in cohorte amicorum et legionibus\n familiaris humanitas. sed ego nolo benevolentiam tuam aliorum collatione\n praecedere abundant in te ea bonitatis et virtutis exempla, quae sequi\n cupiat ventura posteritas et, si rerum natura pateretur, adscribi sibi\n voluisset antiquitas. \n ",
        "16":"\n Necesse est tamen aliquid comparari, ut possit intellegi, bona nostra quo\n praestent. Aegrotantes amicos Traianus visere solebat:\n hactenus in eo comitas praedicanda est. tu et visere solitus et mederi\n praebes ministros, instruis cibos, fomenta dispensas, sumptum adicis\n medellarum, consolaris adfectos, revalescentibus gratularis. in quot vias de\n una eius humanitate progrederis! legionibus universis, ut in communi Marte\n evenit, si quid adversi acciderat, vidi te circumire tentoria, satin\n salvae? quaerere, tractare vulnera sauciorum et, ut salutiferae\n adponerentur medellae atque ut non cessaretur, instare, vidi quosdam\n fastidientes cibum te commendante sumpsisse, audivi confirmantia ad salutem\n verba praefari, occurrere desideriis singulorum: huius sarcinas mulis\n aulicis vellere, his specialia iumenta praebere, illis ministeria perditorum\n instaurare lixarum, aliorum egestatem tolerare sumptu, horum nuditatem\n velare vestitu, omnia agere indefesse et benigne, pietate maxima,\n ostentatione nulla, omnia praebere aegris, nihil exprobrare sanatis. inde\n cunctis salute nostra carior factus meruisti, ut haberes amicos obnoxios,\n promptos, devotos, fideles, in aevum omne mansuros, quales caritas potius\n quam fortuna concidat, XVI II. Concludam deinceps\n orationem meam. piissime Auguste, sermonis magis fine, quam gratiae, namque\n illa perpetua est et spatio non transmeabili terminum calcis ignorat, flexu\n tamen parvo, nec a te procul, convertar ad deum. aeterno omnium genitor,\n ipse non genite, opifex et causa mundi, principio antiquior, fine\n diuturnior, qui templa tibi et aras penetrabilibus initiatorum mentibus\n condidisti, tu Gratiano humanarum rerum domino eiusmodi semina nostri amoris\n molesti, ut nihil in digressu segnior factus meminisset et relicti,\n illustraret absentem, praesentibus anteferret; deinde quia interesse\n primordiis dignitatis per locorum intervalla non poterat, ad sollemnitatem\n condendi honoris occurreret, beneficiis ne deesset officium, quae enim\n maiorum umquam memoria transcursum tantae celeritatis vel in audacibus\n Graecorum fabulis commenta est? Pegasus volucer actus a Lycia non ultra\n Ciliciam permeavit. Cyllarus atque Arion inter Argos Ncmeamque senuerunt.\n ipsi Castorum equi, quod longissimum iter est, non nisi mutato vectore\n transcurrunt, tu, Gratiane. tot Romani imperii limites, tot flumina et\n lacus, tot veterum intersaepta regnorum ab usque Thracia per totum, quam\n longum est, latus Illyrici, Venetiam Liguriamque et\n Galliam veterem, insuperabilia Rhaetiae, Rheni vadosa, Sequanorum invia,\n porrecta Germaniae, celeriore transcursu, quam est properatio nostri\n sermonis, evolvis, nulla requie otii, ne somni quidem aut cibi munere\n liberali, ut Gallias tuas inopinatus illustres, ut consulem tuum, quamvis\n desideratus, anticipes, ut illam ipsam, quae auras praecedere solet, famam\n facias tardiorem. hoc senectuti meae, hoc honori a te datum, supremus ille\n imperii et consiliorum tuorum deus conscius et arbiter et auctor indulsit,\n ut sellam curulem, cuius sedem frequenter ornabis, ut praetextam meam\n purpurae tuae luce fucatam, ut trabeam non magis auro suo quam munere tuo\n splendidam, quae ab Illyrico sermonis dignitas honestavit, apud Gallias\n illustriora praestares, quaestorem ut tuum, praefectum ut tuo praetorio,\n consulem tuum et, quod adhuc cunctis meis nominibus anteponis. praeceptorem\n tuum, quem pia voce declaraveras, iusta ratione praetuleras, liberali\n largitate ditaveras, Augustae dignationis officiis consecrares. \n "
    },
    "edition":"Ausonius, Decimus Magnus, creator; Evelyn-White, Hugh G. (Hugh Gerard), d. 1924, editor",
    "englishTitle":"Gratiarum Actio",
    "source":"Perseus Digital Library",
    "originalTitle":"Gratiarum Actio",
    "original-urn":"urn:cts:latinLit:stoa0045.stoa014.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0045.stoa014.perseus-lat2-simple"
}