{
    "meta":"poem-line",
    "author":"ausonius, decimus magnus.",
    "text":{
        "0":{
            "0":"\n Ausonius Pacato Proconsuli \n Scio mihi aput alios pro laboris modulo laudem non posse procedere, quam\n tamen si tu indulseris, ut ait Afranius in Thaide: \n maiorem laudem quam laborem invenero. \n quae lecturus es\n monosyllaba sunt, quasi quaedam puncta sermonum: in quibus nullus facundiae\n locus est, sensuum nulla conceptio, propositio, redditio, conclusio aliaque\n sophistica, quae in uno versu esse non possunt: set cohaerent ita, ut\n circuli catenarum separati, et simul ludicrum opusculum texui, ordiri\n maiuscula solitus: set in tenui labor, at non tenuis gloria, \n si probantur. tu facies, ut sint aliquid, nam sine te\n monosyllaba erunt vel si quid minus, in quibus ego, quod ad usum pertinet,\n lusi, quod ad molestiam, laboravi, libello Technopaegnii nomen dedi, ne aut\n ludum laboranti, aut artem crederes defuisse ludenti. \n "
        },
        "1":{
            "0":"MISI ad te Technopaegnion, inertis otii mei inutile",
            "1":"opusculum. versiculi sunt monosyllabis coepti et",
            "2":"monosyllabis terminati. nec hic modo stetit scrupea",
            "3":"difficultas, sed accessit ad miseriam conectendi, ut",
            "4":"idem monosyllabon, quod esset finis extremi versus,",
            "5":"principium fieret insequentis, dic ergo: o mora, o",
            "6":"poena! rem vanam quippe curavi: exigua est, et",
            "7":"fastiditur: inconexa est et implicatur: cum sit aliquid,",
            "8":"vel nihili deprehenditur. laboravi tamen, ut",
            "9":"haberet aut historicon quippiam, aut dialecticon.",
            "10":"nam poeticam vel sophisticam levitatem necessitas",
            "11":"observationis exclusit, ad summam, non est quod",
            "12":"mireris: sed paucis litteris additis, est cuius miserearis",
            "13":"neque aemulari velis, et si huc quoque descendens,",
            "14":"maiorem molestiam capias ingenii et",
            "15":"facundiae detrimento, quam oblectationem imitationis affectu."
        },
        "2":{
            "0":"RES hominum fragiles alit et regit et perimit Fors",
            "1":"Fors dubia aeternumque labans: quam blanda fovet Spes",
            "2":"Spes nullo finita aevo: cui terminus est Mors",
            "3":"Mors avida, inferna mergit caligine quam nox",
            "4":"nox obitura vicem, remeaverit aurea cum lux ",
            "5":"lux dono concessa deum, cui praevius est Sol",
            "6":"Sol, cui nec furto in Veneris latet armipotens Mars",
            "7":"Mars nullo de patre satus, quem Thraessa colit gens",
            "8":"gens infrena virum, quibus in scelus omne ruit fas fas",
            "9":"hominem mactare sacris: ferus iste loci mos ",
            "10":"mos ferus audacis populi, quem nulla tenet lex",
            "11":"lex naturali quam condidit inperio ius",
            "12":"ius genitum pietate hominum, ius certa dei mens",
            "13":"mens, quae caelesti sensu rigat emeritum COR",
            "14":"COR vegetum mundi instar habens, animae vigor et vis:",
            "15":"vis tamen hic nulla est: tantum est iocus et nihili res. "
        },
        "3":{
            "0":"UT in vetere proverbio est sequitur vara vibiam, \n ",
            "1":"similium nugarum subtexo nequitiam, et hi versi-",
            "2":"culi monosyllabis terminantur, exordio tamen libero,",
            "3":"quamquam fine legitimo. set laboravi, ut quantum",
            "4":"eius possent aput aures indulgentissimas, absurda",
            "5":"concinerent, insulsa resiperent, hiulca congruerent;",
            "6":"denique haberent et amara dulcedinem et inepta",
            "7":"venerem et aspera lenitatem, quae quidem omnia,",
            "8":"quoniam insuavis materia devenustat, lectio benigna",
            "9":"conciliet. tu quoque mihi tua crede securior, quippe",
            "10":"meliora, ut, quod per adagionem coepimus, proverbio",
            "11":"finiamus et mutuum muli scalpant. \n "
        },
        "4":{
            "0":"AEMULA dis, naturae imitatrix, omniparens ars,",
            "1":"Pacato ut studeat ludus meus, esto operi dux.",
            "2":"arta, inamoena licet nec congrua carminibus lex,",
            "3":"iudice sub tanto fandi tamen accipiet ius.",
            "4":"quippe et ridiculis data gloria, ni prohibet fors. "
        },
        "5":{
            "0":"INDICAT in pueris septennia prima novus dens,",
            "1":"pubentes annos robustior anticipat vox.",
            "2":"invicta et ventis et solibus est hominum frons,",
            "3":"ecdurum nervi cum viscere consociant os.",
            "4":"palpitat inrequies, vegetum, teres, acre, calens cor, ",
            "5":"unde vigent sensus, dominatrix quos vegetat mens,",
            "6":"atque in verba refert modulata lege loquax os.",
            "7":"quam validum est, hominis quota portio, caeruleum fel!",
            "8":"quam tenue et molem quantam fert corpoream crus!",
            "9":"pondere sub quanto nostrum moderatur iter pes! "
        },
        "6":{
            "0":"SAEPE in coniugiis fit noxia, si nimia est, dos. \n ",
            "1":"sexus uterque potens, set praevalet inperio mas.",
            "2":"qui recte faciet, non qui dominatur, erit rex.",
            "3":"vexat amicitias et foedera dissociat lis.",
            "4":"incipe, quidquid agas: pro toto est prima operis pars. \n ",
            "5":"insinuat caelo disque inserit emeritos laus.",
            "6":"et disciplinis conferta est et vitiis urbs.",
            "7":"urbibus in tutis munitior urbibus est arx.",
            "8":"auro magnus honos, auri pretium tamen est aes.",
            "9":"longa dies operosa viro, sed temperies nox, ",
            "10":"qua caret Aethiopum plaga, pervigil, inrequies gens,",
            "11":"semper ubi aeterna vertigine clara manet lux."
        },
        "7":{
            "0":"SUNT et caelicolum monosyllaba. prima deum Fas,",
            "1":"quae Themis est Grais; post hanc Rea,quae Latiis Ops;",
            "2":"tum Iovis et Consi germanus, Tartareus Dis,",
            "3":"et soror et coniunx fratris, regina deum, Vis,",
            "4":"et qui quadriiugo curru pater invenitur Sol, ",
            "5":"quique truces belli motus ciet armipotens Mars,",
            "6":"quem numquam pietas, numquam bona sollicitat Pax.",
            "7":"nec cultor nemorum reticebere, Maenalide Pan,",
            "8":"nec genius domuum, Larunda progenitus Lar,",
            "9":"fluminibusque Italis praepollens, sulphureus Nar, \n ",
            "10":"quaeque pias divum periuria, nocticolor Styx,",
            "11":"velivolique maris constrator, leuconotos Libs,",
            "12":"et numquam in dubiis hominem bona destituens Spes."
        },
        "8":{
            "0":"NEC nostros reticebo cibos, quos priscus habet mos,",
            "1":"inritamentum quibus additur aequoreum sal.",
            "2":"communis pecorique olim cibus atque homini glans,",
            "3":"ante equidem campis quam spicea suppeteret frux.",
            "4":"mox ador atque adoris de polline pultificum far, ",
            "5":"instruxit mensas quo quondam Romulidum plebs,",
            "6":"hinc cibus, hinc potus, cum dilueretur aqua puls,",
            "7":"est inter fruges morsu piper aequiperans git,",
            "8":"et Pelusiaco de semine plana, teres lens,",
            "9":"et duplici defensa putamine quinquegenus nux, ",
            "10":"quodque cibo et potu placitum, labor acer apum, mel:",
            "11":"naturae liquor iste novae, cui summa natat faex."
        },
        "9":{
            "0":"SOLAMEN tibi, Phoebe, novum dedit Oebalius flos.",
            "1":"flore alio reus est Narcissi morte sacer fons.",
            "2":"caedis Adoneae mala gloria fulmineus sus.",
            "3":"periurum Lapitham Iunonia ludificat nubs",
            "4":"ludit et Aeaciden Parnasia Delphicolae sors. ",
            "5":"Thraeicium Libycum freta Cimmeriumque secat bos.",
            "6":"non sine Hamadryadis fato cadit arborea trabs,",
            "7":"quo generata Venus, Saturnia desecuit falx.",
            "8":"sicca inter rupes Scythicas stetit alitibus crux,",
            "9":"unde Prometheo de corpore sanguineus ros ",
            "10":"adspargit cautes et dira aconita creat cos.",
            "11":"Ibycus ut periit, index fuit altivolans grus.",
            "12":"Aeacidae ad tumulum mactata est Andromachae glos.",
            "13":"carcere in Argivo Philopoemena lenta adiit mors.",
            "14":"tertia opima dedit spoliatus Aremoricus Lars. \n ",
            "15":"sera venenato potu abstulit Hannibalem nex.",
            "16":"res Asiae quantas leto dedit inmeritas fraus! \n ",
            "17":"ultrix flagravit de rupibus Euboicis fax.",
            "18":"stat Iovis ad cyathum, generat quem Dardanius Tros.",
            "19":"praepetibus pennis super aera vectus homo Cres. ",
            "20":"intulit incestam tibi vim, Philomela, ferus Thrax.",
            "21":"barbarus est Lydus, pellax Geta, femineus Phryx, \n ",
            "22":"fallaces Ligures, nullo situs in pretio Car.",
            "23":"vellera depectit nemoralia vestifluus Ser. \n ",
            "24":"nota in portentis Thebana tricorporibus Sphinx. ",
            "25":"nota Caledoniis nuribus muliebre secus Strix,"
        },
        "10":{
            "0":"ANNUS ab exortu cum floriparum reserat ver,",
            "1":"cuncta vigent: nemus omne viret, nitet auricomum rus ",
            "2":"t fusura umbras radicitus exigitur stirps.",
            "3":"non denso ad terram lapsu glomerata fluit nix.",
            "4":"Horum spirat odor, Libani ceu montis honor tus.",
            "5":"\n iam pelago volitat mercator vestifluus Ser 1 \n "
        },
        "11":{
            "0":"QUIS subit in poenam capitali iudicio? vas.",
            "1":"quid si lis fuerit nummaria, quis dabitur? praes.",
            "2":"quis mirmilloni contenditur? aequimanus Thraex.",
            "3":"inter virtutes quod nomen Mercurio? fur.",
            "4":"turibula et paterae, quae tertia vasa deum? lanx.",
            "5":"cincta mari quaenam tellus creat Hippocratem? Co.",
            "6":"grex magis an regnum Minoida sollicitat? grex.",
            "7":"quid praeter nubem Phaeacibus inpositum? mons. \n ",
            "8":"dic cessante cibo somno quis opimior est? glis. \n ",
            "9":"tergora dic clipeis accommoda quae faciat? glus. ",
            "10":"sponte ablativi casus quis rectus erit? spons.",
            "11":"quadrupes oscinibus quis iungitur auspiciis? mus. \n ",
            "12":"quid fluitat pelago, quod non natat in fluvio? pix. \n ",
            "13":"bissenas partes quis continet aequipares? as.",
            "14":"tertia defuerit si portio, quid reliquum? bes. "
        },
        "12":{
            "0":"DUX elementorum studiis viget in Latiis A",
            "1":"et suprema notis adscribitur Argolicis fi.",
            "2":"\n ητα quod Aeolidum, quodque ε \n valet, hoc Latiare E.",
            "3":"praesto quod E Latium semper breve Dorica vox Ε .",
            "4":"hoc tereti argutoque sono negat Attica gens Ο . ",
            "5":"\n Ω quod, et O , Graecum conpensat Romula vox O.",
            "6":"littera sum, Iotae similis vox plena, iubens I.",
            "7":"Cecropiis ignota notis, ferale sonans V.",
            "8":"Pythagorae bivium, ramis pateo ambiguis Y. \n ",
            "9":"vocibus in Grais numquam ultima conspicior M . ",
            "10":"Zeta iacens, si surgat, erit nota, quae legitur N .",
            "11":"Maeandrum flexusque vagos imitata vagor Ξ .",
            "12":"dividuum Betae monosyllabon Italicum B.",
            "13":"non formam, at vocem Deltae gero Romuleum D.",
            "14":"hostilis quae forma iugi est, hanc efficiet Π . ",
            "15":"Ausonium si Pe scribas, ero Cecropium P,",
            "16":"et Rho quod Graeco, mutabitur in Latium P.",
            "17":"malus ut antemnam fert vertice, sic ego sum T.",
            "18":"spiritus hic, flatu tenuissima vivificans, H.",
            "19":"haec tribus in Latio tantum addita nominibus, K; ",
            "20":"praevaluit post quam, Gammae vice functa prius, C,",
            "21":"atque alium pro se titulum replicata dedit G.",
            "22":"ansis cincta duabus erit cum lota, leges Ϡ . \n ",
            "23":"in Latio numerus denarius, Argolicum Χ .",
            "24":"haec gruis effigies Palamedica porrigitur Φ . ",
            "25":"Coppa fui quondam Boeotia, nunc Latium Q.",
            "26":"furca tricornigera specie paene ultima sum Ψ ."
        },
        "13":{
            "0":"ET logodaedalia? stride modo, qui nimium trux",
            "1":"frivola condemnas: nequam quoque cum pretio est mers!",
            "2":"Ennius ut memorat, repleat te laetificum gau. \n ",
            "3":"livida mens hominum concretum felle coquat pus.",
            "4":"dic, quid significent Catalepta Maronis? in his al",
            "5":"Celtarum posuit; sequitur non lucidius tau: \n ",
            "6":"estne peregrini vox nominis an Latii sil?",
            "7":"et quod germano mixtum male letiferum min?",
            "8":"imperium, litem, venerem cur una notat res?",
            "9":"lintribus in geminis constratus ponto sit an pons?",
            "10":"Bucolico saepes dixit Maro, cur Cicero saeps?",
            "11":"vox solita et cunctis notissima, si memores, lac",
            "12":"cur condemnatur, ratio magis ut faciat lact?",
            "13":"an, Libyae ferale malum, sit Romula vox seps?",
            "14":"si bonus est insons contrarius et reus, est sons? ",
            "15":"dives opum cur nomen habet Iove de stygio dis?",
            "16":"unde Rudinus ait divum domus altisonum cael ? \n ",
            "17":"et cuius de more, quod addidit, endo suam do ? \n ",
            "18":"aut, de fronde loquens, cur dicit populea fros ? \n ",
            "19":"Sed quo progredior? quae finis, quis modus et calx? ",
            "20":"indulge, Pacate bonus, doctus, facilis vir;",
            "21":"totum opus hoc sparsum, crinis velut Antiphilae: pax. \n "
        }
    },
    "edition":"Ausonius, Decimus Magnus, creator; Evelyn-White, Hugh G. (Hugh Gerard), d. 1924, editor",
    "englishTitle":"Technopaegnion",
    "source":"Perseus Digital Library",
    "originalTitle":"Technopaegnion",
    "original-urn":"urn:cts:latinLit:stoa0045.stoa028.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0045.stoa028.perseus-lat2-simple"
}