{
    "meta":"section",
    "author":"boethius d. 524",
    "text":{
        "0":"\n \n quomodo substantiae \n Item eiusdem ad eundem quomodo substantiae in eo quod sint bonae sint cum non\n sint substantialia bona \n postulas, ut ex Hebdomadibus nostris eius quaestionis obscuritatem quae continet\n modum quo substantiae in eo quod sint bonae sint, cum non sint substantialia bona,\n digeram et paulo euidentius monstrem; idque eo\n dicis esse faciendum, quod non sit omnibus notum iter huiusmodi scriptionum. Tuus\n uero testis ipse sum quam haec uiuaciter fueris ante complexus. Hebdomadas uero ego\n mihi ipse commentor potiusque ad memoriam meam speculata conseruo quam cuiquam\n participo quorum lasciuia ac petulantia nihil\n a ioco risuque patitur esse seiunctum. 1 Prohinc tu ne sis obscuritatibus breuitatis\n aduersus, quae cum sint arcani fida custodia tum id habent commodi, quod cum his solis qui digni sunt conloquuntur. Vt igitur in mathematica fieri solet ceterisque etiam disciplinis, praeposui\n terminos regulasque quibus cuncta quae sequuntur efficiam. \n I. Communis animi conceptio est enuntiatio quam quisque probat auditam. Harum duplex\n modus est. Nam una ita communis est, ut omnium\n sit hominum, ueluti si hanc proponas: Si duobus aequalibus\n aequalia auferas, quae relinquantur aequalia esse, nullus id intellegens neget.\n Alia uero est doctorum tantum, quae tamen ex talibus communis animi conceptionibus uenit, ut est: Quae incorporalia sunt,\n in loco non esse, et cetera; quae non uulgus sed docti comprobant. \n II. Diuersum est esse et id quod est; ipsum enim esse nondum est, at uero quod est\n accepta essendi forma est atque consistit. \n III. Quod est participare aliquo potest, sed ipsum esse nullo modo aliquo participat.\n Fit enim participatio cum aliquid iam est; est autem aliquid, cum esse susceperit.\n \n \n IV. Id quod est habere aliquid praeterquam quod ipsum est potest; ipsum uero esse\n nihil aliud praeter se habet admixtum. \n V. Diuersum est tantum esse aliquid et esse aliquid in eo quod est; illic enim\n accidens hic substantia significatum \n \n VI. Omne quod est 1 participate eo quod est esse ut sit; alio uero participat ut\n aliquid sit. Ac per hoc id quod est participat eo quod est esse ut sit; est uero ut\n participet alio quolibet. VII. Omne simplex esse\n suum et id quod est unum habet. \n VIII, Omni composito aliud est esse, aliud ipsum est. \n IX. Omnis diuersitas discors, similitudo uero \n appetenda est; et quod appetit aliud, tale ipsum esse naturaliter ostenditur quale\n est illud hoc ipsum quod appetit. \n Sufficiunt igitur quae praemisimus; a prudente uero rationis interprete suis\n unumquodque aptabitur argumentis. \n Quaestio uero huiusmodi est. Ea quae sunt bona sunt; tenet enim communis sententia\n doctorum omne quod est ad bonum tendere, omne autem tendit ad simile. Quae igitur ad\n bonum tendunt bona ipsa sunt. Sed quemadmodum\n bona sint, inquirendum est, utrumne participatione an substantia? Si participatione,\n per se ipsa nullo modo bona sunt; nam quod participatione album est, per se in eo\n quod ipsum est album non est. Et de ceteris qualitatibus eodem modo. Si igitur participatione sunt bona, ipsa per se nullo modo\n bona sunt: non igitur ad bonum tendunt. Sed concessum est. Non igitur participatione\n sunt bona sed substantia. Quorum uero substantia bona est, id quod\n sunt bona sunt; id quod sunt autem habent ex eo\n quod est esse. Esse igitur ipsorum bonum est; omnium igitur rerum ipsum esse bonum\n est. Sed si esse bonum est, ea quae sunt in eo quod sunt bona sunt idemque illis est\n esse quod boni esse; substantialia igitur bona \n sunt, quoniam non participant bonitatem. Quod si ipsum esse in eis bonum est, non est\n dubium quin substantialia cum sint bona, primo sint bono similia ac per hoc hoc ipsum\n bonum erunt; nihil enim illi praeter se ipsum simile est. Ex quo fit ut omnia\n quae sunt deus sint, quod dictu nefas est. Non\n sunt igitur substantialia bona ac per hoc non in his est esse bonum; non sunt igitur\n in eo quod sunt bona. Sed nec participant bonitatem; nullo enim modo ad bonum\n tenderent. Nullo modo igitur sunt bona. \n Huic quaestioni talis poterit adhiberi solutio. Multa sunt quae cum separari actu non\n possunt, animo tamen et cogitatione separantur; ut cum triangulum uel cetera a\n subiecta materia nullus actu separat, mente tamen\n segregans ipsum triangulum proprietatemque eius piae ter materiam speculatur.\n Amoueamus igitur primi boni praesentiam paulisper ex animo, quod esse quidem constat\n idque ex omnium doctorum indoctorumque sententia barbararumque gentium religionibus cognosci potest. Hoc igitur\n paulisper amoto ponamus omnia esse quae sunt bona atque ea consideremus quemadmodum\n bona esse possent, si a primo bono minime defluxissent. Hinc intueor\n aliud in eis esse quod bona sunt, aliud quod \n sunt. Ponatur enim una eademque substantia bona esse alba, grauis, rotunda. Tunc\n aliud esset ipsa illa substantia, aliud eius rotunditas, aliud color, aliud bonitas;\n nam si haec singula idem essent quod ipsa substantia, idem esset grauitas quod color,\n quod bonum et bonum quod grauitas—quod fieri\n natura non sinit. Aliud igitur tunc in eis esset esse, aliud aliquid esse, ac tunc\n bona quidem essent, esse tamen ipsum minime haberent bonum. Igitur si ullo modo\n essent, non a bono ac bona essent ac non idem \n essent quod bona, sed eis aliud esset esse aliud bonis esse. Quod si nihil omnino\n aliud essent nisi bona neque grauia neque colorata neque spatii dimensione distenta\n nec ulla in eis qualitas esset, nisi tantum bona essent, tunc non res sed rerum\n uideretur esse principium nec potius uiderentur,\n sed uideretur; unum enim solumque est huiusmodi, quod tantum bonum aliudque nihil\n sit. Quae quoniam non sunt simplicia, nec esse omnino poterant, nisi ea id quod solum\n bonum est esse uoluisset. Idcirco quoniam esse\n eorum a boni uoluntate defluxit, bona esse dicuntur. Primum enim bonum, quoniam est,\n in eo quod est bonum est; secundum uero bonum, quoniam ex eo fluxit cuius ipsum esse\n bonum est, ipsum quoque bonum est. Sed ipsum esse omnium rerum ex eo fluxit quod est primum bonum et quod bonum tale est ut\n recte dicatur in eo quod est esse bonum. Ipsum igitur eorum esse bonum est; tunc enim\n in eo. Qua in re soluta quaestio est. Idcirco enim licet in eo quod\n sint bona sint, non sunt tamen similia primo\n bono, quoniam non quoquo modo sint res ipsum esse earum bonum est, sed quoniam non\n potest esse ipsum esse rerum, nisi a primo esse defluxerit, id est bono; idcirco\n ipsum esse bonum est nec est simile ei a quo est. Illud enim quoquo modo sit bonum est in eo quod est; non enim aliud est\n praeterquam bonum. Hoc autem nisi ab illo esset, bonum fortasse esse posset, sed\n bonum in eo quod est esse non posset. Tunc enim participaret forsitan bono; ipsum\n uero esse quod non haberent a bono, bonum habere\n non possent. Igitur sublato ab his bono primo mente et cogitatione, ista licet essent\n bona, tamen in eo quod essent bona esse non possent, et quoniam actu non potuere\n exsistere, nisi illud ea quod uere bonum est produxisset, idcirco et esse eorum bonum est et non est simile substantiali bono id\n quod ab eo fluxit; et nisi ab eo fluxissent, licet essent bona, tamen in eo quod sunt\n bona esse non possent, quoniam et praeter bonum et non ex bono essent, cum illud\n ipsum bonum primum est et ipsum esse sit et\n ipsum bonum et ipsum esse bonum. At non etiam alba in eo quod sunt alba esse\n oportebit ea quae alba sunt, quoniam ex uoluntate dei fluxerunt ut essent, alba\n minime. Aliud est enim esse, aliud albis esse; hoc ideo, quoniam qui ea ut essent\n effecit bonus quidem est, minime uero albus.\n Voluntatem igitur boni comitatum est ut essent bona in eo quod sunt;\n uoluntatem uero non albi non est comitata talis eius quod est proprietas ut esset\n album in eo quod est; neque enim ex albi uoluntate defluxerunt. Itaque quia uoluit esse ea alba qui erat non albus, sunt\n alba tantum; quia uero uoluit ea esse bona qui erat bonus, sunt bona in eo quod sunt.\n Secundum hanc igitur rationem cuncta oportet esse iusta, quoniam ipse iustus est qui\n ea esse uoluit? Ne hoc quidem. Nam bonum esse\n essentiam, iustum uero esse actum respicit. Idem autem est in eo esse quod agere;\n idem igitur bonum esse quod iustum. Nobis uero non est idem esse quod agere; non enim\n simplices sumus. Non est igitur nobis idem bonis \n esse quod iustis, sed idem nobis est esse omnibus in eo quod sumus. Bona igitur omnia\n sunt, non etiam iusta. Amplius bonum quidem generale est, iustum uero speciale nec\n species descendit in omnia. Idcirco alia quidem iusta alia aliud omnia bona. \n "
    },
    "edition":"Boethius, d. 524, creator; Stewart, H. F. (Hugh Fraser), 1863-1948, editor; Stewart, H. F. (Hugh Fraser), 1863-1948, editor, translator; Rand, Edward Kennard, 1871-1945, translator",
    "englishTitle":"Quomodo Substantiae in Eo Quod Sint Bonae Sint Cum Non Sint Substanialia Bona",
    "source":"Perseus Digital Library",
    "originalTitle":"Quomodo Substantiae in Eo Quod Sint Bonae Sint Cum Non Sint Substanialia Bona",
    "original-urn":"urn:cts:latinLit:stoa0058.stoa003.perseus-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0058.stoa003.perseus-lat1-simple"
}