{
    "meta":"section",
    "author":"boethius d. 524",
    "text":{
        "0":"\n utrum pater et filius \n Amicii Manlii Severini Boethii\nV.C. et inl. excons. ord. patricii\nad Iohannem Diaconum\nutrum pater et filius et spiritus sanctus de diuinitate substantialiter praedicentur \n \nquaero an pater et filius ac spiritus sanctus de diuinitate substantialiter praedicentur an alio quolibet modo; uiamque indaginis hinc arbitror esse sumendam, unde rerum omnium manifestum constat exordium, id est\n\n ab ipsis catholicae fidei fundamentis. Si igitur interrogem, an qui dicitur pater substantia sit, respondetur esse substantia. Quod si quaeram, an filius substantia sit, idem dicitur. Spiritum quoque sanctum substantiam esse nemo dubitauerit. Sed cum rursus\n\n colligo patrem filium spiritum sanctum, non plures sed una occurrit esse substantia. Una igitur substantia trium nec separari ullo modo aut disiungi\n \npotest nec uelut partibus in unum coniuncta est, sed est una simpliciter. Quaecumque igitur de diuina\n\n substantia praedicantur, ea tribus oportet esse communia; idque signi erit quae sint quae de diuinitatis substantia praedicentur, quod quaecumque hoc modo dicuntur, de singulis in unum collectis tribus singulariter praedicabuntur. Hoc modo si dicimus: Pater\n\n deus est, filius deus est, spiritus sanctus deus est, pater filius ac spiritus sanctus unus deus. Si igitur eorum una deitas una substantia est, licet dei nomen de diuinitate substantialiter praedicari.\nIta pater ueritas est, filius ueritas est, spiritus\n\n sanctus ueritas est; pater filius et spiritus sanctus non tres ueritates sed una ueritas est. Si igitur una in his substantia una est ueritas, necesse est ueritatem substantialiter praedicari. De bonitate de incommutabilitate de iustitia de omnipotentia ac de ceteris\n\n omnibus quae tam de singulis quam de omnibus singulariter praedicamus manifestum est substantialiter dici. Vnde apparet ea quae cum in singulis separatim dici conuenit nec tamen in omnibus dici queunt, non substantialiter praedicari sed alio modo;\n\n qui uero iste sit, posterius quaeram. Nam qui pater est, hoc uocabulum non transmittit ad filium neque ad spiritum sanctum. Quo fit ut non sit substantiale nomen hoc inditum; nam si substantiale esset, ut deus ut ueritas ut iustitia ut ipsa quoque substantia,\n\n de ceteris diceretur.\nItem filius solus hoc recipit nomen neque cum aliis iungit sicut in deo, sicut in ueritate, sicut in ceteris quae superius dixi. Spiritus quoque non est\n \nidem qui pater ac filius. Ex his igitur intellegimus\n\n patrem ac filium ac spiritum sanctum non de ipsa diuinitate substantialiter dici sed alio quodam modo; si enim substantialiter praedicaretur, et de singulis et de omnibus singulariter diceretur. Haec uero ad aliquid dici manifestum est; nam et pater alicuius\n\n pater est et filius alicuius filius est, spiritus alicuius spiritus. Quo fit, ut ne trinitas quidem substantialiter de deo praedicetur; non enim pater trinitas (qui enim pater est, filius ac spiritus sanctus non est) nec trinitas filius nec trinitas spiritus sanctus\n\n secundum eundem modum, sed trinitas quidem in personarum pluralitate consistit, unitas uero in substantiae simplicitate.\nQuod si personae diuisae sunt, substantia uero indiuisa sit, necesse est quod uocabulum ex personis\n\n originem capit id ad substantiam non pertinere; at trinitatem personarum diuersitas fecit, trinitas igitur non pertinet ad substantiam. Quo fit ut neque pater neque filius neque spiritus sanctus neque trinitas de deo substantialiter praedicetur, sed ut dictum est\n\n ad aliquid. Deus uero ueritas iustitia bonitas omnipotentia substantia inmutabilitas uirtus sapientia et quicquid huiusmodi excogitari potest substantialiter de diuinitate dicuntur. Haec si se recte et ex fide habent, ut me instruas peto; aut si aliqua re forte\n\n diuersus es, diligentius intuere quae dicta sunt et fidem si poterit rationemque coniunge. \n "
    },
    "edition":"Boethius, d. 524, creator; Stewart, H. F. (Hugh Fraser), 1863-1948, editor; Stewart, H. F. (Hugh Fraser), 1863-1948, editor, translator; Rand, Edward Kennard, 1871-1945, translator",
    "englishTitle":"Utrum Pater Et Filius Ac Spiritus Sanctus De Divinitate Substantialiter Praedicentur Liber",
    "source":"Perseus Digital Library",
    "originalTitle":"Utrum Pater Et Filius Ac Spiritus Sanctus De Divinitate Substantialiter Praedicentur Liber",
    "original-urn":"urn:cts:latinLit:stoa0058.stoa028.perseus-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0058.stoa028.perseus-lat1-simple"
}