{
    "meta":"book-section",
    "author":"boethius d. 524",
    "text":{
        "0":{
            "0":"\n \n Carmina qui quondam studio florente peregi, \n Flebilis heu maestos cogor inire modos. \n Ecce mihi lacerae dictant scribenda Camenae \n Et ueris elegi fletibus ora rigant \n Has saltem nullus potuit peruincere terror, \n Ne nostrum comites prosequerentur iter. \n Gloria felicis olim uiridisque iuuentae \n Solantur maesti nunc mea fata senis. \n Venit enim properata malis inopina senectus \n Et dolor aetatem iussit inesse suam. \n Intempestiui funduntur uertice cani \n Et tremit effeto corpore laxa cutis. \n Mors hominum felix quae se nec dulcibus annis \n Inserit et maestis saepe uocata uenit. \n Eheu quam surda miseros auertitur aure \n Et flentes oculos claudere saeua negat. \n \n Dum leuibus male fida bonis fortuna falleret, \n Paene caput tristis merserat hora meum. \n Nunc quia fallacem mutauit nubila uultum, \n Protrahit ingratas impia uita moras. \n Quid me felicem totiens iactastis amici? \n Qui cecidit, stabili non erat ille gradu. \n \n ",
            "1":"\n Haec dum mecum tacitus ipse reputarem querimoniamque lacrimabilem stili officio\n signarem, adstitisse milli supra uerticem uisa est mulier reuerendi admodum\n uultus, oculis ardentibus et ultra communem\n hominum ualentiam perspicacibus colore umido atque inexhausti uigoris, quamuis\n ita aeui plena foret ut nullo modo nostrae crederetur aetatis, statura\n discretionis ambiguae. Nam nunc quidem ad communem sese hominum mensuram\n cohibebat, nunc uero pulsare caelum summi\n uerticis cacumine uidebatur; quae cum altius caput extulisset, ipsum etiam\n caelum penetrabat respicientiumque hominum frustrabatur intuitum. Vestes erant\n tenuissimis filis subtili artificio, indissolubili materia perfectae quas,\n uti post eadem prodente cognoui, suis\n manibus ipsa texuerat. Quarum speciem, ueluti fumosas imagines solet, caligo\n quaedam neglectae uetustatis obduxerat. Harum in extrema margine Π Graecum, in supremo uero θ , legebatur intextum. Atque inter utrasque litteras in scalarum modum gradus quidam insigniti\n uidebantur quibus ab inferiore ad superius elementum esset ascensus. Eandem\n tamen uestem uiolentorum quorundam sciderant manus et particulas quas quisque potuit abstulerant. Et dextera quidem eius libellos, sceptrum uero sinistra gestabat. \n Quae ubi poeticas Musas uidit nostro adsistentes toro fletibusque meis uerba\n dictantes, commota paulisper ac toruis inflammata luminibus: Quis, \n inquit, has scenicas meretriculas ad hunc aegrum permisit accedere quae dolores eius non modo nullis remediis\n fouerent, uerum dulcibus insuper alerent uenenis? Hae sunt enim quae\n infructuosis affectuum spinis uberem fructibus rationis segetem necant\n hominumque mentes assuefaciunt morbo, non liberant. At si quem profanum, uti uulgo solitum uobis,\n blanditiae uestrae detraherent, minus moleste ferendum putarem, nihil quippe\n in eo nostrae operae laederentur. Hunc uero Eleaticis atque Academicis\n studiis innutritum? Sed abite potius Sirenes usque in exitium dulces meisque eum Musis curandum\n sanandumque relinquite. \n \n His ille chorus increpitus deiecit humi maestior uultum confessusque rubore\n uerecundiam limen tristis excessit. At ego cuius acies lacrimis mersa caligaret\n nec dinoscere possem, quaenam haec esset\n mulier tam imperiosae auctoritatis, obstipui uisuque in terram defixo quidnam\n deinceps esset actura, exspectare tacitus coepi. Tum illa propius accedens in\n extrema lectuli mei parte consedit meumque intuens uultum luctu grauem atque in humum maerore deiectum his\n uersibus de nostrae mentis perturbatione conquesta est. \n \n ",
            "2":"\n \n Heu quam praecipiti mersa profundo \n Mens hebet et propria luce relicta \n Tendit in externas ire tenebras, \n Terrenis quotiens flatibus aucta \n Crescit in inmensum noxia cura. \n Hic quondam caelo liber aperto \n Suetus in Aetherios ire meatus \n Cernebat rosei lumina solis, \n Visebat gelidae sidera lunae \n Et quaecumque uagos stella recursus \n Exercet uarios flexa per orbes, \n Comprensam numeris uictor habebat. \n Quin etiam causas unde sonora \n Flamina sollicitent aequora ponti, \n Quis uoluat stabilem spiritus orbem \n Vel cur hesperias sidus in undas \n Casurum rutilo surgat ab ortu, \n Quid ueris placidas temperet horas, \n Vt terram roseis floribus ornet, \n Quis dedit ut pleno fertilis anno \n Autumnus grauidis influat uuis \n Rimari solitus atque latentis \n Naturae uarias reddere causas. \n Nunc iacet effeto lumine mentis \n Et pressus grauibus colla catenis \n Decliuemque gerens pondere uultum \n Cogitur, heu, stolidam cernere terram. \n \n ",
            "3":"\n Sed medicinae, inquit, tempus est quam querelae Tum uero totis in\n me intenta luminibus: Tune ille es, ait, qui nostro quondam lacte\n nutritus nostris educatus alimentis in uirilis animi\n robur euaseras? Atqui talia\n contuleramus arma quae nisi prior abiecisses, inuicta te firmitate\n tuerentur. Agnoscisne me? Quid taces? Pudore an stupore siluisti? Mallem\n pudore, sed te, ut uideo, stupor oppressit. Cumque me non modo\n tacitum sed elinguem prorsus mutumque\n uidisset, admouit pectori meo leniter manum et: Nihil, inquit,\n pericli est; lethargum patitur communem inlusarum mentium morbum. Sui\n paulisper oblitus est; recordabitur facile, si quidem nos ante cognouerit.\n Quod ut possit, paulisper lumina eius\n mortalium rerum nube caligantia tergamus. Haec dixit oculosque meos\n fletibus undantes contracta in rugam ueste siceauit. \n ",
            "4":"\n \n Tunc me discussa liquerunt nocte tenebrae \n Luminibusque prior rediit uigor, \n Vt, cum praecipiti glomerantur sidera Coro \n Nimbosisque polus stetit imbribus. \n Sol latet ac nondum caelo uenientibus astris, \n Desuper in terram nox funditur; \n Hanc si Threicio Boreas emissus ab antro \n Verberet et clausam reseret diem, \n Emicat ac subito uibratus lumine Phoebus \n Mirantes oculos radiis ferit. \n \n \n ",
            "5":"\n Haud aliter tristitiae nebulis dissolutis hausi caelum et ad cognoscendam\n medicantis faciem mentem recepi. Itaque ubi in eam deduxi oculos intuitumque\n defixi, respicio nutricem meam cuius ab\n adulescentia laribus obuersatus fueram Philosophiam. Et quid, inquam,\n tu in has exilii nostri solitudines o omnium magistra uirtutum supero\n cardine delapsa uenisti? An ut tu quoque mecum rea falsis criminationibus\n agiteris? \n \n \n \n An, inquit illa, te alumne desererem nec sarcinam quam mei nominis\n inuidia sustulisti, communicato tecum labore partirer? Atqui Philosophiae\n fas non erat incomitatum relinquere iter innocentis; meam scilicet\n criminationem uererer et quasi nouum \n aliquid acciderit, perhorrescerem? Nunc enim primum censes apud inprobos\n mores lacessitam periculis esse sapientiam? Nonne apud ueteres quoque ante\n nostri Platonis aetatem magnum saepe certamen cum stultitiae temeritate\n certauimus eodemque superstite\n praeceptor eius Socrates iniustae uictoriam mortis me adstante promeruit?\n Cuius hereditatem cum deinceps Epicureum uulgus ac Stoicum ceterique pro sua\n quisque parte raptum ire molirentur meque reclamantem renitentemque uelut in\n partem praedae traherent, uestem quam\n meis texueram manibus, disciderunt abreptisque ab ea panniculis totam me\n sibi cessisse credentes abiere. In quibus quoniam quaedam nostri habitus\n uestigia uidebantur, meos esse familiares inprudentia rata nonnullos eorum\n profanae multitudinis errore\n peruertit. Quod si nec Anaxagorae fugam nec Socratis uenenum\n nec Zenonis tormenta quoniam sunt peregrina nouisti, at Canios, at Senecas,\n at Soranos quorum nec peruetusta nec incelebris memoria est, scire potuisti.\n Quos nihil aliud in cladem detraxit\n nisi quod nostris moribus instituti studiis improborum dissimillimi\n uidebantur. Itaque nihil est quod admirere, si in hoc uitae salo\n circumflantibus agitemur procellis, quibus hoc maxime propositum est\n pessimis displicere. Quorum quidem\n tametsi est numerosus exercitus, spernendus tamen est, quoniam nullo duce\n regitur, sed errore tantum temere ac passim lymphante raptatur. Qui si\n quando contra nos aciem struens ualentior incubuerit, nostra quidem dux\n copias suas in arcem contrahit, illi\n uero circa diripiendam inutiles sarcinulas occupantur. At nos desuper\n inridemus uilissima rerum quaeque rapientes securi totius furiosi tumultus\n eoque uallo muniti quo grassanti stultitiae adspirare fas non sit. \n \n ",
            "6":"\n \n Quisquis composito serenus aeuo \n Fatum sub pedibus egit 1 superbum \n Fortunamque tuens utramque rectus \n Inuictum potuit tenere uultum, \n Non illum rabies minaequc ponti \n Versum funditus exagitantis aestum \n Nec ruptis quotiens uagus caminis \n Torquet fumificos Vesaeuus ignes \n Aut celsas soliti ferire turres \n Ardentis uia fulminis mouebit. \n \n Quid tantum miseri saeuos tyrannos \n Mirantur sine uiribus furentes? \n Nec speres aliquid nec extimescas, \n Exarmaueris impotentis iram. \n At quisquis trepidus pauet uel optat, \n Quod non sit stabilis suique iuris, \n Abiecit clipeum locoque motus \n Nectit qua ualeat trahi catenam. \n \n ",
            "7":"\n \n Sentisne, inquit, haec atque animo inlabuntur tuo, an ὄνοσ λύρασ ? Quid fles, quid lacrimis manas? \n \n ἐξαύδα, μὴ κεῦθε νόῳ. \n \n Si operam medicantis exspectas, oportet\n uulnus detegas. \n \n Tum ego collecto in uires animo: \n Anne adhuc eget admonitione nec per se satis eminet fortunae in nos\n saeuientis asperitas? Nihilne te ipsa\n loci facies mouet? Haecine est bibliotheca, quam certissimam tibi sedem\n nostris in laribus ipsa delegeras? In qua mecum saepe residens de\n humanarum diuinarumque rerum scientia disserebas? Talis habitus talisque\n uultus erat, cum tecum naturae \n secreta rimarer, cum mihi siderum uias radio de-scriberes, cum mores\n nostros totiusque uitae rationem ad caelestis ordinis exempla formares?\n Haecine praemia referimus tibi obsequentes? Atqui tu hanc sententiam\n Platonis ore sanxisti: beatas fore res publicas, si eas uel studiosi sapientiae regerent uel \n earum rectores studere sapientiae, contigisset. Tu eiusdem uiri ore hanc\n sapientibus capessendae rei publicae necessariam causam esse monuisti, ne\n improbis flagitiosisque ciuibus urbium relicta gubernacula pestem bonis ac perniciem ferrent. \n Hanc igitur auctoritatem secutus quod a te inter secreta otia didiceram\n transferre in actum publicae administrationis optaui. Tu mihi et qui te\n sapientium mentibus inseruit deus conscii nullum me ad magistratum\n nisi commune bonorum omnium\n studium detulisse. Inde cum inprobis graues inexorabilesque discordiae et\n quod conscientiae libertas habet, pro tuendo iure spreta potentiorum\n semper offensio. \n Quotiens ego Conigastum in inbecilli cuiusque fortunas impetum facientem obuius excepi, quotiens Triguillam\n regiae praepositum domus ab incepta, perpetrata iam prorsus iniuria\n deieci, quotiens miseros quos infinitis calumniis inpunita barbarorum\n semper auaritia uexabat, obiecta periculis auctoritate protexi! Numquam me ab iure ad iniuriam\n quisquam detraxit. Prouincialium fortunas tum priuatis rapinis tum\n publicis uectigalibus pessumdari non aliter quam qui patiebantur\n indolui. \n Cum acerbae famis tempore grauis atque inexplicabilis indicta coemptio profligatum inopia Campaniam\n prouinciam uideretur, certamen aduersum praefectum \n praetorii communis commodi ratione suscepi, rege cognoscente contendi et\n ne coemptio exigeretur, euici. Paulinum consularem uirum cuius opes\n Palatinae canes iam spe atque\n ambitione deuorassent, ab ipsis hiantium faucibus traxi. Ne Albinum\n consularem uirum praeiudicatae accusationis poena corriperet, odiis me\n Cypriani delatoris opposui. Satisne in me magnas uideor exaceruasse\n discordias? Sed esse apud ceteros\n tutior debui qui mihi amore iustitiae nihil apud aulicos quo magis essem\n tutior reseruaui. Quibus autem deferentibus perculsi sumus? Quorum\n Basilius olim regio ministerio depulsus in delationem nostri nominis\n alieni aeris necessitate compulsus est. Opilionem uero atque Gaudentium cum ob innumeras multiplicesque\n fraudes ire in exilium regia censura decreuisset cumque illi parere\n nolentes sacrarum sese aedium defensione tuerentur compertumque id regi\n foret, edixit: uti ni intra praescriptum diem Rauenna urbe decederent, notas insigniti frontibus\n pellerentur. Quid huic seueritati posse astrui uidetur? Atqui in eo die\n deferentibus eisdem nominis nostri delatio suscepta est. Quid igitur?\n Nostraene artes ita me-ruerunt? An illos accusatores iustos fecit\n praeniissa damnatio? Itane nihil\n fortunam puduit si minus accusatae innocentiae, at accusantium uilitatis?\n 1 At cuius criminis arguimur summam quaeris? Senatum dicimur saluum esse\n uoluisse. Modum desideras? Delatorem ne documenta\n deferret quibus senatum maiestatis\n reum faceret impedisse criminamur. \n Quid igitur o magistra censes? Infitiabimur crimen, ne tibi pudor simus?\n At uolui nec umquam uelle desistam. Fatebimur? Sed impediendi delatoris\n opera cessauit. An optasse illius ordinis salutem nefas uocabo? Ille quidem suis de me\n decretis, uti hoc nefas esset, effecerat. Sed sibi semper mentiens\n inprudentia rerum merita non potest inmutare nec mihi Socratico decreto\n fas esse arbitror uel occuluisse ueritatem uel concessisse mendacium.\n Verum id quoquo modo sit, tuo\n sapientiumque iudicio aestimandum relinquo. Cuius rei seriem atque\n ueritatem, ne latere posteros queat, stilo etiam memoriaeque mandaui. \n Nam de compositis falso litteris quibus libertatem arguor sperasse Romanam quid attinet dicere?\n Quarum fraus aperta patuisset, si nobis ipsorum confessione delatorum,\n quod in omnibus negotiis maximas uires habet, uti licuisset. Nam quae\n sperari leliqua libertas potest? Atque utinam posset ulla! Respondissem\n Canii uerbo, qui cum a Gaio\n Caesare Germanici filio conscius contra se factae coniurationis fuisse\n diceretur: ' Si ego,' inquit, ' scissem, tu nescisses. Qua in re non ita\n sensus nostros maeror hebetauit ut impios scelerata contra uirtutem\n querar molitos, sed quae sperauerint\n effecisse uehementer admiror. Nam deteriora uelle nostri fuerit fortasse\n defectus, posse contra innocentiam, quae sceleratus\n quisque conceperit inspectante deo, monstri simile est. Vnde haud iniuria\n tuorum quidam familiarium quaesiuit:\n 'Si quidem deus, inquit, 'est, unde mala? Bona uero unde, si non est?'\n Sed fas fuerit nefarios homines qui bonorum omnium totiusque senatus\n sanguinem petunt, nos etiam quos propugnare bonis senatuique uiderant,\n perditum ire uoluisse. Sed num idem\n de patribus quoque merebamur? Meministi, ut opinor, quoniam me dicturum\n quid facturumue praesens semper ipsa dirigebas, meministi, inquam,\n Veronae cum rex auidus exitii communis maiestatis crimen in Albinum\n delatae ad cunctum senatus ordinem\n transferre moi iretur, uniuersi innocentiam senatus quanta mei periculi\n securitate defenderim. Scis me haec et uera proferre et in nulla umquam\n mei laude iactasse. Minuit enim quodam modo se probantis conscientiae\n secretum, quotiens ostentando quis\n factum recipit famae pretium. Sed innocentiam nostram quis exceperit\n euentus uides; pro uerae uirtutis praemiis falsi sceleris poenas subimus.\n Et cuius umquam facinoris manifesta confessio ita iudices habuit in\n seueritate concordes ut non aliquos\n uel ipse ingenii error humani uel fortunae condicio cunctis mortalibus\n incerta submitteret? Si inflammare sacras aedes uoluisse, si sacerdotes\n impio iugulare gladio, si bonis omnibus necem struxisse\n dicerentur, piaesentem tamen sententia, confessum tamen conuictumue punisset. Nunc quingentis\n fere passuum milibus procul muti atque indefensi ob studium propensius in\n senatum morti proscriptionique damnamur. O meritos de simili crimine\n neminem posse conuinci! Cuius\n dignitatem reatus ipsi etiam qui detulere uiderunt, quam uti alicuius\n sceleris admixtione fuscarent, ob ambitum dignitatis sacrilegio me\n conscientiam polluisse mentiti sunt. Atqui et tu insita nobis omnem rerum\n mortalium cupidinem de nostri animi\n sede pellebas et sub tuis oculis sacrilegio locum esse fas non erat.\n Instillabas enim auribus cogitationibusque cotidie meis Pythagoricum\n illud ἕπου θεῷ . 1 Nec conueniebat\n uilissimorum me spirituum praesidia captare quem tu in hanc excellentiam\n componebas ut consimilem deo\n faceres. Praeterea penetral innocens domus, honestissimorum coetus\n amicorum, socer etiam sanctus et aeque ac tu ipsa 2 reuerendus ab omni\n nos huius criminis suspitione defendunt. Sed, o nefas, illi uero de te\n tanti criminis fidem capiunt atque\n hoc ipso uidebimur affines fuisse maleficio, quod tuis inbuti\n disciplinis, tuis instituti moribus sumus. Ita non est satis nihil mihi\n tuam profuisse reuerentiam, nisi ultro tu mea potius offensione\n lacereris. At uero hic etiam nostris malis cumulus accedit, quod existimatio plurimorum non rerum merita sed fortunae spectat euentum eaque tantum\n iudicat esse prouisa quae felicitas commendauerit. Quo fit ut existimatio\n bona prima omnium deserat infelices. Qui nunc populi rumores, quam dissonae multiplicesque sententiae,\n piget reminisci. Hoc tantum dixerim ultimam esse aduersae fortunae\n sarcinam, quod dum miseris aliquod crimen affingitur, quae perferant\n meruisse creduntur. Et ego quidem bonis omnibus pulsus, dignitatibus\n exutus, existimatione foedatus ob\n beneficium supplicium tuli. \n Videre autem uidcor nefarias sceleratorum officinas gaudio laetitiaque\n fluitantes, perditissimum quemque nouis delationum fraudibus imminentem,\n iacere bonos nostri discriminis\n terrore prostratos, flagitiosum quemque ad audendum quidem facinus\n impunitate, ad efficiendum uero praemiis incitari, insontes autem non\n modo securitate, uerum ipsa etiam defensione priuatos. Itaque libet\n exclamare: \n \n \n ",
            "8":"\n \n O stelliferi conditor orbis \n Qui perpetuo nixus solio \n Rapido caelum turbine uersas \n Legemque pati sidera cogis, \n Vt nunc pleno lucida cornu \n Totis fratris obuia flammis \n Condat stellas luna minores, \n Nunc obscuro pallida cornu \n Phoebo propior lumina perdat, \n \n Et qui primae tempore noctis \n Agit algentes Hesperos ortus, \n Solitas iterum mutet habenas \n Phoebi pallens Lucifer ortu. \n Tu frondifluae frigore brumae \n Stringis lucem breuiore mora: \n Tu, cum feruida uenerit aestas, \n Agiles nocti diuidis horas. \n Tua uis uarium temperat annum \n Vt quas Boreae spiritus aufert \n Reuehat mites Zephyrus frondes \n Quaeque Arcturus semina uidit \n Sirius altas urat segetes. \n Nihil antiqua lege solutum \n Linquit propriae stationis opus, \n Omnia certo fine gubernans \n Hominum solos respuis actus \n Merito rector cohibere modo. \n Nam cur tantas lubrica uersat \n Fortuna uices? Premit insontes \n Debita sceleri noxia poena, \n At peruersi resident celso \n Mores solio sanctaque calcant \n Iniusta uice colla nocentes. \n Latet obscuris condita uirtus \n Clara tenebris iustusque tulit \n Crimen iniqui. \n Nil periuria, nil nocet ipsis \n Fraus mendaci compta colore. \n Sed cum libuit uiribus uti, \n \n Quos innumeri metuunt populi \n Summos gaudent subdere reges, \n O iam miseras respice terras \n Quisquis rerum foedera nectis. \n Operis tanti pars non ullis \n Homines quatimur fortunae salo. \n Rapidos rector comprime fluctus \n Et quo caelum regis immensum \n Firma stabiles foedere terras. \n \n ",
            "9":"\n Haec ubi continuato dolore delatraui, illa uultu placido nihilque meis\n questibus mota: Cum te, inquit, maestum lacrimantemque uidissem,\n ilico miserum exsulemque cognoui. Sed quam id longinquum esset exilium, nisi tua prodidisset oratio,\n nesciebam. Sed tu quam procul a patria non quidem pulsus es sed aberrasti;\n ac si te pulsum existimari mauis, te potius ipse pepulisti. Nam id quidem de\n te numquam cuiquam fas fuisset. Si enim cuius oriundo sis patriae reminiscare, non uti Atheniensium quondam\n multitudinis imperio regitur, sed \n εἶς κοίρανός\n ἐστιν, εἶς βασιλεύς \n qui frequentia ciuium non depulsione\n laetetur; cuius agi frenis atque obtemperare iustitiae summa libertas\n est. An ignoras illam tuae ciuitatis\n antiquissimam legem, qua. sanctum est ei ius exulare non\n esse quisquis in ea sedem fundare maluerit? Nam qui uallo eius ac munimine\n continetur, nullus metus est ne exul esse mereatur. At quisquis eam\n inhabitare uelle desierit, pariter\n desinit etiam mereri. Itaque non tam me loci huius quam tua facies mouet nec\n bibliothecae potius comptos ebore ac nitro parietes quam tuae mentis sedem\n requiro, in qua non libros sed id quod libris pretium facit, librorum\n quondam meorum sententias, collocaui. Et\n tu quidem de tuis in commune bonum meritis uera quidem, sed pro multitudine\n gestorum tibi pauca dixisti. De obiectorum tibi uel honestate uel falsitate\n cunctis nota memorasti. De sceleribus fraudibusque delatorum recte tu quidem\n strictim attingendum putasti, quod ea\n melius uberiusque recognoscentis omnia uulgi ore celebrentur. Increpuisti\n etiam uehementer iniusti factum senatus. De nostra etiam criminatione\n doluisti, laesae quoque opinionis damna fleuisti. Postremus aduersum\n fortunam dolor incanduit conquestusque\n non aequa meritis praemia pensari. In extremo Musae saeuientis, uti quae\n caelum terras quoque pax regeret, uota posuisti. Sed quoniam plurimus tibi\n affectuum tumultus incubuit diuersumque te dolor, ira, maeror distrahunt,\n uti nunc mentis es, nondum te\n ualidiora remedia contingunt. Itaque lenioribus paulisper utemur, ut quae in\n tumorem perturbationibus influentibus in- duruerunt, ad\n acrioris uim medicaminis recipiendum tactu blandiore mollescant. \n \n ",
            "10":"\n \n Cum Phoebi radiis graue \n Cancri sidus inaestuat, \n Tum qui larga negantibus \n \n Sulcis semina credidit, Elusus Cereris fide \n Quernas pergat ad arbores. \n Numquam purpureum nemus \n Lecturus uiolas petas \n Cum saeuis aquilonibus \n Stridens campus inhorruit. \n Nec quaeras auida manu \n Vernos stringere palmites, \n Vuis si libeat frui; \n Autumno potius sua \n Bacchus munera contulit. \n Signat tempora propriis \n Aptans officiis deus \n Nec quas ipse coercuit \n Misceri patitur uices. \n Sic quod praecipiti uia \n Certum deserit ordinem \n Laetos non habet exitus. \n \n ",
            "11":"\n Primum igitur paterisne me pauculis rogationibus statum tuae mentis attingere\n atque temptare, ut qui modus sit tuae curationis intellegam? Tu uero arbitratu, inquam, tuo quae uoles ut responsurum\n rogato. Tum illa: Huncine, \n inquit, mundum temerariis agi fortuitisque casibus putas, an ullum credis ei\n regimen inesse rationis? \n Atqui, inquam, nullo existimauerim modo ut fortuita temeritate tam\n certa moueantur, uerum operi suo \n conditorem praesidere deum scio nec umquam fuerit dies qui me ab hac\n sententiae ueritate depellat. \n Ita est, inquit. \n Nam id etiam paulo ante cecinisti, hominesque tantum diuinae exortes\n curae esse deplorasti. Nam de ceteris quin ratione regerentur, nihil mouebare. Papae autem! Vehementer\n admiror cur in tam salubri sententia Iocatus aegrotes. Verum altius\n perscrutemur; nescio quid abesse coniecto. \n Sed dic mihi, quoniam deo mundum regi non ambigis, quibus etiam\n gubernaculis regatur aduertis? \n \n \n Vix, inquam, rogationis tuae sententiam nosco, nedum ad inquisita\n respondere queam. \n Num me, inquit, fefellit abesse aliquid, per quod, uelut hiante ualli\n robore, in animum tuum perturbationum morbus inrepserit? Sed dic mihi,\n meministine, quis sit rerum finis, quoue\n totius naturae tendat intentio? \n Audieram, inquam, sed memoriam maeror hebetauit. \n Atqui scis unde cuncta processerint? \n Noui, inquam, deumque esse respondi. \n Et qui fieri potest, ut principio cognito quis sit rerum finis ignores? Verum hi perturbationum mores, ea\n ualentia est, ut mouere quidem loco hominem possint,\n conuellere autem sibique totum exstirpare non possint. \n Sed hoc quoque respondeas uelim, hominemne te esse meministi? \n \n Quidni, inquam, meminerim? \n \n Quid igitur homo sit, poterisne proferre? \n Hocine interrogas an esse me sciam rationale animal atque mortale? Scio et\n id me esse confiteor. Et illa: Nihilne aliud te esse nouisti? \n Nihil. \n Iam scio. inquit. morbi tui aliam uel maximam causam; quid ipse sis, nosse desisti. Quare\n plenissime uel aegritudinis tuae rationem uel aditum reconciliandae\n sospitatis inueni. Nam quoniam tui obliuione confunderis, et exsulem te et\n exspoliatum piopriis bonis esse doluisti. Quoniam uero quis sit rerum fanis\n ignoras, nequam homines atque\n nefarios potentes felicesque arbitraris. Quoniam uero quibus gubernaculis\n mundus regatur oblitus es, has fortunarum uices aestimas sine rectore\n fluitare—magnae non ad morbum modo uerum ad interitum quoque causae. Sed\n sospitatis auctori grates, quod te\n nondum totum natura destituit. Habemus maximum tuae fomitem salutis ueram de\n mundi gubernatione sententiam, quod eam non casuum temeritati sed diuinae\n rationi subditam credis. Nihil igitur pertimescas; iam tibi ex hac\n minima scintillula uitalis calor\n inluxerit. Sed quoniam firmioribus remediis nondum tempus est et eam\n ruentium constat esse naturam, ut quotiens abiecerint ueras\n falsis opinionibus induantur ex quibus orta perturbationum caligo uerum\n illum confundit intuitum, hanc paulisper\n lenibus mediocribusque fomentis at-tenuare temptabo, ut dimotis fallacium\n affectionum tenebris splendorem uerae lucis possis agnoscere. \n \n ",
            "12":"\n \n Nubibus atris \n Condita nullum \n Fundere possunt \n Sidera lumen. \n Si mare uoluens \n Turbidus Auster \n Misceat aestum, \n Vitrea dudum \n Parque serenis \n Vnda diebus \n Mox resoluto \n Sordida caeno \n Visibus obstat. \n Quique uagatur \n Montibus altis \n Defluus amnis, \n Saepe resistit \n Rupe soluti \n Obice saxi. \n Tu quoque si uis \n Lumine claro \n Cernere uerum, \n Tramite recto \n Carpere callem, \n Gaudia pelle, \n Pelle timorem \n \n Spemque fugato \n Nec dolor adsit. \n Nubila mens est \n Vinctaque frenis, \n Haec ubi regnant. \n \n "
        },
        "1":{
            "0":"\n Post haec paulisper obticuit atque ubi attentionem meam modesta taciturnitate\n collegit, sic exorsa est: \n Si penitus aegritudinis tuae causas habitumque cognovi, fortunae prioris\n affectu desiderioque tabescis. Ea\n tantum animi tui sicuti tu tibi fingis mutata peruertit. Intellego\n multiformes illius prodigii fucos et eo usque cum his quos eludere\n nititur blandissimam familiaritatem, dum intolerabili dolore confundat\n quos insperata reliquerit. Cuius si naturam mores ac meritum reminiscare, nec habuisse te in ea\n pulchrum aliquid nec amisisse cognosces, sed ut arbitror haud multum tibi\n haec in memoriam reuocare laborauerim. Solebas enim praesentem quoque\n blandientemque uirilibus incessere uerbis eamque de nostro adyto\n prolatis insectabare sententiis.\n Verum omnis subita mutatio rerum non sine quodam quasi\n fluctu contingit animorum; sic factum est ut tu quoque paulisper a tua\n tranquillitate descisceres. Sed tempus est haurire te aliquid ac\n degustare molle atque iucundum quod\n ad interiora transmissum ualidioribus haustibus uiam fecerit. Adsit\n igitur Rhetoricae suadela dulcedinis quae tum tantum recto calle\n procedit, cum nostra instituta non deserit cumque hac Musica laris nostri\n uernacula nunc leuiores nunc grauiores modos succinat. \n Quid est igitur o homo quod te in maestitiam luctumque deiecit? Nouum,\n credo, aliquid inusitatumque uidisti. Tu fortunam putas erga te esse\n mutatam; erras. Hi semper eius mores sunt ista natura. Seruauit circa te propriam potius in ipsa sui\n mutabilitate constantiam. Talis erat cum blandiebatur, cum tibi falsae\n inlecebris felicitatis alluderet. Deprehendisti caeci numinis ambiguos\n uultus. Quae sese adhuc uelat aliis, tota tibi prorsus innotuit. Si probas, utere moribus; ne\n queraris. Si perfidiam perhorrescis, sperne atque abice perniciosa\n ludentem. Nam quae nunc tibi est tanti causa maeroris, haec eadem\n tranquillitas esse debuisset. Reliquit enim te quam non relicturam nemo\n umquam poterit esse securus. An uero\n tu pretiosam aestimas abituram felicitatem? Et cara tibi est fortuna\n praesens nec manendi fida et cum discesserit adlatura maerorem. Quod si\n nec ex arbitrio retineri potest et calamitosos fugiens\n facit, quid est aliud fugax quam\n futurae quoddam calamitatis indicium? Neque enim quod ante oculos situm\n est, suffecerit intueri; rerum exitus prudentia metitur eademque in\n alterutro mutabilitas nec formidandas fortunae minas nec exoptandas facit\n esse blanditias. Postremo aequo animo\n toleres oportet quidquid intra fortunae aream geritur, cum semel iugo\n eius colla submiseris. Quod si manendi abeundique scribere legem uelis ei\n quam tu tibi dominam sponte legisti, nonne iniurius fueris et inpatientia\n sortem exacerbes quam permutare non \n possis? Si uentis uela committeres, non quo uoluntas peteret sed quo\n flatus impellerent, promoueres; si aruis semina crederes, feraces inter\n se annos sterilesque pensares. Fortunae te regendum dedisti; dominae\n moribus oportet obtemperes. Tu uero \n uoluentis rotae impetum retinere conaris? .At, omnium mortalium\n stolidissime, si manere incipit, fors esse desistit. \n \n \n ",
            "1":"\n \n Haec cum superba uerterit uices dextra \n Et aestuantis more fertur Euripi, \n Dudum tremendos saeua proterit reges \n Humilemque uicti subleuat fallax uultum. \n Non illa miseros audit aut curat fletus \n Vltroque gemitus dura quos fecit ridet. \n \n Sic illa ludit, sic suas probat uires \n Magnumque suis demonstrat 1 ostentum, si quis \n Visatur una stratus ac felix hora. \n \n ",
            "2":"\n Vellem autem pauca tecum fortunae ipsius uerbis agitare. Tu igitur an ius\n postulet, animaduerte. 'Quid tu homo ream me cotidianis agis querelis? Quam\n tibi fecimus iniuriam? Quae tua tibi detraximus bona? Quouis iudice de opum dignitatumque mecum possessione\n contende. Et si cuiusquam mortalium proprium quid horum esse monstraueris, ego\n iam tua fuisse quae repetis, sponte concedam. Cum te matris utero natura\n produxit, nudum rebus omnibus inopemque\n suscepi, meis opibus foui et quod te nunc inpatientem nostri facit, fauore\n prona indulgentia educaui, omnium quae mei iuris sunt affluentia et splendore\n circumdedi. Nunc milli retrahere manum libet. Habes gratiam uelut usus\n alienis, non habes ius querelae tamquam\n prorsus tua perdideris. Quid igitur ingemiscis? Nulla tibi a nobis est allata\n uiolentia. Opes honores ceteraque talium mei sunt iuris. Dominam famulae\n cognoscunt j mecum ueniunt, me abeunte discedunt. Audacter adfirmem, si tua forent quae amissa conquerens\n nullo modo perdidisses. An ego sola meum ius exercere\n prohibebor? Licet caelo proferre lucidos dies eosdemque tenebrosis noctibus\n condere. Licet anno terrae uultum nunc floribus frugibusque redimire, nunc\n nimbis frigoribusque confundere. Ius est\n mari nunc strato aequore blandiri, nunc procellis ac fluctibus iuborrescere.\n Nos ad constantiam nostris moribus alienam inexpleta hominum cupiditas\n alligabit? Haec nostra uis est, hunc continuum ludum ludimus; rotam uolubili orbe uersamus, infima summis summa infimis\n mutare gaudemus. Ascende si placet, sed ea lege ne utique 1 cum Iudicia mei\n ratio poscet, descendere iniuriam putes. An tu mores ignorabas meos? Nesciebas\n Croesum regem Lydorum Cyro paulo ante \n formidabilem mox deinde miserandum rogi flammis traditum misso caelitus imbre\n defensum? Num te praeterit Paulum Persi regis a se capti calamitatibus pias\n inpendisse lacrimas? Quid tragoediarum clamor aliud deflet nisi indiscreto ictu\n fortunam felicia regna uertentem? Nonne\n adulescentulus δοιοὺσ πίθουσ τὸν μὲν ἕνα κακῶν τὸν δ'\n ἕτερον ἐάων in Iouis limine iacere didicisti? Quid si liberius de\n bonorum parte sumpsisti? Quid si a te non tota discessi? Quid si haec ipsa mei\n mutabilitas iusta tibi causa est sperandi \n meliora? tamen ne animo contabescas et intra commune omnibus regnum Iocatus\n proprio uiuere iure desideres. \n \n ",
            "3":"\n \n Si quantas rapidis flatibus incitus \n Pontus uersat barenas \n Aut quot stelliferis edita noctibus \n Caelo sidera fulgent \n Tantas fundat opes nec retrahat manum \n Pleno copia cornu. \n Humanum miseras haud ideo genus \n Cesset flere querellas. \n Quamuis uota libens excipiat deus \n Multi prodigus auri \n Et claris auidos ornet honoribus, \n Nil iam parta uidentur, \n Sed quaesita uorans saeua rapacitas \n Altos 1 pandit hiatus. \n Quae iam praecipitem frena cupidinem \n Certo fine retentent, \n Largis cum potius muneribus fluens \n Sitis ardescit habendi? \n Numquam diues agit qui trepidus gemens \n Sese credit egentem. \n \n ",
            "4":"\n \n His igitur si pro se tecum fortuna loqueretur, quid profecto contra hisceres\n non haberes, aut si quid est quo querelam tuam iure tuearis, proferas\n oportet. Dabimus dicendi locum. Tum ego: Speciosa quidem ista sunt, inquam, oblitaque Rhetoricae ac\n Musicae melle dulcedinis; tum tantum, cum audiuntur, oblectant. Sed miseris\n malorum altior sensus est. Itaque cum haec auribus insonare\n desierint, insitus animum maeror praegrauat. Et illa: Ita est, inquit. \n Haec enim nondum morbi tui remedia sed adhuc contumacis aduersum\n curationem doloris fomenta quaedam sunt. Nam quae in profundum sese\n penetrant, cum tempestiuum fuerit admouebo. Verumtamen ne te existimari\n miserum uelis, an numerum modumque\n tuae felicitatis oblitus es? \n Taceo quod desolatum parente summorum te uirorum cura suscepit\n delectusque in affiniatem principum ciuitatis, quod pretiosissimum\n propinquitatis genus est, prius carus quam proximus esse coepisti.\n Quis non te felicissimum cum tanto\n splendore socerorum, cum coniugis pudore, cum masculae quoque prolis\n opportunitate praedicauit? Praetereo, libet enim praeterire communia,\n sumptas in adulescentia negatas senibus dignitates; ad singularem\n felicitate tuae cumulum uenire\n delectat. Si quis rerum mortalium fructus ullum beatitudinis pondus\n habet, poteritne illius memoria lucis quantalibet ingruentium malorum\n mole deleri, cum duos pariter consules liberos tuos domo prouehi sub\n frequentia patrum, sub plebis \n alacritate uidisti, cum eisdem in curia curules in-sidentibus tu regiae\n laudis orator ingenii gloriam facundiaeque meruisti, cum in circo duorum\n medius consulum circumfusae multitudinis expectationem triumphali\n largitione satiasti? Dedisti ut opinor uerba fortunae, dum te illa demulcet, dum te ut \n delicias suas fouet. Munus quod nulli umquam priuato commodauerat\n abstulisti. Visne igitur cum fortuna calculum ponere? Nunc te primum\n liuenti oculo praestrinxit. Si numerum modumque laetorum tristiumue consideres, adhuc te felicem\n negare non possis. Quod si idcirco te fortunatum esse non aestimas,\n quoniam quae tunc laeta uidebantur abierunt, non est quod te miserum\n putes, quoniam quae nunc creduntur maesta praetereunt. An tu in hanc\n uitae scaenam nunc primum subitus\n hospesque uenisti? VI Iamne humanis rebus inesse constantiam reris, cum\n ipsum saepe hominem uelox hora dissoluat? Nam etsi rara est fortuitis\n manendi fides, ultimus tamen uitae dies mors quaedam fortunae est etiam\n manentis. Quid igitur referre\n putas, tune illam moriendo deseras an te illa fugiendo? \n \n \n ",
            "5":"\n \n Cum polo Phoebus roseis quadrigis \n Lucem spargere coeperit, \n Pallet albentes hebetata uultus \n Flammis stella prementibus. \n Cum nemus flatu Zephyri tepentis \n Vernis inrubuit rosis, \n Spiret insanum nebulosus Auster \n Iam spinis abeat decus. \n Saepe tranquillo radiat sereno \n Immotis mare fluctibus, \n Saepe feruentes Aquilo procella? \n Verso concitat aequore. \n Rara si constat sua forma mundo, \n Si tantas uariat uices, \n \n Crede fortunis hominum caducis, \n Bonis crede fugacibus. \n Constat aeterna positumque lege est \n Vt constet genitum nihil. \n \n ",
            "6":"\n Tum ego: Vera, inquam, commemoras, o uirtutum omnium nutrix, nec\n infitiari possum prosperitatis meae uelocissimum cursum. Sed hoc est quod\n recolentem uehementius coquit. Nam in \n omni aduersitate fortunae infelicissimum est genus infortunii fuisse\n felicem, \n Sed quod tu, inquit, falsae opinionis supplicium luas, id rebus iure\n imputare non possis. Nam si te hoc inane nomen fortuitae felicitatis mouet,\n quam pluribus maximisque abundes mecum\n reputes licet. Igitur si quod in omni fortunae tuae censu pretiosissimum\n possidebas, id tibi diuinitus iulaesum adhuc inuiolatumque seruatur,\n poterisne meliora quaeque retinens de infortunio iure causari? Atqui uiget incolumis illud pretiosissimum\n generis humani decus Symmachus socer et quod uitae pretio non segnis emeres,\n uir totus ex sapientia uirtutibusque factus suarum securus tuis ingemiscit\n iniuriis. Viuit uxor ingenio modesta, pudicitia pudore praecellens\n et, ut omnes eius dotes breuiter\n includam, patri similis. Viuit inquam tibique tantum uitae huius exosa\n spiritum seruat quoque uno felicitatem minui tuam uel ipsa concesserim, tui\n desiderio lacrimis ac dolore tabescit. \n Quid dicam liberos consulares quorum\n iam, ut in id aetatis pueris, uel paterni uel auiti specimen elucet ingenii?\n Cum igitur praecipua sit mortalibus uitae cura retinendae, o te si tua bona\n cognoscas felicem, cui suppetunt etiam nunc quae uita nemo dubitat\n esse carior! Quare sicca iam\n lacrimas. Nondum est ad unum omnes exosa fortuna nec tibi nimium ualida\n tempestas incubuit, quando tenaces haerent ancorae quae nec praesentis\n solamen nec futuri spem temporis abesse patiantur. \n \n \n \n Et haereant, inquam, precor; illis namque manentibus, utcumque se\n res habeant, enatabimus. Sed quantum ornamentis nostris decesserit,\n uides. Et illa. Promouimus, inquit, \n aliquantum, si te nondum totius tuae sortis piget. Sed delicias tuas\n ferre non possum qui abesse\n aliquid tuae beatitudini tam luctuosus atque anxius conqueraris. Quis est\n enim tam conpositae felicitatis ut non aliqua ex parte cum status sui\n qualitate rixetur? Anxia enim res est humanorum condicio bonorum et quae\n uel numquam tota proueniat uel\n numquam perpetua subsistat. Huic census exuberat, sed est pudori degener\n sanguis; hunc nobilitas notum facit, sed angustia rei familiaris inclusus\n esse mallet ignotus. Ille utroque circumfluus uitam caelibem deflet; ille\n nuptiis felix orbus liberis alieno\n censum nutrit heredi. Alius prole laetatus filii filiaeue delictis\n maestus inlacrimat. Idcirco nemo facile cum fortunae suae\n condicione concordat j inest enim singulis quod inexpertus ignoret,\n expertus exhorreat. Adde quod \n felicissimi cuiusque delicatissimus sensus est et nisi ad nutum cuncta\n suppetant, omnis aduersitatis insolens minimis quibusque prosternite;\n adeo perexigua sunt quae fortunatissimis beatitudinis summam detrahunt.\n Quam multos esse coniectas qui sese caelo proximos arbitrentur, si de fortunae tuae reliquiis\n pars eis minima contingat? Hic ipse locus quem tu exilium uocas,\n incolentibus patria est; adeo nihil est miserum nisi cum putes contraque\n beata sors omnis est aequanimitate tolerantis. Quis est ille tam felix\n qui cum dederit inpatientiae manus,\n statum suum mutare non optet? Quam multis amaritudinibus humanae\n felicitatis dulcedo respersa est! Quae si etiam fruenti iucunda esse\n uideatur, tamen quo minus cum uelit abeat retineri non possit. Liquet\n igitur quam sit mortalium rerum\n misera beatitudo quae nec apud aequanimos perpetua perdurat necanxios\n tota delectat. \n Quid igitur o mortales extra petitis intra uos positam felicitatem? Error\n uos inscitiaque confundit. Ostendam breuiter tibi summae cardinem\n felicitatis. Estne aliquid tibi te\n ipso pretiosius? Nihil inquies. Igitur si tui compos fueris, possidebis\n quod nec tu amittere umquam uelis nec fortuna possit auferre. Atque ut\n agnoscas in his fortuitis rebus beatitudinem constare non\n possessio collige. Si beatitudo est summum naturae bonum ratione degentis nec est summum bonum quod\n eripi ullo modo potest, quoniam praecellit id quod nequeat auferri,\n manifestum est quoniam 1 ad beatitudinem percipiendam fortunae\n instabilitas adspirare non possit. Ad haec quem caduca ista felicitas uenit uel scit eam uel nescit esse\n mutabilem. Si nescit, quaenam beata sors esse potest ignorantiae\n caecitate? Si scit, metuat necesse est, ne amittat quod amitti posse non\n dubitat; quare continuus timor non sinit esse felicem. An uel si\n amiserit, neglegendum putat? Sic\n quoque perexile bonum est quod aequo animo feratur amissum. Et quoniam tu\n idem es cui persuasum atque insitum permultis demonstrationibus scio\n mentes hominum nullo modo esse mortales cumque clarum sit fortuitam\n felicitatem corporis morte finiri,\n dubitari nequit, si haec afferre beatitudinem potest, quin omne mortalium\n genus in miseriam mortis fine labatur. Quod si multos scimus beatitudinis\n fructum non morte solum uerum etiam doloribus suppliciisque quaesisse,\n quonam modo praesens facere beatos\n potest quae miseros transacta non efficit? \n \n \n ",
            "7":"\n \n Quisquis uolet perennem \n Cautus ponere sedem \n Stabilisque nec sonori \n Sterni flatibus Euri \n Et fluctibus minantem \n Curat spernere pontum, \n \n Montis cacumen alti, \n Bibulas uitet harenas. \n Illud proteruus Auster \n Totis uiribus urget, \n Hae pendulum solutae \n Pondus ferre recusant. \n Fugiens periculosam \n Sortem sedis amoenae \n Humili domum memento \n Certus figere saxo. \n Quamuis tonet ruinis \n Miscens aequora uentus, \n Tu conditus quieti \n Felix robore ualli \n Duces serenus aeuum \n Ridens aetheris iras. \n \n ",
            "8":"\n Sed quoniam rationum iam in te mearum fomenta descendunt, paulo ualidioribus\n utendum puto. Age enim si iam caduca et momentaria fortunae dona non essent,\n quid in eis est quod aut uestrum umquam \n fieri queat aut non perspectum consideratumque uilescat? Diuitiaene uel uestra\n uel sui natura pretiosae sunt? Quid earum potius, aurumne an uis congesta\n pecuniae? Atqui haec effundendo magis quam coaceruando melius nitent, si quidem\n auaritia semper odiosos, claros largitas\n facit. Quod si manere apud quemque non potest quod transfertur in alterum, tunc\n est pretiosa pecunia cum translata in alios largiendi usu\n desinit possideri. At eadem si apud unum quanta est ubique gentium congeratur,\n ceteros sui inopes fecerit. Et uox quidem\n tota pariter multorum replet auditum j uestrae uero diuitiae nisi comminutae in\n plures transire non possunt. Quod cum factum est, pauperes necesse est faciant\n quos relinquunt. O igitur angustas inopesque diuitias quas nec habere totas pluribus licet et ad\n quemlibet sine ceterorum paupertate non ueniunt! An gemmarum fulgor oculos\n trahit? Sed si quid est in hoc splendore praecipui, gemmarum est lux illa non\n hominum, quas quidem mirari homines uehementer admiror. Quid est enim carens animae motu atque compage quod\n animatae rationabilique naturae pulchrum esse iure uideatur? Quae tametsi\n conditoris opera suique distinctione postremae aliquid pulchritudinis trahunt,\n infra uestram tamen excellentiam conlocatae\n admirationem uestram nullo modo merebantur. An uos agrorum pulchritudo\n delectat? Quidni? Est enim pulcherrimi operis pulchra portio. Sic quondam\n sereni maris facie gaudemus; sic caelum sidera lunam solemque miramur. Num te\n horum aliquid attingit? Num audes alicuius\n talium splendore gloriari? An uernis floribus ipse distmgueris aut tua in\n aestiuos fructus intumescit ubertas? Quid inanibus gaudiis raperis? Quid\n externa bona pro tuis amplexaris? Numquam tua faciet esse fortuna quae\n a te natura rerum fecit aliena. Terrarum\n quidem fructus animantium procul dubio debentur alimentis. Sed si, quod naturae\n satis est, replere indigentiam uelis, nihil est quod fortunae affluentiam\n petas. Paucis enim minimisque natura contenta est, cuius \n satietatem si superfluis urgere uelis, aut\n iniucnndum quod infuderis fiet aut noxium. Iam uero pulchrum uariis fulgere\n uestibus putas, quarum si grata intuitu species est, aut materiae naturam aut\n ingenium mirabor artificis. An uero te longus ordo famulorum facit esse felicem? Qui si uitiosi moribus sint,\n perniciosa domus sarcina et ipsi domino uehementer inimica; sin uero probi,\n quonam modo in tuis opibus aliena probitas numerabitur? Ex quibus omnibus nihil\n horum quae tu in tuis conputas bonis tuum esse bonum liquido monstratur. Quibus si nihil inest appetendae\n pulchritudinis, quid est quod uel amissis doleas uel laeteris retentis? Quod si\n natura pulchra sunt, quid id tua refert? Nam haec per se a tuis quoque opibus\n sequestrata placuissent. Neque enim idcirco\n sunt pretiosa quod in tuas uenere diuitias, sed quoniam pretiosa uidebantur,\n tuis ea diuitiis adnumerare maluisti. Quid autem tanto fortunae strepitu\n desideratis? Fugare credo indigentiam copia quaeritis. Atqui hoc uobis in\n contrarium cedit. Pluribus quippe\n adminiculis opus est ad tuendam pretiosae supellectilis uarietatem, uerumque\n illud est permultis eos indigere qui permulta possideant contraque minimum qui\n abundantiam suam naturae necessitate non ambitus superfluitate metiantur.\n Itane autem nullum est proprium uobis\n atque insitum bonum ut in externis ac sepositis rebus bona uestra quaeratis?\n Sic rerum uersa condicio est ut diuinum merito rationis animal non aliter sibi\n splendere nisi inanimatae supellectilis possessione\n uideatur? Et alia quidem suis contenta\n sunt; uos autem deo mente consimiles ab rebus infimis excellente naturae\n ornamenta captatis nec intellegitis quantam conditori uestro faciatis iniuriam.\n Ille genus humanum terrenis omnibus praestare uoluit; uos dignitatem uestram infra infima quaeque detruditis.\n Nam si omne cuiusque bonum eo cuius est constat esse pretiosius, cum uilissima\n rerum uestra bona esse iudicatis, eisdem uosmet ipsos uestra existimatione\n submittitis, quod quidem haud inmerito cadit. Humanae quippe naturae ista condicio est ut tum tantum ceteris rebus cum se\n cognoscit excellat, eadem tamen infra bestias redigatur, si se nosse desierit.\n Nam ceteris animantibus sese ignorare naturae est; hominibus uitio uenit. Quam\n uero late patet uester hic error qui ornari\n posse aliquid ornamentis existimatis alienis? At id fieri nequit. Nam si quid\n ex appositis luceat, ipsa quidem quae sunt apposita laudantur; illud uero his\n tectum atque uelatum in sua nihilo minus foeditate perdurat. Ego uero nego ullum esse bonum quod noceat habenti. Num\n id mentior? ' Minime,' inquis. Atqui diuitiae possidentibus persaepe nocuerunt,\n cum pessimus quisque eoque alieni magis auidus quidquid usquam auri gemmarumque\n est se solum qui habeat dignissimum putat.\n Tu igitur qui nunc contum gladiumque sollicitus pertimescis, si uitae huius\n callem uacuus uiator intrasses, coram latrone cantares. O\n praeclara opum mortalium beatitudo quam cum adeptus fueris securus esse\n desistis! \n ",
            "9":"\n \n Felix nimium prior aetas \n Contenta fidelibus aruis \n Nec inerti perdita luxu, \n Facili quae sera solebat \n Ieiunia soluere glande. \n Non Bacchica munera norant \n Liquido confundere melle \n Nec lucida uellera \n Serum Tyrio miscere ueneno. \n Somnos dabat herba salubres, \n Potum quoque lubricus amnis, \n Vmbras altissima pinus. \n Nondum maris alta secabat \n Nec mercibus undique lectis \n Noua litora uiderat hospes. \n Tunc classica saeua tacebant, \n Odiis neque fusus acerbis \n Cruor horrida tinxerat arua. \n Quid enim furor hosticus ulla \n Vellet prior arma mouere, \n Cum uulnera saeua uiderent \n Nec praemia sanguinis ulla? \n Vtinam modo nostra redirent \n In mores tempora priscos! \n Sed saeuior ignibus Aetnae \n Feruens amor ardet habendi. \n \n Heu primus quis fuit ille \n Auri qui pondera tecti \n Geminasque latere uolentes \n Pretiosa pericula fodit? \n \n ",
            "10":"\n Quid autem de dignitatibus potentiaque disseram quae uos uerae dignitatis ac\n potestatis inscii caelo exaequatis? Quae si in improbissimum quemque\n ceciderunt, quae flammis Aetnae eructuantibus, quod diluuium tantas strages dederint? Certe, uti meminisse te arbitror,\n consulare imperium, quod libertatis principium fuerat, ob superbiam consulum\n uestri ueteres abolere cupiuerunt, qui ob eandem superbiam prius regium de\n ciuitate nomen abstulerant. At si quando,\n quod perrarum est, probis deferantur, quid in eis aliud quam probitas utentium\n placet? Ita fit ut non uirtutibus ex dignitate sed ex uirtute dignitatibus\n honor accedat. Quae uero est ista uestra expetibilis ac praeclara potentia?\n Nonne, o terrena animalia, consideratis\n quibus qui praesidere uideamini? Nunc si inter mures uideres unum aliquem ius\n sibi ac potestatem prae ceteris uindicantem, quanto mouereris cachinno! Quid\n uero, si corpus spectes, inbecillius homine reperire queas quos saepe muscularum quoque uel morsus uel in secreta\n quaeque reptantium necat introitus? Quo uero quisquam ius aliquod in quempiam\n nisi in solum corpus et quod infra corpus est, fortunam loquor, possit\n exserere? Num quidquam libero imperabis \n animo? Num mentem firma sibi ratione\n cohaerentem de statu propriae quietis amouebis? Cum liberum quendam uirum\n suppliciis se tyrannus adacturum Putaret, ut aduersum se factae coniurationis\n conscios proderet, linguam ille momordit atque abscidit et in os tyranni saeuientis abiecit; ita cruciatus, quos\n putabat tyrannus materiam crudelitatis, uir sapiens fecit esse uirtutis. Quid\n autem est quod in alium facere quisquam 1 possit, quod sustinere ab alio ipse\n non possit? Busiridem accipimus necare hospites solitum ab Hercule hospite fuisse mactatum. Regulus plures Poenorum\n bello captos in uincla coniecerat, sed mox ipse uictorum catenis manus\n praebuit. Vllamne igitur eius hominis potentiam putas, qui quod ipse in alio\n potest, ne id in se alter ualeat efficere\n non possit? Ad haec si ipsis dignitates ac potestatibus inesset aliquid\n naturalis ac proprii boni, numquam pessimis prouenirent. Neque enim sibi solent\n aduersa sociari; natura respuit ut contraria quaeque iungantur. Ita cum\n pessimos plerumque dignitatibus fungi\n dubium non sit, illud etiam liquet natura sui bona non esse quae se pessimis\n haerere patiantur. Quod quidem de cunctis fortunae muneribus dignius existimari\n potest, quae ad improbissimum quemque uberiora perueniunt. De quibus illud etiam considerandum puto, quod nemo\n dubitat esse fortem, cui fortitudinem inesse conspexerit, et cuicumque\n uelocitas adest manifestum est esse uelocem. Sic musica quidem\n musicos medicina medicos rhetorice rhetores facit. Agit enim cuiusque rei natura quod proprium est nec\n contrariarum rerum miscetur effectibus et ultro quae sunt auersa depellit.\n Atqui nec opes inexpletam restinguere auaritiam queunt nec potestas sui\n compotem fecerit quem uitiosae libidines insolubilibus adstrictum retinent catenis, et collata improbis\n dignitas non modo non efficit dignos, sed prodit potius et ostentat indignos.\n Cur ita prouenit? Gaudetis enim res sese aliter habentes falsis compellare\n nominibus quae facile ipsarum rerum redarguuntur effectu; itaque nec illae diuitiae nec illa potentia nec haec\n dignitas iure appellari potest. Postremo idem de tota concludere fortuna licet\n in qua nihil expetendum, nihil natiuae bonitatis inesse manifestum est, quae\n nec se bonis semper adiungit et bonos\n quibus fuerit adiuncta non efficit. \n ",
            "11":"\n \n Nouimus quantas dederit ruinas \n Vrbe flammata patribusque caesis \n Fratre qui quondam ferus interempto \n Matris effuso maduit cruore \n Corpus et uisu gelidum pererrans \n Ora non tinxit lacrimis, sed esse \n Censor extincti potuit decoris. \n Hic tamen sceptro populos regebat \n Quos uidet condens radios sub undas \n Phoebus extremo ueniens ab ortu, \n Quos premunt septem gelidi triones, \n \n Quos Notus sicco uiolentus aestu \n Torret ardentes recoquens harenas. \n Celsa num tandem ualuit potestas \n Vertere praui rabiem Neronis? \n Heu grauem sortem, quotiens iniquus \n Additur saeuo gladius ueneno! \n \n ",
            "12":"\n Tum ego: Scis, inquam, ipsa minimum nobis ambitionem mortalium rerum\n fuisse dominatam. Sed materiam gerendis rebus optauimus quo ne uirtus tacita\n consenesceret. Et illa: Atqui hoc unum est quod praestantes quidem natura mentes sed nondum ad extremam\n manum uirtutum perfectione perductas allicere possit, gloriae scilicet\n cupido et optimorum in rem publicam fama meritorum; quae quam sit exilis et\n totius uacua ponderis, sic considera. \n Omnem terrae ambitum, sicuti astrologicis demonstrationibus accepisti, ad\n caeli spatium puncti constat obtinere rationem, id est ut, si ad caelestis\n globi magnitudinem conferatur, nihil spatii prorsus habere iudicetur. Huius\n igitur tam exiguae in mundo regionis\n quarta fere portio est, sicut Ptolomaeo probante didicisti, quae nobis\n cognitis animantibus incolatur Huic quartae, si quantum maria paludesque\n premunt quantumque siti uasta regio distenditur cogitatione subtraxeris, uix\n angustissima inhabitandi hominibus area\n relinquetur. In hoc igitur minimo puncti quodam puncto circumsaepti atque\n conclusi de peruulganda fama, de proferendo nomine\n cogitatis? Aut quid habeat amplum magnificumque gloria tam angustis\n exiguisque limitibus artata? Adde quod \n hoc ipsum breuis habitaculi saeptum plures incolunt nationes lingua,\n moribus, totius uitae ratione distantes, ad quas tum difficultate itinerum\n tum loquendi diuersitate tum commercii insolentia non modo fama hominum\n singulorum sed ne urbium quidem peruenire queat. Aetate denique Marci Tullii, sicut ipse quodam loco significat,\n nondum Caucasum montem Romanae rei publicae fama transcenderat, et erat tunc\n adulta Parthis etiam ceterisque id locorum gentibus formidolosa. Videsne\n igitur quam sit angusta, quam compressa\n gloria quam dilatare ac propagare laboratis? An ubi Romani nominis transire\n fama nequit, Romani hominis gloria progredietur? Quid quod diuersarum\n gentium mores inter se atque instituta discordant, ut quod apud alios laude\n apud alios supplicio dignum iudicetur.\n Quo fit ut si quem famae praedicatio delectat, huic in plurimos populos\n nomen proferre nullo modo conducat. Erit igitur peruagata inter suos gloria\n quisque contentus et intra unius gentis terminos praeclara illa famae\n inmortalitas coartabitur. Sed quam\n multos clarissimos suis temporibus uiros scriptorum inops deleuit obliuio!\n Quamquam quid ipsa scripta proficiant, quae cum suis auctoribus premit\n longior atque obscura uetustas? Vos uero inmortalitatem uobis propagare\n uidemini, cum futuri famam temporis\n cogitatis. Quod si aeternitatis infinita spatia pertractes, quid habes quod\n de nominis tui diuturnitate laeteris? Vnius etenim mora\n momenti, si decem milibus conferatur annis, quoniam utrumque spatium\n definitum est, minimam, licet, habet\n tamen aliquam portionem. At hic ipse numerus annorum eiusque quamlibet\n multiplex ad interminabilem diuturnitatem ne comparari quidem potest. Etenim\n finitis ad se inuicem fuerit quaedam, infiniti uero atque finiti nulla\n umquam poterit esse collatio. Ita fit ut\n quamlibet prolixi temporis fama, si cum inexhausta aeternitate cogitetur,\n non parua sed plane nulla esse uideatur. Vos autem nisi ad populares auras\n inanesque rumores recte facere nescitis et relicta conscientiae uirtutisque\n praestantia de alienis praemia\n sermunculis postulatis. Accipe in huiusmodi arrogantiae leuitate quam\n festiue aliquis inluserit. Nam cum quidam adortus esset hominem contumeliis,\n qui non ad uerae uirtutis usum sed ad superbam gloriam falsum sibi\n philosophi nomen induerat, adiecissetque\n iam se sciturum, an ille philosophus esset, si quidem illatas iniurias\n leniter patienterque tolerasset, ille patientiam paulisper adsumpsit\n acceptaque contumelia uelut insultans: 'Iam tandem,' inquit, 'intellegis me\n esse philosophum?' Tum ille nimium\n mordaciter: 'Intellexeram,' inquit, ' si tacuisses.' Quid autem est quod ad\n praecipuos uiros, de his enim sermo est, qui uirtute gloriam petunt, quid,\n inquam, est quod ad hos de fama post resolutum morte suprema corpus\n attineat? Nam si, quod nostrae rationes\n credi uetant, toti moriuntur homines, nulla est omnino gloria, eum is cuius\n ea esse dicitur non exstet omnino. Sin uero bene sibi mens conscia terreno\n carcere resoluta caelum libera petit, nonne omne terrenum\n negotium spernat quae se caelo fruens\n terrenis gaudet exemptam? \n \n ",
            "13":"\n \n Quicumque solam mente praecipiti petit \n Summumque credit gloriam, \n Late patentes aetheris cernat plagas \n Artumque terrarum situm. \n Breuem replere non ualentis ambitum \n Pudebit aucti nominis. \n Quid o superbi colla mortali iugo \n Frustra, leuare gestiunt? \n Licet remotos fama per populos means \n Diffusa linguas explicet \n Et magna titulis fulgeat claris domus, \n Mors spernit altam gloriam, \n Inuoluit humile pariter et celsum caput \n Aequatque summis infima. \n Vbi nunc fidelis ossa Fabricii manent, \n Quid Brutus aut rigidus Cato? \n Signat superstes fama tenuis pauculis \n Inane nomen litteris. \n Sed quod decora nouimus uocabula, \n Num scire consumptos datur? \n Iacetis ergo prorsus ignorabiles \n Nec fama notos efficit. \n Quod si putatis longius uitam trahi \n Mortalis aura nominis, \n Cum sera uobis rapiet hoc etiam dies, \n Iam uos secunda mors manet. \n \n \n ",
            "14":"\n Sed ne me inexorabile contra fortunam gerere bellum putes, est aliquando eum de\n hominibus illa, fallax illa nihil, bene mereatur, tum scilicet cum se aperit,\n cum frontem detegit moresque profitetur \n Nondum forte quid loquar intellegis. Mirum est quod dicere gestio, coque\n sententiam uerbis explicare uix queo. Etenim plus hominibus reor aduersam quam\n prosperam prodesse fortunam. Illa enim semper specie felicitatis cum uidetur\n blanda, mentitur; haec semper uera est, cum\n se instabilem mutatione demonstrat. Illa fallit, haec instruit, illa mendacium\n specie bonorum mentes fruentium ligat, haec cognitione fragilis felicitatis\n absoluit. Itaque illam uideas uentosam, fluentem suique semper ignaram, hanc sobriam succinctamque et ipsius\n aduersitatis exercitatione prudentem. Postremo felix a uero bono deuios\n blanditiis trahit, aduersa plerumque ad uera bona reduces unco retrahit. An hoc\n inter minima aestimandum putas quod amicorum tibi fidelium mentes haec aspera, haec horribilis fortuna detexit, haec tibi\n certos sodalium uultus ambiguosque secreuit, discedens suos abstulit, tuos\n reliquit? Quanti hoc integer, ut uidebaris tibi fortunatus,\n emisses! Nunc et amissas opes querere; quod\n pretiosissimum diuitiarum genus est amicos inuenisti. \n ",
            "15":"\n \n Quod mundus stabili fide \n Concordes uariat uices, \n Quod pugnantia semina \n Foedus perpetuum tenent, \n Quod Phoebus roseum diem \n Curru prouehit aureo, \n Vt quas duxerit Hesperos \n Phoebe noctibus imperet, \n Vt fluctus auidum mare \n Certo fine coerceat, \n Ne terris liceat uagis \n Latos tendere terminos. \n Hanc rerum seriem ligat \n Terras ac pelagus regens \n Et caelo imperitans amor. \n Hic si frena remiserit, \n Quidquid nunc amat inuicem \n Bellum continuo geret \n Et quam nunc socia fide \n Pulchris motibus incitant, \n Certent soluere machinam. \n Hic sancto populos quoque \n Iunctos foedere continet, \n Hic et coniugii sacrum \n Castis nectit amoribus, \n Hic fidis etiam sua \n Dictat iura sodalibus. \n O felix hominum genus, \n Si uestros animos amor \n Quo caelum regitur regat. \n \n "
        },
        "2":{
            "0":"\n IAM cantum illa finiuerat, cum me audiendi auidum stupentemque arrectis adnue\n auribus carminis mulcedo defixerat. Itaque paulo post: O inquam,\n summum lassorum solamen animorum quam tu me uel sententiarum pondere uel canendi etiam iucunditate refouisti!\n Adeo ut iam me post haec inparem fortunae ictibus esse non arbitrer. Itaque\n remedia quae paulo acriora esse dicebas, non modo non per-horresco, sed\n audiendi auidus uehementer efflagito. \n Tum illa Sensi, inquit, cum\n uerba nostra tacitus attentusque rapiebas, eumque tuae mentis habitum uel\n exspectaui uel, quod est uerius, ipsa perfeci. Talia sunt quippe quae\n restant, ut degustata quidem mordeant, interius autem recepta dulcescant.\n Sed \n quod tu te audiendi cupidum dicis,\n quanto ardore flagrares, si quonam te ducere aggrediamur agnosceres! \n Quonam? inquam. Ad ueram , inquit, felicitatem, quam tuus quoque\n somniat animus, sed occupato ad imagines uisu ipsam illam non potest intueri. Tum ego: Fac obsecro\n et quae illa uera sit, sine cunctatione demonstra. \n Faciam, inquit illa, tui causa libenter. Sed quae tibi causa notior\n est, eam prius designare uerbis atque informare conabor ut ea perspecta cum\n in contrariam partem flexeris oculos,\n uerae beatitudinis speciem possis agnoscere. \n \n ",
            "1":"\n \n Qui serere ingenuum uolet agrum, \n Liberat arua prius fruticibus, \n Falce rubos filicemque resecat, \n Vt noua fruge grauis Ceres eat. \n Dulcior est apium mage labor, \n Si malus ora prius sapor edat. \n Gratius astra nitent ubi Notus \n Desinit imbriferos dare sonos. \n Lucifer ut tenebras pepulerit \n Pulchra dies roseos agit equos. \n Tu quoque falsa tuens bona prius \n Incipe colla iugo retrahere. \n Vera dehinc animum subierint. \n \n ",
            "2":"\n Tum defixo paululum uisu et uelut in augustam suae mentis sedem\n recepta sic coepit: \n Omnis mortalium cura quam multiplicium studiorum labor exercet, diuerso\n quidem calle procedit, sed ad unum \n tamen beatitudinis finem nititur peruenire. Id autem est bonum quo quis\n adepto nihil ulterius desiderare queat. Quod quidem est omnium summum\n bonorum cunctaque intra se bona continens, cui si quid aforet summum esse\n non posset, quoniam relinqueretur \n extrinsecus quod posset optari. Liquet igitur esse beatitudinem statum\n bonorum omnium congregatione perfectum. Hunc, uti diximus, diuerso\n tramite mortales omnes conantur adipisci. Est enim mentibus hominum ueri\n boni naturaliter inserta cupiditas, \n sed ad falsa deuius error abducit. Quorum quidem alii summum bonum esse\n nihilo indigere credentes ut diuitiis affluant elaborant; alii uero bonum\n quod sit dignissimum ueneratione iudicantes adeptis honoribus reuerendi\n ciuibus suis esse nituntur. Sunt qui\n summum bonum in summa potentia esse constituat; hi uel regnare ipsi\n uolunt uel regnantibus adhaerere conantur. At quibus optimum quiddam\n claritas uidetur, hi uel belli uel pacis artibus gloriosum nomen\n propagare festinant. Plurimi uero boni fructum gaudio laetitiaque metiuntur; zahi felicissimum putant\n uoluptate diffluere. Sunt etiam qui horum fines causasque alterutro\n permutent, ut qui diuitias ob potentiam uoluptatesque desiderant uel qui\n potentiam seu pecuniae causa seu proferendi nominis appetunt. In his igitur ceterisque talibus\n humanorum actuum uotorumque uersatur intentio, ueluti nobilitas fauorque\n popularis quae uidentur quandam claritudinem comparare, uxor ac liberi\n quae iucunditatis gratia petuntur; amicorum uero quod\n sanctissimum quidem genus est, non in\n fortuna sed in uirtute numeratur, reliquum uero uel potentiae causa uel\n delectationis assumitur. Iam uero corporis bona promptum est ut ad\n superiora referantur. Robur enim magnitudoque uidetur praestare\n ualentiam, pulchritudo atque \n uelocitas celebritatem, salubritas uoluptatem; quibus omnibus solam\n beatitudinem desiderari liquet. Nam quod quisque prae ceteris petit, id\n summum esse iudicat bonum. Sed summum bonum beatitudinem esse\n definiuimus; quare beatum esse iudicat statum quem prae ceteris quisque desiderat. \n Habes igitur ante oculos propositam fere formam felicitatis humanae—opes,\n honores, potentiam, gloriam, uoluptates. Quae quidem sola considerans\n Epicurus consequenter sibi summum bonum uoluptatem esse constituit, quod cetera omnia\n iucunditatem animo uideantur afferre. Sed ad hominum studia reuertor,\n quorum animus etsi caligante memoria tamen bonum suum repetit, sed uelut\n ebrius domum quo tramite reuertatur ignorat. Num enim uidentur errare hi qui nihilo indigere nituntur? Atqui\n non est aliud quod aeque perficere beatitudinem possit quam copiosus\n bonorum omnium status nec alieni egens sed sibi ipse sufficiens. Num uero\n labuntur hi qui quod sit optimum, id etiam reuerentiae cultu dignissimum putent? Minime. Neque enim uile\n quiddam contemnendumque est quod adipisci omnium fere mortalium laborat\n intentio. An in bonis non est numeranda potentia? Quid igitur? Num\n imbecillum ac sine uiribus aestimandum est, quod omnibus rebus constat esse praestantius? An claritudo\n nihili pendenda est? Sed sequestrari nequit quin omne quod\n excellentissimum sit id etiam uideatur esse clarissimum. Nam non esse\n anxiam tristemque beatitudinem nec doloribus molestiisque\n subiectam quid attinet dicere, quando\n in minimis quoque rebus id appetitur quod habere fruique delectet? Atqui\n haec sunt quae adipisci homines uolunt eaque de causa diuitias,\n dignitates, regna, gloriam uoluptatesque desiderant quod per haec sibi\n sufficientiam, reuerentiam, \n potentiam, celebritatem, laetitiam credunt esse uenturam. Bonum est\n igitur quod tam diuersis studiis homines petunt; in quo quanta sit\n naturae uis facile monstratur, cum licet uariae dissidentesque sententiae\n tamen in diligendo boni fine consentiunt. \n \n \n ",
            "3":"\n \n Quantas rerum flectat habenas \n Natura potens, quibus inmensum \n Legibus orbem prouida seruet \n Stringatque ligans inresoluto \n Singula nexu, placet arguto \n Fidibus lentis promere cantu. \n Quamuis Poeni pulchra leones \n Vincula gestent manibusque datas \n Cantent escas metuantque trucem \n Soliti uerbera, ferre magistrum. \n Si cruor horrida tinxerit ora, \n Resides olim redeunt animi \n Fremituque graui meminere sui; \n Laxant nodis colla solutis \n Primusque lacer dente cruento \n Domitor rabidas imbuit iras. \n Quae canit altis garrula ramis \n Ales caueae clauditur antro; \n \n Huic licet inlita pocula melle \n Largasque dapes dulci studio \n Ludens hominum cura ministret, \n Si tamen arto saliens texto \n Nemorum gratas uiderit umbras, \n Sparsas pedibus proterit escas, \n Siluas tantum maesta requirit, \n Siluas dulci uoce susurrat. \n Validis quondam uiribus acta \n Pronum flectit uirga cacumen; \n Hanc si curuans dextra remisit, \n Recto spectat uertice caelum. \n Cadit Hesperias Phoebus in undas, \n Sed secreto tramite rursus \n Currum solitos uertit ad ortus. \n Repetunt proprios quaeque recursus \n Redituque suo singula gaudent \n Nec manet ulli traditus ordo \n Nisi quod fini iunxerit ortum \n Stabilemque sui fecerit orbem. \n \n ",
            "4":"\n \n Vos quoque, o terrena animalia, tenui licet imagine uestrum tamen principium\n somniatis uerumque illum beatitudinis finem licet minime perspicaci\n qualicumque tamen cogitatione prospicitis eoque uos et ad uerum bonum naturalis ducit intentio et ab\n eodem multiplex error abducit. Considera namque an per ea quibus se homines\n adepturos beatitudinem putant ad destinatum finem ualeant peruenire. Si enim\n uel pecuniae uel honores ceteraque tale quid afferunt \n cui nihil honorum abesse uideatur, nos\n quoque fateamur fieri aliquos horum adeptione felices. Quod si neque id\n ualent efficere quod promittunt bonisque pluribus carent, nonne liquido\n falsa in eis beatitudinis species deprehenditur? Primum igitur te ipsum qui paulo ante diuitiis affluebas,\n interrogo: Inter illas abundantissimas opes numquamne animum tuum concepta\n ex qualibet iniuria confudit anxietas? Atqui, inquam, libero me\n fuisse animo quin aliquid semper augerer reminisci non queo. \n Nonne quia uel aberat quod abesse non\n uelles uel aderat quod adesse noluisses? \n Ita est, inquam. Illius igitur praesentiam huius absentiam\n desiderabis? \n Confiteor, inquam. Eget uero, inquit, eo quod quisque\n desiderat? \n Eget, inquam. Qui uero eget\n aliquo, non est usquequaque sibi ipse sufficiens? \n Minime, inquam. Tu itaque hanc insufficientiam plenus, inquit,\n opibus sustinebas? \n Quidni? inquam. Opes igitur nihilo indigentem sufficientemque sibi\n facere nequeunt et hoc erat quod \n promittere uidebantur. Atqui hoc quoque maxime considerandum puto quod nihil\n habeat suapte natura pecunia ut his a quibus possidetur inuitis nequeat\n auferri. \n Fateor, inquam. Quidni fateare, cum eam cotidie ualentior aliquis\n eripiat inuito? Vnde enim forenses\n querimoniae nisi quod uel ui uel fraude nolentibus pecuniae repetuntur\n ereptae? \n Ita est, inquam. Egebit igitur, inquit, extrinsecus petito\n praesidio quo suam pecuniam quisque tueatur? \n \n Quis id, inquam, neget? \n Atqui non egeret eo, nisi possideret\n pecuniam quam posset amittere? \n Dubitari, inquam, nequit. \n In contrarium igitur relapsa res est; nam quae sufficientes sibi facere\n putabantur opes, alieno potius praesidio faciunt indigentes. Quis autem\n modus est quo pellatur diuitiis\n indigentia? Num enim diuites esurire nequeunt? Num sitire non possunt? Num\n frigus hibernum pecuniosorum membra non sentiunt? Sed adest, inquies,\n opulentis quo famem satient, quo sitim frigusque depellant. Sed hoc modo\n consolari quidem diuitiis indigentia\n potest, auferri penitus non potest. Nam si haec hians semper atque aliquid\n poscens opibus expietur, maneat necesse est quae possit expleri. Taceo quod\n naturae minimum, quod auantiae nihil satis est. Quare si opes nec submouere\n possunt indigentiam et ipsae suam\n faciunt, quid est quod eas sufficientiam praestare credatis? \n \n ",
            "5":"\n \n Quamuis fluente diues auri gurgite \n Non expleturas cogat auarus opes \n Oneretque bacis colla rubri litoris \n Ruraque centeno scindat opima boue, \n Nec cura mordax deseret superstitem, \n Defunctumque leues non comitantur opes. \n \n ",
            "6":"\n Sed dignitates honorabilem reuerendumque cui prouenerint reddunt. Num uis ea\n est magistratibus ut utentium mentibus uirtutes inserant uitia de- pellant? Atqui non fugare sed illustrare potius nequitiam solent; quo fit ut indignemur eas saepe\n nequissimis hominibus contigisse, unde Catullus licet in curuli Nonium sedentem\n strumam tamen appellat. Videsne quantum malis dedecus adiciant dignitates?\n Atqui minus eorum patebit indignitas, si nullis honoribus inclarescant. Tu quoque num tandem tot periculis adduci\n potuisti ut cum Decorato gerere magistratum putares, cum in eo mentem\n nequissimi scurrae delatorisque respiceres? Non enim possumus ob honores\n reuerentia dignos iudicare quos ipsis \n honoribus iudicamus indignos. At si quem sapientia praeditum uideres, num\n posses eum uel reuerentia uel ea qua est praeditus sapientia non dignum putare?\n Minime. Inest enim dignitas propria uirtuti, quam protinus in eos quibus fuerit\n adiuncta transfundit. Quod quia populares\n facere nequeunt honores, liquet eos propriam dignitatis pulchritudinem non\n habere. \n In quo illud est animaduertendum magis. Nam si eo abiectior est quo magis a\n pluribus quisque contemnitur, cum reuerendos facere nequeat quos pluribus ostentat, despectiores potius improbos\n dignitas facit. Verum non impune; reddunt namque improbi parem dignitatibus\n uicem quas sua contagione commaculant. Atque ut agnoscas ueram illam\n reuerentiam per has umbratiles dignitates non posse confingere, si qui multiplici consulatu functus in barbaras\n nationes forte deuenerit, uenerandumne barbaris honor faciet? Atqui si hoc\n naturale munus dignitatibus foret, ab officio suo quoquo gentium nullo modo\n cessarent, sicut ignis ubique terrarum numquam tamen calere desistit, sed quoniam id eis non propria uis sed hominum fallax adnectit opinio, uanescunt ilico, cum ad eos uenerint\n qui dignitates -eas esse non aestimant. \n Sed hoc apud exteras nationes. Inter eos uero apud quos ortae sunt 3 num perpetuo perdurant? Atqui praetura magna olim\n potestas nunc inane nomen et senatorii census grauis sarcina; si quis populi\n quondam curasset annonam, magnus habebatur, nunc ea praefectura quid abiectius?\n Vt enim paulo ante diximus, quod nihil\n habet proprii decoris, opinione utentium nunc splendorem accipit nunc amittit.\n Si igitur reuerendos facere nequeunt dignitates, si ultro improborum contagione\n sordescunt, si mutatione temporum splendere desinunt, si gentium aestimatione uilescunt, quid est quod in se\n expetendae pulchritudinis habeant, nedum aliis praestent? \n ",
            "7":"\n \n Quamuis se Tyrio superbus ostro \n Comeret et niueis lapillis, \n Inuisus tamen omnibus uigebat \n Luxuriae Nero saeuientis. \n Sed quondam dabat improbus uerendis \n Patribus indecores curules. \n Quis illos igitur putet beatos \n Quos miseri tribuunt honores? \n \n ",
            "8":"\n An uero regna regumque familiaritas efficere potentem ualet? Quidni, quando\n eorum felicitas perpetuo perdurat? Atqui plena est exemplorum \n uetustas, plena etiam praesens aetas, qui reges felicitatem calamitate mutaueruit. O praeclara potentia quae ne ad\n conseruationem quidem sui satis efficax inuenitur! Quod si haec regnorum\n potestas beatitudinis auctor est, nonne si qua parte defuerit, felicitatem\n minuat, miseriam inportet? Sed quamuis late\n humana tendantur imperia, plures necesse est gentes relinqui quibus regum\n quisque non imperet. Qua uero parte beatos faciens desinit potestas, hac\n inpotentia subintrat quae miseros facit; hoc igitur modo maiorem regibus inesse\n necesse est miseriae portionem. Expertus\n sortis suae periculorum tyrannus regni metus pendentis supra uerticem gladii\n terrore simulauit. Quae est igitur haec potestas quae sollicitudinum morsus\n expellere, quae formidinum aculeos uitare nequit? Atqui uellent ipsi uixisse securi, sed nequeunt; dehinc de potestate\n gloriantur. An tu potentem censes quem uideas uelle quod non possit efficere?\n Potentem censes qui satellite latus ambit, qui quos terret ipse plus metuit,\n qui ut potens esse uideatur, in seruientium \n manu situm est? Nam quid ego de regum familiaribus disseram, cum regna ipsa\n tantae inbecillitatis plena demonstrem? Quos quidem regia potestas saepe\n incolumis saepe autem lapsa prosternit. Nero Senecam familiarem praeceptoremque\n suum ad eligendae mortis coegit arbitrium.\n Papinianum diu inter aulicos potentem militum gladiis Antoninus obiecit. Atqui\n uterque potentiae suae renuntiare uoluerunt, quorum Seneca opes etiam suas\n tradere Neroni seque in otium conferre conatus est; sed dum ruituros moles ipsa trahit, neuter quod uoluit\n effecit. Quae est igitur ista potentia quam pertimescunt\n habentes, quam nec cum habere uelis tutus sis et cum deponere cupias uitare non\n possis. An praesidio sunt amici quos non uirtus sed fortuna conciliat? Sed quem felicitas amicum iecit,\n intortunium faciet inimicum. Quae uero pestis efficacior ad nocendum quam\n familiaris inimicus. \n ",
            "9":"\n \n Qui se uolet esse potentem \n Animos domet ille feroces \n Nec uicta libidine colla \n Foedis submittat habenis. \n Etenim licet Indica longe \n Tellus tua iura tremescat \n Et seruiat ultima Thyle, \n Tamen atras pellere curas \n Miserasque fugare querelas \n Non nosse potentia non est. \n \n ",
            "10":"\n Gloria uero quam fallax saepe, quam turpis est! Vnde non iniuria tragicus\n exclamat: \n ὦ δόξα δόξα μυρίοισι δὴ βροτῶν οὐδὲν γεγῶσι βίοτον ὤγκωσας μέγαν. \n \n Plures enim magnum saepe nomen falsis uulgi\n opinionibus abstulerunt; quo quid turpius excogitari potest?\n Nam qui falso praedicantur, suis ipsi necesse est laudibus erubescant. Quae si\n etiam meritis conquisita sit, quid tamen sapientis adiecerit conscientiae qui bonum suum non populari rumore,\n sed conscientiae ueritate metitur? Quod si hoc ipsum propagasse nomen pulchrum\n uidetur, consequens est ut foedum non extendisse iudicetur. Sed cum, uti paulo\n ante disserui, plures gentes esse necesse\n sit ad quas unius fama hominis nequeat peruenire, fit ut quem tu aestimas esse\n gloriosum, pro maxima parte terrarum uideatur inglorius. Inter haec uero\n popularem gratiam ne commemoratione quidem dignam puto, quae nec iudicio\n prouenit nec umquam firma perdurat. Iam\n uero quam sit inane quam futtile nobilitatis nomen, quis non nideat? Quae si ad\n claritudinem refertur, aliena est. Videtur namque esse nobilitas quaedam de\n meritis ueniens laus parentum. Quod si claritudinem praedicatio facit, illi sint clari necesse est qui\n praedicantur. Quare splendidum te, si tuam non habes, aliena claritudo non\n efficit. Quod si quid est in nobilitate bonum, id esse arbitror solum, ut\n inposita nobilibus necessitudo uideatur ne a maiorum uirtute degeneret. \n ",
            "11":"\n \n Omne hominum genus in terris simili surgit ab ortu \n Vnus enim rerum pater est, unus cuncta ministrat. \n Ille dedit Phoebo radios dedit et cornua lunae, \n \n Ille homines etiam terris dedit ut sidera caelo, \n Hic clausit membris animos celsa sede petitos. \n Mortales igitur cunctos edit nobile germen. \n Quid genus et proauos strepitis? Si primordia uestra \n Auctoremque deum spectes, nullus degener exstat, \n Ni uitiis peiora fouens proprium deserat ortum. \n \n ",
            "12":"\n Quid autem de corporis uoluptatibus loquar, quarum appetentia quidem plena est\n anxietatis, satietas uero poenitentiae? Quantos illae morbos, quam\n intolerabiles dolores quasi quendam fructum \n nequitiae fruentium solent referre corporibus! Quarum motus quid habeat\n iucunditatis, ignoro. Tristes uero esse uoluptatum exitus, quisquis reminisci\n libidinum suarum uolet, intelleget. Quae si beatos explicare possunt, nihil\n causae est quin pecudes quoque beatae esse\n dicantur quarum omnis ad explendam corporalem lacunam festinat intentio.\n Honestissima quidem coniugis foret liberorumque iucunditas, sed nimis e natura\n dictum est nescio quem filios inuenisse tortorem; quorum quam sit mordax quaecumque condicio, neque alias expertum te\n neque nunc anxium necesse est admonere. In quo Euripidis mei sententiam probo,\n qui carentem liberis infortunio dixit esse felicem. \n \n ",
            "13":"\n \n Habet hoc uoluptas omnis, \n Stimulis agit fruentes \n Apiumque par uolantum \n \n Vbi grata mella fudit, \n Fugit et nimis tenaci \n Ferit icta corda morsu. \n \n ",
            "14":"\n Nihil igitur dubium est quin hae ad beatitudinem uiae deuia quaedam sint nec\n perducere quemquam eo ualeant ad quod se perducturas esse promittunt. Quantis\n uero implicitae malis sint, breuissime monstrabo. Quid enim? Pecuniamne congregare conaberis? Sed eripies habenti.\n Dignitatibus fulgere uelis? Danti supplicabis et qui praeire ceteros honore\n cupis, poscendi humilitate uilesces. Potentiamne desideras? Subiectorum\n insidiis obnoxius periculis subiacebis.\n Gloriam petas? Sed per aspera quaeque distractus securus esse desistis.\n Voluptariam uitam degas? Sed quis non spernat atque abiciat uilissimae\n fragilissimaeque rei corporis seruum? Iam uero qui bona prae se corporis\n ferunt, quam exigua, quam fragili\n possessione nituntur! Num enim elephantos mole, tauros robore superare\n potentis, num tigres uelocitate praeibitis? Respicite caeli spatium,\n firmitudinem, celeritatem et aliquando desinite uilia mirari. Quod quidem\n caelum non his \n potius est quam sua qua regitur ratione\n mirandum. Formae uero nitor ut rapidus est, ut uelox et uernalium florum\n mutabilitate fugacior! Quod si? ut Aristoteles 1 ait, Lynceis oculis homines\n uterentur, ut eorum uisus obstantia penetraret, nonne introspectis uisceribus illud Alcibiadis superficie pulcherrimum\n corpus turpissimum uideretur? Igitur te pulchrum uideri non tua natura sed\n oculorum spectantium reddit infirmitas. Sed aestimat e quam uultis nimio\n corporis bona, dum sciatis hoc quodcumque \n miramini triduanae febris igniculo posse dissolui! Ex quibus omnibus illud\n redigere in summam licet, quod haec quae nec praestare quae polluentur bona\n possunt nec omnium bonorum congregatione perfecta sunt, ea nec ad beatitudinem\n quasi quidam calles ferunt nec beatos\n ipsa perficiunt \n ",
            "15":"\n \n Eheu quae miseros tramite deuios \n Abducit ignorantia! \n Non aurum in uiridi quaeritis arbore \n Nec uite gemmas carpitis, \n Non altis laqueos montibus abditis \n Vt pisce ditetis dapes \n Nec uobis capreas si libeat sequi, \n Tyrrhena captatis uada. \n Ipsos quin etiam fluctibus abditos \n Norunt recessus aequoris, \n Quae gemmis niueis unda feracior \n Vel quae rubentis purpurae \n \n Nec non quae tenero pisce uel asperis \n Praestent echinis litora. \n Sed quonam lateat quod cupiunt bonum, \n Nescire caeci sustinent, \n Et quod stelliferum trans abiit polum, \n Tellure demersi petunt. \n Quid dignum stolidis mentibus inprecer? \n Opes honores ambiant; \n Et cum falsa graui mole parauerint, \n Tum uera cognoscant bona. \n \n ",
            "16":"\n \n Hactenus mendacis formam felicitatis ostendisse suffecerit, quam si\n perspicaciter intueris, ordo est deinceps quae sit uera monstrare. \n Atqui uideo, inquam, nec opibus sufficicntiam nec regnis potentiam\n nec reuerentiam dignitatibus nec\n celebritatem gloria nec laetitiam uoluntatibus posse contingere. \n An etiam causas, cur id ita sit, deprehendisti? \n Tenui quidem ueluti rimula mihi uideor intueri, sed ex te apertius\n cognoscere malim. \n \n \n \n Atqui promptissima ratio est. Quod enim simplex est indiuisumque natura, id\n error humanus separat et a uero atque perfecto ad falsum imperfectumque\n traducit. An tu arbitraris quod nihilo indigeat egere potentia? \n Minime, inquam. Recte tu quidem.\n Nam si quid est quod in ulla re inbecillioris ualentiae sit, in hac\n praesidio necesse est egeat alieno. \n Ita est, inquam. Igitur sufficientiae potentiaeque una est eademque\n natura. \n Sic uidetur. \n Quod uero huiusmodi sit, spernendumne \n esse censes an contra rerum omnium ueneratione \n dignissimum? \n At hoc, inquam, ne dubitari quidem potest. \n Addamus igitur sufficientiae potentiaeque reuerentiam, ut haec tria unum\n esse iudicemus. \n Addamus, si quidem uera nolumus \n confiteri. \n Quid uero, inquit, obscurumne hoc atque ignobile censes esse an omni\n celebritate clarissimum? Considera uero, ne quod nihilo indigere, quod\n potentissimum, quod honore dignissimum esse concessum est, egere claritudine quam sibi praestare non possit\n atque ob id aliqua ex parte uideatur abiectius. \n Non possum, inquam, quin hoc uti est ita etiam celeberrimum esse\n confitear. \n Consequens igitur est ut claritudinem superioribus tribus nihil differre\n fateamur. \n \n Consequitur, inquam. Quod igitur nullius egeat alieni, quod suis\n cuncta uiribus possit, quod sit clarum atque reuerendum, nonne hoc etiam\n constat esse laetissimum? Sed unde huic, inquam, tali maeror ullus\n obrepat ne cogitare quidem possum; quare \n plenum esse laetitiae, si quidem superiora manebunt, necesse est\n confiteri. \n Atqui illud quoque per eadem necessarium est sufficientiae, potentiae,\n claritudinis, reuerentiae, iucunditatis nomina quidem esse diuersa, nullo\n modo uero discrepare substantiam. \n \n Necesse est, inquam. Hoc igitur quod est unum simplexque natura,\n prauitas humana dispertit et dum rei quae partibus caret partem conatur\n adipisci, nec portionem quae nulla est nec ipsam quam minime affectat\n adsequitur. \n Quonam, inquam, modo? \n \n Qui diuitiae, inquit, petit penuriae fuga, de potentia nihil laborat, uilis\n obscurusque esse mauult, multas etiam sibi naturales quoque subtrahit uolup-\n tates, ne pecuniam quam parauit amittat. Sed hoc modo ne\n sufficientia quidem contingit ei quem \n ualentia deserit, quem molestia pungit, quem uilitas abicit, quem recondit\n obscuritas. Qui uero solum posse desiderat, profligat opes, despicit\n uoluptates honoremque potentia carentem gloriam quoque nihili pendit. Sed\n hunc quoque quam multa deficiant uides.\n Fit enim ut aliquando necessariis egeat, ut anxietatibus mordeatur cumque\n haec depellere nequeat, etiam id quod maxime petebat potens esse desistat.\n Similiter ratiocinari de honoribus, gloria, uoluptatibus licet. Nam cum\n unumquodque horum idem quod cetera sit,\n quisquis horum aliquid sine ceteris petit, ne illud quidem quod desiderat\n apprehendit. \n Quid igitur? inquam. Si qui cuncta simul cupiat adipisci, summam\n quidem ille beatitudinis uelit. Sed num in his eam reperiet, quae\n demonstrauimus id quod polluentur non\n posse conferre? \n Minime, inquam. In his igitur quae singula quaedam expetendorum\n praestare ei eduntur, beatitudo nullo modo uestiganda est. \n Fateor, inquam, et hoc nihil dici uerius potest. \n Habes igitur, inquit, et formam\n falsae felicitatis et causas. Deflecte nunc in aduersum mentis intuitum; ibi\n enim ueram quam promisimus statim uidebis. Atqui haec, inquam, uel\n caeco perspicua est eamque tu paulo ante monstrasti, dum falsae causas\n aperire conaris. Nam nisi fallor ea\n uera est et perfecta felicitas quae sufficientem, potentem, reuerendum,\n celebrem laetumque perficiat. Atque ut me interius animaduertisse cognoscas,\n quae unum horum, quoniam idem cuncta sunt, ueraciter\n praestare potest hanc esse plenam\n beatitudinem sine ambiguitate cognosco. \n O te alumne hac opinione felicem, si quidem hoc, inquit, adieceris. .\n . . \n Quidnam? inquam. Essene aliquid in his mortalibus caducisque rebus\n putas quod huiusmodi statum possit afferre? \n \n Minime, inquam, puto idque a te, nihil ut amplius desideretur,\n ostensum est. \n Haec igitur uel imagines ueri boni uel inperfecta quaedam bona dare\n mortalibus uidentur, uerum autem atque perfectum bonum conferre non\n possunt. \n Assentior inquam. \n Quoniam igitur agnouisti quae uera illa sit, quae autem beatitudinem\n mentiantur, nunc superest ut unde ueram hanc petere possis agnoscas. \n Id quidem, inquam, iam dudum uehementer exspecto. \n Sed cum, ut in Timaeo 1 Platoni, inquit, nostro placet, in minimis quoque rebus diuinum\n praesidium debeat implorari, quid nunc faciendum censes, ut illius summi\n boni sedem reperire mereamur? \n Inuocandum, inquam, rerum omnium patrem, quo praetermisso nullum rite\n fundatur exordium. \n \n Recte, inquit, ac simul ita modulata est. \n \n ",
            "17":"\n \n O qui perpetua mundum ratione gubernas \n Terrarum caelique sator qui tempus ab aeuo \n Ire iubes stabilisque manens das cuncta moueri, \n Quem non externae pepulerunt fingere causae \n \n Materiae fluitantis opus, uerum insita summi \n Forma boni liuore carens, tu cuncta superno \n Ducis ab exemplo, pulchrum pulcherrimus ipse \n Mundum mente gerens similique in imagine formans \n Perfectasque iubens perfectum absoluere partes. \n Tu numeris elementa ligas ut frigora flammis \n Arida conueniant liquidis, ne purior ignis \n Euolet aut mersas deducant pondera terras. \n Tu triplicis mediam naturae cuncta mouentem \n Conectens animam per consona membra resoluis. \n Quae cum secta duos motum glomerauit in orbes, \n In semet reditura meat mentemque profundam \n Circuit et simili conuertit imagine caelum. \n Tu causis animas paribus uitasque minores \n Prouehis et leuibus sublimes curribus aptans \n In caelum terramque seris quas lege benigna \n Ad te conuersas reduci facis igne reuerti. \n Da pater augustam menti conscendere sedem, \n Da fontem lustrare boni, da luce reperta \n In te conspicuos animi defigere uisus. \n \n Dissice terrenae nebulas et pondera molis \n Atque tuo splendore mica! Tu namque serenum, \n Tu requies tranquilla piis, te cernere finis, \n Principium, uector, dux, semita, terminus idem. \n \n ",
            "18":"\n \n Quoniam igitur quae sit imperfecti, quae etiam perfecti boni forma uidisti,\n nunc demonstrandum reor quonam haec felicitatis perfectio constituta sit. In\n quo illud primum arbitror inquirendum, an aliquod huiusmodi bonum quale paulo ante definisti in rerum natura possit\n exsistere, ne nos praeter rei subiectae ueritatem cassa cogitationis imago\n decipiat. Sed quin exsistat sitque hoc ueluti quidam omnium fons bonorum\n negari nequit. Omne enim quod \n inperfectum esse dicitur, id inminutione perfecti inperfectum esse\n perhibetur. Quo fit, ut si in quolibet genere inperfectum quid esse\n uideatur, in eo perfectum quoque aliquid esse necesse sit. Etenim\n perfectione sublata, unde illud quod inperfectum perhibetur exstiterit ne fingi quidem potest. Neque enim ab\n deminutis inconsummatisque natura rerum coepit exordium, sed ab integris\n absolutisque procedens in haec extrema atque effeta dilabitur. Quod si, uti\n paulo ante monstrauimus, est quaedam \n boni fragilis inperfecta felicitas, esse aliquam solidam perfectamque non\n potest dubitari. \n Firmissime, inquam, uerissimeque conclusum est. \n Quo uero, inquit, habitet, ita considera. Deum rerum omnium principem\n bonum esse communis humanorum con- \n ceptio probat animorum. Nam cum nihil\n deo melius excogitari queat, id quo melius nihil est bonum esse quis\n dubitet? Ita uero bonum esse deum ratio demonstrat, ut perfectum quoque in\n eo bonum esse conuincat. Nam ni tale sit, rerum omnium princeps esse non poterit. Erit enim eo\n praestantius aliquid perfectum possidens bonum, quod hoc prius atque\n antiquius esse uideatur; omnia namque perfecta minus integris priora esse\n claruerunt. Quare ne in infinitum ratio prodeat, confitendum est summum\n deum summi perfectique boni esse\n plenissimum. Sed perfectum bonum ueram esse beatitudinem constituimus; ueram\n igitur beatitudinem in summo deo sitam esse necesse est. \n .Accipio, inquam, nec est quod contradici ullo modo queat. \n Sed quaeso, inquit, te uide quam\n id sancte atque inuiolabiliter probes quod boni summi summum deum diximus\n esse plenissimum. \n Quonam, inquam, modo? \n Ne hunc rerum omnium patrem illud summum bonum quo plenus esse perhibetur\n uel extrinsecus accepisse uel ita\n naturaliter habere praesumas, quasi habentis dei habitaeque beatitudinis\n diuersam cogites esse substantiam. Nam si extrinsecus acceptum putes,\n praestantius id quod dederit ab eo quod acceperit existimare possis. Sed\n hunc esse rerum omnium\n praecellentissimum dignissime confitemur. Quod si natura quidem inest, sed\n est ratione diuersum, cum de rerum principe loquamur deo, fingat qui potest:\n quis haec diuersa coniunxerit? Postremo quod a qualibet re diuersum est, id\n non est illud a quo intellegitur esse\n diuersum. Quare quod a. summo bono diuersum est sui natura.,\n id summum bonum non est—quod nefas est de eo cogitare quo nihil constat esse\n praestantius. Omnino enim nullius rei natura suo principio melior poterit\n exsistere, quare quod omnium\n principium sit, id etiam sui substantia summum esse bonum uerissima ratione\n concluserim. \n Rectissime, inquam. Sed summum bonum beatitudinem esse concessum\n est. \n Ita est, inquam. Igitur, inquit, deum esse ipsam beatitudinem necesse est confiteri. \n Nec propositis, inquam, prioribus refragari queo et illis hoc inlatum\n consequens esse perspicio. \n Respice, inquit, an hinc quoque idem firmius approbetur, quod duo\n summa bona quae a se diuersa sint esse\n non possunt. Etenim quae discrepant bona, non esse alterum quod sit alterum\n liquet; quare neutrum poterit esse perfectum, cum alterutri alterum deest.\n Sed quod perfectum non sit, id summum non esse manifestum est; nullo modo\n igitur quae summa sunt bona ea possunt\n esse diuersa. Atqui et beatitudinem et deum summum bonum esse collegimus;\n quare ipsam necesse est summam esse beatitudinem quae sit summa\n diuinitas. \n Nihil, inquam, nee reapse uerius 1 nec ratiocinatione firmius\n nee deo dignius concludi potest. \n Super haec, inquit, igitur ueluti geometrae solent demonstratis\n propositis aliquid inferre quae porismata ipsi uocant, ita ego quoque tibi\n ueluti corollarium dabo. Nam quoniam beatitudinis adeptione fiunt homines\n beati, beatitudo uero est ipsa\n diuinitas, diuinitatis adeptione beatos fieri manifestum\n est: sed uti iustitiae adeptione iusti, sapientiae sapientes fiunt, ita\n diuinitatem adeptos deos fieri simili ratione necesse est. Omnis igitur\n beatus deus, sed natura quidem unus; participatione uero nihil prohibet esse quam plurimos. \n Et pulchrum, inquam, hoc atque pretiosum, siue porisma siue\n corollarium uocari mauis. \n Atqui hoc quoque pulchrius nihil est, quod his annectendum . esse ratio\n persuadet. \n Quid? inquam, \n Cum multa, inquit, beatitudo continere uideatur, utrumne haec omnia\n unum ueluti corpus beatitudinis quadam partium uarietate coniungant an sit\n eorum aliquid quod beatitudinis substantiam compleat, ad hoc uero cetera\n referantur? \n Vellem, \n inquam, id ipsarum rerum commemoratione\n patefaceres. \n Nonne, inquit, beatitudinem bonum esse censemus? \n Ac summum quidem, inquam. Addas, inquit, hoc omnibus licet.\n Nam eadem sufficientia summa est, eadem summa potentia, reuerentia\n quoque, claritas ac uoluptas\n beatitudo esse iudicatur. Quid igitur? Haecine omnia bonum—sufficientia\n potentia ceteraque—ueluti quaedam beatitudinis membra sunt an ad bonum\n ueluti ad uerticem cuncta referuntur? \n Intellego, inquam, \n quid inuestigandum proponas, sed quid constituas audire desidero. \n Cuius discretionem rei sic accipe. Si haec omnia beatitudinis membra forent,\n a se quoque inuicem discreparent. Haec est enim partium natura ut unum\n corpus diuersa coinponant. Atqui haec\n omnia idem esse monstrata sunt; minime igitur membra sunt. Alioquin ex uno\n membro beatitudo uidebitur esse coniuncta—quod fieri nequit. \n Id quidem, inquam, dubium non est, sed id quod restat\n exspecto. \n Ad bonum uero cetera referri palam est.\n Idcirco enim sufficientia petitur quoniam bonum esse iudicatur, idcirco\n potentia quoniam id quoque esse creditur bonum; idem de reuerentia,\n claritudine, iucunditate coniectare licet. Omnium igitur expetendorum summa\n atque causa bonum est. Quod enim neque\n re neque similitudine ullum in se retinet bonum, id expeti nullo modo\n potest. Contraque etiam quae natura bona non sunt, tamen si esse uideantur,\n quasi uere bona sint appetuntur. Quo fit uti summa, cardo atque causa\n expetendorum omnium bonitas esse iure\n credatur. Cuius uero causa quid expetitur, id maxime uidetur optari, ueluti\n si sal ut is causa quispiam uelit equitare, non tam equitandi motum\n desiderat quam salutis effectum. Cum igitur omnia boni gratia petantur, non\n illa potius quam bonum ipsum\n desideratur ab omnibus. Sed propter quod cetera optantur, beatitudinem esse\n concessimus; quare sic quoque sola quaeritur beatitudo. Ex quo liquido\n apparet ipsius boni et beatitudinis unam atque eandem esse substantiam. \n \n Nihil uideo cur dissentire quispiam possit. \n Sed deum ueramque beatitudinem unum atque idem esse monstrauimus. \n Ita, inquam. Securo igitur concludere licet dei quoque in ipso bono\n nec usquam alio sitam esse substantiam. \n \n ",
            "19":"\n \n Huc omnes pariter uenite capti \n Quos fallax ligat improbis catenis \n \n Terrenus habitans libido mentes, \n Haec erit-uobis requies laborum, \n Hic portus placida manens quiete, \n Hoc patens unum miseris asylum. \n Non quidquid Tagus aureis harenis \n Donat aut Hermus rutilante ripa \n Aut Indus calido propinquus orbi \n Candidis miscens uirides lapillos, \n Inlustrent aciem magisque caecos \n In suas condunt animos tenebras. \n Hoc quidquid placet excitatque mentes, \n Infimis tellus aluit cauernis; \n Splendor quo legitur uigetque caelum, \n Vitat obscuras animae ruinas. \n Hanc quisquis poterit notare lucem, \n Candidos Phoebi radios negabit. \n \n ",
            "20":"\n \n Adsentior, inquam, cuncta enim firmissimis nexa rationibus\n constant. Tum illa, Quanti, inquit, aestimabis, si bonum ipsum\n quid sit agnoueris? \n Infinita, inquam, si quidem mihi pariter deum quoque qui bonum est continget agnoscere. \n Atqui hoc uerissima, inquit, ratione patefaciam, maneant modo quae\n paulo ante conclusa sunt. \n Manebunt. \n Nonne, inquit, monstrauimus ea quae appetuntur pluribus idcirco uera\n perfectaque bona non esse quoniam a se\n inuicem discreparent cumque alteri abesset alterum, plenum absolutumque\n bonum afferre non posse? Tum autem uerum bonum fieri cum in unam ueluti\n formam atque efficientiam colliguntur, ut quae sufficientia\n est, eadem sit potentia, reuerentia, \n claritas atque iucunditas, nisi uero unum atque idem omnia sint, nihil\n habere quo inter expetenda numerentur? \n Demonstratum, inquam nec dubitari ullo modo potest. \n Quae igitur cum discrepant minime bona sunt, cum uero unum esse coeperint,\n bona fiunt; nonne haec ut bona sint,\n unitatis fieri adeptione contingit? \n Ita, inquam, uidetur. \n Sed omne quod bonum est boni participatione bonum esse concedis an\n minime? \n Ita est. \n Oportet igitur idem esse unum atque bonum simili ratione concedas; eadem namque substantia est eorum quorum\n naturaliter non est diuersus effectus. \n Negare, inquam, nequeo. \n Nostine igitur, inquit, omne quod est tam diu manere atque\n subsistere quam diu sit unum, sed interire atque dissolui pariter atque unum destiterit? \n Quonam modo? \n Vt in animalibus, inquit, cum in unum coeunt ac permanent anima\n corpusque, id animal uocatur; cum uero haec unitas utriusque separatione\n dissoluitur, interire nec iam esse animal liquet. Ipsum quoque corpus cum in una forma membrorum\n coniunctione permanet, humana uisitur species; at si distributae\n segregataeque partes corporis distraxerint unitatem, desinit esse quod\n fuerat. Eoque modo percurrenti cetera procul dubio patebit subsistere\n unumquodque, dum unum est, cum uero\n unum esse desinit, interire. \n Consideranti, inquam, mihi plura minime aliud uidetur. \n Estne igitur, inquit, quod in quantum naturaliter agat relicta\n subsistendi appetentia uenire ad intentum corruptionemque desideret? \n Si animalia, inquam, considerem quae habent aliquam\n uolendi nolendique naturam, nihil inuenio quod nullis extra cogentibus\n abiciant manendi intentionem et ad interitum sponte festinent. Omne namque\n animal tueri salutem laborat, mortem \n uero perniciemque deuitat. Sed quid de herbis arboribusque, quid de\n inanimatis omnino consentiam rebus prorsus dubito. \n Atqui non est quod de hoc quoque possis ambigere, cum herbas atque arbores\n intuearis primum sibi conuenientibus\n innasci locis, ubi quantum earum natura queat cito exarescere atque interire\n non possint. Nam aliae quidem campis aliae montibus oriuntur, alias ferunt\n paludes, aliae saxis haerent, aliarum fecundae sunt steriles harenae, quas\n si in alia quispiam loca transferre\n conetur, arescant. Sed dat cuique natura quod conuenit et ne, dum manere\n possunt, intereant, elaborat. Quid quod omnes uelut in terras ore demerso\n trahunt alimenta radicibus ac per medullas robur corticemque diffundunt?\n Quid quod mollissimum quidque, sicuti\n medulla est, interiore semper sede reconditur, extra uero quadam ligni\n firmitate, ultimus autem cortex aduersum caeli intemperiem quasi mali\n patiens defensor opponitur? Iam uero quanta est naturae diligentia, ut\n cuncta semine multiplicat propagentur!\n Quae omnia non modo ad tempus manendi uerum generatim quoque quasi in\n perpetuum permanendi ueluti quasdam machinas esse quis nesciat? Ea etiam\n quae inanimata esse creduntur nonne quod suum est quaeque simili ratione desiderant? Cur enim flammas\n quidem sursum leuitas uenit, terras uero deorsum pondus deprimit, nisi quod\n haec singulis loca motionesque conueniunt? Porro autem quod\n cuique consentaneum est, id unumquodque conseruat, sicuti ea quae sunt\n inimica corrumpunt. Iam uero quae\n dura sunt ut lapides, adhaerent tenacissime partibus suis et ne facile\n dissoluantur resistunt. Quae uero liquentia ut aer atque aqua, facile quidem\n diuidentibus cedunt, sed cito in ea rursus a quibus sunt abscisa relabuntur,\n ignis uero omnem refugit sectionem.\n Neque nunc nos de uoluntariis animae cognoscentis motibus, sed de naturali\n intentione tractamus, sicuti est quod acceptas escas sine cogitatione\n transigimus, quod in somno spiritum ducimus nescientes; nam ne in animalibus quidem manendi amor ex animae\n uoluntatibus, uerum ex naturae principiis uenit. Nam saepe mortem cogentibus\n causis quam natura re-formidat uoluntas amplectitur, contraque illud quo\n solo mortalium rerum durat diuturnitas gignendi opus, quod natura semper appetit, interdum coercet uoluntas.\n Adeo haec sui caritas non ex animali motione sed ex naturali intentione\n procedit. Dedit enim prouidentia creatis a se rebus hanc uel maximam manendi\n causam ut quoad possunt naturaliter manere desiderent; quare nihil est quod ullo modo queas dubitare\n cuncta quae sunt appetere naturaliter constantiam permanendi, deuitare\n perniciem. \n Confiteor, inquam, nunc me indubitato cernere quae dudum incerta\n uidebantur. \n Quod autem, \n inquit, subsistere ac permanere petit,\n id unum esse desiderat; hoc enim sublato ne esse quidem cuiquam\n permanebit. \n Verum est, inquam. Omnia igitur, inquit, unum desiderant. \n Consensi. Sed unum id ipsum monstrauimus esse quod\n bonum. \n \n Ita quidem. \n Cuncta igitur bonum petunt, quod quidem ita describas licet i ipsum bonum\n esse quod desideretur ab omnibus. \n Nihil, inquam, uerius excogitari potest. Nam uel ad nihil unum cuncta\n referuntur et uno ueluti uertice destituta sine rectore fluitabunt, aut si quid est ad quod uniuersa\n festinent, id erit omnium summum bonorum. Et illa: Nimium, \n inquit, o alumne laetor, ipsam enim mediae ueritatis notam mente fixisti.\n Sed in hoc patuit tibi quod ignorare te paulo ante dicebas. \n \n Quid? inquam. Quis esset, inquit, rerum omnium finis. Is est\n enim profecto, quod desideratur ab omnibus, quod quia bonum esse collegimus,\n oportet rerum omnium finem bonum esse fateamur. \n \n ",
            "21":"\n \n Quisquis profunda mente uestigat uerum \n Cupitque nullis ille deuiis falli, \n In se reuoluat intimi lucem uisus \n Longosque in orbem cogat inflectens motus \n Animumque doceat quidquid extra molitur \n Suis retrusum possidere thesauris. \n Dudum quod atra texit erroris nubes \n Lucebit ipso perspieacius Phoebo. \n Non omne namque mente depulit lumen \n Obliuiosam corpus inuehens. molem. \n Haeret profecto semen introrsum ueri \n Quod excitatur uentilante doctrina. \n \n Nam cur rogati sponte recta censetis, \n Ni mersus alto uiueret fomes corde? \n Quod si Platonis Musa personat uerum, \n Quod quisque discit immemor recordatur. \n \n ",
            "22":"\n Tum ego: Platoni, inquam, uehementer assentior, nam me horum iam\n secundo commemoras, primum quod memoriam corporea contagione, dehinc cum\n maeroris mole pressus amisi. Tum illa: Si priora, inquit, concessa respicias, ne illud quidem\n longius aberit quin recorderis quod te dudum nescire confessus es. \n Quid? inquam. Quibus, ait illa, gubernaculis mundus\n regatur. \n Memini, inquam, me inscitiam meam fuisse confessum, sed quid afferas, licet iam prospiciam, planius\n tamen ex te audire desidero. \n Mundum, inquit, hunc deo regi paulo ante minime dubitandum\n putabas. \n Ne nunc quidem arbitror, inquam, nec umquam dubitandum putabo\n quibusque in hoc rationibus accedam \n breuiter exponam. Mundus hic ex tam diuersis contrariisque partibus in unam\n formam minime conuenisset, nisi unus esset qui tam diuersa coniungeret.\n Coniuncta uero naturarum ipsa diuersitas inuicem discors dissociaret atque\n diuelleret, nisi unus esset qui quod\n nexuit contineret. Non tam uero certus naturae ordo procederet nec tam\n dispositos motus locis, temporibus, efficientia, spatiis, qualitatibus explicarent, nisi unus esset qui has mutationum uarietates\n manens ipse disponeret. Hoc quidquid est\n quo condita manent atque agitantur, usitato cunctis uocabulo deum\n nomino. Tum illa: Cum haec, inquit, ita sentias, paruam mihi\n restare operam puto ut felicitatis compos patriam sospes reuisas. Sed quae\n proposuimus intueamur. Nonne in\n beatitudine sufficientiam numerauimus deumque beatitudinem ipsam esse\n consensimus? \n Ita quidem. \n Et ad mundum igitur inquit, regendum nullis extrinsecus adminiculis\n indigebit; alioquin si quo egeat, plenam sufficientiam non habebit. \n Id, inquam, ita est necessarium. \n Per se igitur solum cuncta disponit. \n Negari, inquam, nequit. \n Atqui deus ipsum bonum esse monstratus est. \n Memini, inquam. Per bonum igitur cuncta disponit, si quidem per se\n regit omnia quem bonum esse consensimus\n et hic est ueluti quidam clauus atque gubernaculum quo mundana machina\n stabilis atque incorrupta seruatur. \n Vehementer assentior, inquam, et id te paulo ante dicturam tenui\n licet suspicione prospexi. \n Credo; \n inquit, iam enim ut arbitror uigilantius\n ad cernenda uera oculos deducis. Sed quod dicam non minus ad contuendum\n patet. \n Quid? inquam. Cum deus, inquit, omnia bonitatis clauo\n gubernare iure credatur eademque omnia sicuti docui ad bonum naturali intentione festinent, num dubitari\n potest quin uoluntaria regantur seque ad disponentis nutum \n ueluti conuenientia contemperataque rectori sponte conuertant? \n Ita, inquam, necesse est; nec beatum regimen esse uideretur, si\n quidem detrectantium iugum foret, non\n obtemperantium salus. \n Nihil est igitur quod naturam seruans deo contrahe conetur. \n Nihil, inquam. Quod si conetur, ait, num tandem proficiet\n quidquam, aduersus eum quem iure beatitudinis potentissimum esse\n concessimus? \n \n Prorsus, inquam, nihil ualeret. \n Non est igitur aliquid quod summo huic bono uel uelit uel possit\n obsistere. \n Non, inquam, arbitror. \n Est igitur summum, inquit, bonum quod regit cuncta fortiter suauiterque\n disponit. \n Tum ego: Quam, inquam, me non\n modo ea quae conclusa est summa rationum, uerum multo magis haec ipsa quibus\n uteris uerba delectant, ut tandem aliquando stultitiam magna lacerantem sui\n pudeat. \n Accepisti, inquit, in fabulis lacessentes caelum Gigantas; sed illos quoque, uti condignum\n fuit, benigna fortitudo disposuit. Sed uisne rationes ipsas inuicem\n collidamus? Forsitan ex huiusmodi conflictatione pulchra quaedam\n ueritatis scintilla dissiliat. \n Tuo, inquam, arbitratu. \n Deum, \n inquit, esse omnium potentem nemo\n dubitauerit. \n Qui quidem, inquam, mente consistat, nullus prorsus ambigat. \n Qui uero est, inquit, omnium potens, nihil est quod ille non\n possit. \n Nihil, inquam. Num igitur deus facere malum potest? \n \n Minime, inquam. Malum igitur, inquit, nihil est, cum id\n facere ille non possit, qui nihil non potest. \n Ludisne, inquam, me inextricabilem labyrinthum rationibus texens,\n quae nunc quidem qua egrediaris introeas, nunc uero quo introieris \n egrediare, an mirabilem quendam diuinae\n simplicitatis orbem complicas? Etenim paulo ante beatitudine incipiens eam\n summum bonum esse dicebas quam in summo deo sitam loquebare. Ipsum quoque\n deum summum esse bonum plenamque beatitudinem disserebas; ex quo neminem beatum fore nisi qui pariter deus\n esset quasi munusculum dabas. Rursus ipsam boni formam dei ac beatitudinis\n loquebaris esse substantiam ipsumque unum id ipsum esse bonum docebas quod\n ab omni rerum natura peteretur. Deum\n quoque bonitatis gubernaculis uniuersitatem regere disputabas uolentiaque\n cuncta parere nec ullam mali esse naturam. Atque haec nullis extrinsecus\n sumptis sed ex altero altero fidem trahente insitis domesticisque\n probationibus explicabas. \n \n \n Tum illa: Minime, inquit,\n ludimus remque omnium maximam dei munere quem dudum deprecabantur\n exegimus. Ea est enim diuinae forma substantiae ut neque in externa\n dilabatur nec in se externum aliquid ipsa suscipiat, sed, sicut de ea\n Parmenides ait: \n πάντοθεν εὐκύκλου σφαίρης ἐναλίγκιον\n ὄγκῳ \n rerum orbem mobilem rotat, dum se immobilem ipsa\n conseruat. Quod si rationes quoque non extra petitas sed intra rei quam\n tractabamus ambitum collocatas\n agitauimus, nihil est quod admirere, cum Pia tone sanciente didiceris\n cognatos de quibus loquuntur rebus oportere esse sermones. \n \n \n ",
            "23":"\n \n Felix qui potuit boni \n Fontem uisere lucidum, \n Felix qui potuit grauis \n Terrae soluere uincula. \n Quondam funera coniugis \n Vates Threicius gemens \n Postquam flebilibus modis \n Siluas currere mobiles. \n Amnes stare coegerat, \n Iunxitque intrepidum latus \n Saeuis cerua leonibus, \n Nec uisum timuit lepus \n Iam cantu placidum canem, \n Cum flagrantior intima \n Feruor pectoris ureret, \n Nec qui cuncta subegerant \n Mulcerent dominum modi, \n Inmites superos querens \n Infernas adiit domos. \n Illic blanda sonantibus \n Chordis carmina temperans \n Quidquid praecipuis deae \n Matris fontibus hauserat, \n Quod luctus dabat impotens, \n Quod luctum geminans amor, \n Deflet Taenara commouens \n Et dulci ueniam prece \n Vmbrarum dominos rogat. \n Stupet tergeminus nouo \n Captus carmine ianitor, \n Quae sontes agitant metu \n \n Ultrices scelerum deae \n Iam maestae lacrimis madent. \n Non Ixionium caput \n Velox praecipitat rota \n Et longa site perditus \n Spernit numina Tantalus. \n Vultur dum satur est modis, \n Non traxit Tityi iecur. \n Tandem, 'Vincimur,' arbiter \n Vmbrarum miserans ait, ' \n Donamus comitem uiro \n Emptam carmine coniugem, \n Sed lex dona coerceat, \n Ne, dum Tartara liquerit, \n Fas sit lumina flectere. \n Quis legem det amantibus? \n Maior lex amor est sibi. \n Heu, noctis prope terminos \n Orpheus Eurydicen suam \n Vidit, perdidit, occidit. \n Vos haec fabula respicit \n Quicumque in superum diem \n Mentem ducere quaeritis. \n Nam qui Tartareum in specus \n Victus lumina flexerit, \n Quidquid praecipuum trahit \n Perdit, dum uidet inferos. \n \n "
        },
        "3":{
            "0":"\n HAEC cum Philosophia dignitate uultus et oris grauitate seruata leniter\n similiterque cecinisset, tum ego nondum penitus insiti maeroris oblitus\n intentionem dicere adhuc aliquid parantis abrupi. Et: \n O, inquam, ueri praeuia luminis quae usque adhuc tua fudit oratio,\n cum sui speculatione diuina tum tuis rationibus inuicta patuerunt, eaque\n mihi etsi ob iniuriae dolorem nuper oblita non tamen antehac prorsus\n ignorata dixisti. Sed ea ipsa est uel maxima nostri causa maeroris, quod, cum rerum bonus rector exsistat,\n uel esse omnino mala possint uel impunita praetereant; quod solum quanta\n dignum sit admiratione profecto consideras. At huic aliud maius adiungitur. Nam imperante florenteque nequitia uirtus non solum praemiis caret, uerum etiam\n sceleratorum pedibus subiecta calcatur et in locum facinorum supplicia luit.\n Quae fieri in regno scientis omnia, potentis omnia sed bona tantummodo\n uolentis dei nemo satis potest nec admirari nec conqueri. \n \n \n Tum illa: Et esset, inquit,\n infinita stuporis omnibusque horribilius monstris, si, uti tu aestimas,\n in tanti uelut patrisfamilias dispositissima domo uilia uasa colerentur,\n pretiosa sordescerent. Sed non ita est. Nam si ea quae paulo ante conclusa\n sunt inconuulsa seruantur, ipso de cuius\n nunc regno loquimur auctore cognosces semper quidem potentes esse bonos,\n malos uero abiectos semper atque inbecillos nec sine poena umquam esse uitia\n nec sine praemio uirtutes, bonis felicia, malis semper infortunata\n confingere multaque id genus quae\n sopitis querelis firma te soliditate corroborent. Et quoniam uerae formam\n beatitudinis me dudum monstrante uidisti, quo etiam sita sit agnouisti,\n decursis omnibus quae praemittere necessarium puto, uiam tibi quae te domum\n reuehat ostendam. Pennas etiam tuae\n menti quibus se in altum tollere possit adfigam, ut perturbatione depulsa\n sospes in patriam meo ductu, mea semita, meis etiam uehiculis\n reuertaris. \n \n \n ",
            "1":"\n \n Sunt etenim pennae uolucres mihi \n Quae celsa conscendant poli. \n Quas sibi cum uelox mens induit, \n Terras perosa despicit, \n Aeris inmensi superat globum, \n Nubesque postergum uidet, \n Quique agili motu calet aetheris, \n Transcendit ignis uerticem, \n Donec in astriferas surgat domos \n Phoeboque coniungat uias \n Aut comitetur iter gelidi senis \n Miles corusci sideris, \n Vel quocumque micans nox pingitur, \n Recurrat astri circulum \n Atque ubi iam exhausti fuerit satis, \n Polum relinquat extimum \n Dorsaque uelocis premat aetheris \n Compos uerendi luminis. \n Hic regum sceptrum dominus tenet \n Orbisque habenas temperat \n Et uolucrem currum stabilis regit \n Rerum coruscus arbiter. \n Huc te si reducem referat uia, \n Quam nunc requiris immemor: \n ' Haec,' dices, ' memini, patria est mihi, \n Hinc ortus, hic sistam gradum.' \n Quod si terrarum placeat tibi \n Noctem relictam uisere, \n Quos miseri toruos populi timent \n Cernes tyrannos exules. \n \n \n ",
            "2":"\n Tum ego: Papae, inquam, ut magna promittis! Nec dubito quin possis\n efficere; tu modo quem excitaueris ne moreris. \n Primum igitur, inquit, \n bonis semper adesse potentiam, malos cunctis uiribus esse desertos agnoscas licebit, quorum quidem\n alterum demonstratur ex altero. Nam cum bonum malumque contraria sint, si\n bonum potens esse constiterit, liquet inbecillitas mali; at si fragilitas\n clarescat mali, boni firmitas nota est. Sed uti nostrae sententiae fides\n abundantior sit, alterutro calle\n procedam nunc hinc nunc inde proposita confirmans. \n Duo sunt quibus omnis humanorum actuum constat effectus, uoluntas\n scilicet ac potestas, quorum si alterutrum desit, nihil est quod\n explicari queat. Deficiente etenim\n uoluntate ne aggreditur quidem quisque quod non uult; at si potestas\n absit, uoluntas frustra sit. Quo fit ut si quem uideas adipisci uelle\n quod minime adipiscatur, huic obtinendi quod uoluerit defuisse ualentiam\n dubitare non possis. \n \n Perspicuum est, \n inquam, nec ullo modo negari potest. \n Quem uero effecisse quod uoluerit uideas, num etiam potuisse dubitabis? \n Minime. \n Quod uero quisque potest, in eo ualidus, quod uero non potest, in hoc\n imbecillis esse censendus est. \n Fateor, inquam. \n Meministine igitur, inquit, superioribus rationibus esse collectum\n intentionem omnem uoluntatis humanae quae diuersis studiis agitur ad\n beatitudinem festinare? \n Memini, inquam, illud quoque esse demonstratum. \n Num recordaris beatitudinem ipsum esse\n bonum eoque modo, cum beatitudo petitur, ab omnibus desiderari bonum? \n Minime, inquam, recordor, quoniam id memoriae fixum teneo. \n Omnes igitur homines boni pariter ac mali indiscreta intentione ad bonum\n peruenire nituntur? \n \n Ita, inquam, consequens est. \n Sed certum est adeptione boni bonos fieri. \n Certum. \n Adipiscuntur igitur boni quod appetunt? \n Sic uidetur. \n Mali uero si adipiscerentur quod appetunt bonum, mali esse non possent. \n Ita est. \n Cum igitur utrique bonum petant, sed hi\n quidem adipiscantur, illi uero minime, num dubium est bonos quidem potentes\n esse, qui uero mali sunt imbecillos? \n Quisquis, inquam, dubitat, nec rerum naturam nec consequentiam potest\n considerare rationum. \n \n \n \n Rursus, inquit, si duo sint quibus idem secundum naturam propositum\n sit eorumque unus naturali officio id ipsum agat atque perficiat, alter uero\n naturale illud officium minime administrare queat, alio uero modo quam\n naturae conuenit non quidem impleat \n propositum suum sed imitetur implentem, quemnam horum ualentiorem esse\n decernis? \n Etsi coniecto, inquam, quid uelis, planius tamen audire desidero. \n Ambulandi, inquit, motum secundum naturam esse hominibus num\n negabis? \n Minime, inquam. \n Eiusque rei pedum officium esse naturale num dubitas? \n Ne hoc quidem, inquam. Si quis igitur pedibus incedere ualens ambulet\n aliusque cui hoc naturale pedum desit officium, manibus\n nitens ambulare conetur, quis horum iure ualentior existimari potest? \n Contexe, inquam, cetera; nam quin naturalis officii potens eo qui\n idem nequeat ualentior sit, nullus ambigat. \n Sed summum bonum, quod aeque malis bonisque propositum, boni quidem naturali\n officio uirtutum petunt, mali uero uariam per cupiditatem, quod adipiscendi boni naturale officium non est, idem\n ipsum conantur adipisci. An tu aliter existimas? \n Minime, inquam, nam etiam quod est consequens patet. Ex his enim quae\n concesserim, bonos quidem potentes, malos uero esse necesse est imbecillos. \n Recte, inquit, \n praecurris idque, uti medici sperare solent, indicium est erectae iam\n resistentisque naturae. Sed quoniam te ad intellegendum promptissimum\n esse conspicio, crebras coaceruabo \n rationes. Vide enim quanta uitiosorum hominum pateat infirmitas qui ne ad\n hoc quidem peruenire queunt ad quod eos naturalis ducit ac paene compelli\n intentio. Et quid si hoc tam magno ac paene inuicto praeeuntis naturae\n desererentur auxilio? Considera uero\n quanta sceleratos homines habeat impotentia. Neque enim leuia aut ludicra\n praemia petunt, quae consequi atque obtinere non possunt, sed circa ipsam\n rerum summam uerticemque deficiunt nec in eo miseris contingit effectus\n quod solum dies noctesque moliuntur;\n in qua re bonorum uires eminent. Sicut enim eum qui pedibus incedens ad\n eum locum usque peruenire potuisset, quo nihil ulterius peruium iaceret\n incessui, ambulandi poten- tissimum esse censeres, ita\n eum qui expetendorum finem quo nihil\n ultra est apprehendit, potentissimum necesse est iudices. Ex quo fit quod\n huic obiacet, ut idem scelesti, idem uiribus omnibus uideantur esse\n deserti. Cur enim relicta uirtute uitia sectantur? Inscitiane bonorum?\n Sed quid eneruatius ignorantiae \n caecitate? An sectanda nouerunt? Sed transuersos eos libido praecipitat.\n Sic quoque intemperantia fragiles qui obluctari uitio nequeunt. An\n scientes uolentesque bonum deserunt, ad uitia deflectunt? Sed hoc modo\n non solum potentes esse sed omnino \n esse desinunt. Nam qui communem omnium quae sunt finem relinquunt,\n pariter quoque esse desistunt. Quod quidem cuipiam mirum forte uideatur,\n ut malos, qui plures hominum sunt, eosdem non esse dicamus; sed ita sese\n res habet. Nam qui mali sunt eos malos esse non abnuo; sed eosdem esse pure atque simpliciter nego. \n Nam uti cadauer hominem mortuum dixeris, simpliciter uero hominem\n appellare non possis, ita uitiosos malos quidem esse concesserim, sed\n esse absolute nequeam confiteri. Est\n enim quod ordinem retinet seruatque naturam; quod uero ab hac deficit,\n esse etiam quod in sua natura situm est derelinquit. 'Sed possunt,'\n inquies, 'mali.' Ne ego quidem negauerim, sed haec eorum potentia non a\n uiribus sed ab imbecillitate\n descendit. Possunt enim mala quae minime ualerent, si in bonorum\n efficientia manere potuissent. Quae possibilitas eos euidentius nihil\n posse demonstrat. Nam si, uti paulo ante collegimus, malum nihil est, cum\n mala tantummodo \n possint, nihil posse improbos\n liquet. \n \n Perspicuum est. \n Atque ut intellegas quaenam sit huius potentiae uis, summo bono nihil\n potentius esse paulo ante definiuimus. \n Ita est, inquam. Sed idem, inquit, facere malum nequit. \n Minime. \n Est igitur, inquit, aliquis qui\n omnia posse homines putet? \n Nisi quis insaniat, nemo. \n Atqui idem possunt mala. \n Vtinam quidem, inquam, non possent. \n Cum igitur bonorum tantummodo potens possit omnia, non uero queant omnia\n potentes etiam malorum, eosdem qui mala\n possunt minus posse manifestum est. Huc accedit quod omnem potentiam inter\n expetenda numerandam omniaque expetenda referri ad bonum uelut ad quoddam\n naturae suae cacumen ostendimus. Sed patrandi sceleris possibilitas\n referri ad bonum non potest;\n expetenda igitur non est. Atqui omnis potentia expetenda est; liquet igitur\n malorum possibilitatem non esse potentiam. Ex quibus omnibus bonorum quidem\n potentia, malorum uero minime dubitabilis apparet infirmitas ueramque illam Platonis esse sententiam liquet solos\n quod desiderent facere posse sapientes, improbos uero exercere quidem quod\n libeat, quod uero desiderent explere non posse. Faciunt enim quaelibet, dum\n per ea quibus delectantur id bonum quod\n desiderant se adepturos putant; sed minime adipiscuntur, quoniam ad\n beatitudinem probra non ueniunt. \n \n \n ",
            "3":"\n \n Quos uides sedere celsos solii culmine reges \n Purpura claros nitente saeptos tristibus armis \n Ore toruo comminantes rabie cordis anhelos, \n Detrahat si quis superbis uani tegmina cultus, \n Iam uidebit intus artas dominos ferre catenas. \n Hinc enim libido uersat auidis corda uenenis. \n Hinc flagellat ira mentem fluctus turbida tollens \n Maeror aut captos fatigat aut spes lubrica torquet \n Ergo cum caput tot unum cernas ferre tyrannos, \n Non facit quod optat ipse dominis pressus iniquis. \n \n ",
            "4":"\n Videsne igitur quanto in caeno probra uoluantur, qua probitas luce resplendeat?\n In quo perspicuum est numquam bonis praemia numquam sua sceleribus deesse\n supplicia. Rerum etenim quae geruntur illud \n propter quod unaquaeque res geritur, eiusdem rei praemium esse non iniuria\n uideri potest, uti currendi in stadio propter quam curritur iacet praemium\n corona. Sed beatitudinem esse idem ipsum bonum propter quod\n omnia geruntur ostendimus. Est igitur \n humanis actibus ipsum bonum ueluti praemium commune propositum. Atqui hoc a\n bonis non potest separari neque enim bonus ultra iure uocabitur qui careat\n bono; quare probos mores sua praemia non relinquunt. Quantumlibet igitur\n saeuiant mali, sapienti tamen corona non\n decidet, non arescet. Neque enim probis animis proprium decus aliena decerpit\n improbitas. Quod si extrinsecus accepto laetaretur, poterat hoc uel alius\n quispiam uel ipse etiam qui contulisset auferre; sed quoniam id sua cuique probitas confert, tum suo praemio carebit,\n cum probus esse desierit. Postremo cum omne praemium idcirco appetatur quoniam\n bonum esse creditur, quis boni compotem praemii iudicet expertem? At cuius\n praemii? Omnium pulcherrimi maximique.\n Memento etenim corollarii illius quod paulo ante praecipuum dedi ac sic\n collige: cum ipsum bonum beatitudo sit, bonos omnes eo ipso quod boni sint\n fieri beatos liquet. Sed qui beati sint deos esse conuenit. Est igitur praemium\n bonorum quod nullus deferat dies, nullius\n minuat potestas, nullius fuscet improbitas, deos fieri. Quae cum ita sint, de\n malorum quoque inseparabili poena dubitare sapiens nequeat. Nam cum bonum\n malumque item poenae atque praemium aduersa fronte dissideant, quae in boni\n praemio uidemus accedere eadem necesse est\n in mali poena contraria parte respondeant. Sicut igitur probis probitas ipsa\n fit praemium, ita improbis nequitia ipsa supplicium est. Iam\n uero quisquis afficitur poena, malo se affectum esse non dubitat. Si igitur\n sese ipsi aestimare uelint, possuntne sibi\n supplicii expertes uideri quos omnium malorum extrema nequitia non affecit modo\n uerum etiam uehementer infecit? Vide autem ex aduersa parte bonorum, quae\n improbos poena comitetur. Omne namque quod sit unum esse ipsumque unum bonum esse paulo ante didicisti, cui consequens\n est ut omne quod sit id etiam bonum esse uideatur. Hoc igitur modo quidquid a\n bono deficit esse desistit; quo fit ut mali desinant esse quod fuerant, sed\n fuisse homines adhuc ipsa humani corporis\n reliqua species ostentat. Quare uersi in malitiam humanam quoque amisere\n naturam. Sed cum ultra homines quemque prouehere sola probitas possit, necesse\n est ut quos ab humana condicione deiecit, infra hominis meritum detrudat\n improbitas. Euenit igitur, ut quem\n transformatum uitiis uideas hominem aestimare non possis. Auaritia feruet\n alienarum opum uiolentus ereptor? Lupi similem dixeris. Ferox atque inquies\n lingnam litigiis exercet? Cani comparabis. Insidiator occultus subripuisse\n fraudibus gaudet? Vulpeculis exaequetur.\n Irae in-temperans fremit? Leonis animum gestare credatur. Pauidus ac fugax non\n metuenda formidat? Cernis similis habeatur. Segnis ac stupidus torpit? Asinum\n uiuit. Leuis atque inconstans studia permutat? \n Nihil auibus differt. Foedis inmundisque\n libidinibus immergitur? Sordidae suis uoluptate detinetur. Ita fit ut qui\n probitate deserta homo esse desierit, eum in diuinam condicionem transire non\n possit, uertatur in beluam. \n ",
            "5":"\n \n Vela Neritii ducis \n Et uagas pelago rates \n Eurus appulit insulae, \n Pulchra qua residens dea \n Solis edita semine \n Miscet hospitibus nouis \n Tacta carmine pocula. \n Quos ut in uarios modos \n Vertit herbipotens manus, \n Hunc apri facies tegit, \n Ille Marmaricus leo \n Dente crescit et unguibus. \n Hic lupis nuper additus, \n Flere dum parat, ululat. \n Ille tigris ut Indica \n lecta mitis obambulat. \n Sed licet uariis malis \n Numen Arcadis alitis \n Obsitum miserans ducem \n Peste soluerit hospitis, \n Iam tamen mala remiges \n Ore pocula traxerant, \n Iam sues Cerealia \n \n Glande pabula uerterant \n Et nihil manet integrum \n Voce corpore perditis. \n Sola mens stabilis super \n Monstra quae patitur gemit. \n O leuem nimium manum \n Nec potentia gramina. \n Membra quae ualeant licet. \n Corda uertere non ualent! \n Intus est hominum uigor \n Arce conditus abdita. \n Haec uenena potentius \n Detrahunt hominem sibi \n Dira quae penitus ineant \n Nec nocentia corpori \n Mentis uulnere saeuiunt. \n \n ",
            "6":"\n Tum ego: Fateor, inquam, nec iniuria dici uideo uitiosos, tametsi\n humani corporis speciem seruent, in beluas tamen animorum qualitate mutari;\n sed quorum atrox scelerataque mens bonorum pernicie saeuit, id ipsum eis licere noluissem. \n Nec licet, inquit, uti conuenienti monstrabitur loco. Sed tamen si id\n ipsum quod eis licere creditur auferatur, magna ex parte sceleratorum\n hominum poena releuetur. Etenim quod incredibile cuiquam forte uideatur, infeliciores esse necesse est malos,\n cum cupita perfecerint, quam si ea quae cupiunt implere non possint. Nam si\n miserum est uoluisse praua, potuisse miserius est, sine quo uoluntatis\n miserae langueret effectus. Itaque cum sua singulis miseria\n sit, triplici infortunio necesse est\n urgeantur quos uideas scelus uelle, posse, perficere. \n Accedo, inquam, sed uti hoc infortunio cito careant patrandi\n sceleris possibilitate deserti uehementer exopto. \n Carebunt, inquit, ocius quam uel tu forsitan uelis uel illi sese aes timent esse carituros. Neque\n enim est aliquid in tam breuibus uitae metis ita serum quod exspectare\n longum immortalis praesertim animus putet: quorum magna spes et excelsa\n facinorum machina repentino atque insperato saepe fine destruitur,\n quod quidem illis miseriae modum\n statuit. Nam si nequitia miseros facit, miserior sit necesse est diuturnior\n nequam; quos infelicissimos esse iudicarem, si non eorum malitiam saltem\n mors extrema finiret. .Etenim si de prauitatis infortunio uera conclusimus, infinitam liquet esse miseriam\n quam esse constat aeternam. Tum ego: Mira quidem, inquam, et\n concessu difficilis inlatio, sed his eam quae prius concessa sunt nimium\n conuenire cognosco. \n Recte, inquit, aestimas. Sed qui conclusioni accedere durum putat, aequum est uel falsum\n aliquid praecessisse demonstrat uel collocationem propositionum non esse\n efficacem necessariae conclusionis ostendat; alioquin concessis\n praecedentibus nihil prorsus est quod de inlatione causetur. Nam hoc\n quoque quod dicam non minus mirum\n uideatur, sed ex his quae sumpta sunt aeque est necessarium. \n \n Quidnam? inquam. Feliciores, inquit, esse improbos supplicia\n luentes quam si eos nulla iustitiae poena coerceat. Neque id nunc molior\n quod cuiuis ueniat in mentem, corrigi\n ultione prauos mores et ad rectum supplicii terrore deduci, ceteris quoque\n exemplum esse culpanda fugiendi, sed alio quodam modo infeliciores esse\n improbos arbitror impunitos, tametsi nulla ratio correctionis, nullus\n respectus habeatur exempli. \n Et quis erit, inquam, praeter hos alius modus? Et illa:\n Bonos, inquit, esse felices, malos uero miseros nonne\n concessimus? \n Ita est, inquam. Si igitur, inquit, miseriae cuiuspiam bonum\n aliquid addatur, nonne felicior est eo\n cuius pura ac solitaria sine cuiusquam boni ad-mixtione miseria est? \n Sic, inquam, uidetur. \n Quid si eidem misero qui cunctis careat bonis, praeter ea quibus miser est\n malum aliud fuerit adnexum, nonne multo infelicior eo censendus est\n cuius infortunium boni participatione\n releuatur? \n Quidni? inquam. Sed puniri improbos iustum, impunitos uero elabi\n iniquum esse manifestum est. \n Quis id neget? \n Sed ne illud quidem, ait, quisquam negabit bonum esse omne quod\n iustum est contraque quod iniustum est\n malum. Liquere, respondi. 1 Habent igitur improbi, cum puniuntur,\n quidem boni aliquid adnexum poenam ipsam scilicet quae ratione iustitiae\n bona est, idemque cum supplicio carent, inest eis aliquid ulterius mali ipsa\n impunitas quam iniquitatis merito malum\n esse confessus es. \n \n Negare non possum. \n Multo igitur infeliciores improbi sunt iniusta impunitate donati quam iusta\n ultione puniti. Tum ego: Ista quidem consequentia sunt eis quae paulo\n ante conclusa sunt. Sed quaeso, \n inquam, te, nullane animarum supplicia post defunctum morte corpus\n relinquis? \n Et magna quidem, inquit, quorum alia poenali acerbitate, alia uero\n purgatoria clementia exerceri puto. Sed nunc de his disserere consilium non\n est, Id uero hactenus egimus, ut quae\n indignissima tibi uidebatur malorum potestas eam nullam esse cognosceres\n quosque impunitos querebare, uideres numquam improbitatis suae carere\n suppliciis, licentiam quam cito finiri precabaris nec longam esse disceres\n intelicioremque fore, si diuturnior,\n infelicissimam uero, si esset aeterna; post haec miseriores esse improbos\n iniusta impunitate dimissos quam iusta ultione punitos. Cui sententiae\n consequens est ut tum demum grauioribus suppliciis urgeantur, cum impuniti esse creduntur. \n Tum ego: Cum tuas, inquam, rationes considero, nihil dici uerius\n puto. At si ad hominum iudicia reuertar, quis ille est cui haec non credenda\n modo sed saltem audienda uideantur? \n Ita est, \n inquit illa. Nequeunt enim oculos\n tenebris assuetos ad lucem perspicuae ueritatis attollere, similesque auibus\n sunt quarum intuitum nox inluminat dies caecat. Dum enim non rerum ordinem,\n sed suos intuentur affectus, uel licentiam uel impunitatem\n scelerum putant esse felicem. Vide\n autem quid aeterna lex sauciat. Melioribus animum conformaueris, nihil opus\n est iudice praemium deferente tu te ipse excellentioribus addidisti. Studium\n ad peiora deflexeris, extra ne quaesieris ultorem. Tu te ipse in deteriora trusisti, ueluti si uicibus\n sordidam humum caelumque respicias, cunctis extra cessantibus ipsa cernendi\n ratione nunc caeno nunc sideribus interesse uidearis. At uulgus ista non\n respicit Quid igitur? Hisne accedamus quos beluis similes esse monstrauimus? Quid si quis amisso penitus\n uisu ipsum etiam se habuisse obliuisceretur intuitum nihilque sibi ad\n humanam perfectionem deesse arbitraretur, num uidentes eadem caecos\n putaremus? Nam ne illud quidem adquiescent quod aeque ualidis rationum nititur firmamentis: infeliciores eos\n esse qui faciant quam qui patiantur iniuriam. \n Vellem, inquam, has ipsas audire rationes. \n Omnem, inquit, improbum num supplicio dignum negas? \n Minime. \n Infelices uero esse qui sint improbi \n multipliciter liquet. \n Ita, inquam. Qui igituir supplicio digni sunt miseros esse non\n dubitas? \n Conuenit, inquam. Si igitur cognitor, ait, resideres, cui\n supplicium inferendum putares, eine qui fecisset an qui pertulisset\n iniuriam? \n Nec ambigo, inquam, quin\n perpesso satisfacerem dolore facientis. \n Miserior igitur tibi iniuriae in lator quam acceptor esse uideretur. \n Consequitur, \n inquam. Hinc igitur aliis de causis ea radice nitentibus,\n quod turpitudo suapte natura miseros \n faciat, apparet inlatam cuilibet iniuriam non accipientis sed inferentis\n esse miseriam. \n Atqui nunc, ait, contra faciunt oratores. Pro his enim qui graue\n quid acerbumque perpessi sunt miserationem iudicum excitare conantur, cum\n magis admittentibus iustior miseratio\n debeatur; quos non ab iratis sed a propitiis potius miserantibusque\n accusatoribus ad iudicium ueluti aegros ad medicum duci oportebat, ut culpae\n morbos supplicio resecarent. Quo pacto defensorum opera uel tota frigeret,\n uel si prodesse hominibus mallet, in\n accusationis habitum uerteretur. Ipsi quoque improbi, si eis aliqua rimula\n uirtutem relictam fas esset aspicere uitiorumque sordes poenarum cruciatibus\n se deposituros uiderent compensatione adipiscendae probitatis, nec hos\n cruciatus esse ducerent defensorumque\n operam repudiarent ac se totos accusatoribus iudicibusque permitterent. Quo\n fit ut apud sapientes nullus prorsus odio locus relinquatur. Nam bonos quis\n nisi stultissimus oderit? Malos uero odisse ratione caret. Nam si,\n uti corporum languor, ita uitiositas\n quidam est quasi morbus animorum, cum aegros corpore minime dignos odio sed\n potius miseratione iudicemus, multo magis non insequendi sed miserandi sunt\n quorum mentes omni languore atrocior urget improbitas. \n \n \n ",
            "7":"\n \n Quod tantos iuuat excitare motus \n Et propria fatum sollicitare manu? \n Si mortem petitis, propinquat ipsa \n Sponte sua uolucres nec remoratur equos. \n Quos serpens leo tigris ursus aper \n Dente petunt, idem se tamen ense petunt. \n An distant quia dissidentque mores, \n Iniustas acies et fera bella mouent \n Alternisque uolunt perire telis? \n Non est iusta satis saeuitiae ratio. \n Vis aptam meritis uicem referre? \n Dilige iure bonos et miseresce malis. \n \n ",
            "8":"\n Hic ego: Video, inquam, quae sit uel felicitas uel miseria in ipsis\n proborum atque improborum meritis constituta. Sed in hac ipsa fortuna\n populari non nihil boni maline inesse perpendo. Neque enim sapientum quisquam exul inops ignominiosusque\n esse malit, potius quam pollens opibus, honore reuerendus, potentia ualidus,\n in sua permanens urbe florere. Sic enim clarius testatiusque sapientiae\n tractatur officium, cum in contingentes populos i egentium quodam modo beatitudo transfunditur, cum\n praesertim carcer, nex 1 ceteraque legalium tormenta poenarum perniciosis\n potius ciuibus propter quos etiam constituta sunt debeantur. Cur haec igitur\n uersa uice mutentur scelerumque supplicia bonos premant, praemia uir- \n tutum mali rapiant, uehementer admiror,\n quaeque tu in iniustae confusionis ratio uideatur ex te scire desidero. M in\n us etenim mirarer, si misceri omnia fortuitis casibus crederem. Nunc\n stuporem meum deus rector exaggerat. Qui cum saepe bonis iucunda, malis aspera contraque bonis dura tribuat, malis\n optata concedat, nisi causa deprehenditur, quid est quod a fortuitis casibus\n differre uideatur? \n Nec mirum, inquit, si quid ordinis ignorata ratione temerarium\n confusumque credatur. Sed tu quamuis \n causam tantae dispositionis ignores, tamen quoniam bonus mundum rector\n temperat, recte fieri cuncta ne dubites. \n \n ",
            "9":"\n \n Si quis Arcturi sidera nescit \n Propinqua summo cardine labi, \n Cur legat tardus plaustra Bootes \n Mergatque seras aequore flammas, \n Cum nimis celeres explicet ortus, \n Legem stupebit aetheris alti. \n Palleant plenae cornua lunae \n Infecta metis noctis opacae \n Quaeque fulgenti texerat ore \n Confusa Phoebe detegat astra, \n Commouet gentes publicus error \n Lassantque crebris pulsibus aera. \n Nemo miratur flamina Cori \n Litus frementi fundere fluctu \n Nec niuis duram frigore molem \n Feruente Phoebi soluier aestu. \n \n Hic enim causas cernere promptum est, \n Illic latentes pectora turbant. \n Cuncta quae rara prouehit aetas \n Stupetque subitis mobile uulgus, \n Cedat inscitiae nubilus error, \n Cessent profecto mira uideri. \n \n ",
            "10":"\n \n Ita est, inquam; sed cum tui muneris sit latentium rerum causas\n euoluere uelatasque caligine explicare rationes, quaeso uti quae hinc\n decernas, quoniam hoc me miraculum maxime perturbat, edisseras. Tum illa paulisper arridens; \n Ad rem me, inquit, omnium quaesiti, maximam uocas, cui uix exhausti\n quicquam satis sit. Talis namque materia est ut una dubitatione succisa\n innumerabiles aliae uelut hydrae capita succrescant, nec ullus fuerit\n modus, nisi quis eas uiuacissimo\n mentis igne coerceat. In hac enim de prouidentiae simplicitate, de fati\n serie, de repentinis casibus, de cognitione ac praedestinatione diuina, de\n arbitrii libertate quaeri solet, quae quanti oneris sint ipse perpendis. Sed\n quoniam haec quoque te nosse quaedam\n medicinae tuae portio est, quamquam angusto limite temporis saepti tamen\n aliquid delibare 1 conabimur. Quod si te musici carminis oblectamenta\n delectant, hanc oportet paulisper differas uoluptatem, dum nexas sibi ordine\n contexo rationes. \n Vt libet, inquam, Tunc uelut ab alio orsa principio ita\n disseruit: \n Omnium generatio rerum cunctisque mutabilium naturarum progressus et\n quidquid aliquo mouetur modo, causas, ordinem, formas ex diuinae mentis\n stabilitate sortitur. Haec in suae\n simplicitatis arce compositamultiplicem rebus regendis modum statuit. Qui\n modus cum in ipsa diuinae intellegentiae puritate conspicitur,\n prouidentia nominatur; cum uero ad ea quae mouet atque disponit refertur,\n fatum a ueteribus appellatum est.\n Quae diuersa esse facile liquebit, si quis utriusque uim mente\n conspexerit. Nam prouidentia est ipsa illa diuina ratio in summo omnium\n principe constituta quae cuncta disponit; fatum uero inhaerens rebus\n mobilibus dispositio per quam\n prouidentia suis quaeque nectit ordinibus. Prouidentia namque cuncta\n pariter quamuis diuersa quamuis infinita complectitur; fatum uero singula\n digerit in motum locis formis ac temporibus distributa, ut haec\n temporalis ordinis explicatio in \n diuinae mentis adunata prospectum prouidentia sit, eadem uero adunatio\n digesta atque explicata temporibus fatum uocetur. Quae licet diuersa\n sint, alterum tamen pendet ex altero. Ordo namque fatalis ex prouidentiae\n simplicitate procedit. Sicut enim\n artifex faciendae rei formam mente praecipiens mouet operis effectum, et\n quod simpliciter praesentarieque prospexerat, per temporales ordines\n ducit, ita deus prouidentia quidem singulariter stabiliterque facienda\n disponit, fato uero haec ipsa quae\n disposuit multipliciter ac temporaliter administrat. Siue igitur\n famulantibus quibusdam proui- dentiae diuinis spiritibus\n fatum exercetur seu anima seu tota inseruiente natura seu caelestibus\n siderum motibus seu angelica uirtute seu daemonum uaria sollertia seu aliquibus horum seu omnibus\n fatalis series texitur, illud certe manifestum est immobilem simplicemque\n gerendam formam rerum esse prouidentiam, fatum uero eorum quae diuina\n simplicitas gerenda disposuit nobilem nexum atque ordinem temporalem. Quo fit ut omnia quae fato\n subsunt prouidentiae quoque subiecta sint cui ipsum etiam subiacet fatum,\n quaedam uero quae sub prouidentia locata sunt fati seriem superent. Ea\n uero sunt quae primae propinqua diuinitati stabiliter fixa fatalis\n ordinem mobilitatis excedunt. Nam\n ut orbium circa eundem cardinem sese uertentium qui est intimus ad\n simplicitatem medietatis accedit ceterorumque extra locatorum ueluti\n cardo quidam circa quem uersentur exsistit, extimus uero maiore ambitu\n rotatus quanto a puncti media\n indiuiduitate discedit tanto amplioribus spatiis explicatur, si quid nero\n illi se medio conectat et societ, in simplicitatem cogitur diffundique ac\n diffluere cessat, simili ratione quod longius a prima mente discedit\n maioribus fati nexibus implicatur ac\n tanto aliquid fato liberum est quanto illum rerum cardinem uicinius\n petit. Quod si supernae mentis haeserit firmitati, motu carens fati\n quoque supergreditur necessitatem. Igitur uti est ad intellectum\n ratiocinatio, ad id quod est id quod \n gignitur, ad aeternitatem tempus, ad punctum medium circulus, ita est\n fati series mobilis ad proui- dentiae stabilem\n simplicitatem. Ea series caelum ac sidera mouet, elementa in se inuicem\n temperat et alterna commutatione transformat; eadem nascentia occidentiaque omnia per similes fetuum\n seminumque renouat progressus. Haec actus etiam fortunasque hominum\n indissolubili causarum conexione constringit, quae cum ab immobilis\n prouidentiae proficiscatur exordiis, ipsas quoque immutabiles esse\n necesse est. Ita enim res optime\n reguntur, si manens in diuina mente simplicitas indeclinabilem causarum\n ordinem premat. Hic uero ordo res mutabiles et alioquin temere fluituras\n propria incommutabilitate coerceat. Quo fit ut tametsi uobis hunc ordinem\n minime considerare ualentibus confusa\n omnia perturbataque uideantur, nihilo minus tamen suus modus ad bonum\n dirigens cuncta disponat. Nihil est enim quod mali causa ne ab ipsis\n quidem improbis fiat; quos, ut uberrime demonstratum est, bonum\n quaerentes prauus error auertit,\n nedum ordo de summi boni cardine proficiscens a suo quoquam deflectat\n exordio. \n Quae uero, inquies, potest ulla iniquior esse confusio, quam ut bonis tum\n aduersa tum prospera, malis etiam tum optata tum odiosa contingant? Num\n igitur ea mentis integritate\n homines degunt, ut quos probos improbosue censuerunt eos quoque uti\n existimant esse necesse sit? Atqui in hoc hominum iudicia depugnant, et\n quos alii praemio alii supplicio dignos arbitrantur. Sed concedamus ut\n aliquis possit bonos \n malosque discernere; num igitur\n poterit intueri illam intimam temperiem, uelut in corporibus diei solet,\n animorum? Non enim dissimile est miraculum nescienti cur sanis corporibus\n his quidem dulcia illis uero amara conueniant, cur aegri etiam quidam\n lenibus quidam uero acribus\n adiuuentur? At hoc medicus, qui salutatis ipsius atque aegritudinis modum\n temperamentumque dinoscit, minime miratur. Quid uero aliud animorum salus\n uidetur esse quam probitas? Quid aegritudo quam uitia? Quis autem alius\n uel seruator bonorum uel malorum\n depulsor quam rector ae medicator mentium deus? Qui eum ex alta\n prouidentiae specula respexit, quid unicuique conueniat agnoscit et quod\n conuenire nouit accommodat. Hic iam fit illud fatalis ordinis insigne\n miraculum, eum ab sciente geritur\n quod stupeant ignorantes. Nam ut pauca quae ratio ualet humana de diuina\n profunditate perstringam, de hoc quem tu iustissimum et aequi\n seruantissimum putas omnia scienti prouidentiae diuersum uidetur; et\n uictricem quidem causam dis, uictam\n uero Catoni placuisse familiaris noster Lucanus admonuit. Hie igitur\n quidquid citra spem uideas geri, rebus quidem rectus ordo est, opinioni\n uero tuae peruersa confusio. Sed sit aliquis ita bene moratus ut de eo\n diuinum iudicium pariter et humanum\n consentiat, sed est animi uiribus infirmus; cui si quid eueniat aduersi,\n desinet colere forsitan innocentiam per quam non potuit retinere\n fortunam. Parcit itaque sapiens dispensatio ei quem deteriorem facere\n possit aduersitas, ne cui non con- \n uenit laborare patiatur. Est alius\n cunctis uirtutibus absolutus sanctusque ac deo proximus; hunc contingi\n quibuslibet aduersis nefas prouidentia iudicat adeo ut ne corporeis\n quidem morbis agitari sinat. Nam ut quidam me quoque excellentior:\n \n \n ἀνδρὸς δὴ ἱεροῦ δέμας\n αἰθέρες ᾠκοδόμησαν \n Fit autem saepe, uti bonis summa rerum\n regenda deferatur, ut exuberans retundatur improbitas. Aliis mixta\n quaedam pro animorum qualitate distribuit; quosdam remordet ne longa\n felicitate luxurient, alios duris 1\n agitari ut uirtutes animi patientiae usu atque exercitatione confirment.\n Alii plus aequo metuunt quod ferre possunt, alii plus aequo despiciunt\n quod ferre non possunt; hos in experimentum sui tristibus ducit. Nonnulli\n uenerandum saeculi nomen gloriosae \n pretio mortis emerunt: quidam suppliciis inexpugnabiles exemplum ceteris\n praetulerunt inuictam malis esse uirtutem. Quae quam recte atque\n disposite et ex eorum bono quibus accedere uidentur fiant, nulla\n dubitatio est. Nam illud quoque, quod improbis nunc tristia nunc optata proueniunt, ex eisdem ducitur\n causis; ac de tristibus quidem nemo miratur, quod eos male meritos omnes\n existimant. Quorum quidem supplicia tum ceteros ab sceleribus deterrent,\n tum ipsos quibus inuehuntur emendant; laeta uero magnum bonis argumentum loquuntur, quid de\n huiusmodi felicitate debeant iudicare quam famulari saepe improbis\n cernant. In qua re illud etiam dispensari credo, quod est forsitan\n alicuius tam praeceps atque inportuna natura ut eum in\n scelera potius exacerbare possit rei\n familiaris inopia j huius morbo prouidentia collatae pecuniae remedio\n medetur. Hic foedatam probris conscientiam exspectans et se cum fortuna\n sua comparatis, forsitan pertimescit ne cuius ei iucundus usus est, sit\n tristis amissio. Mutabit igitur\n mores ac dum fortunam metuit amittere, nequitiam derelinquit. Alios in\n cladem meritam praecipitauit indigne acta felicitas; quibusdam permissum\n puniendi ius, ut exercitii bonis et malis esset causa supplicii. Nam ut\n probis atque improbis nullum foedus\n est, ita ipsi inter se improbi nequeunt conuenire. Quidni, cum a semet\n ipsis discerpentibus conscientiam uitiis quisque dissentiat faciantque\n saepe, quae cum gesserint non fuisse gerenda decernant? Ex quo saepe\n summa illa prouidentia protulit\n insigne miraculum, ut malos mali bonos facerent. Nam dum iniqua sibi a\n pessimis quidam perpeti uidentur, noxiorum odio flagrantes ad uirtutis\n frugem rediere, dum se eis dissimiles student esse quos oderant. Sola.\n est enim diuina uis cui mala quoque\n bona sint, cum eis competenter utendo alicuius boni elicit effectum. Ordo\n enim quidam cuncta complectitur, ut quod adsignata ordinis ratione\n decesserit, hoc licet in alium, tamen ordinem relabatur, ne quid in regno\n prouidentiae liceat temeritati.\n \n ἀργαλέον δέ με ταῦτα θεὸν\n ὥς πάντ᾽ ἀγορεύειν \n Neque enim fas est homini cunctas\n diuinae operae machinas uel ingenio conprehendere uel\n explicare sermone. Hoc tantum perspexisse sufficiat, quod naturarum omnium proditor deus idem ad bonum\n dirigens cuncta disponat, dumque ea quae protulit in sui similitudinem\n retinere festinat, malum omne de reipublicae suae terminis per fatalis\n seriem necessitatis eliminet. Quo fit ut quae in terris abundare\n creduntur, si disponentem\n prouidentiam spectes, nihil usquam mali esse perpendas. Sed uideo te iam\n dudum et pondere quaestionis oneratum et rationis prolixitate fatigatum\n aliquam carminis exspectare dulcedinem. Accipe igitur haustum quo\n refectus firmior in ulteriora,\n contendas. \n \n \n ",
            "11":"\n \n Si uis celsi iura tonantis \n Pura sollers cernere mente, \n Aspice summi culmina caeli. \n Illic iusto foedere rerum \n Veterem seruant sidera pacem. \n Non sol rutilo concitus igne \n Gelidum Phoebes impedit axem \n Nec quae summo uertice mundi \n Flectit rapidos Vrsa meatus. \n Numquam occiduo lota profundo \n Cetera cernens sidera mergi \n Cupit oceano tingere flammas. \n Semper uicibus temporis aequis \n Vesper seras nuntiat umbras \n Reuehitque diem Lucifer almum. \n \n Sic aeternos reficit cursus \n Alternus amor, sic astrigeris \n Bellum discors exulat oris. \n Haec concordia temperat aequis \n Elementa modis, ut pugnantia \n Vicibus cedant umida siccis \n Iungantque fidem frigora flammis \n Pendulus ignis surgat in altum \n Terraeque graues pondere sidant. \n Isdem causis uere tepenti \n Spirat florifer annus odores, \n Aestas Cererem feruida siccat, \n Remeat pomis grauis autumnus, \n Hiemem defluus inrigat imber \n Haec temperies alit ac profert \n Quidquid uitam spirat in orbe. \n Eadem rapiens condit et aufert \n Obitu mergens orta supremo. \n Sedet interea conditor altus \n Rerumque regens flectit habenas \n Rex et dominus fons et origo \n Lex et sapiens arbiter aequi \n Et quae motu concitat ire. \n Sistit retrahens ac uaga firmat. \n Nam nisi rectos reuocans itus \n \n Flexos iterum cogat in orbes, \n Quae nunc stabilis continet ordo \n Dissaepta suo fonte fatiscant. \n Hic est cunctis communis amor \n Repetuntque boni fine teneri, \n Quia non aliter durare queant, \n Nisi conuerso rursus amore \n Refluant causae quae dedit esse. \n \n ",
            "12":"\n \n Iamne igitur uides quid haec omnia quae diximus consequatur? \n Quidnam.? inquam. Omnem, inquit, bonam prorsus esse\n fortunam. \n Et qui id, inquam, fieri potest? \n Attende, inquit. Cum omnis fortuna\n uel iucunda uel aspera tum remunerandi exercendiue bonos tum puniendi\n corrigendiue improbos causa deferatur, omnis bona quam uel iustam constat\n esse uel utilem. \n Nimis quidem, inquam, uera ratioet si quam paulo ante docuisti\n prouidentiam fatumue considerent, firmis\n uiribus nixa sententia. Sed eam si placet inter eas quas inopinabiles paulo\n ante posuisti numeremus. \n Qui? inquit. Quia id hominum sermo communis usurpat et quidem crebro\n quorundam malam esse fortunam. \n Visne igitur, inquit, paulisper\n uulgi sermonibus acce- damus, ne nimium uelut ab humanitatis\n usu recessisse uideamur? \n Vt placet, inquam. Nonne igitur bonum censes esse Quod prodest? \n Ita est, inquam, Quae uero aut exercet aut corrigit, prodest? \n Fateor, inquam. Bona igitur? \n Quidni? \n Sed haec eorum est qui uel in uirtute positi contra aspera bellum gerunt,\n uel a uitiis declinantes uirtutis iter arripiunt. \n Negare, inquam, nequeo. \n Quid uero iucunda, quae in praemium\n tribuitur bonis, num uulgus malam esse decernit? \n Nequaquam; uerum uti est ita quoque esse optimam censet. \n Quid reliqua, quae cum sit aspera, iusto supplicio malos coercet, num bonam\n populus putat? \n Immo omnium, inquam, quae \n excogitari possunt, iudicat esse miserrimam. \n Vide igitur ne opinionem populi sequentes quiddam ualde inopinabile\n confecerimus. \n Quid? inquam. Ex his enim, ait, quae concessa sunt, euenit\n eorum quidem qui uel sunt uel in possessione uel in prouectu uel in adeptione uirtutis, omnem quaecumque sit\n bonam, in improbitate uero manentibus omnem pessimam esse fortunam. \n Hoc, inquam, uerum est, tametsi nemo audeat confiteri. \n Quare, inquit, ita uir sapiens moleste ferre non debet, quotiens in fortunae certamen adducitur, ut\n uirum fortem non decet indignari, quotiens increpuit bellicus tumultus;\n utrique enim, huic quidem gloriae propagandae illi uero conformandae\n sapientiae, difficultas ipsa materia est. Ex quo etiam uirtus uocatur\n quod suis uiribus nitens non\n superetur aduersis. Neque enim uos in prouectu positi uirtutis diffluere\n deliciis et emarcescere uoluptate uenistis. Proelium cum\n omni fortuna nimis 1 acre conseritis, ne uos aut tristis opprimat aut\n iucunda corrumpat. Firmis medium uiribus\n occupate! Quidquid aut infra subsiste aut ultra progreditur, habet\n contemptum felicitatis, non habet praemium laboris. In uestra enim situm\n manu qualem uobis fortunam formare malitis; omnis enim quae uidetur aspera\n nisi aut exercet aut corrigit punit. \n \n ",
            "13":"\n \n Bella bis quinis operatus annis \n Vltor Atrides Phrygiae ruinis \n Fratris amissos thalamos piauit; \n Ille dum Graiae dare uela classi \n Optat et uentos redimit cruore, \n Exuit patrem miserumque tristis \n Foederat natae iugulum sacerdos, \n Fleuit amissos Ithacus sodales \n Quos ferus uasto recubans in antro \n Mersit inmani Polyphemus aluo; \n Sed tamen caeco furibundus ore \n Gaudium maestis lacrimis rependit. \n Herculem duri celebrant labores. \n Ille Centauros domuit superbos, \n Abstulit saeuo spolium leoni \n Fixit et certis uolucres sagittis. \n Poma cernenti rapuit draconi \n Aureo laeuam grauior metallo, \n Cerberum traxit triplici catena. \n \n Victor immitem posuisse fertur \n Pabulum saeuis dominum quadrigis. \n Hydra combusto periit ueneno, \n Fronte turpatus Achelous amnis \n Ora demersit pudibunda ripis. \n Strauit Antaeum Libycis harenis, \n Cacus Euandri satiauit iras \n Quosque pressurus foret altus orbis \n Saetiger spumis umeros notauit. \n Vltimus caelum 1 labor inreflexo \n Sustulit collo pretiumque rursus \n Vltimi caelum meruit laboris. \n Ite nunc fortes ubi celsa magni \n Ducit exempli uia! Cur inertes \n Terga nudatis? Superata tellus \n Sidera donat. \n \n "
        },
        "4":{
            "0":"\n DIXERAT orationisque cursum ad alia quaedam tractanda atque expedienda\n uertebat. Tum ego: Recta quidem, inquam, exhortatio tuaque prorsus\n auctoritate dignissima, sed quod tu dudum de prouidentia quaestionem pluribus aliis implicitam esse\n dixisti, re experior. Quaero enim an esse aliquid omnino et quidnam esse\n casum arbitrere. Tum illa Festino, inquit, debitum\n promissionis absoluere uiamque tibi qua patriam reueharis aperire. Haec\n autem etsi perutilia cognitu tamen a\n propositi nostri tramite paulisper auersa sunt, uerendumque est ne deuiis\n fatigatus ad emetiendum rectum iter sufficere non possis. \n Ne id, inquam, prorsus uereare. Nam quietis mihi loco\n fuerit ea quibus maxime delector \n agnoscere, simul cum omne disputatione tuae latus indubitata fide\n constiterit, nihil de sequentibus ambigatur. Tum illa . Morem, \n inquit, geram tibi, simulque sic orsa est: Si quidem, inquit,\n aliquis euentum temerario motu nullaque causarum conexione productum casum esse definiat, nihil\n omnino casum esse confirmo et praeter subiectae rei significationem inanem\n prorsus uocem esse decerno. Quis enim coercente in ordinem cuncta deo locus\n esse ullus temeritati reliquus potest? Nam nihil ex nihilo exsistere uera. sententia, est cui nemo\n umquam ueterum refragatus est, quamquam id illi non de operante principio,\n sed de materiali subiecto hoc omnium de natura rationum quasi quoddam\n iecerint fundamentum. At si nullis ex causis aliquid oriatur, id de nihilo ortum esse uidebitur. Quod si hoc\n fieri nequit, ne casum quidem huiusmodi esse possibile est qualem paulo ante\n definiuimus. \n Quid igitur, inquam, nihilne est quod uel casus uel fortuitum iure\n appellari queat? An est aliquid, tametsi uulgus lateat, cui uocabula ista conueniant? \n Aristoteles meus id, inquit, in Physicis et breui et ueri propinqua\n ratione definiuit. \n Quonam, inquam modo? \n Quotiens, ait, aliquid cuiuspiam rei gratia geritur aliudque\n quibusdam de causis quam quod\n intendebatur obtingit, casus uocatur, ut si quis colendi agri causa fodiens\n humum defossi auri pondus inueniat. Hoc igitur fortuito quidem creditur\n accidisse, uerum non de nihilo est; nam proprias causas habet quarum\n inprouisus inopinatusque concursus casum\n uidetur operatus. Nam nisi cultor agri humum foderet, nisi\n eo loci pecuniam suam depositor obruisset, aurum non esset inuentum. Haec\n sunt igitur fortuiti causa compendii, quod ex obuiis sibi et confluentibus\n causis, non ex gerentis intentione \n prouenit. Neque enim uel qui aurum obruit uel qui agrum exercuit ut ea\n pecunia reperiretur intendit; sed uti dixi, quo ille obruit hunc fodisse\n conuenit atque concurrit. Licet igitur definire casum esse inopinatum ex\n confluentibus causis in his quae ob\n aliquid geruntur euentum; concurrere uero atque confluere causas facit ordo\n ille ineuitabili conexione procedens, qui de prouidentiae fonte descendens\n cuncta suis locis temporibusque disponit. \n \n ",
            "1":"\n \n Rupis Achaemeniae scopulis ubi uersa sequentum \n Pectoribus figit spicula pugna fugax, \n Tigris et Euphrates uno se fonte resoluunt \n Et mox abiunctis dissociantur aquis. \n Si coeant cursumque iterum reuocentur in unum, \n Confluat alterni quod trahit unda uadi; \n Conuenient puppes et uulsi flumine trunci \n Mixtaque fortuitos implicet unda modos, \n Quos tamen ipsa uagos terrae decliuia casus \n \n Gurgitis et lapsi defluus ordo regit. \n Sic quae permissis fluitare uidetur habenis \n Fors patitur frenos ipsaque lege meat. \n \n ",
            "2":"\n \n Anmiaduerto, inquam, idque, uti tu dicis, ita esse consentio. Sed in\n hac haerentium sibi serie causarum, estne ulla nostri arbitrii libertas an\n ipsos quoque humanorum motus animorum fatalis catena constringit? \n Est, inquit, neque enim fuerit ulla rationalis natura quin eidem\n libertas adsit arbitrii. Nam quod ratione uti naturaliter potest id habet\n iudicium quo quidque discernat; per se igitur fugienda optandaue dinoscit.\n Quod uero quis optandum esse iudicat\n petit; refugit uero quod aestimat esse fugiendum. Quare quibus in ipsis\n inest ratio, inest etiam uolendi nolendique libertas. Sed hanc non in\n omnibus aequam esse constituo. Nam supernis diuinisque substantiis et\n perspicax iudicium et incorrupta\n uoluntas et efficax optatorum praesto est potestas. Humanas uero animas\n liberiores quidem esse necesse est cum se in mentis diuinae speculatione\n conseruant, minus uero cum dilabuntur ad corpora, minusque etiam, cum\n terrenis artubus colligantur. Extrema\n uero est seruitus, cum uitiis deditae rationis propriae possessione\n ceciderunt. Nam ubi oculos a summae luce ueritatis ad inferiora et tenebrosa\n deiecerint, mox inscitiae nube caligant, perniciosis\n turbantur affectibus quibus accedendo \n consentiendoque quam inuexere sibi adiuuant seruitutem et sunt quodam modo\n propria libertate captiuae. Quae tamen ille ab aeterno cuncta prospiciens\n prouidentiae cernit intuitus et suis quaeque meritis praedestinata\n disponit. \n \n ",
            "3":"\n \n \n \n πάντ᾽ ἐφορᾶν καὶ πάντ᾽ ἐπακούειν \n \n \n \n Puro clarum lumine Phoebum \n Melliflui canit oris Homerus: \n Qui tamen intima uiscera terrae \n Non ualet aut pelagi radiorum \n Infirma perrumpere luce. \n Haud sic magni conditor orbis; \n Huic ex alto cuncta tuenti \n Nulla terrae mole resistunt, \n Non nox atris nubibus obstat. \n Quae sint, quae fuerint ueniantque \n Vno mentis cernit in ictu; \n Quem, quia respicit omnia solus, \n Verum possis dicere solem. \n \n ",
            "4":"\n Tum ego: En, inquam, difficilior rursus ambiguitate confundor. \n Quaenam, inquit, ista est? Iam enim quibus\n perturbere coniecto. \n Nimium, inquam, aduersari ae repugnare uidetur praenoscere uniuersa deum et esse ullum\n libertatis arbitrium. Nam si cuncta prospicit deus neque falli ullo modo\n potest, euenire necesse est quod prouidentia futurum esse praeuiderit. Quare\n si ab aeterno non facta hominum modo sed etiam consilia uoluntatesque\n praenoscit, nulla erit arbitrii\n libertas; neque enim uel factum aliud ullum uel quaelibet exsistere poterit\n uoluntas nisi quam nescia falli prouidentia diuina praesenserit. Nam si\n aliorsum quam prousisae sunt detorqueri ualent, non iam erit futuri firma\n praescientia. sed opinio potius\n incerta, quod de deo credere nefas iudico. Neque enim illam probo rationem\n qua se quidam credunt hunc quaestionis nodum posse dissoluere. Aiunt enim\n non ideo quid esse euenturum, quoniam id prouidentia futurum esse prospexerit, sed e contrario potius,\n quoniam quid futurum est, id diuinam prouidentiam latere non posse eoque\n modo necessarium hoc in contrariam relabi partem, neque enim necesse esse\n contingere quae prouidentur, sed necesse esse quae futura sunt prouideri—quasi uero quae euius rei causa sit\n praeseientiane futurorum necessitatis an futurorum necessitas prouidentiae\n laboretur, ae non illud demonstrare nitamur, quoquo modo sese habeat ordo\n causarum, necessarium esse euentum praescitarum rerum, etiam si praescientia futuris rebus eueniendi\n necessitatem non uideatur inferre. Etenim si quispiam sedeat, opinionem quae\n eum sedere coniectat ueram esse necesse est; atque e\n conuerso rursus, si de quopiam uera sit opinio quoniam sedet, eum sedere\n necesse est. In utroque igitur\n necessitas inest, in hoc quidem sedendi, at uero in altero ueritatis. Sed\n non idcirco quisque sedet quoniam uera est opinio, sed haec potius uera est\n quoniam quempiam sedere praecessit. Ita cum causa ueritatis ex altera parte\n procedat, inest tamen communis in\n utraque necessitas Similia de prouidentia futurisque rebus ratiocinari\n patet. Nam etiam si idcirco quoniam futura sunt, prouidentur, non uero ideo\n quoniam prouidentur eueniunt, nihilo minus tamen ab deo uel uentura\n prouideri uel prouisa necesse est\n euenire,1 quod ad perimendam arbitrii libertatem solum satis est. Iam uero\n quam praeposterum est ut aeternae praescientiae temporalium rerum euentus\n causa esse dicatur! Quid est autem aliud arbitrari ideo deum futura quoniam\n sunt euentura prouidere, quam putare\n quae olim acciderunt causam summae illius esse prouidentiae? Ad haec sicuti\n cum quid esse scio, id ipsum esse necesse est, ita cum quid futurum noui, id\n ipsum futurum esse necesse est. Sic fit igitur ut euentus praescitae rei nequeat euitari. Postremo si quid\n aliquis aliorsum atque sese res habet existimet, id non modo scientia non\n est, sed est opinio fallax ab scientiae ueritate longe diuersa. Quare si\n quid ita futurum est ut eius certus ac necessarius non sit euentus, id euenturum esse praesciri qui\n poterit? Sicut enim scientia ipsa impermixta est falsitati, ita id quod ab\n ea concipitur esse aliter atque concipitur nequit. Ea namque causa est cur\n mendacio scientia careat, quod se ita rem quamque habere\n necesse est uti eam sese habere scientia\n comprehendit. Quid igitur? Quonam modo deus haec incerta futura praenoscit?\n Nam si incuitabiliter euentura censet quae etiam non euenire possibile est,\n fallitur; quod non sentire modo nefas est, sed etiam uoce proferre,\n At si ita uti sunt, ita ea futura\n esse decernit, ut aeque uel fieri ea uel non fieri posse cognoscat, quae est\n haec praescientia quae nihil certum nihil stabile comprehendit? Aut quid hoc\n refert uaticinio illo ridiculo Tiresiae? \n Quidquid dicam, aut erit aut non. Quid\n etiam diuina prouidentia humana opinione praestiteris si uti homines incerta\n iudicat quorum est incertus euentus? Quod si apud illum rerum omnium\n certissimum fontem nihil incerti esse potest, certus eorum est euentus quae futura firmi ter ille praescierit.\n Quare nulla est humanis consiliis actionibusque libertas quas diuina mens\n sine falsitatis errore cuncta prospiciens ad unum alligat et constringit\n euentum. Quo semel recepto quantus occasus humanarum rerum consequatur liquet. Frustra enim bonis malisque praemia\n poenaeue proponuntur quae nullus meruit liber ac uoluntarius motus animorum.\n Idque omnium uidebitur iniquissimum quod nunc aequissimum iudicatur uel\n puniri improbos uel remunerari probos\n quos ad alterutrum non propria mittit uoluntas, sed futuri cogit certa\n necessitas. Nec uitia igitur nec uirtutes quidquam fuerint, sed omnium\n meritorum potius mixta atque indisereta confusio. Quoque nihil sceleratus\n excogitari potest, \n cum ex prouidentia rerum omnis ordo\n ducatur nihilque consiliis liceat humanis, fit ut uitia quoque nostra ad\n honorum omnium referantur auctorem. Igitur nec sperandi aliquid nec\n deprecandi ulla ratio est. Quid enim uel speret quisque uel etiam\n deprecetur, quando optanda omnia series\n indeflexa conectit? Auferetur igitur unicum illud inter homines deumque\n commercium sperandi scilicet ac deprecandi. Si quidem iustae humilitatis\n pretio inaestimabilem uicem diuinae gratiae promeremur, qui solus modus\n est quo cum deo colloqui homines\n posse uideantur illique inaccessae luci prius quoque quam impetrent ipsa\n supplicandi ratione coniungi. Quae si recepta futurorum necessitate nihil\n uirium habere credantur, quid erit quo summo illi rerum principi conecti\n atque adhaerere possimus? Quare necesse\n erit humanum genus, uti paulo ante cantabas, dissaeptum atque disiunctum suo\n fonte fatiscere. \n \n ",
            "5":"\n \n Quaenam discors foedera rerum \n Causa resoluit? Quis tanta deus \n Veris statuit bella duobus, \n Vt quae carptim singula constent \n Eadem nolint mixta iugari? \n An nulla est discordia ueris \n Semperque sibi certa cohaerent? \n Sed mens caecis obruta membris \n Nequit oppressi luminis igne \n Rerum tenues noscere nexus. \n Sed cur tanto flagrat amore \n Veri tectas reperire notas? \n Scitne quod appetit anxia nosse? \n Sed quis nota scire laborat? \n \n At si nescit, quid caeca petit? \n Quis enim quidquam nescius optet \n Aut quis ualeat nescita sequi? \n Quoue inueniat, quisque repertam \n Queat ignarus noscere formam? \n An cum mentem cerneret altam. \n Pariter summam et singula norat? \n Nunc membrorum condita nube \n Non in totum est oblita sui \n Summamque tenet singula perdens. \n Igitur quisquis uera requirit, \n Neutro est habitu; nam neque nouit \n Nec penitus tamen omnia nescit, \n Sed quam retinens meminit summam \n Consulit alte uisa retractans, \n Vt seruatis queat oblitas \n Addere partes. \n \n ",
            "6":"\n Tum illa: Vetus, inquit, haec est de prouidentia querela Marcoque\n Tullio, cum diuinationem distribuit, uehementer agitata tibique ipsi res diu\n prorsus multumque quaesita, sed haud quaquam ab ullo uestrum hactenus satis diligenter ac firmi ter expedita.\n Cuius caliginis causa est, quod humanae ratiocinationis motus ad diuinae\n praescientiae simplicitatem non potest admoueri, quae si ullo modo cogitari\n queat, nihil prorsus relinquetur ambigui. Quod ita demum patefacere atque expedire temptabo, si prius ea quibus\n moueris expendero. Quaero enim, cur illam soluentium rationem minus\n efficacem putes, quae quia praescientiam non esse futuris\n rebus causam necessitatis existimat, nihil impediri praescientia arbitrii libertatem putat. Num enim tu aliunde\n argumentum futurorum necessitatis trahis, nisi quod ea quae praesciuntur non\n euenire non possunt? Si igitur praeuotio nullam futuris rebus adicit\n necessitatem, quod tu etiam paulo ante fatebare, quid est quod uoluntarii exitus rerum ad certum cogantur\n euentum? Etenim positionis gratia, ut quid consequatur aduertas, statuamus\n nullam esse praescientiam. Num igitur quantum ad hoc attinet, quae ex\n arbitrio eueniunt ad necessitatem cogantur? \n \n Minime. \n \n Statuamus iterum esse, sed nihil rebus necessitatis iniungere; manebit ut\n opinor eadem uoluntatis integra atque absoluta libertas. \n Sed praescientia, inquies, tametsi futuris eueniendi necessitas non est,\n signum tamen est necessario ea esse\n uentura. Hoc igitur modo, etiam si praecognitio non fuisset, necessarios\n futurorum exitus esse constaret. Omne etenim signum tantum quid sit\n ostendit, non uero efficit quod designat. Quare demonstrandum prius est\n nihil non ex necessitate contingere,\n ut praenotionem signum esse huius necessitatis appareat. Alioquin si haec\n nulla est, ne illa quidem eius rei signum poterit esse quae non est. Iam\n uero probationem firma ratione subnixam constat non ex signis neque\n petitis extrinsecus argumentis sed ex\n conuenientibus necessariisque causis esse ducendam. Sed qui fieri potest\n ut ea non proueniant quae futura esse prouidentur? Quasi uero nos ea quae\n prouidentia futura esse praenoscit non esse euentum\n credamus ac non illud potius arbitremur, licet eueniant, nihil tamen ut euenirent sui natura\n necessitatis habuisse; quod hinc facile perpendas licebit. Plura etenim\n dum fiunt subiecta oculis intuemur, ut ea quae in quadrigis moderandis\n atque flectendis facere spectantur aurigae atque ad hunc modum cetera. Num igitur quidquam illorum ita\n fieri necessitas ulla compellit? \n \n Minime. Frustra enim esset artis effectus, si omnia coacta mouerentur. \n \n Quae igitur cum fiunt carent exsistendi necessitate, eadem prius quam\n fiant sine necessitate futura sunt. \n Quare sunt quaedam euentura quorum exitus ab omni necessitate sit\n absolutus. Nam illud quidem nullum arbitror esse dicturum, quod quae nunc\n fiunt, prius quam fierent, euentura non fuerint. Haec igitur etiam\n praecognita liberos habent euentus. \n Nam sicut scientia praesentium rerum nihil his quae fiunt, ita\n praescientia futurorum nihil his quae uentura sunt necessitatis importat.\n Sed hoc, inquis, ipsum dubitatur, an earum rerum quae necessarios exitus\n non habent ulla possit esse praenotio. Dissonare etenim uidentur putasque si praeuideantur\n consequi necessitatem, si necessitas desit minime praesciri nihilque\n scientia comprehendi posse nisi certum; quod si quae incerti sunt exitus\n ea quasi certa prouidentur, opinionis id esse caliginem non scientiae ueritatem. Aliter enim ac sese res\n habeat arbitrari ab integritate scientiae credis esse diuersum. Cuius\n erroris causa est, quod omnia quae quisque nouit ex ipsorum tantum ui\n atque natura cognosci aestimat quae sciuntur; quod totum contra est \n Omne enim quod cognoscitur non\n secundum sui uim sed secundum cognoscentium potius comprehenditur\n facultatem. Nam ut hoc breui liqueat exemplo, eandem corporis\n rotunditatem aliter uisus aliter tactus agnoscit. Ille eminus manens\n totum simul iactis radiis intuetur,\n hic uero cohaerens orbi atque coniunctus circa ipsum motus ambitum\n rotunditatem partibus comprehendit. Ipsum quoque hominem aliter sensus,\n aliter imaginatio, aliter ratio, aliter intellegentia contuetur. Sensus\n enim figuram in subiecta materia\n constitutam, imaginatio uero solam sine materia iudicat figuram. Ratio\n uero hanc quoque transcendit speciemque ipsam quae singularibus inest\n uniuersali consideratione perpendit. Intellegentiae uero celsior oculus\n exsistit; supergressa namque\n uniuersitatis ambitum ipsam illam simplicem formam pura mentis acie\n contuetur. \n In quo illud maxime considerandum est: nam superior comprehendendi uis\n amplectitur inferiorem, inferior uero ad superiorem nullo modo consurgit.\n Neque enim sensus aliquid extra\n materiam ualet uel uniuersales species imaginatio contuetur uel ratio\n capit simplicem formam, sed intellegentia quasi desuper spectans concepta\n forma quae subsunt etiam cuncta diiudicat, sed eo modo quo formam ipsam,\n quae nulli alii nota esse poterat,\n comprehendit. Nam et rationis uniuersum et imaginationis figuram et\n materiale sensibile cognoscit nec ratione utens nec imaginatione nec\n sensibus, sed illo uno ictu mentis formaliter, ut ita dicam, cuncta\n prospiciens. Ratio quoque cum quid \n uniuersale respicit, nec\n imaginatione nee sensibus utens imaginabilia uel sensibilia comprehendit.\n Haec est enim quae conceptionis suae uniuersale ita definiuit: homo est\n animal bipes rationale. Quae cum uniuersalis notio sit, tum imaginabilem\n sensibilemque esse rem nullus\n ignorat, quod illa non imaginatione uel sensu sed in rationali\n conceptione considerat. Imaginatio quoque tametsi ex sensibus uisendi\n formandique figuras sumpsit exordium, sensu tamen absente sensibilia\n quaeque conlustrat non sensibili sed\n imaginaria ratione iudicandi. Videsne igitur ut in cognoscendo cuncta sua\n potius facultate quam eorum quae cognoscuntur utantur? Neque id iniuria;\n nam cum omne iudicium iudicantis actus exsistat, necesse est ut suam\n quisque operam non ex aliena sed ex\n propria potestate perficiat. \n \n \n ",
            "7":"\n \n Quondam porticus attulit \n Obscuros nimium senes \n Qui sensus et imagines \n E corporibus extimis \n Credant mentibus imprimi, \n Vt quondam celeri stilo \n Mos est aequore paginae. \n Quae nullas habeat notas, \n Pressas figere litteras. \n Sed mens si propriis ingens \n Nihil motibus explicat, \n Sed tantum patiens iacet \n Notis subdita corporum \n \n Cassasque in speculi uicem \n Rerum reddit imagines, \n Vnde haec sic animis uiget \n Cernens omnia notio? \n Quae uis singula perspicit \n Aut quae cognita diuidit? \n Quae diuisa recolligit \n Alternumque legens iter \n Nunc summis caput inserit, \n Nunc decedit in infima, \n Tum sese referens sibi \n Veris falsa redarguit? \n Haec est efficiens magis \n Longe causa potentior \n Quam quae materiae modo \n Impressas patitur notas. \n Praecedit tamen excitans \n Ac uires animi mouens \n Viuo in corpore passio. \n Cum uel lux oculos ferit \n Vel uox auribus instrepit, \n Tum mentis uigor excitus \n Quas intus species tenet \n Ad motus similes uocaus \n Notis applicat ex teris \n Introrsumque reconditis \n Formis miscet imagines. \n \n ",
            "8":"\n Quod si in corporibus sentiendis, quamuis afficiant instrumenta sensuum\n forinsecus obiectae qualitates animique agentis uigorem passio\n corporis antecedat quae in se actum mentis prouocet excitetque interim\n quiescentes intrinsecus formas, si in\n sentiendis, inquam, corporibus animus non passione insignitur, sed ex sua ui\n subiectam corpori iudicat passionem, quanto magis ea quae cunctis corporum\n affectionibus absoluta sunt, in discernendo non obiecta extrinsecus sequuntur, sed actum suae mentis expediunt? Hac\n itaque ratione multiplices cognitiones diuersis ac differentibus cessere\n substantiis. Sensus enim solus cunctis aliis cognitionibus destitutus\n immobilibus animantibus cessit quales sunt conchae maris quaeque alia saxis haerentia nutriuntur, imaginatio uero\n mobilibus beluis quibus iam inesse fugiendi appetendiue aliquis uidetur\n affectus, ratio uero humani tantum generis est sicut intellegentia sola diuini.\n Quo fit ut ea notitia ceteris praestet quae suapte natura non modo proprium sed ceterarum quoque notitiarum subiecta\n cognoscit. Quid igitur, si ratiocinationi sensus imaginatioque refragentur,\n nihil esse illud uniuersale dicentes quod sese intueri ratio putet? Quod enim\n sensibile uel imaginabile est, id uniuersum\n esse non posse; aut igitur rationis uerum esse iudicium nec quidquam esse\n sensibile, aut quoniam sibi notum sit plura sensibus et imaginationi esse\n subiecta, inanem conceptionem esse rationis quae quod sensibile sit ac\n singulare quasi quiddam uniuersale \n consideret. Ad haec, si ratio contra respondeat se quidem et quod sensibile et\n quod imaginabile sit in uniuersitatis ratione conspicere, illa uero ad\n uniuersitatis cognitionem adspirare non posse, quoniam eorum\n notio corporales figuras non possit excedere, de rerum uero cognitione firmiori potius perfectumque iudicio esse\n credendum, in huiusmodi igitur lite nos quibus tam ratiocinandi quam imaginandi\n etiam sentiendique uis inest nonne rationis potius causam probaremus? Simile\n est quod humana ratio diuinam \n intellegentiam futura, nisi ut ipsa cognoscit, non putat intueri. Nam ita\n disseris: Si qua certos ac necessarios habere non uideantur euentus, ea certo\n euentura praesciri nequeunt. Harum igitur rerum nulla est praescientia, quam si\n etiam in his esse credamus, nihil erit quod\n non ex necessitate pro-ueniat. Si igitur uti rationis participes sumus, ita\n diuinae iudicium mentis habere possemus, sicut imaginationem sensumque lationi\n cedere oportere iudicauimus, sic diuinae sese menti humanam submittere\n rationem iustissimum censeremus. Quare\n in illius summae intellegentiae cacumen, si possumus, erigamur; illic enim\n ratio uidebit quod in se non potest intueri, id autem est, quonam modo etiam\n quae certos exitus non habent, certa tamen uideat ac definita praenotio neque id sit opinio sed summae potius\n scientiae nullis terminis inclusa simplicitas. \n ",
            "9":"\n \n Quam uariis terras animalia permeant figuris! \n Namque alia extento sunt corpore puiueremque uerrunt \n \n Continuumque trahunt ui pectoris incitata sulcum, \n Sunt quibus alarum leuitas uaga uerberetque uentos \n Et liquido longi spatia aetheris enatet uolatu, \n Haec pressisse solo uestigia gressibusque gaudent \n Vel uirides campos transmittere uel subire siluas. \n Quae uariis uideas licet omnia discrepare formis, \n Prona tamen facies hebetes ualet ingrauare sensus. \n Vnica gens hominum celsum leuat altius cacumen \n Atque leuis recto stat corpore despicitque terras. \n Haec nisi terrenus male desipis, admonet figura, \n Qui recto caelum uultu petis exserisque frontem, \n In sublime feras animum quoque, ne grauata pessum \n Inferior sidat mens corpore celsius leuato. \n \n ",
            "10":"\n \n Quoniam igitur, uti paulo ante monstratum est, omne quod scitur non ex sua\n sed ex conprehendentimn natura cognoscitur, iutueamur nunc quantum fas est,\n quis sit diuinae substantiae status, ut quaenam \n etiam scientia eius sit, possimus\n agnoscere. Deum igitur aeternum esse cunctorum ratione degentium commune\n iudicium est. Quid sit igitur aeterni tus consideremus; haec enim nobis\n naturam pariter diuinam scientiamque patefacit. Aeternitas igitur est interminabilis uitae tota simul et perfecta\n possessio, quod ex collatione temporalium clarius liquet. Nam quidquid uiuit\n in tempore id praesens a praeteritis in futura procedit nihilque est in\n tempore constitutum quod totum uitae suae spatium pariter possit amplecti. Sed crastinum quidem nondum\n adprehendit, hesternum uero iam perdidit; in hodierna quoque uita non\n amplius uiuitis quam in illo mobili transitorioque momento. Quod igitur\n temporis patitur condicionem, licet illud, sicuti de mundo censuit\n Aristoteles, nec coeperit umquam esse\n nec desinat uitaque eius cum temporis infinitate tendatur, nondum tamen tale\n est ut aeternum esse iure credatur. Non enim totum simul infinitae licet\n uitae spatium comprehendit atque complectitur, sed futura nondum transacta iam non habet. Quod igitur\n interminabilis uitae plenitudinem totam pariter comprehendit ac possidet,\n cui neque futuri quidquam absit nec praeteriti fluxerit, id aeternum esse\n iure perhibetur, idque necesse est et sui compos praesens sibi semper\n adsistere et infinitatem mobilis\n temporis habere praesentem. Vnde non recte quidam, qui cum audiunt uisum\n Platoni mundum hunc nec habuisse initium temporis nec habiturum esse\n defectum, hoc modo conditori conditum mundum fieri coaeternum putant.\n Aliud est enim per interminabilem\n duci uitam, quod mundo Plato tribuit, aliud interminabilis uitae totam pariter complexum esse praesentiam, quod diuinae mentis\n proprium esse manifestum est. Neque deus conditis rebus antiquior uideri\n debet temporis quantitate sed simplicis\n potius proprietate naturae. Hunc enim uitae immobilis praesentarium statum\n infinitus ille temporalium rerum motus imitatur cumque eum effingere atque\n aequare non possit, ex immobilitate deficit in motum, ex simplicitate\n praesentiae decrescit in infinitam\n futuri ae praeteriti quantitatem; et cum totam pariter uitae suae\n plenitudinem nequeat possidere, hoc ipso quod aliquo modo numquam esse\n desinit, illud quod implete atque exprimere non potest, aliquatenus uidetur\n aemulari alligans se ad qualemcumque\n praesentiam huius exigui uolucrisque momenti, quae, quoniam manentis illius\n praesentiae quandam gestat imaginem, quibuscumque contigerit id praestat ut\n esse uideantur. Quoniam uero manere non potuit, infinitum temporis iter\n arripuit eoque modo factum est ut\n continuaret eundo uitam cuius plenitudinem complecti non ualuit permanendo.\n Itaque si digna rebus nomina uelimus imponere, Platonem sequentes deum\n quidem aeternum, mundum uero dicamus esse perpetuum. Quoniam igitur\n omne iudicium seeundum sui naturam\n quae sibi subiecta sunt comprehendit, est autem deo semper aeternus ac\n praesentarius status; scientia quoque eius omnem temporis supergressa\n motionem in suae manet simplicitate praescntiae infinitaque praeteriti\n ac futuri spatia complectens omnia\n quasi iam gerantur in sua simplici cognitione considerat. Itaque si\n praesentiam pensare uelis qua cuncta dinoscit, non esse praescientiam quasi\n futuri sed scientiam numquam deficientis instantiae rectius aestimabis j\n unde non \n praeuidentia sed prouidentia potius\n dicitur, quod porro ab rebus infimis constituta quasi ab excelso rerum\n cacumine cuncta prospiciat. Quid igitur postulas ut necessaria fiant quae\n diuino lumine lustrentur, cum ne homines quidem necessaria faciant\n esse quae uideant? Num enim quae\n praesentia cernis, aliquam eis necessitatem tuus addit intuitus? \n Minime. \n Atqui si est diuini humanique praesentis digna collatio, uti uos uestro hoc\n temporario praesenti quaedam uidetis, ita ille omnia suo cernit aeterno. Quare haec diuina praenotio naturam\n rerum proprietatemque non mutat taliaque apud se praesentia spectat qualia\n in tempore olim futura prouenient. Nec rerum iudicia confundit unoque suae\n mentis intuitu tam necessarie quam non necessarie uentura dinoscit; sicuti uos cum pariter ambulare in terra\n hominem et oriri in caelo solem uidetis, quamquam simul utrumque conspectum\n tamen discernitis et hoc uoluntarium illud esse necessarium iudicatis, ita\n igitur cuncta despiciens diuinus intuitus qualitatem rerum minime perturbat apud se quidem\n praesentium, ad condicionem uero temporis futurarum. Quo fit ut hoc non sit\n opinio sed ueritate potius nixa cognitio, cum exstaturum quid esse cognoscit\n quod idem exsistendi necessitate carere non nesciat. Hic si dicas quod euenturum deus uidet id non\n euenire non posse, quod autem non potest non euenire id ex necessitate\n contingere, meque ad hoc nomen necessitatis adstringas, fatebor rem quidem\n solidissimae ueritatis sed cui uix aliquis nisi diuini speculator \n accesserit. Respondebo namque idem\n futurum, cum ad diuinam notionem refertur, necessarium, cum uero in sua\n natura perpenditur, liberum prorsus atque absolutum uideri. Duae sunt etenim\n necessitates, simplex una, ueluti quod necesse est omnes homines esse mortales, altera condicionis, ut si\n aliquem ambulare scias, eum ambulare necesse est; quod enim quisque uouit,\n id esse aliter ac notum est nequit, sed haec condicio minime secum illam\n simplicem trahit. Hanc enim necessitatem non propria facit natura sed condicionis adiectio; nulla\n enim necessitas cogit incedere uoluntate gradientem, quamuis eum tum cum\n graditur incedere necessarium sit. Eodem igitur modo, si quid prouidentia\n praesens uidet, id esse necesse est, tametsi nullam naturae habeat necessitatem. Atqui deus ea futura quae\n ex arbitrii libertate proueniunt praesentia contuetur. Haec igitur ad\n intuitum relata di uinum necessaria fiant per condicionem diuinae notionis;\n per se uero considerat?! ab absoluta naturae suae libertate non desinunt. Fient igitur procul dubio cuncta quae\n futura deus esse praenoscit, sed eorum quaedam de libero proficiscuntur\n arbitrio, quae quamuis eueniant, exsistendo tamen naturam propriam non\n amittunt, qua priusquam fierent etiam non euenire potuissent. Quid igitur refert non esse necessaria, cum\n propter diuinae scientiae condicionem modis omnibus necessitatis instar\n eueniet? Hoc scilicet quod ea quae paulo ante proposui, sol oriens et\n gradiens homo. Quae dum fiunt, non fieri non possunt; eorum tamen \n unum prius quoque quam fieret, necesse\n erat exsistere, alterum uero minime. Ita etiam quae praesentia deus habet,\n dubio procul exsistent, sed eorum hoc quidem de rerum necessitate descendit,\n illud uero de potestate facientium. Haud igitur iniuria diximus haec si ad diuinam notitiam referantur\n necessaria, si per se considerentur necessitatis esse nexibus absoluta;\n sicuti omne quod sensibus patet, si ad rationem referas, uniuersale est, si\n ad se ipsa respicias, singulare. ' Sed si in mea,' inquies,' potestate situm\n est mutare propositum, euacuabo\n prouidentiam, cum quae illa praenoscit forte mutauero.' Respondebo:\n propositum te quidem tuum posse deflectere, sed quoniam et id te posse et an\n facias quoue conuertas praesens prouidentiae ueritas intuetur, diuinam te\n praescientiam non posse uitare,\n sicuti praesentis oculi effugere non possis intuitum, quamuis te in uarias\n actiones libera uoluntate conuerteris. Quid igitur inquies? Ex meane\n dispositione scientia diuina mutabitur, ut cum ego nunc hoc nunc aliud\n uelim, illa quoque noscendi uices\n alternare uideatur? Minime. Omne namque futurum diuinus praecurrit intuitus\n et ad praesentiam propriae cognitionis retorquet ac reuocat nec alternat, ut\n aestimas, nunc hoc nunc illud praenoscendi uice, sed uno ictu mutationes\n tuas manens praeuenit atque\n complectitur. Quam comprehendendi omnia uisendique praesentiam non ex\n futurarum prouentu rerum, sed ex propria deus simplicitate sortitus est. Ex\n quo illud quoque re- soluitur quod paulo ante posuisti\n indignum esse, si scientiae dei causam\n futura nostra praestare dicantur. Haec enim scientiae uis praesentaria\n notione cuncta complectens rebus modum omnibus ipsa constituit, nihil uero\n posterioribus debet. Quae cum ita sint, manet intemerata mortalibus arbitrii\n libertas nec iniquae leges solutis omni\n necessitate uoluntatibus praemia poenasque proponunt. Manet etiam spectator\n desuper cunctorum praescius deus uisionisque eius praesens semper aeternitas\n cum nostrorum actuum futura qualitate concurrit bonis praemia malis\n supplicia dispensans. Nec frustra sunt\n in deo positae spes precesque; quae cum rectae sunt, inefficaces esse non\n possunt. Auersamini igitur uitia, colite uirtutes, ad rectas spes animum\n subleuate, humiles preces in excelsa porrigite. Magna uobis est, si\n dissimulare non uultis, necessitas\n indicta probitatis, cum ante oculos agitis iudicis cuncta cernentis. \n \n "
        }
    },
    "edition":"Boethius, d. 524, creator; Stewart, H. F. (Hugh Fraser), 1863-1948, editor; Stewart, H. F. (Hugh Fraser), 1863-1948, editor, translator; Rand, Edward Kennard, 1871-1945, translator",
    "englishTitle":"De consolatione philosophiae",
    "source":"Perseus Digital Library",
    "originalTitle":"De consolatione philosophiae",
    "original-urn":"urn:cts:latinLit:stoa0058.stoa001.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0058.stoa001.perseus-lat2-simple"
}