{
    "meta":"poem-line",
    "author":"catullus",
    "text":{
        "0":{
            "0":"To thee ( Cornelius !); for wast ever fain",
            "1":"To deem my trifles somewhat boon contain;",
            "2":"E'en when thou single 'mongst Italians found",
            "3":"Daredst all periods in three Scripts expound",
            "4":"Learned (by Jupiter !) elaborately.",
            "5":"Then take thee whatso in this booklet be,",
            "6":"Such as it is, whereto O Patron Maid",
            "7":"To live down Ages lend thou lasting aid!"
        },
        "1":{
            "0":"Sparrow! my pet's delicious joy,",
            "1":"Wherewith in bosom nurst to toy",
            "2":"She loves, and gives her finger-tip",
            "3":"For sharp-nib'd greeding neb to nip,",
            "4":"Were she who my desire withstood",
            "5":"To seek some pet of merry mood,",
            "6":"As crumb o' comfort for her grief,",
            "7":"Methinks her burning lowe's relief:",
            "8":"Could I, as plays she, play with thee,",
            "9":"That mind might win from misery free!",
            "10":"",
            "11":"To me t'were grateful (as they say), ",
            "12":"Gold codling was to fleet-foot May,",
            "13":"Whose long-bound zone it loosed for aye."
        },
        "2":{
            "0":"Weep every Venus , and all Cupids wail, ",
            "1":"And men whose gentler spirits still prevail. ",
            "2":"Dead is the Sparrow of my girl, the joy,",
            "3":" Sparrow, my sweeting's most delicious toy, ",
            "4":"Whom loved she dearer than her very eyes;",
            "5":"For he was honeyed-pet and anywise",
            "6":"Knew her, as even she her mother knew;",
            "7":"Ne'er from her bosom's harbourage he flew",
            "8":"But 'round her hopping here, there, everywhere,",
            "9":"Piped he to none but her his lady fair.",
            "10":"Now must he wander o'er the darkling way",
            "11":"Thither, whence life-return the Fates denay.",
            "12":"But ah! beshrew you, evil Shadows low'ring",
            "13":"In Orcus ever loveliest things devouring:",
            "14":"Who bore so pretty a Sparrow fro' her ta'en.",
            "15":"(Oh hapless birdie and Oh deed of bane!)",
            "16":"Now by your wanton work my girl appears",
            "17":"With turgid eyelids tinted rose by tears."
        },
        "3":{
            "0":"Yonder Pinnace ye (my guests!) behold",
            "1":"Saith she was erstwhile fleetest-fleet of crafts,",
            "2":"Nor could by swiftness of aught plank that swims,",
            "3":"Be she outstripped, whether paddle plied,",
            "4":"Or fared she scudding under canvas-sail.",
            "5":"Eke she defieth threat'ning Adrian shore,",
            "6":"Dare not denay her, insular Cyclades ,",
            "7":"And noble Rhodos and ferocious Thrace ,",
            "8":"Propontis too and blustering Pontic bight.",
            "9":"Where she (my Pinnace now) in times before,",
            "10":"Was leafy woodling on Cytórean Chine",
            "11":"For ever loquent lisping with her leaves.",
            "12":"Pontic Amastris! Box-tree-clad Cytórus!",
            "13":"Cognisant were ye, and you weet full well",
            "14":"(So saith my Pinnace) how from earliest age",
            "15":"Upon your highmost-spiring peak she stood,",
            "16":"How in your waters first her sculls were dipt,",
            "17":"And thence thro' many and many an important strait",
            "18":"She bore her owner whether left or right,",
            "19":"Where breezes bade her fare, or Jupiter deigned ",
            "20":"At once propitious strike the sail full square;",
            "21":"Nor to the sea-shore gods was aught of vow",
            "22":"By her deemed needful, when from Ocean's bourne",
            "23":"Extreme she voyaged for this limpid lake.",
            "24":"Yet were such things whilome: now she retired",
            "25":"In quiet age devotes herself to thee",
            "26":"(0 twin-born Castor) twain with Castor's twin."
        },
        "4":{
            "0":"Love we (my Lesbia!) and live we our day,",
            "1":"While all stern sayings crabbed sages say,",
            "2":"At one doit's value let us price and prize!",
            "3":"The Suns can westward sink again to rise",
            "4":"But we, extinguished once our tiny light,",
            "5":"Perforce shall slumber through one lasting night!",
            "6":"Kiss me a thousand times, then hundred more,",
            "7":"Then thousand others, then a new five-score,",
            "8":"Still other thousand other hundred store.",
            "9":"Last when the sums to many thousands grow,",
            "10":"The tale let's trouble till no more we know,",
            "11":"Nor envious wight despiteful shall misween us",
            "12":"Knowing how many kisses have been kissed between us."
        },
        "5":{
            "0":"Thy Charmer (Flavius!) to Catullus' ear",
            "1":"Were she not manner'd mean and worst in wit",
            "2":"Perforce thou hadst praised nor couldst silence keep.",
            "3":"But some enfevered jade, I wot-not-what,",
            "4":"Some piece thou lovest, blushing this to own.",
            "5":"For, nowise 'customed widower nights to lie",
            "6":"Thou 'rt ever summoned by no silent bed",
            "7":"With flow'r-wreaths fragrant and with Syrian oil,",
            "8":"By mattress, bolsters, here, there, everywhere",
            "9":"Deep-dinted, and by quaking, shaking couch",
            "10":"All crepitation and mobility.",
            "11":"Explain! none whoredoms (no!) shall close my lips.",
            "12":"Why? such outfuttered flank thou ne'er wouldst show",
            "13":"Had not some fulsome work by thee been wrought.",
            "14":"Then what thou holdest, boon or bane be pleased ",
            "15":"Disclose! For thee and thy beloved fain would I",
            "16":"Upraise to Heaven with my liveliest lay."
        },
        "6":{
            "0":"Thou ask'st How many kissing bouts I bore",
            "1":"From thee (my Lesbia!) or be enough or more?",
            "2":"I say what mighty sum of Lybian-sands",
            "3":"Confine Cyrene's Laserpitium-lands",
            "4":"'Twixt Oracle of Jove the Swelterer",
            "5":"And olden Battus' holy Sepulchre,",
            "6":"Or stars innumerate through night-stillness ken",
            "7":"The stolen Love-delights of mortal men,",
            "8":"For that to kiss thee with unending kisses",
            "9":"For mad Catullus enough and more be this,",
            "10":"Risses nor curious wight shall count their tale,",
            "11":"Nor to bewitch us evil tongue avail."
        },
        "7":{
            "0":"Woe-full Catullus! cease to play the fool",
            "1":"And what thou seest dead as dead regard!",
            "2":"Whilòme the sheeniest suns for thee did shine",
            "3":"When oft-a-tripping whither led the girl",
            "4":"By us beloved, as shall none be loved.",
            "5":"There all so merry doings then were done",
            "6":"After thy liking, nor the girl was loath.",
            "7":"Then certès sheeniest suns for thee did shine.",
            "8":"Now she's unwilling: thou too (hapless!) will",
            "9":"Her flight to follow, and sad life to live:",
            "10":"Endure with stubborn soul and still obdure.",
            "11":"Damsel, adieu! Catullus obdurate grown",
            "12":"Nor seeks thee, neither asks of thine unwill;",
            "13":"Yet shalt thou sorrow when none woos thee more;",
            "14":"Reprobate! Woe to thee! What life remains?",
            "15":"Who now shall love thee? Who'll think thee fair?",
            "16":"Whom now shalt ever love? Whose wilt be called?",
            "17":"To whom shalt kisses give? whose liplets nip?",
            "18":"But thou (Catullus!) destiny-doomed obdure."
        },
        "8":{
            "0":"Veranius! over every friend of me",
            "1":"Forestanding, owned I hundred thousands three,",
            "2":"Home to Penates and to single-soul'd",
            "3":"Brethren, returned art thou and mother old?",
            "4":"Yes, thou art come. Oh, winsome news come well!",
            "5":"Now shall I see thee, safely hear thee tell",
            "6":"Of sites Iberian, deeds and nations 'spied,",
            "7":"(As be thy wont) and neck-a-neck applied",
            "8":"I'll greet with kisses thy glad lips and eyne.",
            "9":"Oh! Of all mortal men beatified",
            "10":"Whose joy and gladness greater be than mine?"
        },
        "9":{
            "0":"Led me my Varus to his flame,",
            "1":"As I from Forum idling came.",
            "2":"Forthright some whorelet judged I it",
            "3":"Nor lacking looks nor wanting wit,",
            "4":"When hied we thither, mid us three",
            "5":"Fell various talk, as how might be",
            "6":"Bithynia now, and how it fared,",
            "7":"And if some coin I made or spared.",
            "8":"\"There was no cause (I soothly said)",
            "9":"\"The Praetors or the Cohort made",
            "10":"Thence to return with oilier head;",
            "11":"The more when ruled by",
            "12":"Praetor, as pile the Cohort rating.\"",
            "13":"Quoth they, \"But certes as 'twas there",
            "14":"The custom rose, some men to bear",
            "15":"Litter thou boughtest ?\" I to her",
            "16":"To seem but richer, wealthier,",
            "17":"Cry, \"Nay, with me 'twas not so ill",
            "18":"That, given the Province suffered, still",
            "19":"Eight stiff-backed loons I could not buy.'",
            "20":"(Withal none here nor there owned I",
            "21":"Who broken leg of Couch outworn",
            "22":"On nape of neck had ever borne!)",
            "23":"Then she, as pathic piece became,",
            "24":"\"Prithee Catullus mine, those same",
            "25":"Lend me, Serapis-wards I'd hie.\" ",
            "26":"\"Easy, on no-wise, no,\" quoth I, ",
            "27":"\"Whate'er was mine, I lately said ",
            "28":"Is some mistake, my camarade",
            "29":"One Cinna-Gaius-bought the lot, ",
            "30":"But his or mine, it matters what?",
            "31":"I use it freely as though bought, ",
            "32":"Yet thou, pert troubler, most absurd, ",
            "33":"None suffer'st speak an idle word.\""
        },
        "10":{
            "0":"Furius and Aurelius, Catullus' friends, ",
            "1":"Whether extremest Indian shore he brave,",
            "2":"Strands where far-resounding billow rends",
            "3":"The shattered wave,",
            "4":"Or 'mid Hyrcanians dwell he, Arabs soft and wild,",
            "5":"Sacis and Parthians of the arrow fain,",
            "6":"Or where the Seven-mouth'd Nilus mud-defiled ",
            "7":"Tinges the Main,",
            "8":"Or climb he lofty Alpine Crest and note",
            "9":"Works monumental, Caesar's grandeur telling,",
            "10":"Rhine Gallic, horrid Ocean and remote",
            "11":"Britons low-dwelling;",
            "12":"All these (whatever shall the will design",
            "13":"Of Heaven-homed Gods) Oh ye prepared to tempt; ",
            "14":"Announce your briefest to that damsel mine ",
            "15":"In words unkempt :—",
            "16":"Live she and love she wenchers several,",
            "17":"Embrace three hundred wi' the like requitals, ",
            "18":"None truly loving and withal of all",
            "19":"Bursting the vitals: ",
            "20":"My love regard she not, my love of yore,",
            "21":"Which fell through fault of her, as falls the fair ",
            "22":"Last meadow-floret whenas passed it o'er",
            "23":"touch of the share."
        },
        "11":{
            "0":"Marrúcinus Asinius! ill thou usest",
            "1":"That hand sinistral in thy wit and wine",
            "2":"Filching the napkins of more heedless hosts.",
            "3":"Dost find this funny? Fool it passeth thee",
            "4":"How 'tis a sordid deed, a sorry jest.",
            "5":"Dost misbelieve me? Trust to Pollio,",
            "6":"Thy brother, ready to compound such thefts",
            "7":"E'en at a talent's cost; for he's a youth",
            "8":"In speech past master and in fair pleasantries.",
            "9":"Of hendecasyllabics hundreds three",
            "10":"Therefore expect thou, or return forthright",
            "11":"Linens whose loss affects me not for worth",
            "12":"But as mementoes of a comrade mine.",
            "13":"For napkins Saetaban from Ebro-land",
            "14":"Fabúllus ent me a free giftie given",
            "15":"Also Veránius: these perforce I love",
            "16":"E'en as my Veraniólus and Fabúllus."
        },
        "12":{
            "0":"Thou'lt sup right well with me, Fabúllus mine,",
            "1":"In days few-numbered an the Gods design,",
            "2":"An great and goodly meal thou bring wi' thee",
            "3":"Nowise forgetting damsel bright o' blee,",
            "4":"With wine, and salty wit and laughs all-gay.",
            "5":"An these my bonny man, thou bring, I say",
            "6":"Thou'lt sup right well, for thy Catullus' purse",
            "7":"Save web of spider nothing does imburse.",
            "8":"But thou in countergift more loves shalt take",
            "9":"Or aught of sweeter taste or fairer make:",
            "10":"I'll give thee unguent lent my girl to scent",
            "11":"By every Venus and all Cupids sent,",
            "12":"Which, as thou savour, pray Gods interpose",
            "13":"And thee, Fabúllus, make a Naught-but-nose."
        },
        "13":{
            "0":"Did I not liefer love thee than my eyes",
            "1":"(Winsomest Calvus!), for that gift of thine",
            "2":"Certès I'd hate thee with Vatinian hate.",
            "3":"Say me, how came I, or by word or deed,",
            "4":"To cause thee plague me with so many a bard?",
            "5":"The Gods deal many an ill to such a client,",
            "6":"Who sent of impious wights to thee such crowd.",
            "7":"But if (as guess I) this choice boon new-found",
            "8":"To thee from \"Commentator\" Sulla come,",
            "9":"None ill I hold it—well and welcome 'tis,",
            "10":"For that thy labours ne'er to death be doom'd.",
            "11":"Great Gods! What horrid booklet damnable",
            "12":"Unto thine own Catullus thou (perdie!)",
            "13":"Did send, that ever day by day die he",
            "14":"In Saturnalia, first of festivals.",
            "15":"No! No! thus shall't not pass wi' thee, sweet wag,",
            "16":"For I at dawning day will scour the booths",
            "17":"Of bibliopoles, Aquinii, Caesii and",
            "18":"Suffenus, gather all their poison-trash",
            "19":"And with such torments pay thee for thy pains.",
            "20":"Now for the present hence, adieu! begone",
            "21":"Thither, whence came ye, brought by luckless feet,",
            "22":"Pests of the Century, ye pernicious Poets."
        },
        "14":{
            "0":"An of my trifles peradventure chance",
            "1":"You to be readers, and the hands of you ",
            "2":"Without a shudder unto us be offer'd",
            "3":""
        },
        "15":{
            "0":"To thee I trust my loves and me,",
            "1":"(Aurelius!) craving modesty.",
            "2":"That (if in mind didst ever long",
            "3":"To win aught chaste unknowing wrong)",
            "4":"Then guard my boy in purest way.",
            "5":"From folk I say not: naught affray",
            "6":"The crowds wont here and there to run",
            "7":"Through street-squares, busied every one;",
            "8":"But thee I dread nor less thy penis",
            "9":"Fair or foul, younglings' foe I ween is!",
            "10":"Wag it as wish thou, at its will,",
            "11":"When out of doors its hope fulfil;",
            "12":"Him bar I, modestly, methinks.",
            "13":"But should ill-mind or lust's high jinks",
            "14":"Thee (Sinner!), drive to sin so dread,",
            "15":"That durst ensnare our dearling's head,",
            "16":"Ah! woe's thee (wretch!) and evil fate,",
            "17":"Mullet and radish shall pierce and grate,",
            "18":"When feet-bound, haled through yawning gate."
        },
        "16":{
            "0":"I'll . . . you twain and . . . ",
            "1":"Pathic Aurelius! Fúrius, libertines!",
            "2":"Who durst determine from my versicles",
            "3":"Which seem o'er softy, that I'm scant of shame.",
            "4":"For pious poet it behoves be chaste",
            "5":"Himself; no chastity his verses need;",
            "6":"Nay, gain they finally more salt of wit",
            "7":"When over softy and of scanty shame,",
            "8":"Apt for exciting somewhat prurient,",
            "9":"In boys, I say not, but in bearded men",
            "10":"Who fail of movements in their hardened loins.",
            "11":"Ye who so many thousand kisses sung",
            "12":"Have read, deny male masculant I be?",
            "13":"You twain I'll . . . and . . . "
        },
        "17":{
            "0":"Colony! fain to display thy games on length of thy town-bridge!",
            "1":"There, too, ready to dance, though fearing the shaking of crazy",
            "2":"Logs of the Bridgelet propt on pier-piles newly renewèd,",
            "3":"Lest supine all sink deep-merged in the marish's hollow,",
            "4":"So may the bridge hold good when builded after thy pleasure",
            "5":"Where Salisúbulus' rites with solemn function are sacred,",
            "6":"As thou (Colony!) grant me boon of mightiest laughter.",
            "7":"Certain a townsman mine I'd lief see thrown from thy gangway",
            "8":"Hurlèd head over heels precipitous whelmed in the quagmire,",
            "9":"Where the lake and the boglands are most rotten and stinking,",
            "10":"Deepest and lividest lie, the swallow of hollow voracious.",
            "11":"Witless surely the wight whose sense is less than of boy-babe",
            "12":"Two-year-old and a-sleep on trembling forearm of father.",
            "13":"He though, wedded to girl in greenest bloom of her youth-tide,",
            "14":"(Bride-wife daintier bred than ever was delicate kidlet,",
            "15":"Worthier diligent watch than grape-bunch blackest and ripest)",
            "16":"Suffers her sport as she please nor rates her even at hair's worth,",
            "17":"Nowise 'stirring himself, but lying log-like as alder",
            "18":"Felled and o'er floating the fosse of safe Ligurian woodsman,",
            "19":"Feeling withal, as though such spouse he never had own'd; ",
            "20":"So this marvel o' mine sees naught, and nothing can hear he,",
            "21":"What he himself, an he be or not be, wholly unknowing.",
            "22":"Now would I willingly pitch such wight head first fro' thy bridge,",
            "23":"Better a-sudden t'arouse that numskull's stolid old senses,",
            "24":"Or in the sluggish mud his soul supine to deposit ",
            "25":"Even as she-mule casts iron shoe where quagmire is stiffest."
        },
        "18":{
            "0":"This grove to thee devote I give, Priapus!",
            "1":"Who home be Lampsacus and holt, Priapus!",
            "2":"For thee in cities worship most the shores",
            "3":"Of Hellespont the richest oystery strand."
        },
        "19":{
            "0":"This place, O youths, I protect, nor less this turfbuilded cottage,",
            "1":"Roofed with its osier-twigs and thatched with its bundles of sedges;",
            "2":"I from the dried oak hewn and fashioned with rustical hatchet,",
            "3":"Guarding them year by year while more are they evermore thriving.",
            "4":"For here be owners twain who greet and worship my Godship,",
            "5":"He of the poor hut lord and his son, the pair of them peasants:",
            "6":"This with assiduous toil aye works the thicketty herbage",
            "7":"And the coarse water-grass to clear afar from my chapel:",
            "8":"That with his open hand ever brings me offerings humble.",
            "9":"Hung up in honour mine are flowery firstlings of spring-tide,",
            "10":"Wreaths with their ears still soft the tender stalklets a-crowning;",
            "11":"Violets pale are mine by side of the poppy-head pallid;",
            "12":"With the dull yellow gourd and apples sweetest of savour;",
            "13":"Lastly the blushing grape disposed in shade of the vine-tree.",
            "14":"Anon mine altar (this same) with blood (but you will be silent!)",
            "15":"Bearded kid and anon some horny-hoofed nanny shall sprinkle.",
            "16":"Wherefore Priapus is bound to requite such honours by service,",
            "17":"Doing his duty to guard both vineyard and garth of his lordling.",
            "18":"Here then, O lads, refrain from ill-mannered picking and stealing:",
            "19":"Rich be the neighbour-hind and negligent eke his Priapus:",
            "20":"Take what be his: this path hence leadeth straight to his ownings."
        },
        "20":{
            "0":"I thuswise fashionèd by rustic art",
            "1":"And from dried poplar-trunk (0 traveller!) hewn,",
            "2":"This fieldlet, leftwards as thy glances fall,",
            "3":"And my lord's cottage with his pauper garth",
            "4":"Protect, repelling thieves' rapacious hands.",
            "5":"In spring with vari-coloured wreaths I'm crown'd,",
            "6":"In fervid summer with the glowing grain,",
            "7":"Then with green vine-shoot and the luscious bunch,",
            "8":"And glaucous olive-tree in bitter cold.",
            "9":"The dainty she-goat from my pasture bears",
            "10":"Her milk-distended udders to the town:",
            "11":"Out of my sheep-cotes ta'en the fatted lamb",
            "12":"Sends home with silver right-hand heavily charged;",
            "13":"And, while its mother lows, the tender calf",
            "14":"Before the temples of the Gods must bleed.",
            "15":"Hence of such Godhead, (traveller !) stand in awe,",
            "16":"Best it befits thee off to keep thy hands.",
            "17":"Thy cross is ready, shaped as artless yard;",
            "18":"\"I'm willing, 'faith\" (thou say'st) but 'faith here comes",
            "19":"The boor, and plucking forth with bended arm ",
            "20":"Makes of this tool a club for doughty hand."
        },
        "21":{
            "0":"Aurelius, father of the famisht crew,",
            "1":"Not sole of starvelings now, but wretches who",
            "2":"Were, are, or shall be in the years to come,",
            "3":"My love, my dearling, fain art thou to strum.",
            "4":"Nor privately; for nigh thou com'st and jestest",
            "5":"And to his side close-sticking all things questest.",
            "6":"'Tis vain: while lay'st thou snares for me the worst,",
            "7":"By . . . . I will teach thee first.",
            "8":"An food-full thus do thou, my peace I'd keep:",
            "9":"But what (ah me ! ah me !) compels me weep",
            "10":"Are thirst and famine to my dearling fated.",
            "11":"Cease thou so doing while as modest rated,",
            "12":"Lest to thy will thou win—but . . . ."
        },
        "22":{
            "0":"Varus, yon wight Suffenus known to thee",
            "1":"Fairly for wit, free talk, urbanity,",
            "2":"The same who scribbles verse in amplest store—",
            "3":"Methinks he fathers thousands ten or more",
            "4":"Indited not as wont on palimpsest,",
            "5":"But paper-royal, brand-new boards, and best",
            "6":"Fresh bosses, crimson ribbands, sheets with lead",
            "7":"Ruled, and with pumice-powder all well polished.",
            "8":"These as thou readest, seem that fine, urbane",
            "9":"Suffenus, goat-herd mere, or ditcher-swain",
            "10":"Once more, such horrid change is there, so vile.",
            "11":"What must we wot thereof? a Droll erst while,",
            "12":"Or (if aught) cleverer, he with converse meets,",
            "13":"He now in dullness, dullest villain beats",
            "14":"Forthright on handling verse, nor is the wight ",
            "15":"Ever so happy as when verse he write:",
            "16":"So self admires he with so full delight.",
            "17":"In sooth, we all thus err, nor man there be",
            "18":"But in some matter a Suffenus see",
            "19":"Thou canst: his lache allotted none shall lack ",
            "20":"Yet spy we nothing of our back-borne pack."
        },
        "23":{
            "0":"Furius ! Nor chest, nor slaves can claim,",
            "1":"Bug, Spider, nor e'e n hearth aflame,",
            "2":"Yet thine a sire and step-dame who",
            "3":"Wi' tooth can ever flint-food chew!",
            "4":"So thou, and pleasant happy life",
            "5":"Lead wi' thy parents wooden wife.",
            "6":"Nor be this marvel: hale are all,",
            "7":"Well ye digest; no fears appal",
            "8":"For household-arsons, heavy ruin,",
            "9":"Plunderings impious, poison-brewin'",
            "10":"Or other parlous case forlorn.",
            "11":"Your frames are hard and dried like horn,",
            "12":"Or if more arid aught ye know",
            "13":"By suns and frosts and hunger-throe.",
            "14":"Then why not happy as thou'rt hale?",
            "15":"Sweat's strange to thee, spit fails, and fail",
            "16":"Phlegm and foul snivel from the nose.",
            "17":"Add cleanness that aye cleanlier shows",
            "18":"A bum than salt-pot cleanlier,",
            "19":"Nor ten times cack'st in total year,",
            "20":"And harder 'tis than pebble or bean",
            "21":"Which rubbed in hand or crumbled, e'en",
            "22":"On finger ne'er shall make unclean.",
            "23":"Such blessings (Furius !) such a prize",
            "24":"Never belittle nor despise;",
            "25":"Hundred sesterces seek no more",
            "26":"With wonted prayer—enow's thy store!"
        },
        "24":{
            "0":"O of Juventian youths the flowret fair",
            "1":"Not of these only, but of all that were",
            "2":"Or shall be, coming in the coming years,",
            "3":"Better waste Midas' wealth (to me appears)",
            "4":"On him that owns nor slave nor money-chest",
            "5":"Than thou shouldst suffer by his love possest.",
            "6":"\"What! is he vile or not fair?\" \"Yes!\" I attest, ",
            "7":"\"Yet owns this man so comely neither slaves nor chest ",
            "8":"My words disdain thou or accept at best",
            "9":"Yet neither slave he owns nor money-chest.\""
        },
        "25":{
            "0":"Thou bardache Thallus! more than Coney's robe",
            "1":"Soft, or goose-marrow or ear's lowmost lobe,",
            "2":"Or Age's languid yard and cobweb'd part,",
            "3":"Same Thallus greedier than the gale thou art,",
            "4":"When the Kite-goddess shows thee Gulls agape,",
            "5":"Return my muffler thou hast dared to rape,",
            "6":"Saetaban napkins, tablets of Thynos, all",
            "7":"Which (Fool!) ancestral heirlooms thou didst call.",
            "8":"These now unglueing from thy claws restore,",
            "9":"Lest thy soft hands, and floss-like flanklets score ",
            "10":"The burning scourges, basely signed and lined,",
            "11":"And thou unwonted toss like wee barque tyned",
            "12":"'Mid vasty Ocean vexed by madding wind!"
        },
        "26":{
            "0":"Furius! our Villa never Austral force",
            "1":"B roke, neither set thereon Favonius' course,",
            "2":"Nor savage Boreas, nor Epeliot's strain,",
            "3":"But fifteen thousand crowns and hundreds twain",
            "4":"Wreckt it, —Oh ruinous by-wind, breezy bane!"
        },
        "27":{
            "0":"Thou youngling drawer of Falernian old",
            "1":"Crown me the goblets with a bitterer wine",
            "2":"As was Postumia's law that rules the feast",
            "3":"Than ebriate grape-stone more inebriate.",
            "4":"But ye fare whither please ye (water-nymphs!)",
            "5":"To wine pernicious, and to sober folk",
            "6":"Migrate ye: mere Thyonian juice be here!"
        },
        "28":{
            "0":"Followers of Piso, empty band",
            "1":"With your light budgets packt to hand,",
            "2":"Veránius best! Fabúllus mine!",
            "3":"What do ye? Bore ye enough, in fine",
            "4":"Of frost and famine with yon sot?",
            "5":"What loss or gain have haply got",
            "6":"Your tablets? so, whenas I ranged",
            "7":"With Praetor, gains for loss were changed.",
            "8":"\"O Memmius! thou did'st long and late ",
            "9":" . . me supine slow and . . . \"",
            "10":"But (truly see I) in such case",
            "11":"Diddled you were by wight as base",
            "12":"Sans mercy. Noble friends go claim!",
            "13":"Now god and goddess give you grame",
            "14":"Disgrace of Romulus! Remus' shame!"
        },
        "29":{
            "0":"Who e'er could witness this (who could endure ",
            "1":"Except the lewdling, dicer, greedy-gut)",
            "2":"That should Mamurra get what hairy Gaul",
            "3":"And all that farthest Britons held whilòme?",
            "4":"(Thou bardache Romulus!) this wilt see and bear?",
            "5":"Then art a lewdling, dicer, greedy-gut!",
            "6":"He now superb with pride superfluous",
            "7":"Shall go perambulate the bedrooms all",
            "8":"Like white-robed dovelet or Adonis-love.",
            "9":"Romulus thou bardache! this wilt see and bear?",
            "11":"Is't for such like name, sole Emperor thou!",
            "12":"Thou soughtest extreme Occidental Isle?",
            "13":"That this your . . . . Mentula",
            "14":"Millions and Milliards might at will absorb?",
            "15":"What is't but Liberality misplaced?",
            "16":"What trifles wasted he, small heirlooms spent?",
            "17":"First his paternal goods were clean dispersed;",
            "18":"Second went Pontus ' spoils and for the third,—",
            "19":"Ebro-land,—weets it well gold-rolling Tage.",
            "20":"Fear him the Gallias? Him the Britons' fear? ",
            "21":"Why cherish this ill-wight? what 'vails he do?",
            "22":"Save fat paternal heritage devour?",
            "23":"Lost ye for such a name, o puissant pair",
            "24":"(Father and Son-in-law), our all-in-all?"
        },
        "30":{
            "0":"Alfénus! short of memory, false to comrades dearest-dear,",
            "1":"Now hast no pity (hardened Soul!) for friend and loving fere?",
            "2":"Now to betray me, now to guile. thou (traitor!) ne'er dost pause?",
            "3":"Yet impious feats of fraudful men ne'er force the Gods' applause:",
            "4":"When heed'st thou not deserting me (Sad me!) in sorest scathe,",
            "5":"Ah say whate'er shall humans do? in whom shall man show faith?",
            "6":"For sure thou bad'st me safely yield my spirit (wretch!) to thee,",
            "7":"Lulling my love as though my life were all security.",
            "8":"The same now dost withdraw thyself and every word and deed",
            "9":"Thou suffer'st winds and airy clouds to sweep from out thy head.",
            "10":"But an forget thou, mindful be the Gods, and Faith in mind",
            "11":"Bears thee, and soon shall gar thee rue the deeds by thee design'd."
        },
        "31":{
            "0":"Sirmio ! of Islands and Peninsulas",
            "1":"Eyelet, and whatsoe'er in limpid meres",
            "2":"And vasty Ocean either Neptune owns,",
            "3":"Thy scenes how willing-glad once more I see,",
            "4":"At pain believing Thynia and the Fields",
            "5":"Bithynian left, I'm safe to sight thy Site.",
            "6":"Oh what more blessèd be than cares resolved,",
            "7":"When mind casts burthen and by peregrine",
            "8":"Work over wearied, lief we hie us home",
            "9":"To lie reposing in the longed-for bed!",
            "10":"This be the single meed for toils so triste.",
            "11":"Hail, O fair Sirmio , in thy lord rejoice:",
            "12":"And ye, O' waves of Lybian Lake be glad,",
            "13":"And laugh what laughter pealeth in my home."
        },
        "32":{
            "0":"ILL love my Ipsithilla sweetest,",
            "1":"My desires and my Wit the meetest,",
            "2":"So bid me join thy nap o' noon!",
            "3":"Then (after bidding) add the boon",
            "4":"Undraw thy threshold-bolt none dare,",
            "5":"Lest thou be led afar to fare;",
            "6":"Nay bide at home, for us prepare",
            "7":"Nine-fold continuous love-delights.",
            "8":"But aught do thou to hurry things,",
            "9":"For dinner-full I lie aback,",
            "10":"And gown and tunic through I crack."
        },
        "33":{
            "0":"OH, best of robbers who in Baths delight, ",
            "1":"Vibennius, sire and son, the Ingle hight,",
            "2":"(For that the father's hand be fouler one",
            "3":"And with his anus greedier is the Son)",
            "4":"Why not to banishment and evil hours",
            "5":"Haste ye, when all the parent's plundering powers",
            "6":"Are public knowledge, nor canst gain a Cent",
            "7":"Son! by the vending of thy pilèd vent."
        },
        "34":{
            "0":"Diana's faith inbred we bear",
            "1":"Youths whole of heart and maidens fair,",
            "2":"Let boys no blemishes impair,",
            "3":" And girls of Dian sing!",
            "4":"O great Latonian progeny,",
            "5":"Of greatest Jove descendancy,",
            "6":"Whom mother bare 'neath olive-tree,",
            "7":" Deep in the Delian dell;",
            "8":"That of the mountains reign thou Queen",
            "9":"And forest ranges ever green,",
            "10":"And coppices by man unseen,",
            "11":" And rivers resonant.",
            "12":"Thou art Lucína, Juno hight",
            "13":"By mothers lien in painful plight,",
            "14":"Thou puissant Trivia and the Light",
            "15":" Bastard, yclept the Lune .",
            "16":"Thou goddess with thy monthly stage,",
            "17":"The yearly march doth mete and guage",
            "18":"An d rustic peasant's messuage,",
            "19":" Dost brim with best o' crops,",
            "20":"Be hailed by whatso name of grace, ",
            "21":"Please thee and olden Romulus' race, ",
            "22":"Thy wonted favour deign embrace,",
            "23":" And save with choicest aid."
        },
        "35":{
            "0":"Now to that tender bard, my Comrade fair,",
            "1":"(Cecilius) say I, \" Paper go, declare,",
            "2":"Verona must we make and bid to New",
            "3":"Comum 's town-walls and Larian Shores adieu;\"",
            "4":"For I determined certain fancies he",
            "5":"Accept from mutual friend to him and me.",
            "6":"Wherefore he will, if wise, devour the way,",
            "7":"Though the blonde damsel thousand times essay",
            "8":"Recall his going and with arms a-neck",
            "9":"A-winding would e'er seek his course to check;",
            "10":"A girl who (if the truth be truly told)",
            "11":"Dies of a hopeless passion uncontroul'd;",
            "12":"For since the doings of the Díndymus-dame,",
            "13":"By himself storied, she hath read, a flame",
            "14":"Wasting her inmost marrow-core hath burned. ",
            "15":"I pardon thee, than Sapphic Muse more learn'd,",
            "16":"Damsel : for truly sung in sweetest lays",
            "17":"Was by Cecilius Magna Mater's praise."
        },
        "36":{
            "0":"Volusius' Annals, paper scum-bewrayed!",
            "1":"Fulfil that promise erst my damsel made;",
            "2":"Who vowed to Holy Venus and her son,",
            "3":"Cupid, should I return to her anon",
            "4":"And cease to brandish iamb-lines accurst,",
            "5":"The writ selected erst of bards the worst",
            "6":"She to the limping Godhead would devote",
            "7":"With slowly-burning wood of illest note.",
            "8":"This was the vilest which my girl could find",
            "9":"With vow facetious to the Gods assigned. ",
            "10":"Now, 0 Creation of the azure sea,",
            "11":"Holy Idalium , Urian havenry",
            "12":"Haunting, Ancona , Cnidos ' reedy site,",
            "13":"Amathus , Golgos, and the tavern hight",
            "14":"Durrachium-thine Adrian abode—",
            "15":"The vow accepting, recognize the vowed",
            "16":"As not unworthy and unhandsome naught.",
            "17":"But do ye meanwhile to the fire be brought, ",
            "18":"That teem with boorish jest of sorry blade, ",
            "19":"Volusius' Annals, paper scum-bewrayed. "
        },
        "37":{
            "0":"Salacious Tavern and ye taverner-host,",
            "1":"From Pileate Brothers the ninth pile-post,",
            "2":"D'ye claim, you only of the, mentule boast,",
            "3":"D'ye claim alone what damsels be the best",
            "4":"To swive: as he-goats holding all the rest?",
            "5":"Is't when like boobies sit ye incontinent here,",
            "6":"One or two hundred, deem ye that I fear",
            "7":"Two hundred . . . . at one brunt?",
            "8":"Ay, think so, natheless all your tavern-front",
            "9":"With many a scorpion I will over-write.",
            "10":"For that my damsel, fro' my breast took flight,",
            "11":"By me so lovèd, as shall loved be none,",
            "12":"Wherefor so mighty wars were waged and won,",
            "13":"Does sit in public here. Ye fain, rich wights,",
            "14":"All woo her: thither too (the chief of slights !) ",
            "15":"All pitiful knaves and by-street wenchers fare,",
            "16":"And thou, (than any worse), with hanging hair,",
            "17":"In coney-breeding Celtiberia bred,",
            "18":"Egnatius! bonnified by beard full-fed,",
            "19":"And teeth with Spanish urine polishèd."
        },
        "38":{
            "0":"Cornificius! 'Tis ill with thy Catullus,",
            "1":"'Tis ill (by Hercules) distressfully:",
            "2":"Iller and iller every day and hour.",
            "3":"Whose soul (as smallest boon and easiest)",
            "4":"With what of comfort hast thou deign'd console?",
            "5":"Wi' thee I'm angered! Dost so prize my love?",
            "6":"Yet some consoling utterance had been well",
            "7":"Though sadder 'twere than Simonídean tears."
        },
        "39":{
            "0":"Egnatius for that owns he teeth snow-white,",
            "1":"Grins ever, everywhere. When placed a wight",
            "2":"In dock, when pleader would draw tears, the while",
            "3":"He grins. When pious son at funeral pile",
            "4":"",
            "5":"He grins. Whate'er, whene'er, howe'er is done,",
            "6":"Of deed he grins. Such be his malady,",
            "7":"Nor kind, nor courteous-so beseemeth me—",
            "8":"Then take thou good Egnatius, rede of mine!",
            "9":"Wert Thou Corrupt Sabine Or A Tiburtine,",
            "10":"Stuffed Umbrian or Tuscan overgrown",
            "11":"Swarthy Lanuvian with his teeth-rows shown,",
            "12":"Transpadan also, that mine own I touch,",
            "13":"Or any washing teeth to shine o'er much,",
            "14":"Yet thy incessant grin I would not see,",
            "15":"For naught than laughter silly sillier be.",
            "16":"Thou Celtiber art, in Celtiberia born,",
            "17":"Where man who's urined therewith loves a-morn",
            "18":"His teeth and ruddy gums to scour and score;",
            "19":"So the more polisht are your teeth, the more",
            "20":"Argue they sipping stale in ampler store."
        },
        "40":{
            "0":"What thought of folly Rávidus (poor churl!)",
            "1":"Upon my iambs thus would headlong hurl?",
            "2":"What good or cunning counsellor would fain",
            "3":"Urge thee to struggle in such strife insane?",
            "4":"Is't that the vulgar mouth thy name by rote?",
            "5":"What will'st thou? Wishest on any wise such note?",
            "6":"Then shalt be noted since my love so lief",
            "7":"For love thou sued'st to thy lasting grief."
        },
        "41":{
            "0":"That Ametina, worn-out whore,",
            "1":"Me for a myriad oft would bore,",
            "2":"That strumpet of th' ignoble nose,",
            "3":"To leman, rakehell Formian chose.",
            "4":"An ye would guard her (kinsmen folk)",
            "5":"Your friends and leaches d'ye convoke:",
            "6":"The girl's not sound-sens'd; ask ye naught",
            "7":"Of her complaint: she's love-distraught."
        },
        "42":{
            "0":"Come, Hendecasyllabics, many as may",
            "1":"All hither, every one that of you be!",
            "2":"That fulsome harlot makes me laughing-stock",
            "3":"And she refuses at our prayer restore",
            "4":"Our stolen Note-books, an such slights ye bear. ",
            "5":"Let us pursue her clamouring our demands.",
            "6":"\"Who's she?\" ye question: yonder one ye sight",
            "7":"Mincingly pacing mime-like, perfect pest,",
            "8":"With jaws wide grinning like a Gallic pup.",
            "9":"Stand all round her dunning with demands, ",
            "10":"\"Return (O rotten whore!) our noting books.",
            "11":"Our noting books (O rotten whore!) return!\"",
            "12":"No doit thou car'st? O Mire! O Stuff O' stews!",
            "13":"Or if aught fouler filthier dirt there be.",
            "14":"Yet must we never think these words suffice. ",
            "15":"But if naught else avail, at least a blush",
            "16":"Forth of that bitch-like brazen brow we'll squeeze.",
            "17":"Cry all together in a higher key",
            "18":"\"Restore (O rotten whore!) our noting books,",
            "19":"Our noting books (O rotten whore!) restore !\" ",
            "20":"Still naught avails us, nothing is she moved.",
            "21":"Now must our measures and our modes be changed",
            "22":"An we would anywise our cause advance.",
            "23":"\"Restore (chaste, honest Maid!) our noting books!\""
        },
        "43":{
            "0":"Hail, girl who neither nose of minim size",
            "1":"Owns, nor a pretty foot, nor jetty eyes,",
            "2":"Nor thin long fingers, nor mouth dry of slaver",
            "3":"Nor yet too graceful tongue of pleasant flavour,",
            "4":"Leman to Formian that rake-a-hell.",
            "5":"What, can the Province boast of thee as belle?",
            "6":"Thee with my Lesbia durst it make compare?",
            "7":"O Age insipid, of all humour bare!"
        },
        "44":{
            "0":"O Farm our own, Sabine or Tiburtine,",
            "1":"(For style thee \"Tiburs\" Who have not at heart",
            "2":"To hurt Catullus, whereas all that have",
            "3":"Wage any Wager thou be Sabine classed)",
            "4":"But whether Sabine or of Tiburs truer",
            "5":"To thy suburban Cottage fared I fain",
            "6":"And fro' my bronchials drave that cursèd cough",
            "7":"Which not unmerited on me my maw,",
            "8":"A-seeking sumptuous banquetings, bestowed.",
            "9":"For I requesting to be Sestius' guest",
            "10":"Read against claimant Antius a speech,",
            "11":"Full-filled with poisonous pestilential trash.",
            "12":"Hence a grave frigid rheum and frequent cough",
            "13":"Shook me till fled I to thy bosom, where",
            "14":"Repose and nettle-broth healed all my ills.",
            "15":"Wherefore recruited now best thanks I give",
            "16":"To thee for nowise punishing my sins:",
            "17":"Nor do I now object if noisome writs",
            "18":"Of Sestius hear I, but that cold and cough",
            "19":"And rheum may plague, not me, but Sestius' self ",
            "20":"Who asks me only his ill writs to read."
        },
        "45":{
            "0":"To Acmé quoth Septumius who his fere ",
            "1":"Held on his bosom-\" Acme', mine! next year, ",
            "2":"Unless I love thee fondlier than before,",
            "3":"And with each twelve month love thee more and more,",
            "4":"As much as lover's life can slay with yearning,",
            "5":"Alone in Lybia, or Hind's clime a-burning,",
            "6":"Be mine to encounter Lion grisly-eyed!\"",
            "7":"While he was speaking Love on leftward side",
            "8":"(As wont) approving sneeze from dextral sped.",
            "9":"But Acmé backwards gently bending head,",
            "10":"And the love-drunken eyes of her sweet boy",
            "11":"Kissing with yonder rosy mouth, \"My joy,\"",
            "12":"She murmured, \"my life-love Septumillus mine!",
            "13":"Unto one master's hest let's aye incline,",
            "14":"As burns with fuller and with fiercer fire",
            "15":"In my soft marrow set, this love-desire!\"",
            "16":"While she was speaking, Love from leftward side",
            "17":"(As wont) with sneeze approving rightwards hied.",
            "18":"Now with boon omens wafted on their way,",
            "19":"In mutual fondness, love and loved are they.",
            "20":"Love-sick Septumius holds one Acmé's love,",
            "21":"Of Syrias or either Britains high above,",
            "22":"Acmé to one Septumius full of faith",
            "23":"Her love and love-liesse surrendereth.",
            "24":"Who e'er saw mortals happier than these two? ",
            "25":"Who e'er a better omened Venus knew?"
        },
        "46":{
            "0":"Now Spring his cooly mildness brings us back,",
            "1":"Now th' equinoctial heaven's rage and wrack",
            "2":"Hushes at hest of Zephyr's bonny breeze.",
            "3":"Far left (Catullus!) be the Phrygian leas",
            "4":"And summery Nicaea 's fertile downs:",
            "5":"Fly we to Asia 's fame-illumined towns.",
            "6":"Now lust my fluttering thoughts for wayfare long,",
            "7":"Now my glad eager feet grow steady, strong.",
            "8":"O fare ye well, my comrades, pleasant throng,",
            "9":"Ye who together far from homesteads flying,",
            "10":"By many various ways come homewards hieing."
        },
        "47":{
            "0":"Porcius and Socration, pair sinister",
            "1":"Of Piso , scabs and starvelings of the world,",
            "2":"You to Fabúllus and my Verianiólus,",
            "3":"Hath dared yon snipt Priapus to prefer?",
            "4":"Upon rich banquets sumptuously spread",
            "5":"Still gorge you daily while my comrades must ",
            "6":"Go seek invitals where the three roads fork?"
        },
        "48":{
            "0":"Those honied eyes of thine (Juventius!)",
            "1":"If any suffer me sans stint to buss,",
            "2":"I'd kiss of kisses hundred thousands three,",
            "3":"Nor ever deem I'd reach satiety,",
            "4":"Not albe denser than dried wheat-ears show",
            "5":"The kissing harvests our embraces grow."
        },
        "49":{
            "0":"Most eloquent 'mid race of Romulus >",
            "1":"That is or ever was (Marc Tullius!)",
            "2":"Or in the coming years the light shall see,",
            "3":"His thanks, the warmest, offers unto thee",
            "4":"Catullus, poet sorriest that be, ",
            "5":"And by such measure poet sorriest, ",
            "6":"As thou of pleaders art the bestest best."
        },
        "50":{
            "0":"Idly (Licinius!) we our yesterday,",
            "1":"Played with my tablets much as pleased us play,",
            "2":"In mode becoming souls of dainty strain.",
            "3":"Inditing verses either of us twain",
            "4":"Now in one measure then in other line",
            "5":"We rang the changes amid wit and wine.",
            "6":"Then fared I homewards by thy fun so fired",
            "7":"And by thy jests (Licinius!) so inspired,",
            "8":"Nor food my hapless appetite availed",
            "9":"Nor sleep in quiet rest my eyelids veiled,",
            "10":"But o'er the bedstead wild in furious plight",
            "11":"I tossed a-longing to behold the light,",
            "12":"So I might talk wi' thee, and be wi' thee.",
            "13":"But when these wearied limbs from labour free",
            "14":"Were on my couchlet strewn half-dead to lie, ",
            "15":"For thee (sweet wag!) this poem for thee wrote I,",
            "16":"Whereby thou mete and weet my cark and care.",
            "17":"Now be not over-bold, nor this our prayer",
            "18":"Outspit thou (apple of mine eyes !): we pray",
            "19":"Lest doom thee Nemesis hard pain repay :— ",
            "20":"She's a dire Goddess, 'ware thou cross her way."
        },
        "51":{
            "0":"Peer of a God meseemeth he, ",
            "1":"Nay passing Gods (and that can be!) ",
            "2":"Who all the while sits facing thee",
            "3":"Sees thee and hears",
            "4":"Thy low sweet laughs which (ah me!) daze ",
            "5":"Mine every sense, and as I gaze ",
            "6":"Upon thee (Lesbia!) o'er me strays",
            "7":"",
            "8":"My tongue is dulled, my limbs adown",
            "9":"Flows subtle flame; with sound its own ",
            "10":"Rings either ear, and o'er are strown",
            "11":"Mine eyes with night.",
            "12":"Ease has thy lot, Catullus, crost,",
            "13":"Ease gladdens thee at heaviest cost,",
            "14":"Ease killed the Kings ere this and lost the tallest towns"
        },
        "52":{
            "0":"What is't, Catullus? Why delay to out die?",
            "1":"That Wen hight Nonius sits in curule chair,",
            "2":"For Consulship Vatinius false doth swear;"
        },
        "53":{
            "0":"I laughed at one 'mid Forum-crowd unknown",
            "1":"Who, when Vatinius' crimes in wondrous way",
            "2":"Had by my Calvus been explained, exposed,",
            "3":"His hand upraising high admiring cried",
            "4":"\"Great Gods! the loquent little Doodle-diddle!\" "
        },
        "54":{
            "0":"The head of Otho , puniest of pates",
            "1":"The rustic half-washt shanks of Nerius ",
            "2":"And Libo's subtle silent fizzling-farts. ",
            "3":"I wish that leastwise these should breed disgust ",
            "4":"In thee and old Fuficius, rogue twice-cookt.",
            "5":"Again at these mine innocent iamb-lines ",
            "6":"Wi' wrath be wrothest; unique Emperor!"
        },
        "55":{
            "0":"We pray, an' haply irk it not when prayed,",
            "1":"Show us where shadowed hidest thou in shade!",
            "2":"Thee throughout Campus Minor sought we all,",
            "3":"Thee in the Circus, thee in each bookstall,",
            "4":"Thee in Almighty Jove's fane consecrate.",
            "5":"Nor less in promenade titled from The Great",
            "6":"(Friend!) I accosted each and every quean,",
            "7":"But mostly madams showing mien serene,",
            "8":"For thee I pestered all with many pleas—",
            "9":"\"Give me Came n us, wanton baggages!\" ",
            "10":"Till answered certain one a-baring breasts",
            "11":"\"Lo, 'twixt these rosy paps he haply rests!\"",
            "12":"But now to find thee were Herculean feat.",
            "13":"Not if I feigned me that guard of Crete ,",
            "14":"Not if with Pegasèan wing I sped,",
            "15":"Or Ladas I or Perseus plumiped,",
            "16":"Or Rhesus borne in swifty car snow-white:",
            "17":"Add the twain foot-bewing'd and fast of flight,",
            "18":"And of the cursive' winds require the blow:",
            "19":"All these (Camérius!) couldst on me bestow.",
            "20":"Tho' were I wearied to each marrow bone",
            "21":"And by many o' languors clean forgone",
            "22":"Yet I to seek thee (friend!) would still assay.",
            "23":"In such proud lodging (friend) wouldst self denay?",
            "24":"Tell us where haply dwell'st thou, speak outright,",
            "25":"Be bold and risk it, trusting truth to light,",
            "26":"Say do these milk-white girls thy Steps detain?",
            "27":"If aye in tight-sealed lips thy tongue remain,",
            "28":"All Amor's fruitage thou shalt cast away:",
            "29":"Verbose is Venus, loving verbal play!",
            "30":"But, an it please thee, padlockt palate bear,",
            "31":"So in your friendship I have partner-share."
        },
        "56":{
            "0":"O risible matter ( Cato !) and jocose,",
            "1":"Digne of thy hearing, of thy sneering digne.",
            "2":"Laugh (Cato!) an thou love Catullus thine;",
            "3":"The thing is risible, nay, too jocose.",
            "4":"Erstwhile I came upon a lad who a lass",
            "5":"Was . . . and (so please it Dion!) I",
            "6":"Pierced him with stiffest staff and did him die."
        },
        "57":{
            "0":"Right well are paired these Cinaedes sans shame",
            "1":"Mamurra and Caesar, both of pathic fame.",
            "2":"No wonder! Both are fouled with foulest blight,",
            "3":"One urban being, Formian t'other wight,",
            "4":"And deeply printed with indelible stain:",
            "5":"Morbose is either, and the twin-like twain",
            "6":"Share single Couchlet; peers in shallow lore,",
            "7":"Nor this nor that for lechery hungers more,",
            "8":"As rival wenchers who the maidens claim",
            "9":"Right well are paired these Cinaedes sans shame. "
        },
        "58":{
            "0":"Caelius! That Lesbia of ours, that Lesbia ,",
            "1":"That only Lesbia by Catullus loved,",
            "2":"Than self, far fondlier, than all his friends,",
            "3":"She now Where four roads fork, and wind the wynds",
            "4":"Husks the high-minded scions Remus-sprung."
        },
        "59":{
            "0":"Not if I feigned me that guard of Crete ,",
            "1":"Not if with Pegasèan wing I sped,",
            "2":">Or Ladas I or Perseus plumiped,",
            "3":"Or Rhesus borne in swifty car snow-white:",
            "4":"Add the twain foot-bewing'd and fast of flight,",
            "5":"And of the cursive' winds require the blow:",
            "6":"All these (Camérius!) couldst on me bestow.",
            "7":"Tho' were I wearied to each marrow bone",
            "8":"And by many o' languors clean forgone",
            "9":"Yet I to seek thee (friend!) would still assay."
        },
        "60":{
            "0":"Rufa the Bolognese drains Rufule dry,",
            "1":"(Wife to Menenius) she 'mid tombs you'll spy,",
            "2":"The same a-snatching supper from the pyre",
            "3":"Following the bread-loaves rolling forth the fire",
            "4":"Till frapped by half-shaved body-burner's ire."
        },
        "61":{
            "0":"Bare thee some lioness wild in Lybian wold?",
            "1":"Or Scylla barking from low'st inguinal fold?",
            "2":"With so black spirit, of so dure a mould,",
            "3":"E'en voice of suppliant must thou disregard",
            "4":"In latest circumstance ah, heart o'er hard?"
        },
        "62":{
            "0":"Of Helicon-hill, O Thou that be",
            "1":"Haunter, Urania 's progeny,",
            "2":"Who hurriest soft virginity",
            "3":"To man, 0 Hymenaeus Hymen,",
            "4":"0 Hymen Hymenaeus.",
            "5":"About thy temples bind the bloom,",
            "6":"Of Marjoram flow'ret scented sweet;",
            "7":"Take flamey veil: glad hither come",
            "8":"Come hither borne by snow-hue'd feet",
            "9":"Wearing the saffron'd sock.",
            "10":"And, roused by day of joyful cheer,",
            "11":"Carolling nuptial lays and chaunts",
            "12":"With voice as silver ringing clear,",
            "13":"Beat ground with feet, while brandisht flaunts",
            "14":"Thy hand the piney torch.",
            "15":"For Vinia comes by Manlius woo'd,",
            "16":"As Venus on th' Idalian crest,",
            "17":"Before the Phrygian judge she stood",
            "18":"And now with blessed omens blest,",
            "19":"The maid is here to wed.",
            "20":"A maiden shining bright of blee,",
            "21":"As Myrtle branchlet Asia bred,",
            "22":"Which Hamadryad deity",
            "23":"As toy for joyance aye befed",
            "24":"With humour of the dew.",
            "25":"Then hither come thou, hieing lief,",
            "26":"Awhile to leave th' Aonian cave,",
            "27":"Where 'neath the rocky Thespian cliff",
            "28":"Nymph Aganippe loves to lave",
            "29":"In cooly waves outpoured.",
            "30":"And call the house-bride, homewards bring",
            "31":"Maid yearning for new married fere,",
            "32":"Her mind with fondness manacling,",
            "33":"As the tough ivy here and there",
            "34":"Errant the tree enwinds.",
            "35":"And likewise ye, clean virginal",
            "36":"Maidens, to whom shall haps befall",
            "37":"Like day, in measure join ye all",
            "38":"Singing, 0 Hymenaeus Hymen,",
            "40":"That with more will-full will a-hearing",
            "41":"The call to office due, he would",
            "42":"Turn footsteps hither, here appearing,",
            "43":"Guide to good Venus , and the good",
            "44":"Lover conjoining strait.",
            "45":"What God than other Godheads more",
            "46":"Must love-sick wights for aid implore?",
            "47":"Whose Godhead foremost shall adore",
            "48":"Mankind? 0 Hymenaeus Hymen,",
            "49":"O Hymen Hymenaeus.",
            "50":"Thee for his own the trembling sire",
            "51":"Invokes, thee Virgins ever sue",
            "52":"Who laps of zone to loose aspire,",
            "53":"And thee the bashful bridegrooms woo",
            "54":"With ears that long to hear.",
            "55":"Thou to the hand of love-fierce swain",
            "56":"Deliverest maiden fair and fain,",
            "57":"From mother's fondling bosom ta'en",
            "58":"Perforce, 0 Hymenaeus Hymen",
            "60":"Thou lacking, Venus ne'er avails—",
            "61":"While Fame approves for honesty—",
            "62":"Love-joys to lavish: ne'er she fails",
            "63":"Thou willing:—with such Deity",
            "64":"Whoe'er shall dare compare?",
            "65":"Thou wanting, never son and heir",
            "66":"The Hearth can bear, nor parents be",
            "67":"By issue girt, yet can it bear,",
            "68":"Thou willing:—with such Deity,",
            "70":"An lack a land thy sacring rite,",
            "71":"The perfect rule we ne'er shall see",
            "72":"Reach Earth's far bourne; yet such we sight,",
            "75":"Your folds ye gateways wide-ope swing!",
            "76":"The maiden comes. Seest not the sheen",
            "77":"Of links their splendent tresses fling?",
            "78":"Let shame retard the modest mien.",
            "79":"",
            "81":"Who more she hears us weeps the more,",
            "82":"That needs she must advance.",
            "83":"Cease raining tear-drops! not for thee,",
            "84":"Aurunculeia, risk we deem,",
            "85":"That fairer femininety",
            "86":"Clear day outdawned from Ocean stream",
            "87":"Shall ever more behold.",
            "88":"Such in the many-tinted bower",
            "89":"Of rich man's garden passing gay",
            "90":"Upstands the hyacinthine flower.",
            "91":"But thou delayest, wanes the day:",
            "92":"“Prithee, come forth new Bride.”",
            "93":"Prithee, come forth new Bride! methinks,",
            "94":"Drawing in sight, the talk we hold",
            "95":"Thou haply hearest. See the Links!",
            "96":"How shake their locks begilt with gold:",
            "97":"Prithee, new Bride come forth.",
            "98":"Not lightly given thy mate to ill",
            "99":"Joys and adulterous delights",
            "100":"Foul fleshly pleasures seeking still",
            "101":"Shall ever choose he lie o' nights",
            "102":"Far from thy tender paps.",
            "103":"But as with pliant shoots the vine",
            "104":"Round nearest tree-trunk winds her way,",
            "105":"He shall be ever twined in thine",
            "106":"Embraces:— yet, lo! wanes the day:",
            "107":"Prithee, come forth new Bride!",
            "108":"Couchlet which to me and all",
            "110":"With bright white bedstead foot.",
            "111":"What joys the lord of thee betide!",
            "112":"What love-liesse on vaguing way",
            "113":"0' nights! What sweets in morning tide",
            "114":"For thee be stored! Yet wanes the day:",
            "115":"Prithee, come forth fresh Bride!",
            "116":"Your lighted links, 0 boys, wave high:",
            "117":"I see the flamey veil draw nigh:",
            "118":"Hie, sing in merry mode and cry",
            "119":"\"0 Hymen Hymenaeus io,",
            "120":"0 Hymen Hymenaeus!\"",
            "121":"Lest longer mute tongue stays that joys",
            "122":"In festal jest, from Fescennine,",
            "123":"Nor yet denay their nuts to boys,",
            "124":"He-Concubine! who learns in fine",
            "125":"His lordling's love is fled.",
            "126":"Throw nuts to boys thou idle all",
            "127":"He-Concubine! wast fain full long",
            "128":"With nuts to play: now pleased as thrall",
            "129":"Be thou to swell Talasios' throng:",
            "130":"He-Concubine throw nuts.",
            "131":"Wont thou at peasant-girls to jape",
            "132":"He-whore! Thy Lord's delight the while:",
            "133":"Now shall hair-curling chattel scrape",
            "134":"Thy cheeks: poor wretch, ah! poor and vile:—",
            "135":"He-Concubine, throw nuts.",
            "136":"'Tis said from smooth-faced ingle train",
            "137":"(Anointed bridegroom!) hardly fain",
            "138":"Hast e'er refrained; now do refrain!",
            "139":"O Hymen Hymenaeus io,",
            "140":"O Hymen Hymenaeus!",
            "141":"We know that naught save licit rites",
            "142":"Be known to thee, but wedded wights",
            "143":"No more deem lawful such delights.",
            "146":"Thou too, 0 Bride, whatever dare",
            "147":"Thy groom, of coy rebuff beware,",
            "148":"Lest he to find elsewhither fare.",
            "151":"Lo! here the house of high degree",
            "152":"Thy husband's puissant home to be,",
            "153":"Which ever shall obey thy gree.",
            "156":"Till Time betide when eld the hoar",
            "157":"Thy head and temples trembling o'er",
            "158":"Make nod to all things evermore.",
            "161":"O'erstep with omen meetest meet",
            "162":"The threshold-stone thy golden feet",
            "163":"Up, past the polisht panels fleet.",
            "165":"O Hymen Hymerneus.",
            "166":"Within bestrewn thy bridegroom see",
            "167":"On couch of Tyrian cramoisy",
            "168":"All imminent awaiting thee.",
            "171":"For in his breast not less than thine",
            "172":"Burn high the flames that deepest shrine,",
            "173":"Yet his the lowe far deeper lien.",
            "174":"O Hymen Hymemeus io,",
            "176":"Let fall the maid's soft arms, thou fair",
            "177":"Boy purple-hem'd: now be thy care",
            "178":"Her bridegroom's couch she seek and share.",
            "181":"Ye wives time-tried to husbands wed,",
            "182":"Well-known for chastity inbred,",
            "183":"Dispose the virginette a-bed.",
            "186":"Groom, now 'tis meet thou hither pace,",
            "187":"With bride in genial bed to blend,",
            "188":"For sheenly shines her flowery face",
            "189":"Where the white chamomiles contend",
            "190":"With poppies blushing red.",
            "191":"Yet bridegroom (So may Godhead deign",
            "192":"Help me!) nowise in humbler way",
            "193":"Art fair, nor Venus shall disdain",
            "194":"Thy charms, but look! how wanes the day:",
            "195":"Forward, nor loiter more!",
            "196":"No longer loitering makest thou,",
            "197":"Now comest thou. May Venus good",
            "198":"Aid thee when frankly takest thou",
            "199":"Thy wishes won, nor true Love woo'd",
            "200":"Thou carest to conceal.",
            "201":"Of Afric's wolds and wilds each grain,",
            "202":"Or constellations glistening,",
            "203":"First reckon he that of the twain",
            "204":"To count alone were fain to bring",
            "205":"The many thousand joys.",
            "206":"Play as ye please: soon prove ye deft",
            "207":"At babying babes,—'twere ill design'd",
            "208":"A name thus ancient should be left",
            "209":"Heirless, but issue like of kind",
            "210":"Engendered aye should be.",
            "211":"A wee Torquaitus fain I'd see",
            "212":"Encradled on his mother's breast",
            "213":"Put forth his tender puds while he",
            "214":"Smiles to his sire with sweetest gest",
            "215":"And liplets half apart.",
            "216":"Let son like father's semblance show",
            "217":"( Manlius !) so with easy guess",
            "218":"All know him where his sire they know,",
            "219":"And still his face and form express",
            "220":"His mother's honest love.",
            "221":"Approve shall fair approof his birth",
            "222":"From mother's seed-stock generous,",
            "223":"As rarest fame of mother's worth",
            "224":"Unique exalts Telemachus",
            "225":"Penelope's own son.",
            "226":"Fast close the door-leaves, virgin band:",
            "227":"Enow we've played. But ye the fair",
            "228":"New-wedded twain live happy, and",
            "229":"Functions of lusty married pair",
            "230":"Exercise sans surcease."
        },
        "63":{
            "0":"Vesper is here, O youths, rise all; for Vesper Olympus",
            "1":"Scales and in fine enfires what lights so long were expected!",
            "2":"Time 'tis now to arise, now leave we tables rich laden,",
            "3":"Now shall the Virgin come; now chaunt we the Hymenaeus.",
            "4":"Hymen O Hymenaeus: Hymen here, O Hymenaeus!",
            "5":"View ye the Youths, O Maids unwed? Then rise to withstand them:",
            "6":"Doubtless the night-fraught Star displays his splendour Oetean.",
            "7":"Sooth 'tis so; d'ye sight how Speedily sprang they to warfare?",
            "8":"Nor for a naught up-sprang: they'll Sing what need we to conquer.",
            "10":"Nowise easy the palm for us (Companions!) be proffer'd,",
            "11":"Lo! now the maidens muse and meditate matter of forethought",
            "12":"Nor meditate they in vain; they muse a humorous something.",
            "13":"Yet naught wonder it is, their sprites be wholly in labour.",
            "14":"We bear divided thought one way and hearing in other:",
            "15":"Vanquish't by right we must be, since Victory loveth the heedful.",
            "16":"Therefore at least d'ye turn your minds the task to consider,",
            "17":"Soon shall begin their say whose countersay shall befit you.",
            "19":"Hesperus ! say what flame more cruel in Heaven be fanned?",
            "20":"Thou who the girl perforce canst tear from a mother's embraces,",
            "21":"Tear from a parent's clasp her child despite of her clinging",
            "22":"And upon love-hot youth bestowest her chastest of maidenhoods!",
            "23":"What shall the foeman deal more cruel to city becaptured?",
            "24":"Hymen O Hymenaeus, Hymen here, O Hymenaeus!",
            "25":"Hesperus ! say what flame more gladsome in Heavens be shining?",
            "26":"Thou whose light makes sure long-pledged connubial promise",
            "27":"Plighted erewhile by men and erstwhile plighted by parents.",
            "28":"Yet to be ne'er fulfilled before thy fire's ardours have risen!",
            "29":"What better boon can the gods bestow than hour so desirèd?",
            "31":"Hesperus ! one of ourselves (Companions!) carried elsewhither",
            "32":">",
            "34":"",
            "35":"For at thy coming in sight a guard is constantly watching.",
            "36":"Hidden o'nights lurk thieves and these as oft as returnest,",
            "37":"Hesper ! thou seizest them with title changed to Eous.",
            "38":"Pleases the bevy unwed with feigned complaints to accuse thee.",
            "39":"What if assail they whom their souls in secrecy cherish?",
            "41":"E'en as a flow'ret born secluded in garden enclosed,",
            "42":"Unto the flock unknown and ne'er uptorn by the ploughshare,",
            "43":"Soothed by the zephyrs and strengthened by suns and nourish't by showers",
            "45":"Loves her many a youth and longs for her many a maiden:",
            "46":"Yet from her lissome stalk when cropt that flower deflowered,",
            "47":"Loves her never a youth nor longs for her ever a maiden:",
            "48":"Thus while the virgin be whole, such while she's the dearling of kinsfolk;",
            "49":"Yet no sooner is lost her bloom from body polluted,",
            "50":"Neither to youths she is joy, nor a dearling she to the maidens.",
            "52":"E'en as an unmated vine which born in field of the barest",
            "53":"Never upraises head nor breeds the mellowy grape-bunch,",
            "54":"But under weight prone-bowed that tender body a-bending",
            "55":"Makes she her root anon to touch her topmost of tendrils;",
            "56":"Tends her never a hind nor tends her ever a herdsman:",
            "57":"Yet if haply conjoined the same with elm as a husband,",
            "58":"Tends her many a hind and tends her many a herdsman:",
            "59":"Thus is the maid when whole, uncultured waxes she aged;",
            "60":"But whenas union meet she wins her at ripest of seasons,",
            "61":"More to her spouse she is dear and less she's irk to her parents.",
            "63":"But do thou cease to resist (O Maid!) such bridegroom opposing,",
            "64":"Right it is not to resist whereto consigned thee a father,",
            "65":"Father and mother of thee unto whom obedience is owing.",
            "66":"Not is that maidenhood all thine own, but partly thy parents!",
            "67":"Owneth thy sire one third, one third is right of thy mother,",
            "68":"Only the third is thine: stint thee to strive with the others,",
            "69":"Who to the stranger son have yielded their dues with a dower!"
        },
        "64":{
            "0":"O'er high deep seas in speedy ship his voyage Atys sped",
            "1":"Until he trod the Phrygian grove with hurried eager tread",
            "2":"And as the gloomy tree-shorn stead, the she-god's home, he sought",
            "3":"There sorely stung with fiery ire and madman's vaguing thought,",
            "4":"Share he with sharpened flint the freight wherewith his form was fraught.",
            "5":"Then as the she-he sensed limbs were void of manly strain",
            "6":"And sighted freshly shed a-ground spot of ensanguined stain,",
            "7":"Snatched she the timbrel's legier load with hands as snowdrops white,",
            "8":"Thy timbrel, Mother Cybele, the firstings of thy rite,",
            "9":"And as her tender finger-tips on bull-back hollow rang",
            "10":"She rose a-grieving and her song to listening comrades sang.",
            "11":"\"Up Gallae, hie together, haste for Cybele's deep grove,",
            "12":"Hie to the Dindymnean dame, ye flocks that love to rove;",
            "13":"The which affecting stranger steads as bound in exile's brunt",
            "14":"My sect pursuing led by me have nerved you to confront",
            "15":"The raging surge of salty sea and ocean's tyrant hand",
            "16":"As your hate of Venus ' hest your manly forms unmann'd,",
            "17":"Gladden your souls, ye mistresses, with sense of error bann'd.",
            "18":"Drive from your spirits dull delay, together follow ye",
            "19":"To hold of Phrygian goddess, home of Phrygian Cybebe,",
            "20":"Where loud the cymbal's voice resounds with timbrel-echoes blending,",
            "21":"And where the Phrygian piper drones grave bass from reed a-bending,",
            "22":"Where toss their ivy-circled heads with might the Maenades",
            "23":"Where ply mid shrilly lullilooes the holiest mysteries,",
            "24":"Where to fly here and there be wont the she-god's vaguing train,",
            "25":"Thither behoves us lead the dance in quick-step hasty strain.\"",
            "26":"Soon as had Atys (bastard-she) this lay to comrades sung",
            "27":"The Chorus sudden lulliloos with quivering, quavering tongue,",
            "28":"Again the nimble timbrel groans, the scooped-out cymbals clash,",
            "29":"And up green Ida flits the Choir, with footsteps hurrying rash",
            "30":"Then Atys frantic, panting, raves, a-wandering, lost, insane,",
            "31":"And leads with timbrel hent and treads the shades where shadows rain,",
            "32":"Like heifer spurning load of yoke in yet unbroken pride;",
            "33":"And the swift Gallae follow fain their first and fleet-foot guide.",
            "34":"But when the home of Cybele they make with toil out-worn",
            "35":"O'er much, they lay them down to sleep and gifts of Ceres scorn;",
            "36":"Till heavy slumbers seal their eyelids langourous, drooping lowly,",
            "37":"And raving frenzy flies each brain departing softly, slowly.",
            "38":"But when Dan Sol with radiant eyes that fire his face of gold",
            "39":"Surveyed white aether and solid soil and waters uncontrol'd,",
            "40":"And chased with steeds sonorous-hooved the shades of lingering night,",
            "41":"Then sleep from waking Atys fled fleeting with sudden flight,",
            "42":"By Nymph Pasithae welcomed to palpitating breast.",
            "43":"Thus when his frenzy raging rash was soothed to gentlest rest,",
            "44":"Atys revolved deeds lately done, as thought from breast unfolding,",
            "45":"And what he'd lost and what he was with lucid sprite beholding,",
            "46":"To shallows led by surging soul again the way 'gan take.",
            "47":"There casting glance of weeping eyes where vasty billows brake,",
            "48":"Sad-voiced in pitifullest lay his native land bespake.",
            "49":"\"Country of me, Creatress mine, born to thee and bred,",
            "50":"By hapless me abandoned as by thrall from lordling fled,",
            "51":"When me to Ida's groves and glades these vaguing footsteps bore",
            "52":"To tarry 'mid the snows and where lurk beasts in antres frore",
            "53":"And seek the deeply hidden lairs where furious ferals meet!",
            "54":"Where, Country! whither placed must I now hold thy site and seat?",
            "55":"Lief would these balls of eyes direct to thee their line of sight,",
            "56":"Which for a while, a little while, would free me from despite.",
            "57":"Must I for ever roam these groves from house and home afar?",
            "58":"Of country, parents, kith and kin (life's boon) myself debar?",
            "59":"Fly Forum, fly Palestra, fly the Stadium, the Gymnase?",
            "60":"Wretch, ah poor wretch, I'm doomed (my soul!) to mourn throughout my days,",
            "61":"For what of form or figure is, which I failed to enjoy?",
            "62":"I full-grown man, I blooming youth, I stripling, I a boy,",
            "63":"I of Gymnasium erst the bloom, I too of oil the pride:",
            "64":"Warm was my threshold, ever stood my gateways opening wide,",
            "65":"My house was ever garlanded and hung with flowery freight,",
            "66":"And couch to quit with rising sun, has ever been my fate:",
            "67":"Now must I Cybele's she-slave, priestess of gods, be hight?",
            "68":"I Maenad I, mere bit of self, I neutral barren wight?",
            "69":"I spend my life-tide couch't beneath high-towering Phrygian peaks?",
            "70":"I dwell on Ida's verdant slopes mottled with snowy streaks,",
            "71":"Where homes the forest-haunting doe, where roams the wildling boar?",
            "72":"Now, now I rue my deed foredone, now, now it irks me sore!\"",
            "73":"Whenas from out those roseate lips these accents rapid flew,",
            "74":"Bore them to ears divine consigned a Nuncio true and new;",
            "75":"Then Cybele her lions twain disjoining from their yoke",
            "76":"The left-hand enemy of the herds a-goading thus bespoke:",
            "77":"\"Up feral fell! up, hie with him, see rage his foot-steps urge,",
            "78":"See that his fury smite him till he seek the forest verge,",
            "79":"He who with over-freedom fain would fly mine empery.",
            "80":"Go, slash thy flank with lashing tail and sense the strokes of thee,",
            "81":"Make the whole mountain to thy roar sound and resound again,",
            "82":"And fiercely toss thy brawny neck that bears the tawny mane!\"",
            "83":"So quoth an angered Cybele, and yoke with hand untied:",
            "84":"The feral rose in fiery wrath and self-inciting hied,",
            "85":"A-charging, roaring through the brake with breaking paws he tore.",
            "86":"But when he reached the humid sands where surges cream the shore,",
            "87":"Spying soft Atys lingering near the marbled pave of sea",
            "88":"He springs: the terror-madded wretch back to the wood doth flee,",
            "89":"Where for the remnant of her days a bondmaid's life led she.",
            "90":"Great Goddess, Goddess Cybele, Dindymus dame divine,",
            "91":"Far from my house and home thy wrath and wrack, dread mistress mine:",
            "92":"Goad others on with Fury's goad, others to Ire consign!"
        },
        "65":{
            "0":"Pine-trees gendered whilome upon soaring Peliac summit",
            "1":"Swam (as the tale is told) through liquid surges of Neptune",
            "2":"Far as the Phasis-flood and frontier-land Aeetean;",
            "3":"Whenas the youths elect, of Argive vigour the oak-heart,",
            "4":"Longing the Golden Fleece of the Colchis-region to harry,",
            "5":"Dared in a poop swift-paced to span salt seas and their shallows,",
            "6":"Sweeping the deep blue seas with sweeps a-carven of fir-wood.",
            "7":"She, that governing Goddess of citadels crowning the cities,",
            "8":"Builded herself their car fast-flitting with lightest of breezes,",
            "9":"Weaving plants of the pine conjoined in curve of the kelson;",
            "10":"Foremost of all to imbue rude Amphitrite with ship-lore.",
            "11":"Soon as her beak had burst through wind-rackt spaces of ocean,",
            "12":"While the oar-tortured wave with spumy whiteness was blanching,",
            "13":"Surged from the deep abyss and hoar-capped billows the faces",
            "14":"Seaborn, Nereids eyeing the prodigy wonder-smitten.",
            "15":"There too mortal orbs through softened spendours regarded",
            "16":"Ocean-nymphs who exposed bodies denuded of raiment",
            "17":"Bare to the breast upthrust from hoar froth capping the sea-depths.",
            "18":"Then Thetis Peleus fired (men say) a-sudden with love,",
            "19":"Then Thetis nowise spurned to mate and marry with mortal,",
            "20":"Then Thetis' Sire himself her yoke with Peleus sanctioned.",
            "21":"Oh, in those happier days now fondly yearned-for, you heroes",
            "22":"Born; (all hail!) of the gods begotten, and excellent issue",
            "23":"Bred by your mothers, all hail! and placid deal me your favour.",
            "24":"Oft with the sound of me, in strains and spells I'll invoke you;",
            "25":"You too by wedding-torch so happily, highly augmented,",
            "26":"Peleus, Thessaly 's ward, in whose favor Jupiter himself,",
            "27":"The Father of the gods, resigned his passions.",
            "28":"You Thetis, fairest of maids Nereian, vouchsafed to marry?",
            "29":"You did Tethys empower to woo and wed with her grandchild;",
            "30":"Nor less Oceanus, with water compassing th' Earth-globe?",
            "31":"But when ended the term, and wisht-for light of the day-tide",
            "32":"Uprose, flocks to the house in concourse mighty, convened,",
            "33":"Thessaly all, with glad assembly the Palace fulfilling:",
            "34":"Presents afore they bring, and joy in faces declare they.",
            "35":"Cieros abides a desert: they quit Phthiotican Tempe,",
            "36":"Homesteads of Crannon-town, eke bulwarkt walls Larissa;",
            "37":"Meeting at Pharsalus , and roof Pharsalian seeking.",
            "38":"None will the fields now till; soft wax all necks the oxen,",
            "39":"Never the humble vine is purged by curve of the rake-tooth,",
            "40":"Never a pruner's hook thins out the shade of the tree-tufts,",
            "41":"Never a bull up-plows broad glebe with bend of the coulter,",
            "42":"Over whose point unuse displays the squalor of rust-stain.",
            "43":"But in the homestead's heart, where'er that opulent palace",
            "44":"Hides a retreat, all shines with splendour of gold and of silver.",
            "45":"Ivory blanches the seats, bright gleam the flagons a-table,",
            "46":"All of the mansion joys in royal riches and grandeur.",
            "47":"But for the Diva's use bestrewn is the genial bedstead,",
            "48":"Hidden in midmost stead, and its polisht framework of Indian",
            "49":"Tusk underlies its cloth empurpled by juice of the dye-shell.",
            "50":"This be a figured cloth with forms of manhood primeval",
            "51":"Showing by marvel-art the gifts and graces of heroes.",
            "52":"Here upon Dia's strand wave-resonant, ever-regarding",
            "53":"Theseus borne from sight outside by fleet of the fleetest,",
            "54":"Stands Ariadne with heart full-filled with furies unbated,",
            "55":"Nor can her sense as yet believe she 'spies the espied,",
            "56":"When like one that awakes new roused from slumber deceptive,",
            "57":"Sees she her hapless self lone left on loneliest sandbank:",
            "58":"While as the mindless youth with oars disturbeth the shallows,",
            "59":"Casts to the windy storms what vows he vainly had vowed.",
            "60":"Him through the sedges afar the sad-eyed maiden of Minos,",
            "61":"Likest a Bacchant-girl stone-carven, (O her sorrow!)",
            "62":"'Spies, a-tossing the while on sorest billows of love-care.",
            "63":"Now no more on her blood-hued hair fine fillets retains she,",
            "64":"No more now light veil conceals her bosom erst hidden,",
            "65":"Now no more smooth zone contains her milky-hued paplets:",
            "66":"All gear dropping adown from every part of her person",
            "67":"Thrown, lie fronting her feet to the briny wavelets a sea-toy.",
            "68":"But at such now no more of her veil or her fillet a-floating",
            "69":"Had she regard: on you, Theseus! all of her heart-strength,",
            "70":"All of her sprite, her mind, forlorn, were evermore hanging.",
            "71":"Ah, sad soul, by grief and grievance driven beside you,",
            "72":"Sowed Erycina first those brambly cares in thy bosom,",
            "73":"What while issuing fierce with will enstarkened, Theseus",
            "74":"Forth from the bow-bent shore Piraean putting a-seawards",
            "75":"Reacht the Gortynian roofs where dwelt the injurious Monarch.",
            "76":"For 'twas told of yore how forced by pestilence cruel,",
            "77":"Eke as a blood rite due for the Androgeonian murder,",
            "78":"Many a chosen youth and the bloom of damsels unmarried",
            "79":"Food for the Minotaur, Cecropia was wont to befurnish.",
            "80":"Seeing his narrow walls in such wise vexed with evils,",
            "81":"Theseus of freest will for dear-loved Athens his body",
            "82":"Offered a victim so that no more to Crete be deported",
            "83":"Lives by Cecropia doomed to burials burying nowise;",
            "84":"Then with a swifty ship and soft breathed breezes a-stirring,",
            "85":"Sought he Minos the Haughty where homed in proudest of Mansions.",
            "86":"Him as with yearning glance forthright espied the royal",
            "87":"Maiden, whom pure chaste couch aspiring delicate odours",
            "88":"Cherisht, in soft embrace of a mother comforted all-whiles,",
            "89":"(E'en as the myrtles begot by the flowing floods of Eurotas,",
            "90":"Or as the tincts distinct brought forth by breath of the springtide)",
            "91":"Never the burning lights of her eyes from gazing upon him",
            "92":"Turned she, before fierce flame in all her body conceived she",
            "93":"Down in its deepest depths and burning within her marrow.",
            "94":"Ah, with unmitigate heart exciting wretchedmost furies,",
            "95":"You, Boy sacrosanct! man's grief and gladness commingling,",
            "96":"You too of Golgos Queen and Lady of leafy Idalium ,",
            "97":"Whelm'd you in what manner waves that maiden fantasy-fired,",
            "98":"All for a blond-haired youth suspiring many a singulf!",
            "99":"Whiles how dire was the dread she dreed in languishing heart-strings;",
            "100":"How yet more, ever more, with golden splendour she paled!",
            "101":"Whenas yearning to mate his might with the furious monster",
            "102":"Theseus braved his death or sought the prizes of praises.",
            "103":"Then of her gifts to gods not ingrate, nor profiting naught,",
            "104":"Promise with silent lip, addressed she timidly vowing.",
            "105":"For as an oak that shakes on topmost summit of Taurus",
            "106":"Its boughs, or cone-growing pine from bole bark resin exuding,",
            "107":"Whirlwind of passing might that twists the stems with its storm-blasts,",
            "108":"Uproots, deracinates, forthright its trunk to the farthest,",
            "109":"Prone falls, shattering wide what lies in line of its downfall,—",
            "110":"Thus was that wildling flung by Theseus and vanquisht of body,",
            "111":"Vainly tossing its horns and goring the wind to no purpose.",
            "112":"Thence with abounding praise returned he, guiding his footsteps,",
            "113":"While a fine drawn thread checked steps in wander abounding,",
            "114":"Lest when issuing forth of the winding maze labyrinthine",
            "115":"Baffled become his track by inobservable error.",
            "116":"But for what cause should I, from early subject digressing,",
            "117":"Tell of the daughter who the face of her sire unseeing,",
            "118":"Eke her sister's embrace nor less her mother's endearments,",
            "119":"Who in despair bewept her hapless child that so gladly",
            "120":"Chose before every and each the lively wooing of Theseus?",
            "121":"Or how borne by the ship to the yeasting shore-line of Dia",
            "122":"Came she? or how when bound her eyes in bondage of slumber",
            "123":"Left her that chosen mate with mind unmindful departing?",
            "124":"Often (they tell) with heart inflamed by fiery fury",
            "125":"Poured she shrilling of shrieks from deepest depths of her bosom;",
            "126":"Now she would sadly scale the broken faces of mountains,",
            "127":"Whence she might overglance the boundless boiling of billows,",
            "128":"Then she would rush to bestem the salt-plain's quivering wavelet",
            "129":"And from her ankles bare the dainty garment uplifting,",
            "130":"Spoke she these words ('tis said) from sorrow's deepest abysses,",
            "131":"While from her tear-drencht face outburst cold shivering sobs.",
            "132":"\"Thus from my patrial shore, O traitor, hurried to exile,",
            "133":"Me on a lonely strand hast left, perfidious Theseus?",
            "134":"Thus wise farest, despite the godhead of Deities spurned,",
            "135":"(Reckless, alas!) to your home convoying perjury-curses?",
            "136":"Naught, then, ever availed that mind of cruelest counsel",
            "137":"Alter? No saving grace in you was evermore ready,",
            "138":"That to have pity on me vouchsafed your pitiless bosom?",
            "139":"Nevertheless not in past time such were the promises wordy",
            "140":"Lavished; nor such hopes to me the hapless were bidden;",
            "141":"But the glad married joys, the longed-for pleasures of wedlock.",
            "142":"All now empty and vain, by breath of the breezes bescattered!",
            "143":"Now, let woman no more trust her to man when he sweareth,",
            "144":"Ne'er let her hope to find or truth or faith in his pleadings,",
            "145":"Who when lustful thought forelooks to somewhat attaining,",
            "146":"Never an oath they fear, shall spare no promise to promise.",
            "147":"Yet no sooner they sate all lewdness and lecherous fancy,",
            "148":"Nothing remember of words and reck they naught of fore-swearing.",
            "149":"Certes, you did I snatch from midmost whirlpool of ruin",
            "150":"Deadly, and held it cheap loss of a brother to suffer",
            "151":"Rather than fail your need (O false!) at hour the supremest.",
            "152":"Therefore my limbs are doomed to be torn of birds, and of ferals",
            "153":"Prey, nor shall upheapt Earth afford a grave to my body.",
            "154":"Say me, what lioness bare you 'neath lone rock of the desert?",
            "155":"What sea spued you conceived from out the spume of his surges!",
            "156":"What manner Syrt, what ravening Scylla, what vasty Charybdis?",
            "157":"you who for sweet life saved such meeds are lief of returning!",
            "158":"If never willed your breast with me to mate you in marriage,",
            "159":"Hating the savage law decreed by primitive parent,",
            "160":"Still of your competence 'twas within your household to home me,",
            "161":"Where I might serve as slave in gladsome service familiar,",
            "162":"Laving your snow-white feet in clearest chrystalline waters",
            "163":"Or with its purpling gear your couch in company strewing.",
            "164":"Yet for what cause should I complain in vain to the winds that unknow me,",
            "165":"(I so beside me with grief!) which ne'er of senses endued",
            "166":"Hear not the words sent forth nor aught avail they to answer?",
            "167":"Now be his course well-nigh engaged in midway of ocean,",
            "168":"Nor any mortal shape appears in barrens of sea-wrack.",
            "169":"Thus at the latest hour with insults over-sufficient",
            "170":"E'en to my plaints fere Fate begrudges ears that would hear me.",
            "171":"Jupiter ! Lord of All-might, Oh would in days that are bygone",
            "172":"Ne'er had Cecropian poops toucht ground at Gnossian foreshore,",
            "173":"Nor to the unconquered Bull that tribute direful conveying",
            "174":"Had the false Seaman bound to Cretan island his hawser,",
            "175":"Nor had yon evil wight, 'neath shape the softest hard purpose",
            "176":"Hiding, enjoyed repose within our mansion beguested!",
            "177":"Whither can wend I now? What hope lends help to the lost one?",
            "178":"Idomenean mounts shall I scale? Ah, parted by whirlpools",
            "179":"Widest, yon truculent main where yields it power of passage?",
            "180":"Aid of my sire can I crave? Whom I willing abandoned,",
            "181":"Treading in tracks of a youth bewrayed with blood of a brother!",
            "182":"Can I console my soul with the helpful love of a helpmate",
            "183":"Who flies me with pliant oars, flies overbounding the sea-depths?",
            "184":"Nay, if this Coast I quit, this lone isle lends me no roof-tree,",
            "185":"Nor aught issue allows begirt by billows of Ocean:",
            "186":"Nowhere is path for flight: none hope shows: all things are silent:",
            "187":"All be a desolate waste: all makes display of destruction.",
            "188":"Yet never close these eyes in latest languor of dying,",
            "189":"Ne'er from my wearied frame go forth slow-ebbing my senses,",
            "190":"Ere from the Gods just doom implore I, treason-betrayed,",
            "191":"And with my breath supreme firm faith of Celestials invoke I.",
            "192":"Therefore, O you who 'venge man's deed with penalties direful,",
            "193":"Eumenides! aye wont to bind with viperous hairlocks",
            "194":"Foreheads,—Oh, deign outspeak fierce wrath from bosom outbreathing,",
            "195":"Hither, Oh hither, speed, and lend you all ear to my grievance,",
            "196":"Which now sad I (alas!) outpour from innermost vitals",
            "197":"Maugre my will, sans help, blind, fired with furious madness.",
            "198":"And, as indeed all spring from veriest core of my bosom,",
            "199":"Suffer you not the cause of grief and woe to evanish;",
            "200":"But with the Will wherewith could Theseus leave me in loneness,",
            "201":"Goddesses! bid that Will lead him, lead his, to destruction.\"",
            "202":"E'en as she thus poured forth these words from anguish of bosom,",
            "203":"And for this cruel deed, distracted, sued she for vengeance,",
            "204":"Nodded the Ruler of Gods Celestial, matchless of All-might,",
            "205":"When at the gest earth-plain and horrid spaces of ocean",
            "206":"Trembled, and every sphere rockt stars and planets resplendent.",
            "207":"Meanwhile Theseus himself, obscured in blindness of darkness",
            "208":"As to his mind, dismiss'd from breast oblivious all things",
            "209":"Erewhile enjoined and held hereto in memory constant,",
            "210":"Nor for his saddened sire the gladness-signals uphoisting",
            "211":"Heralded safe return within sight of the Erechthean harbour.",
            "212":"For 'twas told of yore, when from walls of the Virginal Deess",
            "213":"Aegeus speeding his son, to the care of breezes committed,",
            "214":"Thus with a last embrace to the youth spoke words of commandment:",
            "215":"\"Son! far nearer my heart (you alone) than life of the longest,",
            "216":"Son, I perforce dismiss to doubtful, dangerous chances,",
            "217":"Lately restored to me when eld draws nearest his ending,",
            "218":"Since such fortune in me, and in you such boiling of valour",
            "219":"Tear you away from me so loath, whose eyes in their languor",
            "220":"Never are sated with sight of my son, all-dearest of figures.",
            "221":"Nor will I send you forth with joy that gladdens my bosom,",
            "222":"Nor will I suffer you show boon signs of favouring Fortune,",
            "223":"But from my soul I'll first express an issue of sorrow,",
            "224":"Soiling my hoary hairs with dust and ashes commingled;",
            "225":"Then will I hang stained sails fast-made to the wavering yard-arms,",
            "226":"So shall our mourning thought and burning torture of spirit",
            "227":"Show by the dark sombre-dye of Iberian canvas spread.",
            "228":"But, grant me the grace Who dwells in Sacred Itone,",
            "229":"(And our issue to guard and ward the seats of Erechtheus",
            "230":"Sware She) that if your right is besprent with blood of the Man-Bull,",
            "231":"Then do you so-wise act, and stored in memory's heart-core",
            "232":"Dwell these mandates of me, no time their traces untracing.",
            "233":"Dip, when first shall arise our hills to gladden your eye-glance,",
            "234":"Down from your every mast the ill-omened vestments of mourning,",
            "235":"Then let the twisten ropes upheave the whitest of canvas,",
            "236":"Wherewith splendid shall gleam the tallest spars of the top-mast,",
            "237":"These seeing sans delay with joy exalting my spirit",
            "238":"Well shall I wot boon Time sets you returning before me.\"",
            "239":"Such were the mandates which stored at first in memory constant",
            "240":"Faded from Theseus' mind like mists, compelled by the whirlwind,",
            "241":"Fleet from aerial crests of mountains hoary with snow-drifts.",
            "242":"But as the sire had sought the citadel's summit for outlook,",
            "243":"Wasting his anxious eyes with tear-floods evermore flowing,",
            "244":"Forthright e'en as he saw the sail-gear darkened with dye-stain,",
            "245":"Headlong himself flung he from the sea-cliff's pinnacled summit",
            "246":"Holding his Theseus lost by doom of pitiless Fortune.",
            "247":"Thus as he came to the home funest, his roof-tree paternal,",
            "248":"Theseus (vaunting the death), what dule to the maiden of Minos",
            "249":"Dealt with unminding mind so dree'd he similar dolour.",
            "250":"She too gazing in grief at the kelson vanishing slowly,",
            "251":"Self-wrapt, manifold cares revolved in spirit perturbed.",
            "252":"But from the further side came flitting bright-faced Iacchus",
            "253":"Girded by Satyr-crew and Nysa-reared Sileni",
            "254":"Burning with love unto thee (Ariadne!) and greeting thy presence. ",
            "255":"Who flocking eager to fray did rave with infuriate spirit,",
            "256":"\"Evoe\" frenzying loud, with heads at \"Evoe\" rolling.",
            "257":"Brandisht some of the maids their thyrsi sheathed of spear-point,",
            "258":"Some snatcht limbs and joints of sturlings rended to pieces,",
            "259":"These girt necks and waists with writhing bodies of vipers,",
            "260":"Those with the gear enwombed in crates dark orgies ordained—",
            "261":"Orgies that ears profane must vainly lust for o'er hearing—",
            "262":"Others with palms on high smote hurried strokes on the cymbal,",
            "263":"Or from the polisht brass woke thin-toned tinkling music,",
            "264":"While from the many there boomed and blared hoarse blast of the horn-trump,",
            "265":"And with its horrid skirl loud shrilled the barbarous bag-pipe",
            "266":"Showing such varied forms, that richly-decorated couch-cloth",
            "267":"Folded in strait embrace the bedding drapery-veiled.",
            "268":"This when the Thessalan youths had eyed with eager inspection",
            "269":"Fulfilled, place they began to provide for venerate Godheads,",
            "270":"Even as Zephyrus' breath, seas couching placid at dawn-tide,",
            "271":"Roughens, then stings and spurs the wavelets slantingly fretted—",
            "272":"Rising Aurora the while 'neath Sol the wanderer's threshold—",
            "273":"Tardy at first they flow by the clement breathing of breezes",
            "274":"Urged, and echo the shores with soft-toned ripples of laughter,",
            "275":"But as the winds wax high so waves wax higher and higher,",
            "276":"Flashing and floating afar to outswim morn's purpurine splendours,—",
            "277":"So did the crowd fare forth, the royal vestibule leaving,",
            "278":"And to their house each wight with vaguing paces departed.",
            "279":"After their wending, the first, foremost from Pelion 's summit,",
            "280":"Chiron came to the front with woodland presents surcharged:",
            "281":"Whatso of blooms and flowers bring forth Thessalian uplands",
            "282":"Mighty with mountain crests, whate'er of riverine lea flowers",
            "283":"Reareth Favonius' air, bud-breeding, tepidly breathing,",
            "284":"All in his hands brought he, unseparate in woven garlands,",
            "285":"Whereat laughed the house as soothed by pleasure of perfume.",
            "286":"Presently Péneus appears, deserting verdurous Tempe —",
            "287":"Tempe girt by her belts of greenwood ever impending,",
            "288":"Left for the Mamonides with frequent dances to worship—",
            "289":"Nor is he empty of hand, for bears he tallest of beeches",
            "290":"Deracinate, and bays with straight boles lofty and stately,",
            "291":"Not without nodding plane-tree nor less the flexible sister",
            "292":"Fire-slain Phaëton left, and not without cypresses airy.",
            "293":"These in a line wide-broke set he, the Mansion surrounding,",
            "294":"So by the soft leaves screened, the porch might flourish in verdure.",
            "295":"Follows hard on his track with active spirit Prometheus,",
            "296":"Bearing extenuate sign of penalties suffer'd in by-gones.",
            "297":"Paid erewhiles what time fast-bound as to every member,",
            "298":"Hung he in carkanet slung from the Scythian rocktor.",
            "299":"Last did the Father of Gods with his sacred spouse and his offspring,",
            "300":"Proud from the Heavens proceed, thee leaving (Phoebus) in loneness,",
            "301":"Lone wi' thy sister twin who haunteth mountains of Idrus:",
            "302":"For that the Virgin spurned as thou the person of Peleus,",
            "303":"Nor Thetis' nuptial torch would greet by act of her presence.",
            "304":"When they had leaned their limbs upon snowy benches reposing,",
            "305":"Tables largely arranged with various viands were garnisht.",
            "306":"But, ere opened the feast, with infirm gesture their semblance",
            "307":"Shaking, the Parcae fell to chaunting veridique verses.",
            "308":"Robed were their tremulous frames all o'er in muffle of garments",
            "309":"Bright-white, purple of hem enfolding heels in its edges;",
            "310":"Snowy the fillets that bound heads aged by many a year-tide,",
            "311":"And, as their wont aye was, their hands plied labour unceasing.",
            "312":"Each in her left upheld with soft fleece clothed a distaff,",
            "313":"Then did the right that drew forth thread with upturn of fingers",
            "314":"Gently fashion the yarn which deftly twisted by thumb-ball",
            "315":"Speeded the spindle poised by thread-whorl perfect of polish;",
            "316":"Thus as the work was wrought, the lengths were trimmed wi' the fore-teeth,",
            "317":"While to their thin, dry lips stuck wool-flecks severed by biting,",
            "318":"Which at the first outstood from yarn-hanks evenly fine-drawn.",
            "319":"Still at their feet in front soft fleece-flecks white as the snow-flake",
            "320":"Lay in the trusty guard of wickers woven in withies.",
            "321":"Always a-carding the wool, with clear-toned voices resounding",
            "322":"Told they such lots as these in song divinely directed,",
            "323":"Chaunts which none after-time shall 'stablish falsehood-convicted.",
            "324":"O who by virtues great all highmost honours enhancest,",
            "325":"Guard of Emáthia-land, most famous made by thine offspring,",
            "326":"Take what the Sisters deign this gladsome day to disclose thee,",
            "327":"Oracles soothfast told,—And ye, by Destiny followed,",
            "328":"Speed ye, the well-spun woof out-drawing, speed ye, 0 Spindles.",
            "329":"Soon to thy sight shall rise, their fond hopes bringing to bridegrooms,",
            "330":"Hesperus : soon shall come thy spouse with planet auspicious,",
            "331":"Who shall thy mind enbathe with a love that softens the spirit,",
            "332":"And as thyself shall prepare for sinking in languorous slumber,",
            "333":"Under thy neck robust, soft arms dispreading as pillow.",
            "335":"Never a house like this such loves as these hath united,",
            "336":"Never did love conjoin by such-like covenant lovers,",
            "337":"As th'according tie Thetis deigned in concert wi' Peleus.",
            "339":"Born of yon twain shall come Achilles guiltless of fear-sense,",
            "340":"Known by his forceful breast and ne'er by back to the foeman,",
            "341":"Who shall at times full oft in doubtful contest of race-course",
            "342":"Conquer the fleet-foot doe with slot-tracks smoking and burning.",
            "344":"None shall with him compare, howe'er war-doughty a hero,",
            "345":"Whenas the Phrygian rills flow deep with bloodshed of Teucer,",
            "346":"And beleaguering the walls of Troy with longest of warfare",
            "347":"He shall the works lay low, third heir of Pelops the perjured.",
            "349":"His be the derring-do and deeds of valour egregious,",
            "350":"Often mothers shall own at funeral-rites of their children,",
            "351":"What time their hoary hairs from head in ashes are loosened,",
            "352":"And wi' their hands infirm thay smite their bosoms loose duggèd.",
            "354":"For as the toiling hind bestrewing denseness of corn-stalks",
            "355":"Under the broiling sun mows grain-fields yellow to harvest,",
            "356":"So shall his baneful brand strew earth with corpses of Troy-born.",
            "358":"Aye to his valorous worth attest shall wave of Scamander",
            "359":"Which unto Hellè-Sea fast flowing ever dischargeth,",
            "360":"Straiter whose course shall grow by up-heaped barrage of corpses,",
            "361":"While in his depths runs warm his stream with slaughter commingled.",
            "363":"Witness in fine shall be the victim rendered to death-stroke,",
            "364":"Whenas the earthern tomb on lofty tumulus builded",
            "365":"Shall of the stricken maid receive limbs white as the snow-flake.",
            "367":"For when at last shall Fors to weary Achaians her fiat",
            "368":"Deal, of Dardanus-town to burst Neptunian fetters,",
            "369":"Then shall the high-reared tomb stand bathed with Polyxena's life-blood,",
            "370":"Who, as the victim doomed to fall by the double-edged falchion,",
            "371":"Forward wi' hams relaxt shall smite a body beheaded.",
            "373":"Wherefore arise, ye pair, conjoin loves ardently longed-for,",
            "374":"Now doth the groom receive with happiest omen his goddess,",
            "375":"Now let the bride at length to her yearning spouse be delivered.",
            "377":"Neither the nurse who comes at dawn to visit her nursling",
            "378":"E'er shall avail her neck to begird with yesterday's ribband.",
            "379":"[Speed ye, the well-spun woof out-drawing, speed ye, 0 spindles.]",
            "380":"Nor shall the mother's soul for ill-matcht daughter a-grieving",
            "381":"Lose by a parted couch all hopes of favourite grandsons.",
            "383":"Thus in the bygone day Peleus' fate foretelling",
            "384":"Chaunted from breasts divine prophetic verse the Parcae.",
            "385":"For that the pure chaste homes of heroes to visit in person",
            "386":"Oft-tide the Gods, and themselves to display where mortals were gathered,",
            "387":"Wont were the Heavenlies while none human piety spurned.",
            "388":"Often the Deities' Sire, in fulgent temple a-dwelling,",
            "389":"Whenas in festal days received he his annual worship,",
            "390":"Looked upon hundreds of bulls felled prone on pavement before him.",
            "391":"Full oft Liber who roamed from topmost peak of Parnassus",
            "392":"Hunted his howling host, his Thyiads with tresses dishevelled.",
            "393":"Then with contending troops from all their city outflocking",
            "394":"Gladly the Delphians hailed their God with smoking of altars.",
            "395":"Often in death-full war and bravest of battle, or Mavors",
            "396":"Or rapid Triton's Queen or eke the Virgin Rhamnusian,",
            "397":"Bevies of weaponed men exhorting, proved their presence.",
            "398":"But from the time when earth was stained with unspeakable scandals",
            "399":"And forth fro' greeding breasts of all men justice departed,",
            "400":"Then did the brother drench his hands in brotherly bloodshed,",
            "401":"Stinted the son in heart to mourn decease of his parents,",
            "402":"Longèd the sire to sight his first-born's funeral convoy",
            "403":"So more freely the flower of step-dame-maiden to rifle;",
            "404":"After that impious Queen her guiltless son underlying,",
            "405":"Impious, the household gods with crime ne'er dreading to sully—",
            "406":"All things fair and nefand being mixt in fury of evil",
            "407":"Turned from ourselves avert the great goodwill of the Godheads.",
            "408":"Wherefor they nowise deign our human assemblies to visit,",
            "409":"Nor do they suffer themselves be met in light of the day-tide."
        },
        "66":{
            "0":"Albeit care that consumes, with dule assiduous grieving,",
            "1":"Me from the Learnèd Maids (Hortalus!) ever seclude,",
            "2":"Nor can avail sweet births of the Muses thou to deliver",
            "3":"Thought o' my mind; (so much floats it on flooding of ills:",
            "4":"For that the Lethe-wave upsurging of late from abysses,",
            "5":"Lavèd my brother's foot, paling with pallor of death,",
            "6":"He whom the Trojan soil, Rhoetean shore underlying, ",
            "7":"Buries for ever and aye, forcibly snatched from our sight.",
            "8":"",
            "9":"I can address; no more shall I hear thee tell of thy doings,",
            "10":"Say, shall I never again, brother all liefer than life,",
            "11":"Sight thee henceforth? But I will surely love thee for ever",
            "12":"Ever what songs I sing saddened shall be by thy death;",
            "13":"Such as the Daulian bird 'neath gloom of shadowy frondage",
            "14":"Warbles, of Itys lost ever bemoaning the lot.)",
            "15":"Yet amid grief so great to thee, my Hortalus, send I",
            "16":"These strains sung to a mode borrowed from Battiades;",
            "17":"Lest shouldest weet of me thy words, to wandering wind-gusts",
            "18":"Vainly committed, perchance forth of my memory flowed— ",
            "19":"As did that apple sent for a furtive giftie by wooer,",
            "20":"In the chaste breast of the Maid hidden a-sudden out-sprang;",
            "21":"For did the hapless forget when in loose-girt garment it lurkèd,",
            "22":"Forth would it leap as she rose, scared by her mother's approach,",
            "23":"And while coursing headlong, it rolls far out of her keeping,",
            "24":"O'er the triste virgin's brow flushes the conscious blush."
        },
        "67":{
            "0":"He who every light of the sky world's vastness inspected,",
            "1":"He who mastered in mind risings and settings of stars,",
            "2":"How of the fast rising sun obscured be the fiery splendours,",
            "3":"How at the seasons assured vanish the planets from view,",
            "4":"How Diana to lurk thief-like 'neath Latmian stone-fields,",
            "5":"Summoned by sweetness of Love, comes from her aëry gyre;",
            "6":"That same Cónon espied among lights Celestial shining",
            "7":"Me, Berenice's Hair, which, from her glorious head, ",
            "8":"Fulgent in brightness afar, to many a host of the Godheads",
            "9":"Stretching her soft smooth arms she vowed to devoutly bestow,",
            "10":"What time strengthened by joy of new-made wedlock the monarch",
            "11":"Bounds of Assyrian land hurried to plunder and pill;",
            "12":"Bearing of nightly strife new signs and traces delicious,",
            "13":"Won in the war he waged virginal trophies to win. ",
            "14":"Loathsome is Venus to all new-paired? Else why be the parents'",
            "15":"Pleasure frustrated aye by the false flow of tears ",
            "16":"Poured in profusion amid illuminate genial chamber?",
            "17":"Nay not real the 'groans; ever so help me the Gods!",
            "18":"This truth taught me my Queen by force of manifold 'plainings",
            "19":"After her new groom hied facing the fierceness of fight.",
            "20":"Yet so thou mournedst not for a bed deserted of husband,",
            "21":"As for a brother beloved wending on woefullest way?",
            "22":"How was the marrow of thee consumedly wasted by sorrow!",
            "23":"So clean forth of thy breast, rackt with solicitous care,",
            "24":"Mind fled, sense being reft! But I have known thee for certain",
            "25":"E'en from young virginal years lofty of spirit to be. ",
            "26":"Hast thou forgotten the feat whose greatness won thee a royal",
            "27":"Marriage—a deed so prow, never a prower was dared?",
            "28":"Yet how sad was the speech thou spakest, thy husband farewelling!",
            "29":"( Jupiter !) Often thine eyes wiping with sorrowful hand!",
            "30":"What manner God so great thus changed thee? Is it that lovers",
            "31":"Never will tarry afar parted from person beloved?",
            "32":"Then unto every God on behalf of thy helpmate, thy sweeting,",
            "33":"Me thou gayest in vow, not without bloodshed of bulls,",
            "34":"If he be granted return, and long while nowise delaying,",
            "35":"Captive Asia he add unto Egyptian bounds.",
            "36":"Now for such causes I, enrolled in host of the Heavens,",
            "37":"By a new present, discharge promise thou madest of old:",
            "38":"Maugrè my will, 0 Queen, my place on thy head I relinquished,",
            "39":"Maugrè my will, I attest, swearing by thee and thy head;",
            "40":"Penalty due shall befall whoso makes oath to no purpose.",
            "41":"Yet who assumes the vaunt forceful as iron to be? ",
            "42":"E'en was that mount o'erthrown, though greatest in universe, where through",
            "43":"Thía's illustrious race speeded its voyage to end,",
            "44":"Whenas the Medes brought forth new sea, and barbarous youth-hood",
            "45":"Urged an Armada to swim traversing middle- Athos . ",
            "46":"What can be done by Hair when such things yield them to Iron?",
            "47":"Jupiter ! Grant Chalybon perish the whole of the race,",
            "48":"Eke who in primal times ore seeking under the surface",
            "49":"Showed th' example, and spalled iron however so hard.",
            "50":"Shortly before I was shorn my sister tresses bewailèd",
            "51":"Lot of me, e'en as the sole brother to Memnon the Black,",
            "52":"Winnowing upper air wi' feathers flashing and quiv'ring,",
            "53":"Chloris' wing-borne steed, came before Arsinoë,",
            "54":"Whence upraising myself he flies through aëry shadows,",
            "55":"And in chaste Venus' breast drops he the present he bears.",
            "56":"Eke Zephyritis had sent, for the purpose trusted, her bondsman,",
            "57":"Settler of Grecian strain on the Canopian strand.",
            "58":"So willed various Gods, lest sole 'mid lights of the Heavens",
            "59":"Should Ariadne's crown taken from temples of her",
            "60":"Glitter in gold, but we not less shine fulgent in splendour,",
            "61":"We the consecrate spoils shed by a blond-hued head,",
            "62":"Even as weeping-wet sought I the fanes of Celestials ",
            "63":"Placed me the Goddess a new light amid star-lights of old:",
            "64":"For with Virgo in touch and joining the furious Lion's",
            "65":"Radiance with Callisto, maid of Lyc´on beloved, ",
            "66":"Wind I still to the west, conducting tardy Boötes,",
            "67":"Who unwilling and slow must into Ocean merge. ",
            "68":"Yet though press me o'night the pacing footprints of Godheads,",
            "69":"Tethys, hoary of hair, ever regains me by day. ",
            "70":"(Lend me thy leave to speak such words, Rhamnusian Virgin,",
            "71":"Verities like unto these never in fear will I veil; ",
            "72":"Albeit every star asperse me with enemy's censure,",
            "73":"Secrets in soothfast heart hoarded perforce I reveal.) ",
            "74":"Nowise gladdens me so this state as absence torments me,",
            "75":"Absence doomëd for aye ta'en fro' my mistress's head,",
            "76":"Where I was wont (though she such cares unknew in her girlhood)",
            "77":"Many a thousand scents, Syrian unguents, to sip. ",
            "78":"Now do you pair conjoined by the longed-for light of the torches,",
            "79":"Earlier yield not selves unto unanimous wills ",
            "80":"Nor wi' the dresses doft your barèd nipples encounter,",
            "81":"Ere shall yon onyx-vase pour me libations glad,",
            "82":"Onyx yours, ye that seek only rights of virtuous bed-rite.",
            "83":"But who yieldeth herself unto advowtry impure,",
            "84":"Ah! may her loathed gifts in light dust uselessly soak,",
            "85":"For of unworthy sprite never a gift I desire.",
            "86":"Rather, 0 new-mated brides, be concord aye your companion,",
            "87":"Ever let constant love dwell in the dwellings of you. ",
            "88":"Yet when thou sightest, 0 Queen, the Constellations, I pray thee,",
            "89":"Every festal day Venus the Goddess appease;",
            "90":"Nor of thy unguent-gifts allow myself to be lacking,",
            "91":"Nay, do thou rather add largeliest increase to boons. ",
            "92":"Would but the stars down fall! Could I of my Queen be the hair-lock,",
            "93":"Neighbour to Hydrochois e'en let Oarion shine."
        },
        "68":{
            "0":"0 to the gentle spouse right dear, right dear to his parent,",
            "1":"Hail, and with increase fair Jupiter lend thee his aid,",
            "2":"Door, 'tis said wast fain kind service render to Balbus",
            "3":"Erst while, long as the house by her old owner was held;",
            "4":"Yet wast rumoured again to serve a purpose malignant,",
            "5":"After the elder was stretched, thou being oped for a bride.",
            "6":"Come, then, tell us the why in thee such change be reported",
            "7":"That to thy lord hast abjured faithfulness owed of old?",
            "8":"Never (so chance I to please Caeci1ius owning me now-a-days!)",
            "9":"Is it my own default, how so they say it be mine;",
            "10":"Nor can any declare aught sin by me was committed.",
            "11":"Yet it is so declared (Quintus!) by fable of folk;",
            "12":"Who, whenever they find things done no better than should be,",
            "13":"Come to me outcrying all:—\"Door, the default is thine own!\"",
            "14":"This be never enough for thee one-worded to utter,",
            "15":"But in such way to deal, each and all sense it and see.",
            "16":"What shall I do? None asks, while nobody troubles to know.",
            "17":"Willing are we? unto us stay not thy saying to say.",
            "18":"First let me note that the maid to us committed (assert they)",
            "19":"Was but a fraud: her mate never a touch of her had,",
            "20":"",
            "21":"But that a father durst dishonour the bed of his first-born,",
            "22":"Folk all swear, and the house hapless with incest bewray;",
            "23":"Or that his impious mind was blunt with fiery passion",
            "24":"Or that his impotent son sprang from incapable seed.",
            "25":"And to be sought was one with nerve more nervous endowèd,",
            "26":"Who could better avail zone of the virgin to loose.",
            "27":"'Sooth, of egregious sire for piety wondrous, thou tellest,",
            "28":"Who in the heart of his son lief was . . . !",
            "29":"Yet professed herself not only this to be knowing, ",
            "30":"Brixia-town that lies under the Cycnean cliff,",
            "31":"Traversed by Mella-stream's soft-flowing yellow-hued current,",
            "32":"Brixia, Vérona's mother, I love for my home.",
            "33":"Eke of Posthumius' loves and Cornelius too there be tattle,",
            "34":"With whom dared the dame evil advowtry commit.",
            "35":"Here might somebody ask :—\" How, Door, hast mastered such matter?",
            "36":"Thou that canst never avail threshold of owner to quit,",
            "37":"Neither canst listen to folk since here fast fixt to the side-posts",
            "38":"Only one office thou hast, shutting or opening the house.\"",
            "39":"Oft have I heard our dame in furtive murmurs o'er telling,",
            "40":"When with her handmaids alone, these her flagitious deeds,",
            "41":"Citing fore-cited names for that she never could fancy",
            "42":"Ever a Door was endow'd either with earlet or tongue.",
            "43":"Further she noted a wight whose name in public to mention",
            "44":"Nill I, lest he upraise eyebrows of carroty hue;",
            "45":"Long is the loon and large the law-suit brought they against him",
            "46":"Touching a child-bed false, claim of a belly that lied."
        },
        "69":{
            "0":"When to me sore opprest by bitter chance of misfortune",
            "1":"This thy letter thou send'st written wi' blotting of tears,",
            "2":"So might I save thee flung by spuming billows of ocean,",
            "3":"Shipwreckt, rescuing life snatcht from the threshold of death;",
            "4":"Eke neither Venus the Holy to rest in slumber's refreshment",
            "5":"Grants thee her grace on couch lying deserted and lone,",
            "6":"Nor can the Muses avail with dulcet song of old writers",
            "7":"Ever delight thy mind sleepless in anxious care;",
            "8":"Grateful be this to my thought since thus thy friend I'm entitled,",
            "9":"Hence of me seekest thou gifts Muses and Venus can give:",
            "10":"But that bide not unknown to thee my sorrows (0 Manius!)",
            "11":"And lest office of host I should be holden to hate, ",
            "12":"Learn how in Fortune's deeps I chance myself to be drownèd,",
            "13":"Nor fro' the poor rich boons furthermore prithee require.",
            "14":"What while first to myself the pure-white garment was given,",
            "15":"Whenas my flowery years flowed in fruition of spring,",
            "16":"Much I disported enow, nor 'bode I a stranger to Goddess",
            "17":"Who with our cares is lief sweetness of bitter to mix:",
            "18":"Yet did a brother's death pursuits like these to my sorrow",
            "19":"Bid for me cease: Oh, snatcht brother! from wretchedest me.",
            "20":"Then, yea, thou by thy dying hast broke my comfort, 0 brother;",
            "21":"Buried together wi' thee lieth the whole of our house;",
            "22":"Perisht along wi' thyself all gauds and joys of our life-tide,",
            "23":"Douce love fostered by thee during the term of our days.",
            "24":"After thy doom of death fro' mind I banishèd wholly",
            "25":"Studies like these, and all lending a solace to soul;",
            "26":"Wherefore as to thy writ :—\"Verona's home for Catullus",
            "27":"Bringeth him shame, for there men of superior mark",
            "28":"Must on a deserted couch fain chafe their refrigerate limbs:\"",
            "29":"Such be no shame (Manius!): rather 'tis matter of ruth.",
            "30":"Pardon me, then, wilt thou an gifts bereft me by grieving",
            "31":"These I send not to thee since I avail not present. ",
            "32":"For, that I own not here abundant treasure of writings",
            "33":"Has for its cause, in Rome dwell I; and there am I homed,",
            "34":"There be my seat, and there my years are gathered to harvest;",
            "35":"Out of book-cases galore here am I followed by one. ",
            "36":"This being thus, nill I thou deem 'tis spirit malignant",
            "37":"Acts in such wise or mind lacking of liberal mood ",
            "38":"That to thy prayer both gifts be not in plenty supplièd:",
            "39":"Willingly both had I sent, had I the needed supply.",
            "40":"Nor can I (Goddesses!) hide in what things Allius sent me",
            "41":"Aid, forbear to declare what was the aidance he deigned:",
            "42":"Neither shall fugitive Time from centuries ever oblivious",
            "43":"Veil in the blinds of night friendship he lavisht on me.",
            "44":"But will I say unto you what you shall say to the many",
            "45":"Thousands in turn, and make paper, old crone, to proclaim",
            "46":"",
            "47":"And in his death become noted the more and the more,",
            "48":"Nor let spider on high that weaves her delicate webbing",
            "49":"Practise such labours o'er Allius' obsolete name. ",
            "50":"For that ye weet right well what care Amathúsia two-faced",
            "51":"Gave me, and how she dasht every hope to the ground,",
            "52":"Whenas I burnt so hot as burn Trinacria's rocks or ",
            "53":"Mallia stream that feeds Œtéan Thermopylae;",
            "54":"Nor did these saddened eyes to be dimmed by assiduous weeping",
            "55":"Cease, and my cheeks with showers ever in sadness be wet.",
            "56":"E'en as from aëry heights of mountain springeth a springlet",
            "57":"Limpidest leaping forth from rocking felted with moss,",
            "58":"Then having headlong rolled the prone-laid valley downpouring,",
            "59":"Populous region amid wendeth his gradual way, ",
            "60":"Sweetest solace of all to the sweltering traveller wayworn,",
            "61":"Whenas the heavy heat fissures the fiery fields; ",
            "62":"Or, as to seamen lost in night of whirlwind a-glooming",
            "63":"Gentle of breath there comes fairest and favouring breeze,",
            "64":"Pollux anon being prayed, nor less vows offered to Castor:—",
            "65":"Such was the aidance to us Manius pleased to afford.",
            "66":"He to my narrow domains far wider limits laid open,",
            "67":"He too gave me the house, also he gave me the dame,",
            "68":"She upon whom both might exert them, partners in love deeds.",
            "69":"Thither graceful of gait pacing my goddess white-hued",
            "70":"Came and with gleaming foot on the worn sole of the threshold",
            "71":"Stood she and prest its slab creakihg her sandals the while;",
            "72":"E'enso with love enflamed in olden days to her helpmate,",
            "73":"Laodamía the home Protesiléan besought,",
            "74":"Sought, but in vain, for ne'er wi' sacrificial blood shed",
            "75":"Victims appeased the Lords ruling Celestial seats:",
            "76":"Never may I so joy in aught (Rhamnusian Virgin!) ",
            "77":"That I engage in deed maugrè the will of the Lords.",
            "78":"How starved altar can crave for gore in piety poured,",
            "79":"Laodamia learnt taught by the loss of her man,",
            "80":"Driven perforce to loose the neck of new-wedded help-mate,",
            "81":"Whenas a winter had gone, nor other winter had come,",
            "82":"Ere in the long dark nights her greeding love was so sated",
            "83":"That she had power to live maugrè a marriage broke off,",
            "84":"Which, as the Parcae knew, too soon was fated to happen",
            "85":"Should he a soldier sail bound for those llian walls. ",
            "86":"For that by Helena's rape, the Champion-leaders of Argives",
            "87":"Unto herself to incite Troy had already begun,",
            "88":"Troy (ah, curst be the name) common tomb of Asia and Europe,",
            "89":"Troy to sad ashes that turned valour and valorous men!",
            "90":"Eke to our brother beloved, destruction ever lamented",
            "91":"Brought she : 0 Brother for aye lost unto wretchedmost me,",
            "92":"Oh, to thy wretchedmost brother lost the light of his life-tide,",
            "93":"Buried together wi' thee lieth the whole of our house:",
            "94":"Perisht along wi' thyself forthright all joys we enjoyèd,",
            "95":"Douce joys fed by thy love during the term of our days;",
            "96":"Whom now art tombed so far nor 'mid familiar pavestones",
            "97":"Nor wi' thine ashes stored near to thy kith and thy kin,",
            "98":"But in that Troy obscene, that Troy of ill-omen, entombèd",
            "99":"Holds thee, an alien earth-buried in uttermost bourne.",
            "100":"Thither in haste so hot ('tis said) from allwhere the Youth-hood",
            "101":"Grecian, farèd in hosts forth of their hearths and their homes,",
            "102":"Lest with a stolen punk with fullest of pleasure should Paris",
            "103":"Fairly at leisure and ease sleep in the pacific bed.",
            "104":"Such was the hapless chance, most beautiful Laodamia,",
            "105":"Tare fro' thee dearer than life, dearer than spirit itself,",
            "106":"Him, that husband, whose love in so mighty a whirlpool of passion",
            "107":"Whelmed thee absorbed and plunged deep in its gulfy abyss,",
            "108":"E'en as the Grecians tell hard by Phenéus of Cylléne",
            "109":"Drained was the marish and dried, forming the fattest of soils,",
            "110":"Whenas in days long done to delve through marrow of mountains",
            "111":"Daréd, falsing his sire, Amphtryóniades;",
            "112":"What time sure of his shafts he smote Stymphalian monsters",
            "113":"Slaying their host at the hest dealt by a lord of less worth,",
            "114":"So might the gateway of Heaven be trodden by more of the godheads,",
            "115":"Nor might Hébé abide longer to maidenhood doomed.",
            "116":"Yet was the depth of thy love far deeper than deepest of marish",
            "117":"Which the hard mistress's yoke taught him so tamely to bear;",
            "118":"Never was head so dear to a grandsire wasted by life-tide",
            "119":"Whenas one daughter alone a grandson so tardy had reared,",
            "120":"Who being found against hope to inherit riches of forbears",
            "121":"In the well-witnessed Will haply by name did appear,",
            "122":"And 'spite impious hopes of baffled claimant to kinship",
            "123":"Startles the Vulturine grip clutching the frost-bitten poll.",
            "124":"Nor with such rapture e'er joyed his mate of snowy-hued plumage",
            "125":"Dove-mate, albeit aye wont in her immoderate heat ",
            "126":"Said be the bird to snatch hot kisses with beak ever billing,",
            "127":"As diddest thou :—yet is Woman multivolent still. ",
            "128":"But thou 'vailedest alone all these to conquer in love-lowe,",
            "129":"When conjoindd once more unto thy yellow-haired spouse.",
            "130":"Worthy of yielding to her in naught or ever so little ",
            "131":"Came to the bosom of us she, the fair light of my life,",
            "132":"Round whom fluttering oft the Love-God hither and thither",
            "133":"Shone with a candid sheen robed in his safflower dress.",
            "134":"She though never she bide with one Catullus contented,",
            "135":"Yet will I bear with the rare thefts of my dame the discreet,",
            "136":"Lest over-irk I give which still of fools is the fashion. ",
            "137":"Often did Juno eke Queen of the Heavenly host",
            "138":"Boil wi' the rabidest rage at dire default of a husband ",
            "139":"Learning the manifold thefts of her omnivolent Jove,",
            "140":"Yet with the Gods mankind 'tis nowise righteous to liken,",
            "142":"Rid me of graceless task fit for a tremulous sire. ",
            "143":"Yet was she never to me by hand paternal committed",
            "144":"Whenas she came to my house reeking Assyrian scents;",
            "145":"Nay, in the darkness of night her furtive favours she deigned me,",
            "146":"Self-willed taking herself from very mate's very breast.",
            "147":"Wherefore I hold it enough since given to us and us only",
            "148":"Boon of that day with Stone whiter than wont she denotes.",
            "149":"This to thee—all that I can—this offering couched in verses",
            "150":"(Allius!) as my return give I for service galore;",
            "151":"So wi' the seabriny rust your name may never be sullied",
            "152":"This day and that nor yet other and other again. ",
            "153":"Hereto add may the Gods all good gifts, which Themis erewhiles",
            "154":"Wont on the pious of old from her full store to bestow:",
            "155":"Blest be the times of the twain, thyself and she who thy life is,",
            "156":"Also the home wherein dallied we, no less the Dame,",
            "157":"Anser to boot who first of mortals brought us together,",
            "158":"Whence from beginning all good Fortunes that blest us were born.",
            "159":"Lastly than every else one dearer than self and far dearer,",
            "160":"Light of my life who alive living to me can endear."
        },
        "70":{
            "0":"Wonder not blatantly why no woman shall ever be willing",
            "1":"(Rufus!) her tender thigh under thyself to bestow, ",
            "2":"Not an thou tempt her full by bribes of the rarest garments,",
            "3":"Or by the dear delights gems the pellucidest deal. ",
            "4":"Harms thee an ugly tale wherein of thee is recorded",
            "5":"Horrible stench of the goat under thine arm-pits be lodged.",
            "6":"All are in dread thereof; nor wonder this, for 'tis evil",
            "7":"Beastie, nor damsel fair ever thereto shall succumb.",
            "8":"So do thou either kill that cruel pest o' their noses,",
            "9":"Or at their reason of flight blatantly wondering cease."
        },
        "71":{
            "0":"Never, my woman oft says, with any of men will she mate be,",
            "1":"Save wi' my own very self, ask her though Jupiter deign!",
            "2":"Says she: but womanly words that are spoken to desireful lover",
            "3":"Ought to be written on wind or upon water that runs."
        },
        "72":{
            "0":"An of a goat-stink damned from armpits fusty one suffer,",
            "1":"Or if a crippling gout worthily any one rack,",
            "2":"'Tis that rival o' thine who lief in loves of you meddles,",
            "3":"And, by a wondrous fate, gains him the twain of such ills.",
            "4":"For that, oft as he . . . , so oft that penance be two-fold;",
            "5":"Stifles her stench of goat, he too is kilt by his gout."
        },
        "73":{
            "0":"Wont thou to vaunt whilòme of, knowing only Catullus",
            "1":"(Lesbia!) nor to prefer Jupiter's self to myself.",
            "2":"Then, too, I loved thee well, not as vulgar wretch his mistress",
            "3":"But as a father his sons loves and his sons by the law.",
            "4":"Now have I learnt thee aright; wherefor though burn I the hotter,",
            "5":"Lighter and viler by far thou unto me hast become. ",
            "6":"\"How can this be?\" dost ask: 'tis that such injury ever",
            "7":"Forces the hotter to love, also the less well to will."
        },
        "74":{
            "0":"Cease thou of any to hope desirèd boon of well-willing,",
            "1":"Or deem any shall prove pious and true to his dues.",
            "2":"Waxes the world ingrate, no deed benevolent profits, ",
            "3":"Nay full oft it irks even offending the more:",
            "4":"Such is my case whom none maltreats more grievously bitter,",
            "5":"Than does the man that me held one and only to friend."
        },
        "75":{
            "0":"Wont was Gellius hear his uncle rich in reproaches, ",
            "1":"When any ventured aught wanton in word or in deed.",
            "2":"Lest to him chance such befall, his uncle's consort seduced he,",
            "3":"And of his uncle himself fashioned an Harpocrates.",
            "4":"What so he willed did he; and nowdays albe his uncle",
            "5":". . . .he, no word ever that uncle shall speak."
        },
        "76":{
            "0":"So in devotion to thee lost is the duty self due,",
            "1":"Nor can I will thee well if best of women thou prove thee,",
            "2":"Nor can I cease to love, do thou what doings thou wilt."
        },
        "77":{
            "0":"If to remember deeds whilòme well done be a pleasure ",
            "1":"Meet for a man who deems all of his dealings be just,",
            "2":"Nor Holy Faith ever broke nor in whatever his compact",
            "3":"Sanction of Gods abused better to swindle mankind,",
            "4":"Much there remains for thee during length of living, Catullus,",
            "5":"Out of that Love ingrate further to solace thy soul; ",
            "6":"For whatever of good can mortal declare of another",
            "7":"Or can avail he do, such thou hast said and hast done;",
            "8":"While to a thankless mind entrusted all of them perisht.",
            "9":"Why, then, crucify self now with a furthering pain?",
            "10":"Why not steady thy thoughts and draw thee back from such purpose,",
            "11":"Ceasing wretched to be maugrè the will of the Gods?",
            "12":"Difficult 'tis indeed long Love to depose of a sudden,",
            "13":"Difficult 'tis, yet do e'en as thou deem to be best.",
            "14":"This be thy safe-guard sole; this conquest needs to be conquered;",
            "15":"This thou must do, thus act, whether thou cannot or can.",
            "16":"If an ye have (0 Gods!) aught ruth, or if you for any ",
            "17":"Bring at the moment of death latest assistance to man,",
            "18":"Look upon me (poor me!) and, should I be cleanly of living,",
            "19":"Out of my life deign pluck this my so pestilent plague,",
            "20":"Which as a lethargy o'er mine inmost vitals a-creeping,",
            "21":"Hath from my bosom expelled all of what joyance it joyed,",
            "22":"Now will I crave no more she love me e'en as I love her,",
            "23":"Nor (impossible chance!) ever she prove herself chaste:",
            "24":"Would I were only healed and shed this fulsome disorder.",
            "25":"Oh Gods, grant me this boon unto my piety due!"
        },
        "78":{
            "0":"Rufus, trusted as friend by me, so fruitlessly, vainly, ",
            "1":"(Vainly? nay to my bane and at a ruinous price!)",
            "2":"Hast thou cajoled me thus, and enfiring innermost vitals,",
            "3":"Ravished the whole of our good own'd by wretchedest me?",
            "4":"Ravished; (alas and alas!) of our life thou cruellest cruel",
            "5":"Venom, (alas and alas!) plague of our friendship and pest.",
            "6":"Yet must I now lament that lips so pure of the purest ",
            "7":"Damsel, thy slaver foul soiled with filthiest kiss.",
            "8":"But ne'er hope to escape scot free; for thee shall all ages",
            "9":"Know, and what thing thou be, Fame, the old crone, shall declare."
        },
        "79":{
            "0":"Gallus hath brothers in pair, this owning most beautiful consort,",
            "1":"While unto that is given also a beautiful son.",
            "2":"Gallus is charming as man; for sweet loves ever conjoins he,",
            "3":"So that the charming lad sleep wi' the charmer his lass.",
            "4":"Gallus is foolish wight, nor self regards he as husband,",
            "5":"When being uncle how nuncle to cuckold he show."
        },
        "80":{
            "0":"Lesbius is beauty-man: why not? when Lesbia wills him",
            "1":"Better, Catullus, than thee backed by the whole of thy clan.",
            "2":"Yet may that beauty-man sell all his clan with Catullus,",
            "3":"An of three noted names greeting salute he can gain."
        },
        "81":{
            "0":"How shall I (Gellius!) tell what way lips rosy as thine are",
            "1":"Come to be bleached and blanched whiter than wintry snow,",
            "2":"When as thou quittest the house a-morn, and at two after noon-tide",
            "3":"Roused from quiet repose, wakest for length of the day?",
            "4":"Certès sure am I not an Rumour rightfully whisper",
            "5":" . . . . . . .",
            "6":" . . . . . . . ."
        },
        "82":{
            "0":"Could there never be found in folk so thronging (Juventius!)",
            "1":"Any one charming thee whom thou couldst fancy to love,",
            "2":"Save and except that host from deadliest site of Pisaurum,",
            "3":"Wight than a statue gilt wanner and yellower-hued,",
            "4":"Whom to thy heart thou takest and whom thou darest before us",
            "5":"Choose? But villain what deed doest thou little canst wot!"
        },
        "83":{
            "0":"Quintius! an thou wish that Catullus should owe thee his eyes",
            "1":"Or aught further if aught dearer can be than his eyes,",
            "2":"Thou wilt not ravish from him what deems he dearer and nearer",
            "3":"E'en than his eyes if aught dearer there be than his eyes."
        },
        "84":{
            "0":"Lesbia heaps upon me foul words her mate being present;",
            "1":"Which to that simple soul causes the fullest delight. ",
            "2":"Mule! naught sensest thou: did she forget us in silence,",
            "3":"Whole she had been; but now what so she rails and she snarls,",
            "4":"Not only dwells in her thought, but worse and even more risky,",
            "5":"Wrathful she bides. Which means, she is afire and she fumes."
        },
        "85":{
            "0":"Wontis Arrius say \"Chommodious\" whenas \"commodious\"",
            "1":"Means he, and \"Insidious \"aspirate \"Hinsidious,\" ",
            "2":"What time flattering self he speaks with marvellous purity,",
            "3":"Clamouring \"Hinsidious\" loudly as ever he can. ",
            "4":"Deem I thus did his dame and thus-wise Liber his uncle",
            "5":"Speak, and on spindle-side grandsire and grandmother too.",
            "6":"Restful reposed all ears when he was sent into Syria, ",
            "7":"Hearing the self-same words softly and smoothly pronouncèd,",
            "8":"Nor any feared to hear such harshness uttered thereafter,",
            "9":"Whenas a sudden came message of horrible news,",
            "10":"Namely th' lonian waves when Arrius thither had wended,",
            "11":"Were \"lonian\" no more—they had \"Hionian\" become."
        },
        "86":{
            "0":"Hate I, and love I. Haps thou'lt ask me wherefore I do so.",
            "1":"Wot I not, yet so I do feeling a torture of pain."
        },
        "87":{
            "0":"Quintia beautiful seems to the crowd; to me, fair, and tall,",
            "1":"Straight; and merits as these readily thus I confess,",
            "2":"But that she is beauteous all I deny, for nothing of lovesome,",
            "3":"Never a grain of salt, shows in her person so large. ",
            "4":"Lesbia beautiful seems, and when all over she's fairest,",
            "5":"Any Venus-gift stole she from every one."
        },
        "88":{
            "0":"Never a woman could call herself so fondly beloved",
            "1":"Truly as Lesbia mine has been beloved of myself.",
            "2":"Never were Truth and Faith so firm in any one compact",
            "3":"As on the part of me kept I my love to thyself.",
            "4":"Now is my mind to a pass, my Lesbia, brought by thy treason, "
        },
        "89":{
            "0":"What may he (Gellius!) do that ever for mother and sister",
            "1":"Itches and wakes thro' the nights, working wi' tunic bedoffed?",
            "2":"What may he do who nills his uncle ever be husband?",
            "3":"Wottest thou how much he ventures of sacrilege-sin?",
            "4":"Ventures he (0 Gellius!) what ne'er can ultimate Tethys",
            "5":"Wash from his soul, nor yet Ocean, watery sire.",
            "6":"For that of sin there's naught wherewith this sin can exceed he",
            "7":". . . . his head on himself."
        },
        "90":{
            "0":"Gellius is lean: Why not? For him so easy a mother",
            "1":"Lives, and a sister so boon, bonny and buxom to boot,",
            "2":"Uncle so kindly good and all things full of his lady-",
            "3":"Cousins, how can he cease leanest of lankies to be?",
            "4":"Albeit, touch he naught save that whose touch is a scandal,",
            "5":"Soon shall thou find wherefor he be as lean as thou like."
        },
        "91":{
            "0":"Born be a Magus, got by Gellius out of his mother",
            "1":"(Marriage nefand!) who shall Persian augury learn.",
            "2":"Needs it a Magus begot of son upon mother who bare him,",
            "3":"If that impious faith, Persian religion be fact,",
            "4":"So may their issue adore busy gods with recognised verses",
            "5":"Melting in altar-flame fatness contained by the caul."
        },
        "92":{
            "0":"Not for due cause I hoped to find thee (Gellius!) faithful",
            "1":"In this saddest our love, love that is lost and forlore,",
            "2":"Or fro' my wotting thee well or ever believing thee constant,",
            "3":"Or that thy mind could reject villany ever so vile,",
            "4":"But that because was she to thyself nor mother nor sister,",
            "5":"This same damsel whose Love me in its greatness devoured.",
            "6":"Yet though I had been joined wi' thee by amplest of usance,",
            "7":"Still could I never believe this was sufficient of cause.",
            "8":"Thou diddest deem it suffice: so great is thy pleasure in every",
            "9":"Crime wherein may be found somewhat enormous of guilt."
        },
        "93":{
            "0":"Lesbia naggeth at me evermore and ne'er is she silent",
            "1":"Touching myself: May I die but that by Lesbia I'm loved.",
            "2":"What be the proof? I rail and retort like her and revile her",
            "3":"Carefully, yet may I die but that I love her with love."
        },
        "94":{
            "0":"Study I not o'ermuch to please thee (Caesar!) and court thee,",
            "1":"Nor do I care e'en to know an thou be white or be black."
        },
        "95":{
            "0":"Mentula wooeth much: much wooeth he, be assurèd.",
            "1":"That is, e'en as they say, the Pot gathers leeks for the pot."
        },
        "96":{
            "0":"\"Zmyrna\" begun erstwhile nine harvests past by my Cinna",
            "1":"Publisht appears when now nine of his winters be gone;",
            "2":"Thousands fifty of lines meanwhile Hortensius in single",
            "3":"",
            "4":"\"Zmyrna\" shall travel afar as the hollow breakers of Satrax,",
            "5":"\"Zmyrna\" by ages grey lastingly shall be perused.",
            "6":"But upon Padus' brink shall die Volusius his annals",
            "7":"And to the mackerel oft loose-fitting jacket afford.",
            "8":"Dear to my heart are aye the lightest works of my comrade,",
            "9":"Leave I the mob to enjoy tumidest Antimachus."
        },
        "97":{
            "0":"If to the dumb deaf tomb can aught or grateful or pleasing",
            "1":"(Calvus!) ever accrue rising from out of our dule,",
            "2":"Wherewith yearning desire renews our loves in the bygone,",
            "3":"And for long friendships lost many a tear must be shed;",
            "4":"Certès, never so much for doom of premature death-day",
            "5":"Must thy Quintilia mourn as she is joyed by thy love."
        },
        "98":{
            "0":"Never (so love me the Gods!) deemed I 'twas preference matter",
            "1":"Or Aemilius' mouth choose I to smell or his . . . .",
            "2":"Nothing is this more clean, uncleaner nothing that other,",
            "3":"Yet I ajudge . . . . cleaner and nicer to be;",
            "4":"For while this one lacks teeth, that one has cubit-long tushes,",
            "5":"Set in their battered gums favouring a muddy old box,",
            "6":"Not to say aught of gape like wide-cleft gap of a she-mule",
            "7":"Whenas in summer-heat wont peradventure to stale.",
            "8":"Yet has he many a motte and holds himself to be handsome—",
            "9":"Why wi' the baker's ass is he not bound to the mill?",
            "10":"Him if a damsel kiss we fain must think she be ready",
            "11":"With her fair lips . . . ."
        },
        "99":{
            "0":"Rightly of thee may be said, an of any, (thou stinkingest Victius!)",
            "1":"Whatso wont we to say touching the praters and prigs.",
            "2":"Thou wi' that tongue o' thine own, if granted occasion availest",
            "3":"Brogues of the cowherds to kiss, also their . . . .",
            "4":"Wouldst thou undo us all with a thorough undoing (0 Victius!)",
            "5":"Open thy gape :—thereby all shall be wholly undone."
        },
        "100":{
            "0":"E'en as thou played'st, from thee snatched I (0 honied Juventius!)",
            "1":"Kisslet of savour so sweet sweetest Ambrosia unknows.",
            "2":"Yet was the theft nowise scot-free, for more than an hour I",
            "3":"Clearly remember me fixt hanging from crest of the Cross,",
            "4":"Whatwhile I purged my sin unto thee nor with any weeping",
            "5":"Tittle of cruel despite such as be thine could I 'bate.",
            "6":"For that no sooner done thou washed thy liplets with many",
            "7":"Drops which thy fingers did wipe, using their every joint,",
            "8":"Lest of our mouths conjoined remain there aught by the contact",
            "9":"Like unto slaver foul shed by the butterèd bun. ",
            "10":"Further, wretchedmost me betrayed to unfriendliest Love-god",
            "11":"Never thou ceased'st to pain hurting with every harm,",
            "12":"So that my taste be turned and kisses ambrosial erstwhile",
            "13":"Even than hellebore-juice bitterest bitterer grow.",
            "14":"Seeing such pangs as these prepared for unfortunate lover,",
            "15":"After this never again kiss will I venture to snatch."
        },
        "101":{
            "0":"Caelius Aufilénus and Quintius Aufiléna,",
            "1":"Love to the death, both swains bloom of the youth Veronese,",
            "2":"This woo'd brother and that sue'd sister: so might the matter",
            "3":"Claim to be titled wi' sooth fairest fraternalest tie.",
            "4":"Whom shall I favour the first? Thee (Caelius!) for thou hast provèd",
            "5":"Singular friendship to us shown by the deeds it has done,",
            "6":"Whenas the flames insane had madded me, firing my marrow:",
            "7":"Caelius! happy be thou; ever be lusty in love."
        },
        "102":{
            "0":"Faring thro' many a folk and plowing many a sea-plain",
            "1":"These sad funeral-rites (Brother!) to deal thee I come,",
            "2":"So wi' the latest boons to the dead bestowed I may gift thee,",
            "3":"And I may vainly address ashes that answer have none,",
            "4":"Sithence of thee, very thee, to deprive me Fortune behested,",
            "5":"Woe for thee, Brother forlore! Cruelly severed fro' me.",
            "6":"",
            "7":"Yet in the meanwhile now what olden usage of forbears",
            "8":"Brings as the boons that befit mournfullest funeral rites,",
            "9":"Thine be these gifts which flow with tear-flood shed by thy brother,",
            "10":"And, for ever and aye (Brother!) all hail and farewell. "
        },
        "103":{
            "0":"If by confiding friend aught e'er be trusted in silence,",
            "1":"Unto a man whose mind known is for worthiest trust,",
            "2":"Me shalt thou find no less than such to secrecy oath-bound,",
            "3":"(Cornelius!) and now hold me an Harpocrates."
        },
        "104":{
            "0":"Or, d'ye hear, refund those ten sestertia (Silo!)",
            "1":"Then be thou e'en at thy will surly and savage o' mood:",
            "2":"Or, an thou love o'er-well those moneys, prithee no longer",
            "3":"Prove thee a pimp and withal surly and savage o' mood."
        },
        "105":{
            "0":"Canst thou credit that I could avail to revile my life-love,",
            "1":"She who be dearer to me even than either my eyes?",
            "2":"Ne'er could I, nor an I could, should I so losingly love her:",
            "3":"But with Tappo thou dost design every monstrous deed."
        },
        "106":{
            "0":"Mentula fain would ascend Pipléan mountain up-mounting:",
            "1":"Pitch him the Muses down headlong wi' forklets a-hurled."
        },
        "107":{
            "0":"When with a pretty-faced boy we see one playing the Crier,",
            "1":"What can we wot except longs he for selling the same?"
        },
        "108":{
            "0":"An to one ever accrue any boon he lusted and longed for",
            "1":"Any time after despair, grateful it comes to his soul.",
            "2":"Thus 'tis grateful to us nor gold was ever so goodly,",
            "3":"When thou restorest thyself (Lesbia!) to loving-most me,",
            "4":"Self thou restorest unhoped, and after despair thou returnest.",
            "5":"Oh the fair light of a Day noted with notabler white!",
            "6":"Where lives a happier man than myself or—this being won me—",
            "7":"Who shall e'er boast that his life brought him more coveted lot?"
        },
        "109":{
            "0":"If by the verdict o' folk thy hoary old age (0 Cominius!)",
            "1":"Filthy with fulsomest lust ever be doomed to the death,",
            "2":"Make I no manner of doubt but first thy tongue to the worthy",
            "3":"Ever a foe, cut out, ravening Vulture shall feed;",
            "4":"Gulp shall the Crow's black gorge those eye-balls dug from their sockets,",
            "5":"Guts of thee go to the dogs, all that remains to the wolves."
        },
        "110":{
            "0":"Gladsome to me, 0 my life, this love whose offer thou deignest",
            "1":"Between us twain lively and lusty to last soothfast.",
            "2":"(Great Gods!) grant ye the boon that prove her promises loyal,",
            "3":"Saying her say in truth spoken with spirit sincere;",
            "4":"So be it lawful for us to protract through length of our life-tide",
            "5":"Mutual pact of our love, pledges of holy good will!"
        },
        "111":{
            "0":"Aufiléna! for aye good lasses are lauded as loyal:",
            "1":"Price of themselves they accept when they intend to perform.",
            "2":"All thou promised'st me in belying proves thee unfriendly,",
            "3":"For never giving and oft taking is deed illy done.",
            "4":"Either as honest to grant, or modest as never to promise, ",
            "5":"Aufiléna! were fair, but at the gifties to clutch",
            "6":"Fraudfully, viler seems than greed of greediest harlot",
            "7":"Who with her every limb maketh a whore of herself."
        },
        "112":{
            "0":"Aufiléna! to live content with only one husband,",
            "1":"Praise is and truest of praise ever bestowed upon wife.",
            "2":"Yet were it liefer to lie any wise with any for lover,",
            "3":"Than to be breeder of boys uncle as cousins begat."
        },
        "113":{
            "0":"Great th'art (Naso!) as man, nor like thee many in greatness",
            "1":"Lower themselves (Naso!): great be thou, pathic to boot."
        },
        "114":{
            "0":"Pompey first being chosen Consul, twofold (O Cinna!)",
            "1":"Men for amours were famed: also when chosen again",
            "2":"Two they remained; but now is each one grown to a thousand",
            "3":"Gallants:—fecundate aye springeth adultery's seed."
        },
        "115":{
            "0":"For yon Firmian domain not falsely Mentula hight is",
            "1":"Richard, owning for self so many excellent things—",
            "2":"Fish, fur, feather, all kinds, with prairie, corn-land, and ferals.",
            "3":"All no good: for th' outgoing, income immensely exceeds.",
            "4":"Therefore his grounds be rich own I, while he's but a pauper.",
            "5":"Laud we thy land while thou lackest joyance thereof."
        },
        "116":{
            "0":"Mentula! masterest thou some thirty acres of grassland",
            "1":"Full told, forty of field soil; others are sized as the sea.",
            "2":"Why may he not surpass in his riches any a Crœsus",
            "3":"Who in his one domain owns such abundance of good,",
            "4":"Grasslands, arable fields, vast woods and forest and marish",
            "5":"Yonder to Boreal-bounds trenching on Ocean tide?",
            "6":"Great are indeed all these, but thou by far be the greatest,",
            "7":"Never a man, but a great Mentula of menacing might."
        },
        "117":{
            "0":"Seeking often in mind with spirit eager of study",
            "1":"How I could send thee songs chaunted of Battiadés,",
            "2":"So thou be softened to us, nor any attempting thou venture",
            "3":"Shot of thy hostile shaft piercing me high as its head,—",
            "4":"Now do I ken this toil with vainest purpose was taken,",
            "5":"(Gellius!) nor herein aught have our prayers availèd.",
            "6":"Therefore we'll parry with cloak what shafts thou shootest against us;",
            "7":"And by our bolts transfixt, penalty due thou shalt pay."
        }
    },
    "edition":"Perseus:bib:oclc,878062, Catullus. Carmina. Sir Richard Francis\n          Burton. trans. London. For translator for private use. 1894.",
    "englishTitle":"Carmina",
    "source":"Perseus Digital Library",
    "originalTitle":"Carmina",
    "original-urn":"urn:cts:latinLit:phi0472.phi001.perseus-eng3",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0472.phi001.perseus-eng3-simple"
}