{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n When in the greatest perils of this city and empire, in the most important and terrible\n disasters of the republic, I was repelling slaughter from you, your wives, and your children,\n devastation from your temples, your altars, from the city and from Italy, with Lucius Flaccus,\n the companion and assistant of my counsels and my dangers, I used to hope, O judges, that I\n should some time or other be an assistant of Lucius Flaccus towards obtaining honour, rather\n than an advocate to defend him from calamity. For what reward of dignity could there be which\n the Roman people would deny to him, when it had always given them to his ancestors; when Lucius\n Flaccus had imitated the ancient glory of the Valerian family in delivering his country, nearly\n five hundred years after the existence of the republic? ",
        "1":"\n \n But if by chance there had existed at any time any detractor from this service, any enemy of\n this virtue, and envier of this renown, still I thought that Lucius Flaccus would have to\n encounter the judgment of an ignorant mob, (with no real danger, indeed,) rather than that of\n most wise and carefully chosen men. I never, indeed, imagined that any one would bring danger\n upon, or devise plots against, his fortunes, by means of those very men, by whose influence, and\n under whose protection, the safety, not only of all the citizens, but even of all nations, was\n at that time defended and preserved. And if it was fated ever to happen that any one should\n devise mischief to Lucius Flaccus, still I never thought, O judges, that Decimus Laelius, the\n son of a most virtuous man, himself a man of the fairest expectations and of the highest\n dignity, would adopt an accusation which is more suitable to the hatred and madness of wicked\n citizens than to his virtue and to the training of his early years. Indeed, as I had often seen\n well-founded enmities with citizens who had deserved well of their country, laid aside by the\n most illustrious men, I did not think that any friend of the republic, after the affection of\n Lucius Flaccus had been thoroughly tried, would take up a fresh quarrel against him without\n having received any injury.",
        "2":" But since, O judges, many things have deceived us, both in our\n own affairs and in those of the republic, those things which must be borne, we bear. This only\n we ask of you,—that you will consider that the whole strength of the republic,—the whole\n constitution of the state,—all the memory of past, and the safety of present and the hope of\n future time, hangs and depends upon your power, upon your votes, upon this single trial. If ever\n the republic has had need to implore the wisdom, the gravity, the prudence and the\n foresight of her judges, she implores it now,—she implores it, I say, at this present time.\n \n You are not now about to decide on the constitution of Lydians, or Mysians, or Phrygians, who,\n under the influence of some compulsion or excitement have come before you; but on your own\n republic,—on the constitution of your own state,—on the common safety,—on the hope of all good\n men, if there is any such still remaining to support the minds and thoughts of brave citizens.\n Every other refuge of good men,—every other protection of innocent men,—every bulwark of the\n republic, wisdom, assistance, and laws, has failed. ",
        "3":" For whom\n else can I appeal to? whom can I cite? whom can I entreat? The senate? Nay; the senate itself\n implores assistance from you, and feels that the confirmation of its authority is submitted to\n your decision. The Roman knights? You yourselves, the fifty chief men of that body, will declare\n how far your sentiments are in unison with those of the rest. Shall I appeal to the Roman\n people? That body has delivered over to you all its power over us in our case. Wherefore, unless\n we can maintain in this place, and before you, and by your means, O judges, I will not say our\n authority, for that is lost but our safety, which hangs on a slender hope, and that hope our\n last, we have no place of refuge beyond to which we can betake ourselves. Unless perchance, O\n judges, you fail to see, as yet, what is the real object of this proceeding, what is really at\n stake, and what is the cause, the foundations of which are being now laid. ",
        "4":" The man has been condemned who slew Catiline when he was bearing his hostile\n standards against his country. What reason is there why he who drove Catiline from the city\n should be exempt from fear? That man is demanded for punishment who discovered the proofs of the\n common destruction of all which was then being planned. Why should he feel safe who took care to\n produce and divulge those proofs? The partners of his counsels, his ministers and comrades are\n harassed. What are the leaders, and chiefs, and principal men of his party to expect? We should\n then see whether at that time all good men were my guides or my companions in preserving the\n common safety of \n ",
        "5":"\n He preferred saying they were strangled. \n ",
        "6":"\n What did my friend Caetra wish? ",
        "7":"\n And what did Decianus? ",
        "8":"\n And I wish that my enemies, and those of all good men, would rather attack me; I wish it\n really was mine. The senate to a great extent ",
        "9":"\n O ye immortal gods! that Lentulus ",
        "10":"\n [What was the use of bringing forward foreign evidence,] when his\n domestic life and his natural disposition was notorious? Therefore, I will not, O Decimus\n Laelius, allow you to assume this law and this condition as applicable to yourself and to the\n rest for the future, and to us at present; [so as to lay down a rule that we are to accommodate\n our defences to the will of the prosecutors, and not come to those assertions to which our cause\n of itself leads us.] \n When you have branded his youth, when you have stigmatized the rest of his life with stains of\n infamy, when you have brought forward the ruin of his private affairs and his disgrace in the\n city, and his vices and crimes in Spain and Gaul and Cilicia, and Crete, in which provinces he\n lived in no great obscurity, then we shall hear what the people of Tmolus and the Lorymeni think\n of Lucius Flaccus. But the man whom so many and such influential provinces wish to be\n saved,—whom many citizens from all parts of Italy defended, being bound to him by intimate\n connection and old friendship,—whom this the common country of us all holds fast in her embrace,\n on account of her fresh recollection of his great services,—him, even if all Asia demands him\n for punishment, I will defend,—his enemies I will resist. What if it is not all Asia that\n demands him, nor the best part of it nor even any part without bribery, nor of its own accord,\n nor rightly, nor in a manner according to custom, nor with truth, nor with any conscientious\n regard to justice or honesty? If it duly demands him because it has been persuaded, and tampered\n with, and excited, and compelled to do so,—if it has backed this prosecution with its name\n impiously, and rashly, and covetously, and with great inconsistency, speaking only by the mouth\n of the most needy witnesses, and if the province itself has no grounds to complain with truth of\n any injuries done by him; still, O judges, will these statements, heard with\n reference to a very brief epoch diminish the credit due to actions which we really know,\n extending over a long period of time?\n I, therefore, as his defender, will preserve this order which his enemy avoids; and I will\n pursue and follow up the prosecutor, and of my own accord I will demand the accusation from our\n adversary. What is it, O Laelius? Have you at any time been able to stigmatize the youth of\n Lucius Flaccus, who has passed his time, not in the shade, nor in the common pursuits and\n training of those his age? In truth, even as a boy he went with his father, the consul, to the\n wars; and yet, even as to this very fact you accused him of something because [something appeared able to be said so as to excite suspicion.] ",
        "11":"\n With what charges, then, O Laelius, do you attack my client being such a man as he is? He was\n in Cilicia a military tribune when Publius Servilius was the general; not a word is said about\n that. He was quaestor to Marcus Piso in Spain; not a word has been uttered about his\n quaestorship. He was present at the greater part of the Cretan war, and went through all its\n hardships in the company of that consummate general. The accusation is dumb with regard to this\n period. His discharge of his duties as judge during his praetorship,—a business of great\n intricacy, and affording numberless causes for suspicion and enmities, is not touched. Nay more,\n though it fell in a most critical and perilous time of the republic, it is praised even by his\n enemies. “Oh, but damaging evidence has been given against him.” Before I say by whom it was\n given, by what hopes, by what violence, by what means the witnesses were urged on, and what\n insignificant, needy, treacherous, audacious men they were, I will speak of their whole class,\n and of the condition in which all of us are placed. In the name of the immortal gods, O judges,\n will you ask of unknown witnesses in what way the man decided trials in Asia, who the year\n before had sat as judge at Rome? And will you yourselves form no conjectures on the subject? In\n a jurisdiction so various, many decrees were issued,—many desires of influential men were set at\n nought; and yet, what words, (I will not say of suspicion, for that is often false, but) of\n anger or indignation were ever once uttered against him?",
        "12":"And is that man to be put on his trial\n for covetousness, who, when employed on a business affording numerous opportunities for such\n conduct, shunned all base gain,—who, in a city much given to evil speaking, and in an office\n surrounded with suspicion avoided, not only all accusation, but even a single hard name? I pass\n over points which I ought not to pass over that in his private affairs no covetous action, no\n eagerness about money matters, no sordid conduct in the management of his estate can be alleged\n against him. By what witnesses, then, can I refute these men except by you? ",
        "13":" Shall that villager from near Tmolus,—a man not only a stranger to us, but not\n even known among his own neighbours,—teach you what sort of a man Lucius Flaccus is, whom you\n yourselves have known to be most modest as a youth, whom our most extensive provinces have found\n to be a most conscientious man and whom our armies know by experience to be a thoroughly brave\n soldier and vigilant general, and of a lieutenant and quaestor most moderate; whom you\n yourselves, being witnesses on the spot of his conduct, have judged to be a thoroughly wise and\n consistent senator, a most upright praetor, and a citizen wholly devoted to the republic.\n ",
        "14":"\n Will you then listen to others as witnesses on those points, respecting which you yourselves\n ought rather to bear witness to others? And what witnesses are they? In the first place, I will\n say that they are Greeks, (that is the case of them all.) Not that I, for my own part, would be\n more inclined than others to refuse credit to that nation; for if ever there was any one of our\n countrymen not averse to that race of men, and proving himself so by zeal and good-will, I think\n that I am that man, and that I was so even more when I had more leisure; but there are in that\n body many virtuous, many learned, many modest men, and they have not been brought hither to this\n trial. There are also many impudent, illiterate, worthless persons, and those I see here,\n impelled by various motives. But I say this of the whole race of Greeks; I allow them learning,\n I allow them a knowledge of many arts; I do not deny them wit in conversation, acuteness of\n talents, and fluency in speaking; even if they claim praise for other sorts of ability, I will\n not make any objection; but a scrupulous regard to truth in giving their evidence is not a\n virtue that that nation has ever cultivated; they are utterly ignorant what is the meaning of\n that quality, they know nothing of its authority or of its weight. ",
        "15":" Where does that expression, “Give evidence for me, and I will\n give evidence for you,” come from? is it supposed to be a phrase of the Gauls, or of the\n Spaniards? It belongs wholly to the Greeks; so that even those who do not understand Greek know\n what form of expression is used by the Greeks for this. Therefore, when they give their\n evidence, remark with what a countenance, with what confidence they give it; and then you will\n become aware how scrupulous they are as to what evidence they give. They never reply precisely\n to a question. They always answer an accuser more than he asks them. They never feel any anxiety\n to make what they say seem probable to any one; but are solicitous only how to get out what they\n have got to say. Marcus Lurco gave evidence against Flaccus, being angry (as he said himself)\n because his freedman had been condemned by a decision of his involving infamy. He said nothing\n which could injure him, though he was eager to do so; for his conscientious regard to his oath\n prevented him. And yet with what modesty, with what trembling\n and paleness did he say what he did! ",
        "16":" How ready to give evidence was Publius Septimius; how angry\n was he about some former trial, and about his steward: yet he hesitated; yet his scrupulousness\n was at times at variance with his anger. Marcus Caelius was an enemy to Flaccus, because, as\n Flaccus had thought it wrong for one publican to decide on the case of another publican, though\n the case was ever so evident he had been removed from the list of judges. And yet he restrained\n himself; and brought nothing into the court which could injure Flaccus except his own\n inclination to do so. \n If these men had been Greeks, and if our habits and principles had not had more influence than\n indignation and hostility, they all would have said that they had been plundered, and harassed,\n and stripped of their fortunes. When a Greek witness comes forward with a desire to injure a\n man, he does not think of the words of his oath, but of what he can say to injure him. He thinks\n it a most shameful thing to be defeated, to be detected, to allow his enemy's innocence to be\n proved. That is the contest for which he prepares himself; he cares for nothing beyond.\n Therefore, it is not the best men, nor the wisest, but the most impudent and talkative men who\n are selected as witnesses. ",
        "17":" But you, even in private trials\n about the most trifling matters, carefully weigh the character of a witness; even if you know\n the person of the man, and his name and his tribe, still you think it right to inquire into his\n habits. And when a man of our citizens gives his evidence, how carefully does he restrain\n himself, how scrupulously does he regulate all his expressions, how fearful is he, and anxious\n not to say anything covetously or angrily,— not to say one word more or less than necessary! Do\n you think that those Greeks are so too? men to whom an oath is a joke, evidence a plaything,\n your opinion of them a shadow, men who place all their credit and profit and reputation, and\n triumph telling the most impudent lies. But I will not spin out what I have got to say. Indeed,\n my speech would be interminable if I were to take it into my head to unfold the faithlessness of\n the whole nation in giving evidence. But I will come nearer home; I will speak of these\n witnesses whom you have brought forward. ",
        "18":"\n We have got a most zealous prosecutor, O judges, and an enemy in every respect violent and\n furious against us. I trust that he may be of great use to his friends and to the republic; but\n at all events, he has undertaken this case and this prosecution, as if he were impelled by some\n most extraordinary eagerness. What a company attended him while pursuing his investigations!\n company, do I say? rather, what an army! what profusion! what expense! what prodigality was\n there! And though these statements are of service to my case, still I do not make them without\n apprehension lest Laelius should think that I am seeking by my oration to make him talked about,\n or to excite odium against him, in a business which he has undertaken for the sole object of\n acquiring credit. \n Therefore, I will pass over all this part of the subject. I will only beg of you, O judges, if\n you have heard anything yourselves by common report and in ordinary conversation about force,\n and violence, and arms, and troops, to recollect it and to remember, because of the unpopularity\n of such conduct, that by this recent law, a certain number of companions has been fixed as the\n greatest number that ought to attend a man while prosecuting such an inquiry. ",
        "19":" However, to say nothing of violence, what conduct is this? which, since it was\n adopted according to the privileges and customs of prosecutors we cannot impeach, but still we\n are compelled to complain if it. I mean, first of all, the making a statement which has been\n bruited abroad over all Asia, (different people having had regular districts assigned to them,\n in which they were to spread the report,) that Cnaeus Pompeius, because he is a\n most zealous enemy to Lucius Flaccus, had begged of Decimus Laelius, his father's and his own\n most intimate friend, to prosecute him on this charge, and that he placed at his disposal for\n the furtherance of this business, all his own authority, and influence, and resources, and\n riches. And this appeared all the more probable to the Greeks, because a little before they had\n seen Laelius in the same province with Flaccus, and on terms of great intimacy with him. And as\n the authority of Pompeius is great with every one, as indeed it ought to be, so especially is it\n predominant in that province which he has lately delivered from the war which pirates and kings\n were waging against it. He did this besides: those who did not wish to leave their homes he\n terrified with a summons to give their evidence; those who could not remain at home, he provided\n with a large and liberal sum for travelling expenses. ",
        "20":" And\n thus this young man, full of ability, worked on the wealthy by fear, on the poor by bribes, on\n the stupid by leading them into mistakes; and by these means he extorted those beautiful decrees\n which have been read to you,—decrees which were not passed by any formal vote or regular\n authority, nor under the sanction of an oath, but carried by holding up the hand, and by the\n loud shouts of an excited multitude. \n O for the admirable customs and principles which we received from our ancestors, if we could\n but keep them! but somehow or other they have slipped through our fingers. For our ancestors,\n those wise and upright men, would not permit the public assembly to have any authority to make\n laws; they chose that whatever the common people decided, or whatever the burgesses wished to\n enact should be ordered or forbidden, after the assembly was adjourned, and after all the parts\n had been properly arranged, by the different ranks, classes, and ages, distributed in their\n tribes and centuries, after having listened to the advocates of the proposal on which the vote\n was to be taken, and after the proposal itself had been for many days before the people, and had\n had its merits inquired into. ",
        "21":" But all the republics of the\n Greeks are governed by the rashness of the assembly while sitting. Therefore, to say no more of\n this Greece, which has long since been overthrown and crushed through the folly of its own\n counsels; that ancient country, which once flourished with riches, and rower, and glory, fell\n owing to that one evil, the immoderate liberty and licentiousness of the popular assemblies.\n When inexperienced men, ignorant and uninstructed in any description of business whatever, took\n their seats in the theatre, then they undertook inexpedient wars; then they appointed seditious\n men to the government of the republic; then they banished from the city the citizens who had\n deserved best of the state. ",
        "22":" But if these things were\n constantly taking place at Athens, when that was the first city, not only in Greece, but in\n almost all the world, what moderation do you suppose there was in the assemblies in Phrygia and\n Mysia? It is usually men of those nations who throw our own assemblies into confusion; what do\n you suppose is the case when they are by themselves? Athenagoras, that celebrated man of Cyme,\n was beaten with rods, because, at a time of famine, he had ventured to export corn. An assembly\n was summoned at the request of Laelius. Athenagoras came forward, and, being a Greek among\n Greeks, he said a good deal, not about his fault, but in the way of complaining of his\n punishment. They voted by holding up their hands. A decree was passed. Is this evidence? The men\n of Pergamus, having been lately feasted, having been a little while before glutted with every\n sort of present,—I mean, all the cobblers and girdle-makers in Pergamus,—cried out whatever\n Mithridates (who governed that multitude, not by his authority, but by fattening them up) chose.\n Is this the testimony of that city? I brought witnesses from Sicily in pursuance of the public\n resolution of the island. But the evidence that I brought was the evidence not of an excited\n assembly, but of a senate on its oath. ",
        "23":" So that I am not now\n arguing against the reception of evidence; but you are to decide whether these statements are to\n be considered evidence. \n A virtuous young man, born in an honourable rank, and eloquent, comes with a most numerous and\n splendidly appointed train into a town of the Greeks. He demands an assembly. He frightens\n wealthy men and men of authority from opposing him by summoning them to give evidence; he tempts\n the needy and worthless by the hope of being employed on the commission, and by a public grant\n for the expenses of their journey, and also by his own private liberality. What trouble is it to\n excite artisans, and shopkeepers, and all such dregs of a city, against any man, and especially\n against one who has lately had the supreme authority there, and could not possibly be very\n popular, on account of the odium attached to the very name of supreme power? ",
        "24":" And is it strange that those men who abominate the sight of our faces, who\n detest our name, who hate our tax on pastures, and our tenths, and our harbour dues, more than\n death itself, should gladly seize on every opportunity of injuring us that presents itself?\n Remember, therefore, that when you hear decrees you are not hearing evidence; that you are\n listening to the rashness of the common people; that you are listening to the assertions of all\n the most worthless men; that you are listening to the murmurs of the ignorant, to the voice of\n an inflamed assembly of a most worthless nation. Therefore examine closely into the nature and\n motive of all their accusations, and you will find no reason for them except the hopes by which\n they have been led on, or the terrors and threats by which they have been driven \n ",
        "25":"\n The cities have nothing in the treasury, nothing in their revenues. There are two ways of\n raising money,—by tribute, or by loan. No lists of creditors are brought forward; no exaction of\n tribute is accounted for. But I pray you to remark how cheerfully they are in the habit of\n producing false accounts, and of entering in their accounts whatever suits them, forming your\n opinions by the letters of Cnaeus Pompeius to Hypsaeus, and of Hypsaeus to Pompeius. [The\n letters of Pompeius and of Hypsaeus are read.] Do not we appear to prove to you clearly enough,\n by the authority of these men, the profligate habits and impudent licentiousness of the Greeks?\n Unless, perchance, we suppose that those men who deceived Cnaeus Pompeius, and that too, when he\n was on the spot and when there was no one tempting them to do so, were likely now to be either\n timid or scrupulous, when Laelius urged them to bear witness against Lucius Flaccus in his\n absence. ",
        "26":" But even suppose those documents were not tampered\n with in their own city, still what authority or what credit can they now have here? The law\n orders them to be brought to the praetor within three days, and to be sealed up with the seals\n of the judges; they are scarcely brought within thirty days. In order that the writings may not\n be easily tampered with, therefore the law orders that after they have been sealed up they shall\n be kept in a public office; but these are sealed up after they have been tampered with. What\n difference, then, does it make, whether they are brought to the judges so long after the proper\n time, or whether they are not brought at all? \n What shall we say if the zeal of the witnesses is in partnership, as it were, with the\n prosecutor? shall they still be considered witnesses? What then, is become of that expectation\n which ought to have a place in courts of justice? For formerly, when a prosecutor had said\n anything with bitterness and vehemence, and when the counsel for the defence had made a\n supplicatory and submissive reply, the third step expected was the appearance of the witnesses\n who either spoke without any partisanship at all, or else they in some degree concealed their\n desires. But what is the case here? ",
        "27":" They are sitting with the\n prosecutor; they rise up from the prosecutor's bench; they use no concealment; they feel no\n apprehension. Do I complain of where they sit? They come with him from his house, if they trip\n at one word, they will have no place to return to. Can any one be a witness, when the prosecutor\n can examine him without any anxiety and have not the slightest fear of his giving him any answer\n which he is unwilling to hear? Where, then, is the oratorical skill, which formerly used to be\n looked for either in the prosecutor or in the counsel for the defence? “He examined the witness\n cleverly; he came up to him cunningly; he scolded him; he led him where he pleased; he convicted\n him and made him dumb.” ",
        "28":" Why need you ask a man questions,\n Laelius, who, even before you have pronounced the words “I ask you,” will pour out more\n assertions than you enjoined him before you left home? And why should I, the counsel for the\n defence, ask him questions, since the course to be taken with respect to witnesses is either to\n invalidate their testimony or to impeach their characters? But by what discussion can I refute\n the evidence of men who say “We gave,” and no more? Am I then to make a speech against the man,\n when my speech can find no room for argument? What can I say against an utter stranger? I must\n then be content with complaining and lamenting, as I have been some time doing, the general\n iniquity of the whole prosecution, and, in the first place, the whole class of witnesses; for\n that nation is the witness which is the least scrupulous of all in giving evidence. I come\n nearer;—I say that that is not evidence which you yourself call decrees; but that it is only the\n grumbling of needy men, and a sort of random movement of a miserable Greek \n assembly. I will come in still further,—he who has done it is not present; he who is said to\n have paid the money is not brought hither; no private letters are produced; the public documents\n have been retained in the power of the prosecutors. The main point of my argument concerns the\n witnesses. These men are living with our enemies, they come into court with our adversaries,\n they are dwelling in the same house with our prosecutors. ",
        "29":" Do\n you think that this is an examination and an inquiry into the truth, or an endeavour to fix a\n stain, and bring ruin upon innocence? for there are many things of such a sort, O judges, that\n even if they deserve to be neglected, as far as the individual whom they more immediately affect\n is concerned, are still to be dreaded, because of the state of facts of which they betoken the\n existence, and because of the precedents which they afford. \n If I were defending a man of the lowest rank, of no splendour of reputation, and recommended\n by no innocence of character, still, relying on the rights of common humanity and mercy, I\n should beg from citizens, on behalf of another citizen, that you would not give up your\n fellow-citizen and your suppliant to witnesses who are strangers to you; who are urged on to\n give their evidence; who are the companions, and messmates, and comrades of the prosecutor; to\n men who from their fickleness are Greeks, but who, as far as cruelty goes, are barbarians: I\n should entreat you not to leave posterity so dangerous a precedent for their imitation.\n ",
        "30":" But when the interests of Lucius Flaccus are at stake, a man\n of whom I may say that the first man who was made consul of his family was the first man that was ever consul in this city; a man by\n whose valour the kings were banished, and liberty was established in this republic; a family\n which has endured to this time with a continued series of honours and commands, and of glorious\n achievements; and when Lucius Flaccus has not only not degenerated from this everlasting and\n well-attested virtue of his ancestors, but as praetor has especially devoted himself to the\n glory of asserting the liberty of his country, seeing that that was the especial glory and\n characteristic of his family,—can I fear lest any mischievous precedent be established in the\n case of this defendant when, even if he had committed any slight fault, all good men would think\n that they ought rather to connive at it? ",
        "31":" That, however, I not\n only do not request, but I beg and entreat you, O judges, to scrutinise the whole case most\n vigilantly, with all your eyes, as they say. None of the charges will be found borne witness to\n with conscientiousness, or founded in truth, or extorted by indignation; but, on the contrary,\n you will see that it is all redolent of lust, passion, party spirit, bribery, and perjury.\n ",
        "32":"\n Now that the universal cupidity of those men is ascertained, I will proceed to the separate\n complaints and charges of the Greeks. They complain that money was levied from the cities under\n the name of money for a fleet. And we admit, O judges, that that was done. But if this be a\n crime, the guilt must consist either in the fact that it was not lawful so to levy money; or in\n the fact that the ships were not wanted; or in the third alternative, that no fleet put to sea\n while he was praetor. That you may see that this levy was lawful, listen, I pray you, to what\n the senate decreed, when I was consul, in which it did not depart at all from the former decrees\n of many years running. [The resolution of the senate is read.] The next thing is for us to\n inquire whether there was need of the fleet or not. Is it then the Greeks or any foreign nations\n who are to be judges of this, or your praetors, your generals, your commanders-in-chief? I\n indeed think that in a district and province of that sort which is surrounded by the sea, dotted\n all over with harbours, and girt with islands, a fleet is requisite not only for the sake of\n protection, but as an ornament of the empire. ",
        "33":" For there were\n these principles and there was this greatness of mind in our ancestors, that while in their\n private affairs, and as to their own personal expenses, they lived contented with a little, and\n without the smallest approach to luxury; where the empire and the dignity of the state was\n concerned, they brought everything up to a high pitch of splendour and magnificence. For in a\n man's private affairs he desires the credit of moderation, but in public affairs dignity is the\n object aimed at. But even if he had a fleet for the sake of protection, who will be so unjust as\n to blame it?—“There were no pirates.” What? who could certify beforehand that there would be\n none? “You are taking away,” said he, “from the glory of Pompeius.” ",
        "34":" Say, rather, that you yourself are increasing his difficulties. For he\n destroyed the fleets of the pirates, their cities, and harbours, and places of refuge. By his\n surpassing valour and incredible rapidity of motion he established a maritime peace; but this he\n neither undertook nor ought to have undertaken,—namely, to submit to appear worthy of\n prosecution if a single pirate's boat was anywhere seen. Therefore he himself in Asia, when he\n had terminated every war, both by land and sea, nevertheless levied a fleet on those self-same\n cities. And if he then thought that step was necessary, when everything might have been safe and\n tranquil through fear of his name, while he was still in those countries, what do you think that\n Flaccus ought to have decided on and to have done after he had departed? ",
        "35":"\n What? did not we decree, by the advice of Pompeius himself, in the consulship of Silanus and\n Murena, that a fleet should put to sea to sail round Italy? Did not we, at the very same time\n that Lucius Flaccus was levying sailors in Asia, exact four millions three hundred thousand\n sesterces for fleets to defend the Mediterranean and Adriatic? What did we do the year after?\n was not money exacted for the use of the fleet when Marcus Curius and Publius Sextilius were\n quaestors? What? were there not all this time cavalry on the sea-coast? for that is the\n surpassing glory of Pompeius,—first of all, that those pirates who, when the conduct of the\n maritime war was first entrusted to him, wandered about straggling over the whole sea, were soon\n reduced under our power; in the next place, that Syria is ours, that Cilicia is occupied by us,\n that Cyprus, through the instrumentality of king Ptolemaeus, is reduced to a state in which it\n can venture to do nothing; moreover, that Crete, owing to the valour of Metellus, is ours; that\n the pirates have now no ports from which they can set out none to which they can return; that\n all the bays, and promontories, and shores, and islands, and maritime cities, are now contained\n within the barriers of our empire.",
        "36":"But if, when Flaccus was praetor, there had been not one\n pirate at sea, still his diligence would not have deserved to be blamed. For I should think that\n the reason of there being no pirates at sea was, because he had a fleet. What will you say if I\n prove by the evidence of Lucius Oppius, of Lucius Agrius, of Caius Cestius, Roman knights, and\n also of this most industrious man here present, Cnaeus Domitius, who was an ambassador in Asia\n at the time, that at that very time in which you yourself affirm that there was no need of a\n fleet, numbers of men were taken prisoners by the pirates? Still, will the wisdom of Flaccus, as\n shown in raising crews for the fleet, be found fault with? What if a man of high rank, a citizen\n of Adramyttium, was even slain by the pirates,—a man whose name is known to nearly all of us,\n Atyanas the boxer, a victor at Olympia? and this victory is considered among the Greeks (since\n we are speaking of their wisdom) a greater and more glorious thing than to have had a triumph is\n reckoned at Rome. “But you took no prisoners.” How many most illustrious men have had the\n command of the sea-coast, who, though they had taken no pirate prisoner, still made the sea\n safe? For taking prisoners depends on chance, on place, on accident, on opportunity. And the\n caution which shows itself in defence has an easy task; being aided not only by lurking places\n in concealed spots, but by the sudden fall or change of winds and weather. ",
        "37":"\n The last thing that we have to inquire into is, whether that fleet really sailed with oars and\n sails, or only on paper, and as far as the expense went. Can that then be denied, of which all\n Asia is witness, that the fleet was distributed into two divisions, so that one division should\n sail above Ephesus, the other below Ephesus? in the one fleet Marcus Crassus, that most noble\n man, sailed from Aenas to Asia, with the other division Flaccus sailed from Asia to Macedonia.\n In what then is it that we look in vain for the diligence of the praetor? Is it in the number of\n the ships or in the equal division of the expense? He demanded just one half the fleet which\n Pompeius required. Could he be more economical? And he divided the expense according to the\n proportions settled by Pompeius, which was adapted to the division made by Sulla, who, when he\n had arranged all the cities in Asia according to the proportion that they were to bear of the\n expense imposed on the whole provinces, adopted a rule which Pompeius and Flaccus followed in\n raising the necessary sums, and even to this day the whole sum is not collected. But he makes no\n return of it. ",
        "38":" What does he gain by that? for when he takes on\n himself the burden of having levied the money, he avows what you wish to have\n considered as a crime. How then can any one be induced to believe that by not returning an\n account of that money, he deserves to bring an accusation on himself, when there would be no\n crime at all in the business if he made the return? But you deny that my brother, who succeeded\n Lucius Flaccus, levied any money for the purpose of crews for the fleet. Indeed, I am delighted\n to hear this praise of my brother Quintus, but I am still more pleased at other and more\n important reasons for praise of him. He decided on a different course; he saw a different state\n of things. He thought that whenever any intelligence of pirates was received, he could get\n together a fleet as suddenly as he could wish. And lastly, my brother was the very first man in\n Asia who ventured to relieve the cities from this expense of furnishing crews. But it is usual\n to think that a crime, when any one establishes charges which had not been established before;\n not when a successor merely changes some of the charges established by his predecessors. Flaccus\n could not know what others would do after his time; he only saw what others had done. ",
        "39":"\n But some mention has been made of charges brought by the common consent of all Asia; I will\n now touch on the cases of individual cities—and of them, the first that I will speak of shall be\n the city of Aemon. The crier with a loud voice calls for the deputies from Aemon; one comes\n forward, Asclepiades. Let them come forward. Have you compelled even the crier to proclaim a\n lie? I suppose this one deputy is a man who can support the dignity of his city by his sole\n authority;—a man condemned by decisions involving the greatest infamy in his own city;\n stigmatised in the public records; of whose disgraceful acts, and adulteries, and licentiousness\n there are letters of the people of Aemon in existence; which I think it better to pass over, not\n only on account of their length, but on account of the scandalous obscenity of the language. He\n said that two hundred and six thousand drachmas had been given to Flaccus at the public expense.\n He only said so—he produced no confirmation of his statement, no proof; but he added this,—which\n most certainly he ought to have proved, for it was a personal affair of his own,—that he, as a\n private individual, had paid two hundred and six thousand drachmas. The quantity that that most\n impudent man says was taken from him was a sum that he never even ventured to wish to be the\n possessor of. ",
        "40":" He says that he gave it as a contribution from\n Aulus Sextilius, and from his own brothers. Sextilius was able to give such a sum; as for his\n own brothers, they are partners in his beggary. Let us then hear what Sextilius says; then let\n his brothers themselves come forward; let them lie as shamelessly as they please, and let them\n say that they gave what they never possessed; still, perhaps, when they are produced face to\n face with us, they will say something in which they may be detected. “I have not brought\n Sextilius with me as a witness,” says he. Give me the accounts then. “I have not brought them\n down.” At least produce your brothers. “I never summoned them.” Are we then to fear as an\n accusation or as a piece of evidence, what Asclepiades by himself affirms, a man needy as to\n fortune, infamous as to character, condemned by every one's opinion, relying on his own\n impudence and audacity, without any account-books or any one to support his evidence? ",
        "41":" He also said that the panegyric which we mentioned as having been given\n by the men of Aemon to Flaccus, is false; a panegyric, says he, which we ought to be glad to be\n without. For when that admirable representative of his city beheld the public seal, he said that\n his own fellow-citizens and all the rest of the Greeks were accustomed to seal at the moment\n whatever required it. Then take that panegyric to yourself. For the life and character of\n Flaccus do not depend on the evidence of the citizens of Aemon. For you grant to me, (an\n admission which this cause especially requires,) that there is no authority, no consistency, no\n firm wisdom in the Greeks, and, above all, no proper regard to truth in giving their evidence;\n unless, indeed, henceforward there is to be this distinction made between the evidence and your\n speech, that the cities are to be said to have allowed something to Flaccus when absent but are\n to appear to have neither written nor sealed anything suited to the occasion, so as to save\n Laelius, though he was present, though he himself undertook the management of the business\n himself, and though he alarmed them and threatened them, availing himself of the power of the\n law, of the privileges of a prosecutor, and of all his own private resources. ",
        "42":"\n In truth, O judges, I have often seen important facts detected and discovered through mere\n trifles, as in the case of this Asclepiades. This panegyric, which has been\n produced by us, had been sealed with that Asiatic chalk which is known to nearly all of us;\n which all men use not only on public but also on their private letters, and which we every day\n see used in letters sent by publicans, and in letters addressed to each individual among us. Nor\n indeed did the witness himself, when he saw the seal, say that we were producing a forged\n document, but he alleged the worthless character of all Asiatics,—a matter which we willingly\n and easily grant to him. Our panegyric then,—which he says was given to us because of that\n particular occasion, and by so saying in fact allows was given to us,—was sealed with chalk. But\n on that evidence, which is said to have been given to the prosecutor, we saw the seal was wax.\n ",
        "43":" Here, O judges, if I thought that you were influenced by the\n decrees of the Aemonensians, and by the letters of the rest of the Phrygians, I should cry out,\n and argue with all the vigour of which I was master. I should call to witness the publicans; I\n should invoke the traders; I should implore the aid of your own consciences: the wax being seen,\n I should feel sure that the audacious forgery of the whole evidence was evidently detected and\n discovered, and laid bare to you. But at present I will not triumph too violently, nor be too\n much elated at this, nor will I inveigh against that trifler as if he were a witness, nor will I\n allow myself to be moved at all with respect to any part of this testimony of the Aemonensians,\n whether it has been forged here, as appears likely on the face of it, or whether it can really\n been sent from Aemon, as it is said to have been. In truth, I will not fear the evidence of the\n men to whom I make over that panegyric, since, as Asclepiades says, they are utterly\n insignificant. ",
        "44":"\n I come now to the evidence of the people of Dorylaeum, who, when they were brought into court\n said that they had lost their public documents near some caverns. O the shepherds (I know not\n who they were), the literary shepherds! if they took nothing from those men except the letters!\n But we suspect that there is some other reason, and that we should not think those men quite\n destitute of all cunning. There is, I imagine, a heavier penalty at Dorylaeum than among other\n people, for forging or tampering with written documents. If they had produced the genuine\n letters, there was no accusation in them; if they produced forged ones, there was a penalty for\n such an act. They thought the finest thing they could do was to say that they were lost.\n ",
        "45":" Let them be quiet then, and allow me to set this down as so\n much gain, said to turn to something else. They will not allow me to do so. For some one or\n other gives them a lift, and says that he, as a private person, had given him money. But this\n cannot possibly be endured. He who reads things from those public documents which have been in\n the power of the prosecutor, ought not to carry any weight with him; but, nevertheless, a formal\n trial appears to take place when the documents themselves, of whatever character they may be,\n are produced. But when a man, whom not one of you has ever seen, whom no living mortal has ever\n heard of only says, “I gave,” will you hesitate, O judges, to save a most noble citizen from\n this most unknown of Phrygians? And this very man was lately disbelieved by three honourable and\n worthy Roman knights, when in a case in which a man's liberty was at stake, he said that the man\n who was claimed was his own kinsman. How has it come about that the man who was not considered a\n trustworthy witness as to his own blood and family is a credible authority concerning a public\n injury? ",
        "46":" And when this Dorylaean was lately carried out to\n burial in the presence of a great multitude and numerous assembly of you, Laelius tried to\n excite odium against Lucius Flaccus by imputing his death to him. You are acting unjustly, O\n Laelius, if you think that it is our risk whether your comrades live or die; especially as I\n think that this instance proceeded from your own carelessness. For you gave a Phrygian, a man\n who had never seen a fig-tree, a whole basket of figs; and his death was to some extent a relief\n to you, for you lost a very voracious guest. But what good did it to Flaccus, as he was well\n enough till he came forward here, and who died after he had put out his sting and delivered his\n evidence? But that prop of your cause, Mithridates, was retained as a witness by us and examined\n two whole days; and, after he had said all that he wished, departed reproved, convicted, and\n broken down, and now walks about in a breastplate. That learned and sagacious man is afraid that\n Lucius Flaccus may burden himself with a crime, now that he cannot escape him as a witness; so\n that he, who, before the evidence was given, restrained himself when he might have got something\n by the deed, is likely now to add the guilt of an enormous crime to the charge of covetousness,\n which is only supported by false evidence. But since Quintus Hortensius has\n spoken at great length and with great acuteness concerning this witness, and respecting the\n whole charge which has reference to Mithridates, we, as we originally intended, will proceed to\n the other points. ",
        "47":"\n The principal man in stirring up all the Greeks,—he who is sitting with the\n prosecutors,—Heraclides of Temnos, a silly chattering fellow, but (in his own opinion) so\n learned, that he calls himself even their tutor, and so ambitious, that he salutes all of you\n and of us every day. Old as he is, he has not yet been able to get admission into the senate of\n Temnos; and he, the man who professes himself able to teach the art of speaking to others, has\n himself been convicted in some very discreditable trials. ",
        "48":" Of\n similar good fortune was Nicomedes, who came with him as a deputy, who was not allowed to enter\n the senate on any terms, but had been convicted of theft, and of defrauding his partner. For\n Lysanias, the chief man of the deputation, obtained the rank of senator; but as he showed\n himself rather too much devoted to the riches of the republic, he was convicted of peculation,\n and lost his property and his title of senator. These three men tried to render the accounts of\n even our own treasury false. For they returned themselves as having nine slaves, when they had\n in reality come without one single companion. I see at the first framing of the decree Lysanias\n was present, he, whose brother's property was sold by public order during the praetorship of\n Flaccus, because he did not pay what he owed to the people. Besides him there is Philippus, the\n son-in-law of Lysanias; and Hermobius, whose brother also, by name Poles, was convicted of\n embezzling the public money. ",
        "49":"\n These men say that they gave Flaccus and those who were with him fifteen thousand drachmas. I\n have to do with a most active city, and one which is an admirable hand at keeping its accounts;\n a city in which not a farthing can be disposed of without the intervention of five praetors,\n three quaestors, and four bankers, who are elected in that city by the burgesses. Of all that\n number not one has been brought hither as a witness; and when they return that money as having\n been given to Flaccus by name, they say that they gave him also a still larger sum, entered as\n having been given for the repair of a temple. But this is not a very consistent story; for\n either everything ought to have been kept secret or else everything ought to have been returned\n without any disguise. When they enter the money as having been given to Flaccus, naming him\n expressly, they fear nothing, they apprehend nothing. When they return the money as having been\n given for a public work, then all of a sudden those same men begin to be afraid of the very man\n whom they had despised before. If the praetor gave the money, as it is set down, he drew it from\n the quaestor, the quaestor from the public bank, the public bank derived it either from revenue\n or from tribute. All this will never be like a crime, unless you explain to me the whole\n business both with respect to the persons and to the accounts. ",
        "50":" Or, as it is written in this same decree, that the most illustrious men of the city,—men who\n had had the highest honours of the state conferred on them,—were circumvented by him while he\n was praetor, why are they not present in court or why, at all events, are they not named in the\n decree? For I do not suppose that Heraclides, who is pricking up his head, is the person here\n intended. For is he one of the most eminent of the citizens, when Hermippus brought him here for\n trial? a man who did not even receive his present commission to come on this deputation from his\n fellow-citizens by their voluntary choice, but who went all the way from Tmolus to solicit it? a\n man on whom no honour was ever conferred in his own city; and the only business which ever has\n been entrusted to him, is one which is usually entrusted to the most insignificant people. He,\n in the praetorship of Titus Autidius, was appointed guardian of the public corn. And when he had\n received money from Publius Varinius the praetor for this purpose, he concealed it from his\n fellow-citizens, and charged the whole of the expense to them. And after this was made known and\n revealed at Temnos, by letters which were sent thither by Publius Varinius, and when Cnaeus\n Lentulus, he who was the censor, the patron of the people of Temnos, had sent letters on the\n same subject, no one ever afterwards saw that man Heraclides at Temnos. ",
        "51":" And that you may be thoroughly aware of his impudence, listen, I entreat you,\n to the cause which excited the animosity of this most worthless man against Flaccus. \n He bought at Rome a farm in the district of Cyme, from a minor whose name was Meculonius.\n Having made himself out in words to be a rich man,—though he had in reality nothing beyond the\n stock of impudence which you see,—he borrowed the money from Sextus Stola, one of\n our judges now present a man of the highest consideration, who is acquainted with the\n circumstances, and not unacquainted with the man; but who trusted him on the security of Publius\n Fulvius Veratius, a most unexceptionable man. And to pay this loan he borrowed money of Caius\n and Marcus Fufius, Roman knights, men of the highest character. Here, in truth, he caught a\n weasel asleep, as people say; for he cheated Hermippus, a learned man, his own fellow-citizen,\n who ought to have known him well enough; for on his security he borrowed money of the Fufii.\n Hermippus, without feeling any anxiety, goes away to Temnos, as he said that he would pay the\n Fufii the money which he had borrowed on his security, out of what he received from his pupils.\n ",
        "52":" For he, as a rhetorician, had some rich men for pupils whom\n he was going to make as foolish again as they were when they came to him, (for they could\n acquire nothing from him, except an ignorance of every sort of learning;) but he could not\n infatuate any one to such an extent as to get him to lend him a single farthing. Therefore,\n having left Rome secretly, and cheated numbers of people by trifling loans, he came into Asia;\n and when Hermippus asked him what he had done about the bond given to the Fufii, he said that he\n paid the entire sum to the Fufii. In the mean time, not long afterwards, a freedman comes to\n Hermippus with letters from the Fufii. The money is demanded of Hermippus. Hermippus demands it\n of Heraclides; however, he himself satisfies the claim of the Fufii who are at a distance, and\n discharges the security which he had given. He then prosecutes Heraclides, in spite of all his\n fuming and shuffling, in a formal manner: the cause is tried before judges. ",
        "53":"\n Do not fancy, O judges, that the impudence of cheats and repudiators is not one and the same\n in all places. This man did the very same things which debtors here are in the habit of doing.\n He denied that he had ever borrowed any money at all at Rome. He asserted that he had actually\n never heard the name of the Fufii; and he attacked Hermippus himself, a most modest and virtuous\n man, an ancient friend and hereditary connection of my own, the most eminent and accomplished\n man in his city, with every sort of reproach and abuse. But after this voluble gentleman had\n delivered himself in that fashion with a prodigious rapidity of eloquence for some time, all of\n a sudden, when the evidence of the Fufii and the items of their claim were read, though a most\n audacious man, he got alarmed; through a most talkative one, he became dumb. Therefore, the\n judges at the first trial gave a decision against him, in a matter which certainly did not admit\n of much doubt. As he did not comply with their decision, he was given up to Hermippus and put in\n prison by him. ",
        "54":"\n Now you know the honesty of the man and the value of his evidence, and the whole reason of his\n enmity to Flaccus. Having been released by Hermippus after having sold him a few slaves, he came\n to Rome from thence he returned into Asia, when my brother Quintus had succeeded Flaccus in that\n government and went to him and related his story in this manner, saying that the judges being\n compelled and put in fear by the violence of Flaccus had given a false decision against their\n will. My brother as became his impartiality and prudence, decreed that if he demurred to the\n previous decision, he was to give security to double the amount; and that if he said that they\n were compelled by fear at the first trial, he should have the same judges again. He refused\n this, and as if there had been no trial and no decision, he began on the spot to demand back\n from Hermippus the slaves which he himself had sold him. Marcus Gratidius, the lieutenant,\n before whom he went refused to give him leave to proceed with the action, but declared that he\n should adhere to the decision already given. ",
        "55":" A second time,\n as he had no place anywhere where he could remain, he betook himself to Rome. Hermippus, who\n never yields to his impudence, follows him hither. Heraclides demands from Caius Plotius, a\n senator, a man of the highest character, who had served in Asia as lieutenant some slaves, which\n he said he had sold under compulsion, at a time when an unjust decision had been given against\n him. Quintus Naso, a most accomplished man, who had been praetor, is appointed judge; and when\n he showed that he was going to give sentence in favour of Plotius, Heraclides left the judge,\n and abandoned the whole cause as if he had not had a fair and legal trial. Do I appear to you, O\n judges, to be dwelling too much on each individual witness, and not to be discussing the whole\n class of witnesses, as I originally intended? ",
        "56":" I come now to\n Lysanias, of the same city,—your own especial witness, Decianus,—a man whom you,\n as you had known him at Temnos when a youth, since he had pleased you when naked, wished to be\n always naked. You took him from Temnos to Apollonia. You lent money to him while quite a youth,\n at great interest, having taken good security for the loan. You say that the securities have\n been forfeited to you, and to this day you detain them and keep them in your possession. And you\n have compelled this man to come forward to give evidence as a witness by the hope of recovering\n his paternal estate. And as he has not yet given his evidence, I am waiting to see what it is\n that he will state. For I know the sort of men that they are,—I know their habits, I know their\n licentious ways. Therefore, although I am certain what he is prepared to state, still I will not\n argue against it before he has stated it; for if I do, he will alter it all and invent something\n else. Let him, then, keep what he has prepared; and I will keep myself fresh for whatever\n statements he makes. ",
        "57":"\n I come now to that state to which I myself have shown great kindness and done many great\n services, and which my brother has shown the greatest attachment to and fondness for. And if\n that city had brought its complaints before you by the month of creditable and respectable men,\n I should be a little more concerned about it; but now what am I to think? Am I to think that the\n Trallians entrusted their cause to Maeandrius, a needy, sordid man, without honour, without\n character, without income? Where were the Pythodori, the Aetideni, the Lepisos, and the other\n men who are well known among us, and who are of high rank among their own people? where is their\n splendid and high-spirited display of the respectability of their city? Would they not have been\n ashamed, if they had been serious about this business, that Maeandrius should be called, I will\n not say their deputy, but even a Trallian at all? Would they ever have entrusted to this man as\n their deputy,—to this man as their public witness, Lucius Flaccus the hereditary patron of their\n city, whose father and ancestors had been so before him, to be ruined by the evidence of their\n city? This cannot be the fact, O judges; it never can be. ",
        "58":"\n I myself lately saw in some trial a Trallian witness of the name of Philodorus, I saw\n Parrhasius, I saw Archidemus, when this identical man Maeandrius came to me as a sort of\n attorney, suggesting to me what I might say, if I pleased, against his own fellow-citizens and\n his own city. For there is nothing more worthless than that fellow,—nothing more needy, nothing\n more infamous. Wherefore, if the Trallians employ him as the relater of their indignation, and\n the keeper of their letters, and the witness of their injuries, and the utterer of their\n complaints, let them lower their high tone for the future, let them restrain their high spirit,\n let them bridle their arrogance, let them confess that the best representative of their city is\n to be found in the person of Maeandrius. But if they themselves have always thought this man a\n man to be buffeted and trampled upon at home, let them cease to think that there is any\n authority in that evidence which there is no respectable person to father. \n But I will explain what the facts of the case really are, that you may know why that city was\n neither severe in attacking Flaccus, nor very anxious to defend him. ",
        "59":" The city was offended with him on account of the affair of Castricius;\n concerning the whole of which Hortensius has made a sufficient reply. Very much against its\n will, it had paid Castricius some money which had long been due to him. Hence comes all its\n hatred to Flaccus, and this is his whole offence. And when Laelius had arrived in that city\n among a set of angry men, and had re-opened their indignation with respect to Castricius by\n mentioning the subject, the chief men jumped up and left the place, and refused to be present in\n that assembly, and would not assist in carrying the decree, or in framing the deposition. And to\n such an extent was that assembly deprived of the presence of the nobles of the city, that\n Maeandrius was the chief of the chief men present; and it was by his tongue, acting like a sort\n of fan of sedition, that assembly of needy men was ventilated. ",
        "60":" Therefore, now learn the justice of the grief and complaints of a city, a moderate city, as I\n have always considered it, and a worthy one, as the citizens themselves wish it to be thought.\n They complain that the money which was deposited amongst them, in the name of Flaccus's\n father,—money which had been collected from different cities,—has been taken away from them. At\n another time I will inquire of them what power Flaccus had in the matter. At present I only ask\n the Trallians, whether they say the money, which they complain has been taken from them, was\n their own,—was a contribution from the other cities for their use. I wish to hear this. We do\n not say so, says he. What then? We say that it was brought to us—entrusted to us\n in the name of Lucius Flaccus, the father of this man, for the days of festival and the games\n which were to be celebrated in his honour. ",
        "61":" What then? “This\n you had no right to touch.” Presently I will see to that; but first of all I will deal with\n this. A dignified, a wealthy, a noble city complains that it is not allowed to retain what does\n not belong to it. It says that it has been plundered, because it has not in its possession what\n never was its own. What can be said or imagined more shameless than this? A town was selected in\n which, above all others, the money contributed by all Asia for the honours of Lucius Flaccus\n should be deposited. All this money was transferred from the purpose of doing him honour, and\n employed in gainful traffic and usury. Many years afterwards it was recovered. ",
        "62":"\n What injury was done to the city? “But the city is very indignant at it.” I dare say. For the\n profit is wrenched from it contrary to its hopes, which had already been devoured in\n expectation. “But it complains;” and a most impudent complaint it is. For we cannot reasonably\n complain of everything at which we are annoyed. “But it accuses him in the severest language.”\n Not the city, but ignorant men do so, who have been stirred up by Maeandrius. And while on this\n topic I beg you over and over again to recollect how great is the rashness of a multitude,—how\n great the peculiar levity of Greeks,—and how great is the influence of a seditious speech in a\n public assembly. Even here, in this most dignified and well-regulated of cities, when the forum\n is full of courts of justice, full of magistrates, full of most excellent men and citizens,—when\n the senate-house, the chastiser of rashness, the directress in the path of duty, commands and\n surveys the rostra, still what storms do we see excited in the public assemblies? What do you\n think is the case at Tralles? is it the same as is the case at Pergamus? Unless, perchance,\n these cities wish it to be believed that they could more easily be influenced by one letter of\n Mithridates, and impelled to violate the claims of their friendship with the Roman people, and\n their own plighted faith, and all the rights and duties of humanity, than to injure by their\n evidence the son of a man whom they had thought it necessary to drive from their walls by force\n of arms. ",
        "63":" Do not, then, oppose to me the names of those noble\n cities, for those whom this family has scorned as enemies, it will never be afraid of as\n witnesses. But you must confess, if your cities are governed by the counsels of your chief men,\n that it was not by the rashness of the multitude, but by the deliberate counsel of the nobles,\n that war was undertaken by those cities against the Roman people; or if that disturbance was at\n that time caused by the rashness of the ignorant mob, then permit me to separate the errors of\n the Roman people from the general cause. ",
        "64":"\n “But he had no right to lay hands on that money.” Had his father Flaccus a right to touch it\n or not? If he had a right, as he undoubtedly had, to take money which had been contributed for\n the purposes of his honours, then the son did right in taking away the money belonging to his\n father from those men from whom he on his own account took nothing; but if the father Flaccus\n had not a right to take it, still after his death, not only his son, but any heir, must have had\n a perfect right to take it. And at that time, indeed, the Trallians, as they themselves had been\n for many years putting out that money at high interest nevertheless obtained from Flaccus all\n that they desired; nor were they so shameless as to venture to say what Laelius said,—namely,\n that Mithridates had taken this money from them. For who was there who did not know that\n Mithridates was more anxious about adorning Tralles than plundering it? ",
        "65":" And if I were to speak of these matters as they ought to be spoken of, I\n should, O judges, press more strongly than I have as yet done, the point of how much credit it\n was reasonable for you to give Asiatic witnesses. I should recall your recollections to the time\n of the Mithridatic war, to that miserable and inhuman massacre of all the Roman citizens, in so\n many cities, at one and the same moment. I should remind you of our praetors who were\n surrendered, of our ambassadors who were thrown into prison, of almost all memory of the Roman\n name and every trace of its empire effaced, not only from the habitations of the Greeks, but\n even from their writings. They called Mithridates a god, they called him their father and the\n preserver of Asia, they called him Evius, Nysius, Bacchus, Liber. ",
        "66":" It was the same time, when all Asia shut its gates against Lucius Flaccus, the\n consul, and not only received that Cappadocian into their cities, but even spontaneously invited\n him. Let us be allowed, if not to forget these things, at least to be silent\n respecting them. Let me be allowed rather to complain of the inconstancy of the Greeks than of\n their cruelty. Are these two men to have influence with a people which they wished utterly to\n destroy? For whomsoever they could they slew while in the garb of peace; as far as depended on\n them they annihilated the name of Roman citizens. \n Shall they then give themselves airs in a city which they hate? among those people whom, if\n they had their will, they would not look upon? in that republic to the destruction of which it\n was their power that was unequal, and not their inclination? Let them behold this noble body of\n ambassadors and panegyrists of Flaccus who have come from the real honest Greece. Then let them\n weigh themselves in the balance, let them compare themselves with these men; then, if they dare, let them compare their dignity with that of these men. ",
        "67":" \n Athenians are here, citizens of that city from which civilization, learning, religion, corn,\n laws, and institutions are supposed to have arisen, and to have been disseminated over the whole\n earth—that city, for the possession of which there is said to have been, by reason of its\n beauty, a contest even among the gods: a city which is of that antiquity that she is said to\n have produced her citizens from her own womb, so that the same land is called the parent, and\n nurse, and country of her people. And she is of such authority that the name of Greece, now\n enfeebled and almost broken, rests upon the glory of this city. ",
        "68":"\n Lacedaemonians are here; men of that city, whose tried and glorious virtue is considered not\n only to be implanted in them by nature, but also to be fortified by discipline. The only men in\n the whole world who have been living for now seven hundred years and more under one system, and\n under laws which have never been altered. \n Many deputies are here from all Achaia, Boeotia, and Thessaly, places in which Lucius Flaccus\n has lately been in command as lieutenant under Metellus as commander-in-chief. Nor do I pass you\n over, O Marseilles, you who have known Lucius Flaccus as soldier and as quaestor,—a city, the\n strict discipline and wisdom of which I do not know whether I might not say was superior, not\n only to that of Greece, but to that of any nation whatever; a city which, though so far\n separated from the districts of all the Greeks, and from their fashions and language, and though\n placed in the extremity of the world and surrounded by tribes of Gauls, and washed with the\n waves of barbarism, is so regulated and governed by the counsels of its chief men, that there is\n no nation which does not find it easier to praise its institutions than to imitate them.\n ",
        "69":" Flaccus has these states as his panegyrists and as witnesses\n of his innocence, so that we may resist the covetousness of some Greeks by the assistance of\n others. \n Although, who is there who is ignorant, provided he has only taken the most ordinary trouble\n to make himself acquainted with these matters, that there are in reality three different races\n of Greeks; of which the Athenians are one, being considered an Ionic nation; the Aeolians are\n another; the third were called Dorians. And the whole of this land of Greece, which flourished\n so greatly with fame, with glory, with learning, and many arts, and even with wide dominion and\n military renown, occupies as you know, and always has occupied, but a small part of Europe. It\n surrounded the seacoast of Asia with cities after it had subdued it in war; not in order to\n increase the prosperity of Asia by fortifying it with colonies, but in order to keep its hold\n upon it by placing it in a state of siege. ",
        "70":" Wherefore I\n beseech you, O you Asiatic witnesses, that, when you wish to recollect with accuracy what amount\n of authority you bring into a court of justice, you would yourselves describe Asia, and\n remember, not what foreigners are accustomed to say of you, but what you yourselves affirm of\n your own races. For, as I think, the Asia that you talk of consists of Phrygia, Mysia, Caria,\n and Lydia. Is it then a proverb of ours or of yours that a Phrygian is usually made better by\n beating? What more? Is not this a common saying of you all with respect to the whole of Caria,\n if you wish to make any experiment accompanied with danger, that you had better try it on a\n Carian? Moreover what saying is there in Greek conversation more ordinary and well known, than,\n when any one is spoken of contemptuously, to say that he is the very lowest of the Mysians? For\n why should I speak of Lydia? What Greek ever wrote a comedy in which the principal slave was not\n a Lydian? What injury, then, is done to you, if we decide that we are to adhere to the judgment\n which you have formed of yourselves? ",
        "71":" In truth, I think that I\n have said enough and more than enough of the whole race of witnesses from Asia. But still it is\n your duty, O judges, to weigh in your minds and thoughts everything which can be said against\n the insignificance, the inconstancy, and the covetousness of the men, even if these points are\n not sufficiently enlarged upon by me. \n The next thing is that charge about the Jewish gold. And this, forsooth, is the reason why\n this cause is pleaded near the steps of Aurelius. It is on account of this charge, O Laelius,\n that this place and that mob has been selected by you. You know how numerous that crowd is, how\n great is its unanimity, and of what weight it is in the popular assemblies. I will speak in a\n low voice, just so as to let the judges hear me. For men are not wanting who would be glad to\n excite that people against me and against every eminent man; and I will not assist them and\n enable them to do so more easily. ",
        "72":" As gold, under pretence of\n being given to the Jews, was accustomed every year to be exported out of Italy and all the\n provinces to Jerusalem, Flaccus issued an edict establishing a law that it should not be lawful\n for gold to be exported out of Asia. And who is there, O judges, who cannot honestly praise this\n measure? The senate had often decided, and when I was consul it came to a most solemn resolution\n that gold ought not to be exported. But to resist this barbarous superstition were an act of\n dignity, to despise the multitude of Jews, which at times was most unruly in the assemblies in\n defence of the interests of the republic, was an act of the greatest wisdom. “But Cnaeus\n Pompeius, after he had taken Jerusalem, though he was a conqueror, touched nothing which was in\n that temple.” ",
        "73":" In the first place, he acted wisely, as he did\n in many other instances, in leaving no room for his detractors to say anything against him, in a\n city so prone to suspicion and to evil speaking. For I do not suppose that the religion of the\n Jews, our enemies, was any obstacle to that most illustrious general, but that he was hindered\n by his own modesty. Where then is the guilt? Since you nowhere impute any theft to us, since you\n approve of the edict, and confess that it was passed in due form, and did not deny that the gold\n was openly sought for and produced the facts of the case themselves show that the business was\n executed by the instrumentality of men of the highest character. There was a hundredweight of\n gold, more or less openly seized at Apamea, and weighed out in the forum at the feet of the\n praetor, by Sextus Caesius, a Roman knight, a most excellent and upright man; twenty pounds\n weight or a little more were seized at Laodicea, by Lucius Peducaeus, who is here in court, one\n of our judges; some was seized also at Adramyttium, by Cnaeus Domitius, the lieutenant, and a\n small quantity at Pergamus. ",
        "74":" The amount of the gold is known;\n the gold is in the treasury; no theft is imputed to him; but it is attempted to render him\n unpopular. The speaker turns away from the judges, and addresses himself to the surrounding\n multitude. Each city, O Laelius, has its own peculiar religion we have ours. While Jerusalem was\n flourishing, and while the Jews were in a peaceful state, still the religious ceremonies and\n observances of that people were very much at variance with the splendour of this empire and the\n dignity of our name and the institutions of our ancestors. And they are the more odious to us\n now because that nation has shown by arms what were its feelings towards our supremacy. How dear\n it was to the immortal gods is proved by its having been defeated, by its revenues having been\n farmed out to our contractors, by its being reduced to a state of subjection. ",
        "75":"\n Wherefore, since you see that all that which you wished to impute to him as a crime is turned\n to his credit, let us now come to the complaints of the Roman citizens. And let the first be\n that of Decianus. What injury, then, O Decianus, has been done to you? You are trading in a free\n city. First of all, allow me to be a little curious. How long shall you continue to live there\n as a trader, especially since you are born of such a rank as you are? You have now for thirty\n years been frequenting the forum,—the forum, I mean, of Pergamus. After a very long interval, if\n at any time is convenient to you to travel, you come to Rome. You bring a new face, an old name;\n Tyrian garments, in which respect I envy you, that with only one cloak you look so smart for\n such a length of time. ",
        "76":" However, be it so. You like to\n practise commerce. Why not at Pergamus? at Smyrna? at Tralles? where there are many Roman\n citizens, and where magistrates of our own preside in the courts of justice. You are fond of\n ease: lawsuits, crowds, and praetors are odious to you. You delight in the freedom of the\n Greeks. Why, then, do you alone treat the people of Apollonides, the allies who of all others\n are the most attached to the Roman people and the most faithful, in a more miserable manner than\n either Mithridates, or than your own father ever treated them? Why do you prevent\n them from enjoying their own liberty? why do you prevent them from being free? They are of all\n Asia the most frugal, the most conscientious men, the most remote from the luxury and\n inconstancy of the Greeks; they are fathers of families, are content with their own, farmers,\n country-people. They have lands excellent by nature, and improved by diligence and cultivation.\n In this district you wished to have some farms. I should greatly prefer, (and it would have been\n more for your interest too, if you wanted some fertile lands,) that you should have got some\n here somewhere in the district of Crustumii, or in the Capenate country. ",
        "77":" However, be it so. It is an old saying of Cato's,—“that money is balanced by\n distance.” It is a very long way from the Tiber to the Caicus,—a place in which Agamemnon\n himself would have lost his way, if he had not found Telephus for his guide. However, I give up\n all that. You took a fancy to the town. The country delighted you. You might have bought it.\n \n Amyntas is by birth, by rank, by universal opinion, and by his riches, the first man of that\n state. Decianus brought his mother-in-law, a woman of weak mind, and tolerably rich, over to his\n side, and, while she was ignorant of what his object was, he established his household in the\n possession of her estates. He took away from Amyntas his wife, then in a state of pregnancy, who\n was confined with a daughter in Decianus's house, and to this very day both the wife and\n daughter of Amyntas are in Decianus's house. ",
        "78":" Is there any one\n of all these circumstances invented by me, O Decianus? —All the nobles know these facts—virtuous\n men are acquainted with them—our own citizens are acquainted with them—all the merchants of\n ordinary consequence are acquainted with them. Rise, Amyntas: demand back from Decianus, not\n your money, not your estates; let him even keep your mother-in-law for himself; but let him\n restore your wife, let him restore the daughter to her miserable father: for the limbs which he\n has weakened with stones, with sticks, with weapons, the hands which he has crushed, the fingers\n which he has broken, the sinews which he has cut through, those he cannot restore. The\n daughter,—restore the daughter, I say, O Decianus, to her unhappy father. ",
        "79":" Do you wonder that you could not get Flaccus to approve of this conduct? I\n should like to know who you did persuade to approve of it? You contrived fictitious purchases,\n you put up advertisements of estates in concert with some wretched women,—open frauds. According\n to the laws of the Greeks it was necessary to name a guardian to look after these matters. You\n named Polemocrates a hired slave and minister of your designs. Polemocrates was prosecuted by\n Dion for treachery and fraud on account of this very guardianship. What a crowd was there from\n all the neighbouring towns on every side! What was their indignation! How universal were their\n complaints! Polemocrates was convicted by every single vote; the sales were annulled, the\n advertisements were canceled. Do you restore the property? You bring to the men of Pergamus, and\n beg them to enter in their public registers, those beautiful advertisements and purchases of\n yours. They refuse, they reject them. And yet who were the men who did so? The men of Pergamus,\n your own panegyrists. For you appear to me to boast as much of the panegyric of the citizens of\n Pergamus, as if you had arrived at all the honours which had been attained by your ancestors.\n And you thought yourself in this respect better off than Laelius, that the city of Pergamus\n praised you. Is the city of Pergamus more honourable than that of Smyrna? Even the men of\n Pergamus themselves do not assert that. ",
        "80":"\n I wish that I had leisure enough to read the decree of the Smyrnaeans, which they made\n respecting the dead Castricius. In the first place, that he was to be brought into the city,\n which is an honour not granted to others; in the next place, that young men should bear his\n coffin; and lastly, that a golden crown should be put upon the dead body. These honours were not\n paid to that most illustrious man, Publius Scipio, when he had died at Pergamus. But what\n language, O ye immortal gods, do they use concerning him, calling him “the glory of his country,\n the ornament of the Roman people, the flower of the youth.” Wherefore, O Decianus, if you are\n desirous of glory, I advise you to seek other distinctions. The men of Pergamus laughed at you.\n ",
        "81":" What? Did you not understand that you were being made sport\n of, when they read those words to you, “most illustrious man, of most extraordinary wisdom, of\n singular ability.” I assure you they were joking with you. But when they put a golden crown at\n the head of their letters, in reality they did not entrust you with more gold than they would\n trust to a jackdaw; could you not even perceive the neatness and facetiousness of the men? They,\n then,—those men of Pergamus,—repudiated the advertisements which you produced. Publius Orbius, a\n man both prudent and incorruptible, gave every decision that he did give against you. \n You received more favour from Publius Globulus, an intimate friend of mine. I wish that\n neither he nor I may repent it? \n ",
        "82":" You add real causes of the enmity between you, that your\n father as tribune of the people prosecuted the father of Lucius Flaccus when he was curule\n aedile. But that ought not to have been very annoying even to Flaccus's father himself;\n especially as he, who was prosecuted, was afterwards made praetor and consul, and the man who\n prosecuted him could not even remain in the city as a private individual. But if you thought\n that a reasonable ground for enmity, why, when Flaccus was military tribune, did you serve as a\n soldier in his legion, when by the military law you might have avoided the injustice of the\n tribune? And why did the praetor summon you, his hereditary enemy, to his counsels? And how\n sacredly such obligations are accustomed to be observed, you all know. ",
        "83":" At present we are prosecuted by men who were our counselors. “Flaccus issued a\n decree.” Did he issue a different decree from what he ought? “against freemen.” Was it contrary\n to the resolution to which the senate had come? “He issued this decree against an absent man.”\n When you were in the same race, and when you refused to come forward, that is a different thing\n from being absent. [The resolution of the senate and the decree of Flaccus are read.] What next?\n suppose he had not made a decree, but had only issued an edict, who could have found fault with\n him with truth? Are you going to find fault with the letters of my brother, full of humanity and\n equity. The same letters which, having been given by me Read\n the letters of Quintus Cicero. [The letters of Quintus Cicero are read.]",
        "84":"What? did the people of\n Apollonides, when they had an opportunity, report these things to Flaccus? Were they not argued in court before Orbius? Were they not reported to Orbius?\n Did not the deputies of Apollonia report to our senate in my consulship all the demands which\n they had to make respecting the injuries which they had received from this one man, Decianus? \n “Oh, but you gave in an estimate of these farms also at the census.” I say nothing of their\n being other people's property; I say nothing of their having been got possession of by violence;\n I say nothing of the conviction by the Apollonidians that ensued; I say nothing of the business\n having been repudiated by the people of Pergamus; I say nothing of the fact that restitution of\n the whole was compelled by our magistrates; I say nothing of the fact that neither by law, nor\n in fact, nor even by the right of occupation, did they belong to you. ",
        "85":" I only ask this; whether those farms can be bought and sold by the civil law;\n whether they come under the provisions of the civil law, whether or no they are freehold,\n whether they can be registered at the treasury and before the censor? Lastly, in what tribe did\n you register those farms? You managed it so, that if any serious emergency had arisen, tribute\n might have been levied on the same farms both at Apollonides and at Rome. However, be it so; you\n were in a boastful humour. You wanted a great amount of land to be registered as yours, and of\n that land too, which cannot be distributed among the Roman people. Besides that, you were\n registered as possessed of' money in hand, cash to the amount of a hundred and thirty thousand\n sesterces. I do not suppose that you counted that money; but I pass over all these things. You\n registered the slaves of Amyntas; and, in that respect you did not wrong; for Amyntas is the\n owner of those slaves. And at first indeed he was alarmed when he heard that you had registered\n his slaves. He consulted lawyers. It was decreed by all of them that if Decianus could make\n other people's property his by registering it as such, he would have very great \n ",
        "86":"\n You now know the cause of the enmity by which Decianus was excited to communicate to Laelius\n this grand accusation against Flaccus. For Laelius framed his complaint in this way, when he was\n speaking of the perfidy of Decianus: “He, who was my original informant; who communicated the\n facts of the case; whom I have followed, he has been bribed by Flaccus, he has deserted and\n abandoned me.” Have you, then, been the prime mover in bringing that man into peril of all his;\n fortunes, whose counselor you had been, with whom you had preserved all the privileges of your\n rank, a most virtuous man, a man born of a most noble family, a man who had done great services\n to the republic? Forsooth, I will defend Decianus, who has become suspected by you through no\n fault of his own. ",
        "87":" Believe me, he was not bribed; for what was\n there which could have been got by bribing him? Could he have contrived for the trial to last\n longer? Why, the law only allows six hours altogether. How much would Decianus rather have taken\n away from those six hours, if he had wished to serve you. In truth, that is what he himself\n suspects,—you envied the ingenuity of your junior counsel. Because he discharged the part which\n he had undertaken with wit, and examined the witnesses cleverly, But if this be probable, at all events it is not very\n probable that Decianus was bribed by Flaccus. ",
        "88":" And the rest of\n the case is just as improbable, as is what Lucceius says, that Lucius Flaccus had wished to give\n him two millions of sesterces to induce him to break his word. And do you accuse that man of\n avarice who you say was willing to abstain from taking two millions of sesterces? For when he\n was buying you, what was it that he was buying? Was it your desertion to his side? If you did\n come over to us, what share in the cause were we to give you? were we to allot to you the part\n of explaining the designs of Laelius? of saying what witnesses proceeded from his house? What?\n did not we ourselves see that they were living together? Who is there who does not know that? Is\n there the slightest doubt that the documents were in Laelius's power? or, was he bribing you not\n to accuse him with vigour and with eloquence? Now you give cause for suspicion; for you spoke in\n such a manner that some point or other does seem to have been carried with you. ",
        "89":"\n “But a great and intolerable injury was done to Andrus Sextilius.” As, when his wife Valeria\n had died without a will, Flaccus managed the business in such a way as if the inheritance\n belonged to himself. And in that I should be glad to know what you find fault with,—is it, that\n he asserted anything which was false? How do you prove it? “She was,” says he, “a person of good\n family.” O man, learned in the law! What? cannot inheritances legally come from women of good\n family? “She was,” says he, “under the power of her husband.” Now I understand you; but was she\n so by use or by purchase? It could not be by use for\n legitimate guardianship cannot be annulled except by the consent of all the guardians. By\n purchase? Then it must have been with the consent of all of them; and certainly you will not say\n that that of Flaccus was obtained. ",
        "90":" That alternative remains\n which he did not cease asserting loudly; “that Flaccus ought not, when he was praetor, to have\n attended to his own private concerns, or to have made any mention of the inheritance.” I hear, O\n Lucius Lucullus, that very great inheritances came to you, to you who are about to decide as\n judge on the case of Lucius Flaccus, on account of your exceeding liberality and of the great\n services which you had done your friends, during the time that you were governing the province\n of Asia with consular power. If any one had said that those inheritances belonged to him, would\n you have given them up? You, O Titus Vettius, if any inheritance in Africa comes to you, will\n you abandon it? or, will you retain it as your own, without being liable to the imputation of\n avarice, without any sacrifice of your dignity? “But the possession of the inheritance of which\n we are speaking was demanded in the name of Flaccus, when Globulus was praetor.” Well then, it\n was not any sudden violence, nor the idea of any favourable opportunity, nor force, nor any\n peculiarity of time, nor the possession of command and of the forces which induced Flaccus to\n commit this injury. ",
        "91":"\n And, therefore, it is to this point that Marcus Lurco also, a most excellent man, and a great\n friend of mine, has especially addressed the sting of his evidence. He said, that it was not\n becoming for a praetor in his province to claim money from a private individual. Why, I should\n like to know, O Lurco, is it not becoming? It is not becoming to force or extort money, or to\n receive money contrary to the laws; but you will never convince me that it is not becoming to\n claim it, unless you can show that it is not lawful to do so. Is it right to accept of honorary\n lieutenancies for the sake of exacting what is one's due, as you yourselves have done lately,\n and as many good men have often done, (and I, indeed, find no fault with such conduct; I see\n that our allies complain of it;) and, do you think a praetor, if he, being in his province, does\n not abandon an inheritance which comes to him, is not only to be blamed but even to be\n condemned? “But Valeria,” says he, “had given up all her money\n as dower to her husband.” None of those assertions can be admitted, unless you prove that she\n was not under the guardianship of Flaccus. If she was, whatever money on her marriage was\n assigned to her husband without his consent, the assignment is null. ",
        "92":" But still you saw that Lurco was angry with Flaccus, although out of regard to\n his own dignity he was guided by some moderation in giving his evidence. For he did not conceal,\n or think it at all necessary to be silent about the cause of his anger. He complained that his\n freedman had been condemned by Flaccus when he was praetor. O how miserable is the condition of\n those who have the government of provinces! in which diligence is sure to bring enmity;\n carelessness is sure to incur reproach; severity is dangerous; liberality meets only with\n ingratitude. The conversation addressed to one is insidious; the flattery with which one is\n courted is mischievous; the countenance which every one wears towards you is friendly; the\n disposition of numbers is hostile; dislikes are secret; caresses are open; they wait with\n eagerness for the coming praetors, they fawn on those who are present, they abandon and betray\n those who are departing. But let us give over complaining, lest we should seem to be extolling\n our own wisdom in declining all provinces. ",
        "93":"\n He sent letters about the steward of Publius Septimius, a man of great accomplishments, which\n steward had committed murder. You might have seen Septimius burning with anger. He allowed (in\n accordance with his edict) an action against a freedman of Lurco to proceed. Lurco is his enemy.\n What then? Was Asia to be abandoned to the freedmen of influential and powerful men? or has\n Flaccus any personal hostility of any sort with your freedmen? or do you hate his severity when\n displayed in your own causes, and in those of your freedmen, though you praise impartiality when\n it is we who are on our trial? \n But that man Andro, who was stripped of all his property, as you say, has not come forward to\n give his evidence. What if he had? Suppose he had come. ",
        "94":" Caius\n Caecilius was the arbitrator of the settlement come to in that case. How noble, how upright, how\n conscientious a man! Caius Sextilius was a witness to it, the son of Lurco's sister—a modest,\n and consistent, and sensible man. If there was any violence employed in the business, any fraud,\n any fear, any trickery, still who compelled any arrangement to be made at all? who compelled the\n parties to have recourse to an arbitrator? What will you say, if all that money was restored to\n this young man by Lucius Flaccus? if it was claimed by him? if it was collected for him? and if\n this was done through the agency of this Antiochus who is here in court the freedman of this\n youth's father, and a man most highly esteemed by the elder Flaccus? Do we not then seem not\n only to escape from the charge of covetousness, but even to deserve the credit of very\n extraordinary liberality? For he gave up to the young man his relation the whole of their joint\n inheritance, which by law ought to have belonged to both of them in equal shares; and he himself\n touched none of Valeria's property. What he had resolved to do, being influenced by the young\n man's amiable character, and not by the great amount of his patrimony, that he not only did, but\n did most liberally and courteously. From which it ought to be understood that he had not taken\n the money in violation of the laws, when he was so very liberal in abandoning the inheritance.\n ",
        "95":"\n But the charge respecting Falcidius is a serious one. He says that he gave fifty talents to\n Flaccus. Let us hear the man himself. He is not here. How then does he say it? His mother\n produces one letter, and his sister produces a second; and they say that he had written to them\n to say that he had given this large sum to Flaccus. Therefore he, whom, if he were to swear\n while holding by the altar, no one would believe, is to be allowed to prove whatever he pleases\n by a letter without being put on his oath at all! And what a man he is! how unfriendly to his\n fellow-citizens; a man who preferred squandering a sufficiently ample patrimony, which he might\n have spent among us here, in Grecian banquets! ",
        "96":" What was his\n object in leaving this city? in depriving himself of the glorious liberty existing here? in\n undergoing all the danger of a voyage? just as if he might not have devoured his property here\n at Rome. Now at last this jolly son writes to his mother, an old woman not very\n likely to suspect him, and clears himself by a letter, in order to appear not to have spent all\n that money with which he had crossed the sea, but to have given it to Flaccus. \n But those crops of the Trallians had been sold when Globulus was praetor. Falcidius had bought\n them for nine hundred thousand sesterces. If he gives so much money to Flaccus, he assuredly\n gives it to secure the ratification of that purchase. He then buys something which certainly was\n worth a great deal more than he gave for it; he pays for it out of his profit; he never touches\n his capital. Therefore he makes the less profit. ",
        "97":" Why does he\n order his Alban farm to be sold? Why, besides, does he caress his mother in this way? Why does\n he try to overreach the imbecility of his sister and mother by letters? Lastly, why do we not\n hear the man's own statement? He is detained, I suppose, in the province. His mother says he is\n not. “He would have come,” says the prosecutor, “if he had been summoned.” You certainly would\n have compelled him to come, if you had thought your statement would receive any real\n confirmation from his appearing as a witness. But you were unwilling to take the man away from\n his business. There was an arduous contest before him; a very severe battle with the Greeks;\n who, however, as I think, are defeated and overthrown. For he by himself beat all Asia in the\n size of his cups, and in his power of drinking. But still, who was it, O Laelius, who gave you\n information about those letters? The women say that they do not know. Who is it then? Did the\n man himself tell you that he had written to his sister and mother? ",
        "98":" or did he write at your entreaty? But do you put no questions to Marcus\n Aebutius, a most sensible and virtuous man, a relation of Falcidius? Do you decline to examine\n Caius Manilius his son-in-law, a man of equal integrity? men who certainly must have heard\n something of so large a sum of money, if it had been given. Did you, O Decianus, think that you\n were going to prove so heavy a charge, by reading these letters, and bringing forward these\n women, while the author whom you were quoting was kept at a distance? Especially when you\n yourself, by not producing Falcidius, declared your own opinion that a forged letter would have\n more weight than the feigned voice and simulated indignation of the man himself if present.\n ",
        "99":"\n But why keep on so long discussing and expostulating about the letters of Falcidius, or about\n Andron Sextilius, or about the income of Decianus, and say nothing about the safety of fortunes\n of the state, and the general interests of the republic? the whole of which are at stake in this\n trial, and are resting on your shoulders,—on yours, I say, you who are our judges. You see in\n what critical times, in what uncertain and variable circumstances, we are all at present placed.\n \n There are certain men who are planning many other things, and who are labouring most\n especially to cause your inclinations, your formal decisions and sentences to appear in a most\n unfavourable and odious light to all the most respectable citizen. You have given many important\n decisions in a manner suited to the dignity of the republic and particularly you have given many\n respecting the guilt of the conspirators. They do not think that the republic has been turned\n upside down enough unless they can overwhelm citizens who have deserved well of the republic\n with the same punishment as that with which this impious man Caius Antonius has been crushed.\n ",
        "100":" Be it so. He had some particular misdeeds of his own to bear\n up against. And yet even he (I say this on my own responsibility) would never have been\n condemned if you had been his judges, he, a man by whose condemnation the tomb of Catiline was\n decked with flowers and the sepulchres of all those most audacious men and domestic enemies were\n honoured with assemblies and banquets, and by which the shade of Catiline was appeased. Now an\n expiation for the death of Lentulus is sought to be obtained at Flaccus's expense, and by your\n instrumentality. What victim can you offer more acceptable to the manes of Publius Lentulus,—who\n intended, after you had been all murdered amid the embraces of your children and your wives, to\n bury you beneath the burning ruins of your country,—than you will offer, if you satiate his\n impious hatred towards all of us in the blood of Lucius Flaccus? ",
        "101":" Let us then offer a sacrifice to Lentulus, let us make atonement to Cethegus,\n let us recall the exiles, let us in our turn, if you, O judges, think fit, suffer the punishment\n due to too great piety, and to the greatest possible affection towards our country. At this\n moment we are being mentioned by name by the informers; accusations are being invented against\n us; dangers are being prepared for us. And if they did these things by the instrumentality of\n others,—if, in short, by using the name of the people, they had excited a mob of ignorant\n citizens, we could bear it with more equanimity. \n But this can never be borne, that they should think that, by means of senators and knights of\n Rome, who have done all these things with a view to the safety of all the citizens, by their\n common decision, animated with one idea, and inspired with one and the same virtue, the prime\n movers, and leaders, and chief actors in these transactions, can be deprived of all their\n fortunes, and be expelled from the city. In truth, they are acquainted with the feelings and\n inclinations of the Roman people; by every means which it is master of, the Roman people\n indicates what are its opinions and feelings; there is no diversity of opinion, or of\n inclination, or of language. ",
        "102":" Wherefore, if any one summons\n me, I come. I not only do not object to the Roman people as arbitrators in my cause, but I even\n demand them. Let there be no violence; let weapons and stones be kept at a distance let the\n artisans depart; let the slaves be silent. No one who hears me will be so unjust, if he be only\n a free man and a citizen, as not to think that he ought rather to think of rewards for me than\n of punishment. \n O ye immortal got! what can be more miserable than this? We who wrested fire and sword out of\n the hands of Publius Lentulus, are trusting now to the judgment of an ignorant multitude, and\n are in dread of the sentence of chosen men and most honourable citizens. ",
        "103":" Our fathers by their decision delivered Marcus Aquillius, who had been\n convicted of many charges of avarice, proved by abundant evidence, because he had behaved\n gallantly in the Servile war. I, when consul, lately defended Cnaeus Piso; who, because he had\n been a gallant and fearless consul, was preserved to the republic uninjured. I, when consul,\n defended also Lucius Murena, the consul elect. Not one of the judges in that case—though they\n were most eminent men who were the prosecutors—thought that they ought to entertain for one\n moment the accusation of bribery, because, while Catiline was still waging war against the\n republic, they agreed with me that it was necessary for them to have two consuls on the first of\n January. Aulus Thermius, an innocent and virtuous man, and one adorned with every sort of\n distinction, has been twice acquitted this year, when I have defended him. How great was the\n joy, how great were the congratulations of the Roman people at that event, for the sake of the\n republic! Wise and grave judges have always, when deciding in criminal trials, considered what\n the interests of the state, and the general safety, and the present necessities of the republic\n required. ",
        "104":" When the voting tablets are given to you, O judges,\n it will not be Flaccus alone who will be interested in their verdict; the generals and all those\n who are leaders in the preservation of the city will all be interested; all good men will be\n interested; you yourselves will be interested; your children, your own lives, your country, the\n general safety, will all be interested in your vote. In this cause you are not determining about\n foreign nations, or about the allies; you are deciding on the welfare of your own selves and\n your own republic. ",
        "105":"\n And if the consideration of the provinces has more weight with you than that of your own\n interests, I not only do not object, but I even demand that you should be influenced by the\n authority of the provinces. In truth, we will oppose to the province of Asia first of all a\n great part of the same province, which has sent deputies and panegyrists to stand up and defend\n this man from danger; in the next place we will set against it the province of Gaul, the\n province of Cilicia, the province of Spain, and the province of Crete; and against Greeks,\n whether they be Lydians, Mysians, or Phrygians, shall be set the men of Massilia, the Rhodians,\n the Lacedaemonians, the Athenians, and all Achaia, Thessaly, and Boeotia. Septimius and Caelius,\n the witnesses for them, shall be balanced by Publius Servilius and Quintus Metellus, as\n witnesses of this man's moderation and integrity. The Asiatic jurisdiction shall be replied to\n by the jurisdiction of the city; and the whole conduct and entire life of Lucius Flaccus shall\n defend him from accusations brought against him, all relying on the transactions of a single\n year.",
        "106":" And if, O judges, it ought to avail Lucius Flaccus that, as\n tribune of the soldiers, as quaestor, as lieutenant to the most illustrious generals, he has\n behaved among the most distinguished armies, and in the most important provinces, in a manner\n worthy of his ancestors; let it also avail him, that before your own eyes, at a time of general\n danger to you all, he united his fate to mine, and shared my danger; let the panegyrics of most\n honourable municipalities and colonies avail him; let the most glorious and genuine praise of\n the Roman senate and Roman people avail him. ",
        "107":"\n \n Oh that night, that night which nearly brought eternal darkness on this city, when the Gauls\n were invited to war, when Catiline was invited into the city, when the conspirators were invited\n to bring fire and sword upon us all; when I, O Flaccus, invoking heaven and night, was with\n tears entreating your aid, and you in tears were listening to me; when I commended to your\n honest and well-proved loyalty the safety of the city and of the citizens. You, O Flaccus, being\n at that time praetor, took the messengers of the general destruction; it was you who arrested\n that plague of the republic which was contained in letters;\n you brought the proofs of our danger, you brought the aid that was to secure our safety to me\n and to the senate. What thanks were then given you by me! how did the senate, how did all good\n men thank you! Who would then have thought that any good man would ever refuse to Caius\n Pomptinus, that bravest of men, or to you, I will not say safety, but any imaginable honour?\n Oh those nones of December; what a time was that when I was consul! a day that I may fairly\n call the birthday of this city, or at all events its day of salvation. ",
        "108":"Oh that night which that day followed!\n happy was it for this city; but, wretched man that I am, I fear it may still prove disastrous\n to me myself. What spirit was then shown by Lucius Flaccus! (for I will say nothing about\n myself,) what devotion to his country, what virtue, what firmness! But why do I speak of\n those things which then, at the time that they happened, were extolled to the skies by the\n cordial agreement of all men, by the unanimous voice of the Roman people, by the testimony in\n their favour of the whole world? Now I fear, not only that they may be no advantage to my\n client, but that they may even be some injury to him. Indeed, I sometimes fancy that the\n memory of bad men is much more lively than that of good men. It is I, if any disaster happens\n to you, O Flaccus, it is I who shall have betrayed you; it is that pledge of mine which will\n be in fault, that promise of mine, that undertaking of mine, when I promised, that if we by\n our joint efforts could preserve the republic, you, as long as you lived, should not only be\n defended, but also honoured by the espousal of your cause by all virtuous men. I did think, O\n judges, I did hope that, even if our honour appeared to you a consideration of no importance\n at all events you would take care of our safety. ",
        "109":" But if,\n O judges, this terrible injury should overwhelm Lucius Flaccus (may the immortal gods avert\n the omen!) still he will never repent of having provided for your safety, of having consulted\n the interests of you, and of your wives, and of your children, and your entire welfare. It\n will always be his feeling that he owed such sentiments to the nobleness of his race, and to\n his religion, and to his country; you, O judges, take care that you have no cause to repent\n of not having spared such a citizen. For how few are they who adopt these principles in the\n republic; who desire only to please you and men like you; who think the authority of every\n virtuous and honourable man and body of men of the greatest weight, seeing that that path is\n both the one which leads most easily to honours and everything which they desire. But let everything else belong to our adversaries: let them\n keep to themselves power, and honours, and all the best opportunities of attaining all other\n advantages let it be allowed to those men who have striven to preserve all these things, to\n be at least safe themselves. ",
        "110":" Do not think, O judges, that\n they, who are now starting fresh who have not as yet arrived at honours, are not looking\n anxiously for the result of this trial. If the exceeding affection of Lucius Flaccus for all\n good men, and his great devotion to the republic turns out an injury to him, who do you\n expect will in future be so insane, as not to think that path of life which he has hitherto\n been accustomed to consider slippery and dangerous preferable to this level and steady one?\n But if you, O judges, are tired of such citizens declare it; those who can will change their\n opinions, those who have their path still to choose will soon make up their minds what to do\n we who have advanced as far as we have must bear this result of our rashness. If you wish as\n many as possible to be of this opinion, you will declare by this decision what your\n sentiments are. ",
        "111":" By your decision in this case, O judges,\n you will give this unhappy suppliant to you and to your children—precepts by which to\n regulate his life. If you preserve his father to him, you will prescribe to him what sort of\n citizen he himself ought to be. If you take his father from him, you will show that there is\n no reward held out by you to virtuous and wise and consistent conduct. And he now, (since he\n is of that age that he is able to feel for his father's agony, but not yet to be any\n assistance to his father in his dangers,) he, I say, entreats you not to add his father's\n tears to his sorrow, or his weeping to his father's misery. He fixes his eyes on me also, he\n implores me by his looks, he, as I may say, appeals to my good faith, and claims of me that\n honour for his father which I once promised him in return for the safety of his country. Pity\n his family, O judges; pity that most gallant father; pity the son: preserve to the republic\n that most noble and glorious name, either for the sake of the blood, or of the antiquity of\n the family, or else for the sake of the individual."
    },
    "edition":"The orations of Marcus Tullius Cicero Vol 2 Three orations on the Agrarian law, the four against Catiline, the orations for Rabirius, Murena, Sulla, Archias, Flaccus, Scaurus, etc; Cicero, Marcus Tullius, creator; Yonge, Charles Duke, 1812-1891, translator",
    "englishTitle":"In Defense of Lucius Flaccus",
    "source":"Perseus Digital Library",
    "originalTitle":"In Defense of Lucius Flaccus",
    "original-urn":"urn:cts:latinLit:phi0474.phi017.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi017.perseus-eng2-simple"
}