{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t \n\t\t\t\t \n\t\t\t\t o portuisse an ita dissolvit ut omnes alii dissolverunt? nam \n\t\t\t\tita ego defendo M. Fonteium, iudices, itaque contendo post legem Valeriam\n\t\t\t\t\t\tlatam \n\t\t\t\t te quaestore usque ad T. Crispinum quaestorem aliter neminem solvisse;\n\t\t\t\thunc omnium superiorum, huius autem omnis qui postea fuerint auctoritatem dico\n\t\t\t\tsecutos. ",
        "1":"quid accusas, quid reprendis?\n\t\t\t\t\t nam quod in tabulis dodrantariis et quadrantariis, quas ait ab\n\t\t\t\tHirtuleio institutas, Fontei officium desiderat, non possum \n\t\t\t\texistimare utrum ipse erret an vos in errorem inducere velit.\n\t\t\t\t\t quaero enim abs te, M. Plaetori, possitne tibi ipsi probata esse\n\t\t\t\tnostra causa, si, qua in re abs te M. Fonteius accusatur, auctorem habet eum quem tu\n\t\t\t\tmaxime laudas Hirtuleium; qua in re autem laudas Hirtuleium, Fonteius idem fecisse\n\t\t\t\treperitur. reprehendis solutionis genus; eodem modo Hirtuleium\n\t\t\t\tdissolvisse publicae tabulae coarguunt. laudas illum quod dodrantarias\n\t\t\t\ttabulas instituerit; easdem Fonteius instituit et eodem genere pecuniae.\n\t\t\t\t\t nam ne forte sis nescius et istas tabulas existimes a d\n\t\t\t\t\t diversam v e te ris aeris alieni rationem pertinere, ob unam causam et in\n\t\t\t\tuno genere sunt institutae. nam cum publicanis qui Africam, qui\n\t\t\t\t\tAquileiense por torium \n\t\t\t\t \n\t\t\t\t",
        "2":"\n\t\t\t \n\t\t\t\t cite \n\t\t\t\t \n\t\t\t\t nemo , nemo, inquam, iudices, reperietur qui unum se in quaestura M.\n\t\t\t\tFonteio nummum dedisse, aut illum ex ea pecunia quae pro aerario solveretur\n\t\t\t\tdetraxisse dicat; nullius in tabulis ulla huius furti significatio, nullum in eis\n\t\t\t\tnominibus intertrimenti aut deminutionis vestigium reperietur. atqui \n\t\t\t\t\t\thomines , si qui in hoc genere quaestionis accusati sunt ,\n\t\t\t\treprehensos videmus primum testibus; difficile est enim eum qui magistratui pecuniam\n\t\t\t\tdederit non aut induci odio ut dicat aut cogi religione; deinde si qua gratia testes\n\t\t\t\tdeterrentur, tabulae quidem certe incorruptae atque integrae manent. fac \n\t\t\t\tomnis amicissimos Fonteio fuisse, tantum hominum numerum ignotissimorum atque\n\t\t\t\talienissimorum pepercisse huius capiti, consuluisse famae; res ipsa tamen ac ratio\n\t\t\t\tlitterarum confectioque tabularum habet hanc vim ut ex acceptis et datis quidquid\n\t\t\t\tfingatur, aut surripiatur, aut non constet, appareat. acceptas populo\n\t\t\t\tRomano pecunias omnis isti rettulerunt; si protinus aliis aeque magnas aut solverunt\n\t\t\t\taut dederunt, ut, quod acceptum populo Romano est, id expensum cuipiam sit, certe\n\t\t\t\tnihil potest esse detractum. sin aliquid domum tulerunt, ex\n\t\t\t\teorum arca, e ra \n\t\t\t\t \n\t\t\t\t",
        "3":"\n\t\t\t deorum hominumque fidem! testis non invenitur in ducentiens et\n\t\t\t\ttriciens sestertio! quam multorum hominum? sescentorum \n\t\t\t\tamplius. quibus in terris gestum negotium est? illo , illo,\n\t\t\t\tinquam, loco quem videtis. extra ordinemne pecunia est data?\n\t\t\t\t\t immo vero nummus nu l lus sine litteris multis commotus est.\n\t\t\t\t\t quae est igitur i st a accusatio, quae f acilius\n\t\t\t\tpossit A l pis quam paucos aerari gradus ascendere, diligentius Rutenorum\n\t\t\t\tquam populi Romani defendat aerarium, libentius ignotis quam notis utatur,\n\t\t\t\talienigenis quam domesticis testibus, planius se confirmare crimen libidine\n\t\t\t\tbarbarorum quam nostrorum hominum litteris arbitretur? ",
        "4":"duorum magistratuum, quorum uterque in pecunia maxima\n\t\t\t\ttractanda procurandaque versatus est, triumviratus et quaesturae, ratio sic\n\t\t\t\tredditur, iudices, ut in eis rebus quae ante oculos gestae sunt, ad\n\t\t\t\tmu l tos pertinuerunt, confectae publicis privatisque tabulis\n\t\t\t\t\tsunt , nulla significatio furti, nulla alicuius delicti suspicio\n\t\t\t\t\treperiatur .\n\t\t\t\t\t",
        "5":"Hispaniensis legatio consecuta est\n\t\t\t\tturbulentissimo rei publicae tempore, cum adventu L. Sullae maximi exercitus in\n\t\t\t\t\tItaliam cives vi \n\t\t\t\tdissiderent, non \n\t\t\t\tiudiciis ac legibus; atque hoc rei publicae statu desperato qualis ",
        "6":"si nulla pecunia numerata est, cuius pecuniae quinquagesima est?",
        "7":"frumenti maximus numerus e Gallia, peditatus amplissimae copiae e Gallia, equites numero plurimi e Gallia.",
        "8":"Gallos post haec dilutius esse poturos, quod illi venenum esse\n\t\t\t\t\tarbitrabuntur . ",
        "9":"Plaetori matrem dum vixisset ludum, postquam mortua esset magistros habuisse.",
        "10":"\n\t\t\t \n\t\t\t\t hoc praetore oppressam esse aere alieno \n\t\t\t\tGalliam. A quibus versuras tantarum pecuniarum factas esse dicunt? a Gallis?\n\t\t\t\t\t nihil minus. A quibus igitur? A civibus Romanis qui negotiantur in\n\t\t\t\tGallia. cur eorum verba non audimus? cur eorum\n\t\t\t\ttabulae nullae proferuntur? insector ultro atque insto accusatori,\n\t\t\t\tiudices; insector, inquam, et flagito testis. plus ego in\n\t\t\t\thac causa laboris et operae consumo in poscendis testibus quam ceteri defensores in\n\t\t\t\trefutandis. audaciter hoc dico, iudices, non temere\n\t\t\t\tconfirmo. Referta Gallia negotiatorum est, plena civium Romanorum. nemo \n\t\t\t\tGallorum sine cive Romano quicquam negoti gerit, nummus in Gallia nullus sine civium\n\t\t\t\tRomanorum tabulis commovetur. ",
        "11":"videte \n\t\t\t\tquo descendam, iudices, quam longe videar ab consuetudine mea et cautione ac\n\t\t\t\tdiligentia discedere. Vnae tabulae proferantur, in quibus vestigium sit\n\t\t\t\taliquod quod significet pecuniam M. Fonteio datam, unum ex tot negotiatorum, colonorum, publicanorum,\n\t\t\t\taratorum, pecuariorum numero testem producant ; vere accusatum\n\t\t\t\tesse concedam. pro di immortales! quae haec est causa, quae defensio?\n\t\t\t\t\t provinciae Galliae M. Fonteius praefuit, quae constat ex eis\n\t\t\t\tgeneribus hominum et civitatum qui, ut vetera mittam, partim nostra memoria bella\n\t\t\t\tcum populo Romano acerba ac diuturna gesserunt, partim modo ab nostris imperatoribus\n\t\t\t\tsubacti, modo bello domiti, modo triumphis ac monumentis notati, modo ab senatu\n\t\t\t\tagris urbibusque multati sunt, partim qui cum ipso M. Fonteio ferrum ac manus\n\t\t\t\tcontulerunt multoque eius sudore ac labore sub populi Romani imperium dicionemque\n\t\t\t\tceciderunt. ",
        "12":"est in eadem provincia\n\t\t\t\tNarbo Martius, colonia nostrorum civium, specula populi Romani ac propugnaculum\n\t\t\t\tistis ipsis nationibus oppositum et obiectum; est item urbs Massilia, de qua ante\n\t\t\t\tdixi, fortissimorum fidelissimorumque sociorum, qui Gallicorum bellorum pericula\n\t\t\t\tpraecipuis populi Romani praemiis compensarunt ; est praeterea maximus numerus civium Romanorum atque \n\t\t\t\t equitum , hominum honestissimorum. huic provinciae quae ex hac generum varietate constaret M.\n\t\t\t\tFonteius, ut dixi, praefuit; qui erant hostes, subegit, qui proxime \n\t\t\t\tfuerant, eos ex eis agris quibus erant multati decedere coegit, ceteris qui idcirco magnis saepe erant bellis superati\n\t\t\t\tut semper populo Romano parerent, magnos equitatus ad ea bella quae tum in toto orbe\n\t\t\t\tterrarum a populo Romano gerebantur, magnas pecunias ad eorum stipendium, maximum\n\t\t\t\tfrumenti numerum ad Hispaniense bellum tolerandum imperavit. ",
        "13":"is qui gessit in iudicium vocatur, vos qui in re non\n\t\t\t\tinterfuistis causam una cum populo Romano cognoscitis, dicunt contra quibus\n\t\t\t\tinvitissimis imperatum est, dicunt qui ex agris ex Cn. Pompei decreto decedere sunt coacti, dicunt qui ex\n\t\t\t\t\tbelli caede et fuga nunc primum audent contra M. Fonteium\n\t\t\t\tinermem consistere. quid ? coloni Narbonenses quid volunt, quid\n\t\t\t\texistimant? hunc per vos salvum volunt, se per hunc\n\t\t\t\t\tincolumis existimant esse. quid Massiliensium\n\t\t\t\tcivitas? hunc praesentem eis adfecit honoribus quos habuit amplissimos;\n\t\t\t\tvos autem absens orat atque obsecrat ut sua religio, laudatio, auctoritas aliquid\n\t\t\t\tapud vestros animos momenti habuisse videatur. ",
        "14":"quid ? civium Romanorum quae voluntas est? nemo est ex\n\t\t\t\ttanto numero quin hunc optime de provincia, de imperio, de sociis\n\t\t\t\tet civibus meritum esse arbitretur. quoniam igitur, iudices , qui oppugnatum M. Fonteium\n\t\t\t\t\tcognostis , qui defensum velint, statuite nunc quid vestra\n\t\t\t\taequitas, quid populi Romani dignitas postulet, utrum colonis vestris,\n\t\t\t\tnegotiatoribus vestris, amicissimis atque antiquissimis sociis et credere et\n\t\t\t\tconsulere malitis, an eis quibus neque propter iracundiam\n\t\t\t\tfidem neque propter infidelitatem honorem habere debetis. ",
        "15":"quid ? si maiorem etiam hominum honestissimorum copiam\n\t\t\t\t\tadferam quae\n\t\t\t\thuius virtuti atque innocentiae testimonio possit esse, tamenne plus Gallorum consensio valebit quam\n\t\t\t\t\tsumma auctoritas omnium ? Cum Galliae Fonteius praeesset, scitis, iudices,\n\t\t\t\tmaximos populi Romani exercitus in duabus Hispaniis clarissimosque imperatores\n\t\t\t\tfuisse. quam multi equites Romani, quam multi tribuni militum, quales et\n\t\t\t\tquot et quotiens legati ad eos exierunt ! exercitus praeterea Cn. Pompei\n\t\t\t\tmaximus atque ornatissimus hiemavit in Gallia M. Fonteio imperante.\n\t\t\t\t\t satisne vobis multos, satis idoneos testis et conscios videtur ipsa fortuna esse voluisse earum rerum quae M. Fonteio\n\t\t\t\tpraetore gererentur in Gallia? quem ex tanto hominum numero testem in hac\n\t\t\t\tcausa producere potestis? quis est ex eo numero qui vobis auctor placeat? eo nos iam\n\t\t\t\tlaudatore et teste utemur. ",
        "16":"dubitabitis \n\t\t\t\tetiam diutius, iudices, quin illud quod initio vobis proposui verissimum sit, aliud\n\t\t\t\tper hoc iudicium nihil agi nisi ut M. Fonteio oppresso testimoniis eorum quibus\n\t\t\t\tmulta rei publicae causa invitissimis imperata sunt, segniores posthac ad imperandum\n\t\t\t\tceteri sint, cum videatis eos oppugnare \n\t\t\t\tquibus victoribus populi Romani imperium incolume esse non possit? \n\t\t\t obiectum est etiam quaestum M. Fonteium ex viarum munitione fecisse, ut\n\t\t\t\taut ne cogeret munire, aut id quod munitum esset ne improbaret. si et\n\t\t\t\tcoacti sunt munire omnes et multorum opera improbata sunt, certe utrumque falsum\n\t\t\t\test, et ob vacationem pretium datum, cum immunis nemo fuerit, et ob\n\t\t\t\tprobationem, cum multa improbata sint . quid ? ",
        "17":"si hoc crimen optimis nominibus delegare \n\t\t\t\t\tpossimus , et ita non ut\n\t\t\t\tculpam in alios transferamus, sed uti doceamus eos isti munitioni praefuisse qui\n\t\t\t\tfacile officium suum et praestare et probare possunt, tamenne vos omnia in M.\n\t\t\t\tFonteium iratis testibus freti conferetis? Cum maioribus rei publicae negotiis M.\n\t\t\t\tFonteius impediretur, et cum ad rem publicam pertineret viam Domitiam\n\t\t\t\t\tmuniri , legatis suis, primariis viris, C. Annio Bellieno et C.\n\t\t\t\tFonteio, negotium dedit; itaque praefuerunt; imperaverunt pro dignitate\n\t\t\t\t\t\tsua quod visum est et probaverunt; quod vos, si nulla alia ex\n\t\t\t\tre, ex litteris quidem nostris quas exscripsistis et missis et adlatis certe scire potuistis.\n\t\t\t\t\t quas si antea non legistis, nunc ex nobis quid de eis rebus Fonteius\n\t\t\t\tad legatos suos scripserit, quid ad eum illi rescripserint, cognoscite. L. M.\n\t\t\t\t\t ad C. Annivm leg., ad C.\n\t\t\t\t\tFonteivm leg., L. A. ab C.\n\t\t\t\t\t\tAnnio leg., ab C.Fonteio leg. \n\t\t\t\t",
        "18":"satis opinor esse perspicuum, iudices,\n\t\t\t\thanc rationem munitionis neque ad M. Fonteium pertinere et ab eis esse\n\t\t\t\t\ttractatam quos nemo possit reprehendere. \n\t\t\t cognoscite nunc de crimine vinario, quod illi invidiosissimum et maximum\n\t\t\t\tesse voluerunt. crimen a Plaetorio, iudices, ita constitutum est, M.\n\t\t\t\t\tFonteio non in Gallia primum venisse in\n\t\t\t\tmentem ut portorium vini institueret, sed hac inita\n\t\t\t\tiam ac proposita ratione Roma profectum. itaque Titurium\n\t\t\t\tTolosae quaternos denarios in singulas vini amphoras portori nomine exegisse;\n\t\t\t\tCroduni Porcium et munium ternos et victoriatum ,\n\t\t\t\tVulchalone Servaeum binos et victoriatum ; atque in his\n\t\t\t\t\t\tlocis ab\n\t\t\t\teis portorium esse exactum si qui Cobiomago —qui vicus inter Tolosam et Narbonem\n\t\t\t\t\test—deverterentur neque Tolosam\n\t\t\t\tire vellent; Elesiodulis C. Annium senos denarios ab eis\n\t\t\t\tqui ad hostem portarent exegisse. ",
        "19":"video , iudices, esse crimen et genere ipso magnum—vectigal enim esse\n\t\t\t\timpositum fructibus nostris dicitur, et pecuniam permagnam ratione ista cogi\n\t\t\t\tpotuisse confiteor—et invidia vel maximum ; maxime enim inimici hanc rem\n\t\t\t\tsermonibus divolgare \n\t\t\t\tvoluerunt. sed ego ita existimo, quo maius crimen sit id quod ostendatur\n\t\t\t\tesse falsum, hoc maiorem ab eo iniuriam fieri qui id confingat. volt enim\n\t\t\t\tmagnitudine rei sic occupare animos eorum qui audiunt ut difficilis aditus veritati\n\t\t\t\trelinquatur. \n\t\t\t de crimine vinario. \n\t\t\t\t de bello Vocontiorvm . \n\t\t\t\t de \n\t\t\t\t \n\t\t\t\t dispositione hibernorvm. \n\t\t\t\t",
        "20":"\n\t\t\t ' at hoc Galli negant.' at ratio rerum et vis argumentorum\n\t\t\t\tcoarguit. potest igitur testibus iudex non credere? cupidis et\n\t\t\t\tiratis et coniuratis et ab religione remotis non solum potest sed etiam debet.\n\t\t\t\t\t etenim si, quia Galli dicunt, idcirco M. Fonteius nocens existimandus\n\t\t\t\test, quid mihi opus est sapiente iudice, quid aequo quaesitore, quid oratore non\n\t\t\t\tstulto? dicunt enim Galli; negare non possumus. hic si ingeniosi et\n\t\t\t\tperiti et aequi iudicis has partis esse existimatis ut, quoniam quidem testes\n\t\t\t\tdicunt, sine ulla dubitatione credendum sit, salus \n\t\t\t\tipsa virorum fortium innocentiam tueri non potest; sin autem in rebus iudicandis non\n\t\t\t\tminimam partem tenere \n\t\t\t\tad unam quamque rem aestimandam momentoque suo\n\t\t\t\tponderandam sapientiam \n\t\t\t\t\tiudicis , videte ne multo vestrae maiores gravioresque partes sint ad\n\t\t\t\tcogitandum quam ad dicendum meae. ",
        "21":"mihi \n\t\t\t\tenim semper una quaque de re testis non solum semel verum etiam breviter\n\t\t\t\tinterrogandus est , saepe etiam non\n\t\t\t\tinterrogandus, ne aut irato facultas ad dicendum data aut cupido auctoritas\n\t\t\t\tattributa esse videatur; vos et saepius eandem rem animis agitare et diutius uno\n\t\t\t\t\t quoque \n\t\t\t\tde teste cogitare potestis et, si quem nos interrogare noluimus , quae causa nobis tacendi fuerit existimare\n\t\t\t\tdebetis. quam ob rem, si hoc iudici praescriptum lege aut officio\n\t\t\t\tputatis, testibus credere, nihil est cur alius alio iudice melior aut sapientior\n\t\t\t\t\texistimetur . Vnum\n\t\t\t\test enim et simplex aurium iudicium et promisce et communiter\n\t\t\t\tstultis ac sapientibus ab natura datum. ",
        "22":"quid est igitur ubi elucere possit prudentia, ubi discerni stultus\n\t\t\t\tauditor et credulus ab religioso et sapienti iudice? nimirum illud in quo\n\t\t\t\tea quae dicuntur a testibus coniecturae et cogitationi traduntur, quanta auctoritate, quanta animi aequitate, quanto\n\t\t\t\tpudore, quanta fide, quanta religione, quanto studio existimationis bonae, quanta\n\t\t\t\tcura, quanto timore dicantur. an vero\n\t\t\t\tvos id in testimoniis hominum barbarorum dubitabitis quod persaepe et nostra et\n\t\t\t\tpatrum memoria sapientissimi iudices de clarissimis nostrae civitatis viris\n\t\t\t\t\tdubitandum non putaverunt? qui Cn. et Q. Caepionibus, L.\n\t\t\t\tet Q. Metellis testibus in Q. Pompeium, hominem novum, non crediderunt, quorum\n\t\t\t\tvirtuti, generi, rebus gestis fidem et auctoritatem in testimonio cupiditatis atque\n\t\t\t\tinimicitiarum suspicio derogavit. ecquem hominem vidimus, ",
        "23":"ecquem vere commemorare possumus parem consilio,\n\t\t\t\tgravitate, constantia, ceteris virtutibus , honoris, ingeni, rerum gestarum ornamentis M. Aemilio Scauro\n\t\t\t\tfuisse? tamen huius cuius \n\t\t\t\tiniurati nutu prope terrarum orbis regebatur iurati testimonio neque in C. Fimbriam\n\t\t\t\tneque in C. Memmium creditum est; noluerunt ei qui iudicabant hanc patere inimicitiis viam,\n\t\t\t\tquem quisque odisset, ut eum testimonio posset tollere. quantus in L. Crasso pudor\n\t\t\t\tfuerit, quod ingenium, quanta auctoritas, quis ignorat? tamen is cuius\n\t\t\t\tetiam sermo testimoni auctoritatem habebat, testimonio ipso, quae in M. Marcellum\n\t\t\t\tinimico animo dixit, probare non potuit. ",
        "24":"fuit , fuit illis iudicibus divinum ac singulare,\n\t\t\t\t\tiudices , consilium, qui\n\t\t\t\tse non solum de reo sed etiam de accusatore , de teste iudicare arbitrabantur,\n\t\t\t\tquid fictum, quid fortuna ac tempore adlatum, quid pretio corruptum, quid spe aut\n\t\t\t\tmetu depravatum, quid a cupiditate aliqua aut inimicitiis profectum videretur.\n\t\t\t\t\t quae si iudex non amplectetur omnia consilio, non animo ac mente\n\t\t\t\tcircumspiciet, si, ut quidque ex illo loco dicetur, ex oraculo\n\t\t\t\taliquo dici arbitrabitur, profecto satis erit, id quod dixi antea, non surdum\n\t\t\t\t\tiudicem huic muneri\n\t\t\t\tatque officio praeesse; nihil erit quam ob rem ille nescio quis sapiens homo ac\n\t\t\t\tmultarum rerum peritus ad res iudicandas requiratur. ",
        "25":"an vero illi\n\t\t\t\tequites Romani quos nos vidimus, qui nuper in re publica iudiciisque\n\t\t\t\t\tmaxime floruerunt, habuerunt tantum animi, tantum roboris ut L.\n\t\t\t\t\t Crasso, M. Scauro testi non crederent; vos Volcarum atque Allobrogum testimoniis non\n\t\t\t\tcredere timetis? si inimico testi credi non oportuit, inimicior Marcello\n\t\t\t\tCrassus aut Fimbriae Scaurus ex civilibus studiis atque obtrectatione domestica quam\n\t\t\t\thuic Galli? quorum qui optima in causa sunt, equites, frumentum pecuniam\n\t\t\t\tsemel atque iterum ac saepius invitissimi dare coacti sunt, ceteri partim ex\n\t\t\t\tveteribus bellis agro multati, partim ab hoc ipso bello superati et oppressi.\n\t\t\t\t\t",
        "26":"si , qui ob aliquod emolumentum suum\n\t\t\t\tcupidius aliquid dicere videntur, eis credi non convenit, credo maius emolumentum\n\t\t\t\tCaepionibus et Metellis propositum fuisse ex Q. Pompei damnatione, cum studiorum\n\t\t\t\tsuorum obtrectatorem sustulissent, quam cunctae Galliae ex M. Fontei calamitate, in\n\t\t\t\tqua illa provincia prope suam\n\t\t\t\timmunitatem ac libertatem positam esse arbitratur. an , si homines ipsos\n\t\t\t\tspectare convenit, id quod in teste profecto valere plurimum debet, non modo cum\n\t\t\t\tsummis civitatis nostrae viris sed cum infimo cive Romano quisquam amplissimus Galliae comparandus est?\n\t\t\t\t\t scit Indutiomarus quid sit testimonium dicere? movetur eo timore quo\n\t\t\t\tnostrum unus quisque, cum in eum locum productus est? ",
        "27":"recordamini ,\n\t\t\t\tiudices, quanto opere laborare soleatis non modo quid dicatis pro testimonio sed\n\t\t\t\tetiam quibus verbis utamini, ne quod minus moderate positum, ne quod ab aliqua\n\t\t\t\tcupiditate prolapsum verbum esse videatur; voltu denique laboratis ne qua\n\t\t\t\tsignificari possit suspicio cupiditatis, ut et, cum proditis, existimatio\n\t\t\t\t\tsit quaedam tacita de vobis pudoris ac religionis et, cum disceditis,\n\t\t\t\tea diligenter conservata ac retenta videatur. ",
        "28":"credo haec eadem Indutiomarum in testimonio timuisse aut\n\t\t\t\tcogitavisse, qui primum illud verbum consideratissimum nostrae consuetudinis\n\t\t\t\t'arbitror', quo nos etiam tunc utimur cum ea dicimus iurati quae comperta habemus,\n\t\t\t\tquae ipsi vidimus, ex toto testimonio suo sustulit atque omnia se 'scire' dixit.\n\t\t\t\t\t verebatur enim videlicet ne quid apud vos populumque Romanum de\n\t\t\t\texistimatione sua deperderet, ne qua fama consequeretur eius modi, Indutiomarum,\n\t\t\t\ttalem virum, tam cupide, tam temere dixisse; non intellegebat se in testimonio nihil praeter\n\t\t\t\tvocem et os et audaciam neque\n\t\t\t\tcivibus suis neque accusatoribus nostris praestare debere. ",
        "29":"an vero istas nationes religione iuris iurandi ac\n\t\t\t\tmetu deorum immortalium in testimoniis dicendis commoveri arbitramini? quae tantum a\n\t\t\t\tceterarum gentium more ac natura dissentiunt, quod ceterae pro religionibus suis\n\t\t\t\tbella suscipiunt, istae contra omnium religiones; illae in bellis gerendis ab dis\n\t\t\t\timmortalibus pacem ac veniam petunt, istae cum ipsis dis immortalibus bella\n\t\t\t\tgesserunt. hae sunt nationes quae\n\t\t\t\tquondam tam longe ab suis sedibus Delphos usque ad Apollinem Pythium atque ad\n\t\t\t\toraculum orbis terrae vexandum ac spoliandum profectae sunt. ab isdem\n\t\t\t\tgentibus sanctis et in testimonio religiosis obsessum Capitolium est atque ille\n\t\t\t\tIuppiter cuius nomine maiores nostri vinctam \n\t\t\t\ttestimoniorum fidem esse voluerunt. ",
        "30":"postremo his quicquam sanctum ac religiosum videri potest\n\t\t\t\tqui, etiam si quando aliquo metu adducti deos placandos esse\n\t\t\t\t\tarbitrantur ,\n\t\t\t\thumanis hostiis eorum aras ac templa funestant, ut ne religionem quidem colere\n\t\t\t\tpossint, nisi eam ipsam prius scelere violarint? quis enim ignorat eos\n\t\t\t\tusque ad hanc diem retinere illam immanem ac barbaram consuetudinem hominum\n\t\t\t\timmolandorum? quam ob rem quali fide, quali pietate existimatis esse\n\t\t\t\t\teos qui etiam deos immortalis arbitrentur\n\t\t\t\thominum scelere et sanguine facillime posse placari? Cum his vos testibus\n\t\t\t\tvestram religionem coniungetis, ab his quicquam sancte aut moderate dictum putabitis? hoc vestrae mentes\n\t\t\t\ttam castae, ",
        "31":"tam integrae sibi suscipient ut, cum\n\t\t\t\tomnes legati nostri qui illo triennio in Galliam venerunt, omnes equites Romani qui in illa provincia\n\t\t\t\tfuerunt, omnes negotiatores eius provinciae, denique omnes in Gallia qui sunt socii\n\t\t\t\tpopuli Romani atque amici, M. Fonteium incolumem esse cupiant, iurati privatim et\n\t\t\t\tpublice laudent, vos tamen cum Gallis iugulare malitis? quid ut secuti esse\n\t\t\t\tvideamini? voluntatemne hominum? gravior igitur vobis erit hostium voluntas quam\n\t\t\t\tcivium? an dignitatem testium? potestis igitur ignotos notis, iniquos\n\t\t\t\taequis, alienigenas domesticis, cupidos moderatis, mercennarios gratuitis, impios\n\t\t\t\treligiosis, inimicissimos huic imperio ac nomini bonis ac fidelibus et sociis et civibus\n\t\t\t\tanteferre? ",
        "32":"\n\t\t\t an vero dubitatis, iudices, quin insitas inimicitias istae gentes omnes et\n\t\t\t\thabeant et gerant cum populi Romani nomine? sic existimatis eos\n\t\t\t\t\thic sagatos bracatosque\n\t\t\t\tversari, animo demisso atque humili, ut solent ei qui adfecti\n\t\t\t\tiniuriis ad opem iudicum supplices inferioresque confugiunt? nihil vero\n\t\t\t\tminus. hi contra vagantur laeti atque\n\t\t\t\t\terecti passim toto foro cum quibusdam minis et\n\t\t\t\tbarbaro atque immani terrore verborum; quod ego profecto non crederem, nisi\n\t\t\t\taliquotiens ex ipsis accusatoribus vobiscum simul, iudices, audissem, cum\n\t\t\t\tpraeciperent ut caveretis ne hoc absoluto novum aliquod bellum Gallicum\n\t\t\t\tconcitaretur. ",
        "33":"si M. Fonteium, iudices,\n\t\t\t\tin causa deficerent omnia, si turpi adulescentia, vita infami, magistratibus quos\n\t\t\t\tante oculos vestros gessit male gestis , convictus virorum bonorum testimoniis, legationibus\n\t\t\t\tflagitiose obitis, invisus \n\t\t\t\tsuis omnibus in iudicium vocaretur, si in eo iudicio colonorum populi Romani\n\t\t\t\tNarbonensium, fidelissimorum sociorum Massiliensium, civium Romanorum omnium\n\t\t\t\ttestimoniis tabulisque premeretur, tamen esset vobis magno opere providendum ne, quos ita\n\t\t\t\tadflictos a vestris patribus maioribusque accepissetis ut contemnendi essent, eos\n\t\t\t\tpertimuisse et eorum minis et terrore commoti esse videremini. ",
        "34":"nunc vero cum laedat nemo bonus, laudent omnes vestri\n\t\t\t\tcives atque socii, oppugnent idem qui\n\t\t\t\tsaepissime hanc urbem et hoc imperium oppugnarunt, cumque inimici M. Fontei vobis ac\n\t\t\t\tpopulo Romano minentur, amici ac propinqui supplicent vobis, dubitabitis non modo\n\t\t\t\tvestris civibus, qui maxime gloria ac laude ducuntur, verum etiam exteris nationibus\n\t\t\t\t\t et gentibus ostendere vos in sententiis\n\t\t\t\tferendis civi parcere quam hosti cedere maluisse? ",
        "35":"Magna me hercules causa, iudices, absolutionis cum ceteris\n\t\t\t\tcausis haec est, ne quae \n\t\t\t\tinsignis huic imperio macula atque ignominia suscipiatur, si hoc ita perlatum erit\n\t\t\t\tin Galliam, senatores equitesque populi Romani non testimoniis\n\t\t\t\tGallorum, sed minis commotos rem ad illorum libidinem iudicasse. ita vero, si illi\n\t\t\t\tbellum facere conabuntur, excitandus nobis erit ab inferis C. Marius qui Indutiomaro\n\t\t\t\tisti minaci atque adroganti par in bello gerendo esse possit, excitandus Cn. Domitius et Q. Maximus qui nationem Allobrogum et\n\t\t\t\t\t belli reliquias suis\n\t\t\t\titerum armis conficiat atque opprimat, aut, quoniam id quidem non potest, orandus\n\t\t\t\terit nobis amicus meus, M. Plaetorius, ut suos novos clientis a bello faciendo\n\t\t\t\tdeterreat, ut eorum iratos animos atque horribilis impetus deprecetur, aut, si non\n\t\t\t\tpoterit, M. Fabium, subscriptorem eius, rogabimus ut Allobrogum animos mitiget,\n\t\t\t\tquoniam apud illos Fabiorum nomen amplissimum est . volunt isti aut\n\t\t\t\tquiescere, id quod victi ac subacti solent, aut, cum minantur, intellegere se populo\n\t\t\t\tRomano non metum belli sed spem triumphi ostendere? ",
        "36":"\n\t\t\t quod si in turpi reo patiendum non esset ut quicquam isti se minis\n\t\t\t\tprofecisse arbitrarentur, quid faciendum vobis in M.\n\t\t\t\t\tFonteio arbitramini? de quo homine,\n\t\t\t\tiudices—iam enim mihi videor hoc prope causa duabus actionibus perorata debere\n\t\t\t\tdicere—de quo vos homine ne ab inimicis quidem ullum fictum probrorum non modo crimen sed ne maledictum\n\t\t\t\tquidem audistis. ecquis umquam reus, praesertim in hac vitae ratione\n\t\t\t\t\tversatus , in honoribus petendis,\n\t\t\t\tin potestatibus ,\n\t\t\t\tin imperiis gerendis, sic accusatus est ut nullum probrum, nullum facinus, nulla\n\t\t\t\tturpitudo quae a libidine aut a petulantia aut ab audacia nata esset, ab accusatore\n\t\t\t\tobiceretur, si non vera , at\n\t\t\t\t\tficta cum aliqua ratione ac\n\t\t\t\tsuspicione? ",
        "37":"M.\n\t\t\t\tAemilium Scaurum, summum nostrae civitatis virum, scimus accusatum a M. Bruto.\n\t\t\t\t\t exstant orationes, ex quibus intellegi potest multa in illum ipsum\n\t\t\t\tScaurum esse dicta, falso; quis negat? verum tamen ab inimico dicta et obiecta.\n\t\t\t\t\t quam multa M'. Aquilius audivit in suo iudicio, quam multa L.\n\t\t\t\tCotta, denique P. Rutilius! qui, etsi damnatus est, mihi videtur tamen inter viros\n\t\t\t\toptimos atque innocentissimos esse numerandus. ille igitur ipse homo\n\t\t\t\tsanctissimus ac temperantissimus multa audivit in sua causa quae ad \n\t\t\t\tsuspicionem stuprorum ac libidinum pertinerent. ",
        "38":"exstat oratio hominis, ut opinio mea fert, nostrorum hominum longe\n\t\t\t\tingeniosissimi atque eloquentissimi, C. Gracchi; qua in oratione permulta in L.\n\t\t\t\tPisonem turpia ac flagitiosa dicuntur. at in quem virum! qui tanta\n\t\t\t\tvirtute atque integritate fuit ut etiam illis optimis temporibus, cum hominem invenire nequam neminem\n\t\t\t\tposses, solus tamen Frugi nominaretur. quem cum in contionem Gracchus\n\t\t\t\tvocari iuberet et viator quaereret, quem\n\t\t\t\tPisonem, quod erant plures: 'cogis me,' inquit, 'dicere inimicum meum Frugi.'\n\t\t\t\t\t is igitur vir quem ne inimicus quidem satis in appellando significare poterat, nisi\n\t\t\t\tante laudasset, qui uno cognomine declarabatur non modo quis esset sed etiam qualis\n\t\t\t\tesset, tamen in falsam atque iniquam probrorum insimulationem vocabatur; M.\n\t\t\t\t\t",
        "39":"Fonteius ita duabus actionibus accusatus est\n\t\t\t\tut obiectum nihil sit quo significari vestigium libidinis , petulantiae, crudelitatis, audaciae\n\t\t\t\tpossit; non modo nullum facinus huius protulerunt sed ne dictum quidem aliquod\n\t\t\t\t\treprehenderunt .\n\t\t\t\t\t quod si aut quantam voluntatem\n\t\t\t\thabent ad hunc opprimendum aut quantam ad male dicendum licentiam, tantum haberent\n\t\t\t\taut ad ementiendum animi aut ad fingendum ingeni, non meliore fortuna ad probra\n\t\t\t\t\t\tnon audienda M. Fonteius quam illi de quibus antea commemoravi\n\t\t\t\tfuisset. Frugi igitur hominem, iudices, frugi, inquam, et in omnibus vitae partibus\n\t\t\t\tmoderatum ac temperantem, plenum pudoris, plenum offici, plenum religionis videtis\n\t\t\t\tpositum in vestra fide ac potestate, atque ita ut commissus sit fidei, permissus\n\t\t\t\tpotestati. ",
        "40":"\n\t\t\t videte igitur utrum sit aequius hominem honestissimum, virum\n\t\t\t\tfortissimum, civem optimum dedi inimicissimis atque immanissimis nationibus an reddi\n\t\t\t\tamicis, praesertim cum tot res sint quae vestris animis pro huius innocentis salute\n\t\t\t\t\tsupplicent , primum generis antiquitas, quam Tusculo, ex\n\t\t\t\tclarissimo municipio, profectam in monumentis rerum gestarum incisam ac notatam\n\t\t\t\tvidemus, tum autem continuae praeturae, quae et ceteris ornamentis et existimatione\n\t\t\t\tinnocentiae maxime floruerunt, deinde\n\t\t\t\trecens memoria parentis, cuius sanguine non solum Asculanorum manus, a qua\n\t\t\t\tinterfectus est , sed\n\t\t\t\ttotum illud sociale bellum macula sceleris imbutum est, postremo ipse cum in omnibus\n\t\t\t\tvitae partibus honestus atque integer, tum in re militari cum summi consili et\n\t\t\t\tmaximi animi, tum vero usu quoque bellorum gerendorum in primis eorum hominum qui\n\t\t\t\tnunc sunt exercitatus. ",
        "41":"qua re si etiam monendi estis a me,\n\t\t\t\t\tiudices , quod non estis, videor\n\t\t\t\thoc leviter pro\n\t\t\t\t\t\tmea auctoritate\n\t\t\t\tvobis praecipere posse, ut ex eo genere homines quorum cognita virtus, industria,\n\t\t\t\tfelicitas in re militari sit diligenter vobis retinendos existimetis.\n\t\t\t\t\t fuit enim maior talium tum virorum in hac re publica copia; quae cum esset, tamen\n\t\t\t\teorum non modo saluti sed etiam honori consulebatur. quid nunc vobis\n\t\t\t\tfaciendum est studiis militaribus apud iuventutem obsoletis,\n\t\t\t\t\t fortissimis autem hominibus ac summis ducibus partim aetate,\n\t\t\t\tpartim civitatis discordiis ac rei publicae calamitate consumptis, cum tot bella aut\n\t\t\t\ta nobis necessario suscipiantur aut subito atque improvisa nascantur? nonne et hominem ipsum ad\n\t\t\t\tdubia rei publicae tempora reservandum et ceteros studio laudis ac virtutis\n\t\t\t\tinflammandos putatis? ",
        "42":"recordamini quos\n\t\t\t\tlegatos nuper in bello Italico L. Iulius, quos P. Rutilius, quos L. Cato, quos Cn.\n\t\t\t\tPompeius habuerit; scietis fuisse tum M. Cornutum, L. Cinnam, L. Sullam, praetorios\n\t\t\t\thomines, belli gerendi peritissimos; praeterea C. Marium, P. Didium, Q. Catulum, P.\n\t\t\t\tCrassum, non litteris homines ad rei militaris scientiam, sed rebus gestis ac\n\t\t\t\tvictoriis eruditos. age vero, nunc inferte oculos in curiam, introspicite\n\t\t\t\tpenitus in omnis rei publicae partis; utrum videtis nihil posse accidere ut tales\n\t\t\t\tviri desiderandi sint, an, si acciderit, eorum hominum copia populum Romanum\n\t\t\t\tabundare? quae si diligenter attendetis, profecto, iudices, virum ad\n\t\t\t\tlabores belli impigrum, ad pericula fortem, ad usum ac disciplinam peritum, ad\n\t\t\t\tconsilia prudentem, ad casum fortunamque felicem domi vobis ac liberis vestris\n\t\t\t\tretinere quam inimicissimis populo Romano nationibus et\n\t\t\t\tcrudelissimis tradere et condonare maletis . ",
        "43":"\n\t\t\t at \n\t\t\t\tinfestis prope signis inferuntur Galli in M.\n\t\t\t\t\tFonteium \n\t\t\t\tet instant atque urgent summo cum studio, summa cum audacia. video ,\n\t\t\t\tiudices; sed multis et firmis praesidiis vobis\n\t\t\t\tadiutoribus isti immani atque intolerandae barbariae resistemus. primum \n\t\t\t\tobicitur contra istorum impetus Macedonia, fidelis et amica populo Romano provincia;\n\t\t\t\tquae cum se ac suas urbis non solum consilio sed etiam manu M. Fontei conservatam esse dicat, ut ipsa per hunc a Thraecum adventu\n\t\t\t\tac depopulatione defensa est , sic ab huius nunc capite Gallorum impetus\n\t\t\t\tterroresque depellit. ",
        "44":"constituitur ex\n\t\t\t\taltera parte ulterior Hispania, quae profecto non modo religione sua resistere istorum cupiditati\n\t\t\t\tpotest sed etiam sceleratorum hominum periuria testimoniis ac laudationibus suis\n\t\t\t\trefutare. atque ex ipsa etiam Gallia fidelissima et gravissima auxilia\n\t\t\t\tsumuntur. venit huic subsidio misero atque innocenti Massiliensium cuncta\n\t\t\t\tcivitas, quae non solum ob eam causam laborat ut huic, a quo ipsa servata est, parem\n\t\t\t\tgratiam referre videatur sed\n\t\t\t\tetiam quod ea condicione atque eo fato se in eis terris conlocatam\n\t\t\t\tesse arbitratur ne quid nostris hominibus istae gentes nocere possint. ",
        "45":"propugnat pariter pro salute M. Fontei\n\t\t\t\tNarbonensis colonia, quae per hunc ipsa nuper obsidione hostium liberata nunc\n\t\t\t\teiusdem miseriis ac periculis commovetur. denique ut oportet bello\n\t\t\t\tGallico, ut maiorum iura moresque praescribunt, nemo est civis Romanus qui sibi ulla\n\t\t\t\texcusatione utendum putet; omnes illius provinciae publicani, agricolae, pecuarii,\n\t\t\t\tceteri negotiatores uno animo M. Fonteium atque una voce defendunt. quod si tantas auxiliorum nostrorum copias\n\t\t\t\tIndutiomarus ipse despexerit, dux Allobrogum ceterorumque Gallorum , num etiam de matris hunc\n\t\t\t\tcomplexu, lectissimae miserrimaeque feminae, vobis inspectantibus avellet atque\n\t\t\t\tabstrahet? praesertim cum virgo Vestalis ex altera parte germanum fratrem complexa\n\t\t\t\tteneat vestramque, iudices, ac populi Romani fidem\n\t\t\t\timploret; quae pro vobis liberisque vestris tot annos in dis immortalibus placandis\n\t\t\t\toccupata est ut ea nunc pro salute sua fratrisque sui animos vestros placare possit.\n\t\t\t\t\t",
        "46":"cui miserae quod praesidium, quod\n\t\t\t\t\tsolacium reliquum est hoc amisso? nam \n\t\t\t\tceterae feminae gignere ipsae sibi praesidia et habere domi fortunarum omnium socium\n\t\t\t\tparticipemque possunt; huic vero virgini quid est praeter fratrem quod aut iucundum\n\t\t\t\taut carum esse possit? nolite pati, iudices, aras deorum immortalium\n\t\t\t\tVestaeque matris cotidianis virginis lamentationibus de vestro iudicio\n\t\t\t\t\tcommoneri ; prospicite ne ille ignis aeternus\n\t\t\t\tnocturnis Fonteiae laboribus vigiliisque servatus sacerdotis\n\t\t\t\t\t\tvestrae lacrimis exstinctus esse dicatur. ",
        "47":"tendit ad vos virgo\n\t\t\t\tVestalis manus supplices easdem quas pro vobis dis immortalibus tendere consuevit.\n\t\t\t\tCavete ne periculosum superbumque sit eius vos obsecrationem repudiare cuius preces\n\t\t\t\tsi di aspernarentur, haec salva esse non possent .\n\t\t\t\t\t videtisne subito, iudices, virum fortissimum, M. Fonteium, parentis\n\t\t\t\tet sororis commemoratione lacrimas profudisse? qui numquam in acie\n\t\t\t\tpertimuerit, qui se armatus saepe in hostium manum multitudinemque immiserit, cum in\n\t\t\t\teius modi periculis eadem se solacia suis relinquere arbitraretur quae suus pater\n\t\t\t\tsibi reliquisset, idem nunc conturbato animo pertimescit ne non modo ornamento et adiumento non\n\t\t\t\tsit suis sed etiam cum acerbissimo luctu dedecus aeternum miseris atque ignominiam\n\t\t\t\trelinquat. ",
        "48":"O fortunam longe disparem, M. Fontei,\n\t\t\t\tsi deligere potuisses ut potius telis tibi Gallorum quam periuriis intereundum\n\t\t\t\tesset! tum enim vitae\n\t\t\t\tsocia virtus, mortis comes gloria\n\t\t\t\tfuisset; nunc vero qui est dolor victoriae te atque imperi poenas ad eorum arbitrium\n\t\t\t\tsufferre qui aut victi armis sunt aut invitissimi paruerunt! A quo periculo\n\t\t\t\tdefendite, iudices, civem fortem atque innocentem; curate ut nostris testibus plus\n\t\t\t\tquam alienigenis credidisse videamini, plus saluti civium quam hostium libidini\n\t\t\t\tconsuluisse, graviorem duxisse eius obsecrationem quae vestris sacris\n\t\t\t\t\tpraesit quam eorum audaciam\n\t\t\t\tqui cum omnium sacris delubrisque bella gesserunt .\n\t\t\t\t\t postremo prospicite, iudices, id quod ad dignitatem populi Romani\n\t\t\t\tmaxime pertinet, ut plus apud vos preces virginis Vestalis quam minae\n\t\t\t\tGallorum valuisse videantur. \n\t\t\t\t \n\t\t\t\t"
    },
    "edition":"Orationes Volume VI, Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor",
    "englishTitle":"For Marcus Fonteius",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro Fonteio",
    "original-urn":"urn:cts:latinLit:phi0474.phi007.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi007.perseus-lat2-simple"
}