{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t si quid est in me ingeni, iudices, quod sentio quam sit\n\t\t\t\texiguum, aut si qua exercitatio dicendi, in qua me non infitior mediocriter esse\n\t\t\t\tversatum, aut si huiusce rei\n\t\t\t\tratio aliqua ab optimarum artium studiis ac disciplina profecta, a qua ego nullum\n\t\t\t\tconfiteor aetatis meae tempus abhorruisse, earum rerum omnium vel in primis hic A.\n\t\t\t\t\t\tLicinius fructum a me repetere prope suo iure debet. nam quoad longissime potest mens\n\t\t\t\tmea respicere spatium praeteriti temporis et pueritiae memoriam recordari ultimam,\n\t\t\t\tinde usque repetens hunc video mihi principem et ad suscipiendam et ad ingrediendam\n\t\t\t\trationem horum studiorum exstitisse. quod si haec vox huius hortatu\n\t\t\t\tpraeceptisque conformata non nullis aliquando saluti fuit, a quo id accepimus quo\n\t\t\t\tceteris opitulari et alios servare possemus , huic profecto\n\t\t\t\tipsi, quantum est situm in nobis, et opem et salutem ferre debemus. ",
        "1":"ac ne quis a nobis hoc ita dici forte miretur, quod\n\t\t\t\talia quaedam in hoc facultas sit ingeni neque haec dicendi ratio\n\t\t\t\t\t\taut disciplina, ne nos quidem huic\n\t\t\t\t\tuni studio penitus umquam dediti fuimus. etenim \n\t\t\t\tomnes artes quae ad humanitatem pertinent habent quoddam commune\n\t\t\t\t\tvinclum et quasi\n\t\t\t\tcognatione quadam inter se continentur. ",
        "2":"sed ne cui vestrum mirum esse videatur, me in\n\t\t\t\tquaestione legitima et in iudicio publico, cum res agatur apud praetorem populi Romani,\n\t\t\t\t\tlectissimum virum, et\n\t\t\t\tapud severissimos iudices, tanto conventu hominum ac frequentia hoc uti genere\n\t\t\t\tdicendi quod non modo a consuetudine iudiciorum verum etiam a forensi sermone\n\t\t\t\tabhorreat, quaeso a vobis ut in hac \n\t\t\t\tcausa mihi detis hanc veniam accommodatam huic reo, vobis, quem ad modum spero, non\n\t\t\t\tmolestam, ut me pro summo poeta atque eruditissimo homine dicentem hoc concursu\n\t\t\t\thominum litteratissimorum, hac vestra humanitate, hoc denique praetore exercente\n\t\t\t\tiudicium, patiamini de studiis humanitatis ac litterarum paulo loqui liberius, et in\n\t\t\t\teius modi persona quae propter otium ac studium minime in iudiciis periculisque\n\t\t\t\ttractata est uti prope novo quodam et inusitato genere dicendi. ",
        "3":"quod si mihi a vobis tribui concedique sentiam, perficiam profecto ut hunc A.\n\t\t\t\tLicinium non modo non segregandum, cum sit civis, a numero civium verum etiam, si\n\t\t\t\tnon esset, putetis asciscendum fuisse. \n\t\t\t nam ut primum ex pueris excessit Archias atque ab eis artibus\n\t\t\t\tquibus aetas puerilis ad humanitatem informari solet, se ad scribendi studium\n\t\t\t\tcontulit, primum Antiochiae— nam ibi natus est loco nobili—celebri quondam\n\t\t\t\t\turbe et copiosa atque\n\t\t\t\teruditissimis hominibus liberalissimisque studiis adfluenti, celeriter antecellere\n\t\t\t\tomnibus ingeni gloria coepit .\n\t\t\t\t\t post in ceteris Asiae partibus cunctaque Graecia sic eius adventus celebrabantur ut\n\t\t\t\tfamam ingeni exspectatio hominis, exspectationem ipsius adventus\n\t\t\t\t\tadmiratioque superaret.\n\t\t\t\t\t",
        "4":"erat Italia tum plena\n\t\t\t\tGraecarum artium ac disciplinarum, studiaque haec et in Latio vehementius tum\n\t\t\t\tcolebantur quam nunc isdem in oppidis, et hic Romae propter tranquillitatem rei\n\t\t\t\t\tpublicae non neglegebantur. itaque \n\t\t\t\t\t\thunc et\n\t\t\t\tTarentini et Locrenses et\n\t\t\t\tRegini et Neapolitani civitate ceterisque praemiis donarunt, et omnes qui aliquid de\n\t\t\t\tingeniis poterant iudicare cognitione atque hospitio dignum existimarunt.\n\t\t\t\t\t hac tanta celebritate famae cum esset iam absentibus notus, Romam\n\t\t\t\tvenit Mario consule et Catulo. nactus est primum consules eos quorum\n\t\t\t\talter res ad scribendum maximas, alter cum res gestas tum etiam studium atque auris\n\t\t\t\tadhibere posset. statim Luculli, cum praetextatus etiam tum Archias\n\t\t\t\tesset, eum domum suam receperunt. dedit etiam\n\t\t\t\t\thoc non solum\n\t\t\t\t\t lumen ingeni ac litterarum verum etiam naturae\n\t\t\t\tatque virtutis ut domus, quae huius adulescentiae prima favit , eadem esset familiarissima senectuti. ",
        "5":"erat temporibus illis iucundus Q. Metello illi\n\t\t\t\tNumidico et eius Pio filio, audiebatur a M. Aemilio,\n\t\t\t\tvivebat cum Q. Catulo et patre et filio, a L. Crasso colebatur, Lucullos vero et\n\t\t\t\tDrusum et Octavios et Catonem et totam Hortensiorum domum devinctam consuetudine cum\n\t\t\t\tteneret, adficiebatur summo honore, quod eum non solum colebant qui aliquid\n\t\t\t\tpercipere atque audire studebant verum etiam si qui forte simulabant. interim satis longo intervallo,\n\t\t\t\tcum esset cum M. Lucullo in Siciliam profectus et cum ex ea provincia cum\n\t\t\t\teodem Lucullo decederet, venit Heracleam. quae cum esset civitas\n\t\t\t\taequissimo iure ac foedere, ascribi se in eam civitatem voluit idque, cum ipse per\n\t\t\t\tse dignus putaretur, tum auctoritate et gratia Luculli ab Heracliensibus impetravit.\n\t\t\t\t\t",
        "6":"data est civitas\n\t\t\t\t\tSilvani lege et Carbonis:\n\t\t\t\t\t\t si qui foederatis civitatibus ascripti fuissent, si tum\n\t\t\t\t\tcum lex ferebatur in Italia domicilium habuissent et si sexaginta diebus apud\n\t\t\t\t\tpraetorem essent professi. Cum hic domicilium Romae multos iam annos\n\t\t\t\thaberet, professus est apud praetorem ",
        "7":"Q. Metellum,\n\t\t\t\tfamiliarissimum suum. si nihil aliud nisi de civitate\n\t\t\t\t\t\tac lege\n\t\t\t\tdicimus, nihil dico amplius; causa dicta est. quid enim horum infirmari,\n\t\t\t\t\tGratti , potest? Heracleaene esse tum ascriptum\n\t\t\t\tnegabis? adest vir summa auctoritate et religione et fide, M. Lucullus;\n\t\t\t\tqui se non opinari sed scire, non audisse sed vidisse, non interfuisse sed\n\t\t\t\tegisse dicit. adsunt Heraclienses legati, nobilissimi homines,\n\t\t\t\t\thuius iudici causa\n\t\t\t\tcum mandatis et cum publico testimonio venerunt ; qui hunc ascriptum Heracliae esse dicunt. hic tu tabulas desideras Heracliensium publicas , quas Italico bello incenso tabulario\n\t\t\t\tinterisse scimus omnes? est ridiculum ad ea quae\n\t\t\t\t\t\thabemus \n\t\t\t\tnihil dicere, quaerere quae habere non possumus, et de hominum memoria tacere,\n\t\t\t\tlitterarum memoriam flagitare et, cum habeas amplissimi viri religionem, integerrimi\n\t\t\t\tmunicipi ius iurandum fidemque, ea quae depravari nullo modo possunt repudiare,\n\t\t\t\ttabulas quas idem dicis solere corrumpi desiderare. ",
        "8":"an domicilium Romae non habuit is\n\t\t\t\tqui tot annis ante civitatem datam sedem omnium rerum ac fortunarum suarum Romae\n\t\t\t\tconlocavit? an non est professus? immo vero\n\t\t\t\t\teis tabulis professus quae solae ex illa professione conlegioque\n\t\t\t\tpraetorum obtinent publicarum tabularum auctoritatem. nam , cum Appi tabulae neglegentius adservatae\n\t\t\t\tdicerentur, Gabini , quam diu incolumis fuit, levitas, post damnationem\n\t\t\t\tcalamitas omnem tabularum fidem resignasset, Metellus, homo sanctissimus\n\t\t\t\tmodestissimusque omnium, tanta diligentia fuit ut ad L. Lentulum praetorem et ad\n\t\t\t\tiudices venerit et unius nominis litura se commotum esse dixerit. his \n\t\t\t\tigitur in tabulis\n\t\t\t\tnullam lituram in nomine A. Licini videtis. ",
        "9":"quae cum ita sint, quid est quod de eius civitate\n\t\t\t\t\tdubitetis , praesertim cum\n\t\t\t\taliis quoque in civitatibus fuerit ascriptus? etenim \n\t\t\t\tcum mediocribus multis et aut nulla aut humili aliqua arte praeditis\n\t\t\t\t\t\tgratuito civitatem in Graecia homines impertiebant, Reginos credo aut\n\t\t\t\tLocrensis aut Neapolitanos aut Tarentinos, quod scaenicis artificibus largiri solebant, id huic summa\n\t\t\t\tingeni praedito gloria noluisse ! quid ? cum ceteri non modo post civitatem datam sed etiam post\n\t\t\t\tlegem Papiam aliquo modo in eorum municipiorum tabulas inrepserunt , hic qui ne utitur quidem illis in quibus est scriptus,\n\t\t\t\tquod semper se Heracliensem esse voluit, reicietur? ",
        "10":"census nostros requiris. scilicet ; est enim obscurum proximis censoribus hunc cum\n\t\t\t\tclarissimo imperatore L. Lucullo apud exercitum fuisse, superioribus cum eodem\n\t\t\t\tquaestore fuisse in Asia, primis Iulio et Crasso nullam populi partem esse\n\t\t\t\t\tcensam . sed , quoniam\n\t\t\t\tcensus non ius civitatis confirmat ac tantum modo indicat eum qui sit census ita se\n\t\t\t\tiam tum gessisse, pro cive , eis temporibus is quem tu criminaris\n\t\t\t\tne ipsius quidem iudicio in civium Romanorum iure esse versatum et testamentum saepe\n\t\t\t\tfecit nostris legibus, et adiit hereditates civium Romanorum, et in beneficiis ad\n\t\t\t\taerarium delatus est a L. Lucullo pro consule .\n\t\t\t\t\t quaere argumenta, si quae potes;\n\t\t\t\tnumquam enim hic neque suo neque\n\t\t\t\tamicorum iudicio revincetur . ",
        "11":"\n\t\t\t quaeres a nobis,\n\t\t\t\t\tGratti , cur tanto\n\t\t\t\t\topere hoc homine delectemur. quia suppeditat nobis ubi et animus\n\t\t\t\t\tex hoc forensi\n\t\t\t\tstrepitu reficiatur et aures convicio defessae conquiescant. an tu\n\t\t\t\texistimas aut suppetere nobis posse quod cotidie dicamus in tanta varietate rerum,\n\t\t\t\tnisi animos nostros doctrina excolamus, aut ferre animos tantam posse contentionem,\n\t\t\t\tnisi eos doctrina eadem relaxemus? ego vero fateor me his studiis esse\n\t\t\t\tdeditum. ceteros pudeat, si qui ita se litteris abdiderunt ut nihil possint ex\n\t\t\t\t\teis neque ad communem adferre fructum neque in aspectum\n\t\t\t\tlucemque proferre; me autem quid pudeat qui tot annos ita vivo, iudices, ut a\n\t\t\t\tnullius umquam me tempore aut commodo aut otium meum abstraxerit aut voluptas\n\t\t\t\t\tavocarit aut denique somnus\n\t\t\t\tretardarit? ",
        "12":"qua re quis tandem me\n\t\t\t\treprehendat, aut quis mihi iure suscenseat, si, quantum ceteris ad suas res\n\t\t\t\tobeundas, quantum ad festos dies ludorum celebrandos, quantum ad alias voluptates et\n\t\t\t\tad ipsam requiem animi et corporis conceditur temporum , quantum alii tribuunt tempestivis conviviis,\n\t\t\t\tquantum denique alveolo , quantum pilae, tantum mihi egomet ad haec\n\t\t\t\tstudia recolenda sumpsero? atque id eo mihi concedendum est magis quod ex his\n\t\t\t\tstudiis haec quoque crescit oratio et facultas quae, quantacumque\n\t\t\t\t\t est in me, numquam\n\t\t\t\tamicorum periculis defuit. quae si cui levior videtur, illa quidem certe\n\t\t\t\tquae summa sunt ex quo fonte hauriam sentio. ",
        "13":"nam nisi multorum praeceptis multisque litteris mihi ab\n\t\t\t\tadulescentia suasissem nihil esse in vita magno opere expetendum nisi laudem atque\n\t\t\t\thonestatem, in ea autem persequenda omnis cruciatus corporis, omnia pericula mortis\n\t\t\t\tatque exsili parvi esse ducenda,\n\t\t\t\tnumquam me pro salute vestra in tot ac tantas dimicationes atque in hos\n\t\t\t\tprofligatorum hominum cotidianos impetus obiecissem . sed pleni omnes sunt \n\t\t\t\tlibri, plenae sapientium voces, plena exemplorum vetustas; quae iacerent in tenebris\n\t\t\t\tomnia, nisi litterarum lumen accederet . quam multas nobis\n\t\t\t\timagines non solum ad intuendum verum etiam ad imitandum fortissimorum virorum\n\t\t\t\texpressas scriptores et Graeci et Latini reliquerunt! quas ego mihi semper in\n\t\t\t\tadministranda re publica proponens animum et mentem meam ipsa cogitatione hominum\n\t\t\t\texcellentium conformabam. ",
        "14":"\n\t\t\t quaeret quispiam: 'quid? illi ipsi summi viri quorum virtutes litteris\n\t\t\t\tproditae sunt istane doctrina quam tu effers laudibus eruditi fuerunt?'\n\t\t\t\t\t difficile est hoc de omnibus confirmare, sed tamen est certum\n\t\t\t\t\tquid respondeam. ego \n\t\t\t\tmultos homines excellenti animo ac virtute fuisse sine doctrina, et naturae ipsius habitu prope divino\n\t\t\t\tper se ipsos et moderatos et gravis exstitisse fateor; etiam illud adiungo, saepius\n\t\t\t\tad laudem atque virtutem naturam sine doctrina quam sine natura valuisse doctrinam.\n\t\t\t\t\t atque idem ego hoc contendo, cum ad naturam eximiam\n\t\t\t\t\tet inlustrem accesserit ratio quaedam conformatioque \n\t\t\t\tdoctrinae, tum illud nescio quid praeclarum ac singulare solere exsistere.\n\t\t\t\t\t",
        "15":"ex hoc esse hunc numero quem patres nostri viderunt,\n\t\t\t\tdivinum hominem, Africanum, ex hoc C. Laelium, L. Furium,\n\t\t\t\t\tmoderatissimos homines et continentissimos, ex hoc\n\t\t\t\tfortissimum virum et illis temporibus doctissimum, M. Catonem illum senem; qui profecto\n\t\t\t\tsi nihil ad percipiendam colendamque virtutem litteris adiuvarentur, numquam se ad earum studium\n\t\t\t\tcontulissent. quod si non hic tantus fructus ostenderetur, et si ex his\n\t\t\t\tstudiis delectatio sola peteretur, tamen, ut opinor, hanc animi\n\t\t\t\t\tremissionem humanissimam ac\n\t\t\t\tliberalissimam iudicaretis. nam ceterae neque temporum sunt neque aetatum\n\t\t\t\tomnium neque locorum; at haec studia adulescentiam acuunt , senectutem oblectant, secundas\n\t\t\t\tres ornant, adversis perfugium ac\n\t\t\t\tsolacium praebent, delectant domi, non impediunt foris, pernoctant nobiscum,\n\t\t\t\tperegrinantur, rusticantur. ",
        "16":"\n\t\t\t quod si ipsi haec neque attingere neque sensu nostro gustare possemus,\n\t\t\t\ttamen ea mirari deberemus, etiam cum in aliis videremus. quis nostrum tam animo agresti ac duro fuit ut Rosci morte\n\t\t\t\tnuper non commoveretur ? qui cum esset senex mortuus, tamen propter excellentem\n\t\t\t\tartem ac venustatem videbatur omnino mori non debuisse. ergo ille\n\t\t\t\tcorporis motu tantum amorem sibi conciliarat a nobis omnibus;\n\t\t\t\t\t\tnos \n\t\t\t\tanimorum incredibilis motus celeritatemque ingeniorum neglegemus ?\n\t\t\t\t\t",
        "17":"quotiens ego hunc Archiam vidi,\n\t\t\t\tiudices,—utar enim vestra benignitate, quoniam me in hoc novo genere dicendi tam\n\t\t\t\tdiligenter attenditis—quotiens ego hunc vidi, cum litteram scripsisset nullam,\n\t\t\t\tmagnum numerum optimorum versuum de eis ipsis rebus quae tum agerentur dicere ex tempore, quotiens revocatum eandem rem dicere commutatis\n\t\t\t\tverbis atque sententiis! quae vero accurate cogitateque scripsisset, ea\n\t\t\t\tsic vidi probari ut ad veterum scriptorum laudem perveniret .\n\t\t\t\t\t hunc ego non diligam, non admirer, non omni ratione defendendum\n\t\t\t\tputem? atque sic a summis hominibus eruditissimisque\n\t\t\t\taccepimus, ceterarum rerum studia ex doctrina et praeceptis et arte constare,\n\t\t\t\tpoetam natura ipsa valere et mentis viribus excitari et quasi divino quodam spiritu\n\t\t\t\t\tinflari . qua re suo iure noster ille Ennius 'sanctos'\n\t\t\t\tappellat poetas, quod quasi deorum aliquo dono atque munere\n\t\t\t\t\tcommendati nobis esse\n\t\t\t\t\tvideantur . ",
        "18":"sit igitur, iudices, sanctum apud vos, humanissimos\n\t\t\t\thomines, hoc poetae nomen quod nulla umquam barbaria violavit. Saxa atque solitudines voci \n\t\t\t\trespondent, bestiae saepe immanes cantu flectuntur atque consistunt; nos instituti\n\t\t\t\trebus optimis non poetarum voce moveamur? Homerum Colophonii civem esse dicunt suum,\n\t\t\t\tChii suum vindicant, Salaminii repetunt, Smyrnaei vero suum esse\n\t\t\t\tconfirmant itaque etiam delubrum eius in oppido dedicaverunt, permulti alii praeterea\n\t\t\t\tpugnant inter se atque contendunt. ergo \n\t\t\t\tilli alienum, quia poeta fuit, post mortem etiam expetunt; nos hunc vivum qui\n\t\t\t\t\tet voluntate et legibus noster est\n\t\t\t\t\trepudiamus , praesertim cum omne olim studium atque omne\n\t\t\t\tingenium contulerit Archias ad populi Romani gloriam laudemque celebrandam?\n\t\t\t\t\t nam et Cimbricas res adulescens attigit et ipsi illi C. Mario qui\n\t\t\t\tdurior ad haec studia videbatur iucundus fuit. ",
        "19":"neque enim quisquam est tam aversus a Musis qui non mandari versibus\n\t\t\t\taeternum suorum laborum praeconium facile patiatur.\n\t\t\t\tThemistoclem illum, summum Athenis virum, dixisse aiunt, cum ex eo quaereretur\n\t\t\t\t\t\tquod acroama aut\n\t\t\t\tcuius vocem libentissime audiret: 'eius a quo sua virtus optime praedicaretur.'\n\t\t\t\t\t itaque ille Marius item eximie L. Plotium dilexit, cuius ingenio putabat ea\n\t\t\t\tquae gesserat posse celebrari. ",
        "20":"Mithridaticum vero\n\t\t\t\tbellum magnum atque difficile et in multa varietate terra marique versatum totum ab hoc expressum est; qui\n\t\t\t\tlibri non modo L. Lucullum, fortissimum et clarissimum virum, verum etiam populi\n\t\t\t\tRomani nomen inlustrant. populus enim Romanus aperuit Lucullo imperante\n\t\t\t\tPontum et regiis quondam opibus et ipsa natura et \n\t\t\t\t\tregione vallatum, populi Romani exercitus eodem duce non\n\t\t\t\tmaxima manu innumerabilis Armeniorum copias fudit, populi Romani laus est urbem\n\t\t\t\tamicissimam Cyzicenorum eiusdem consilio ex omni impetu regio atque totius belli ore ac faucibus ereptam esse\n\t\t\t\tatque servatam; nostra semper feretur et praedicabitur L. Lucullo dimicante, cum\n\t\t\t\tinterfectis ducibus depressa hostium classis est , incredibilis apud\n\t\t\t\tTenedum pugna illa navalis, nostra sunt tropaea, nostra monumenta, nostri triumphi.\n\t\t\t\t\t quae quorum ingeniis\n\t\t\t\t\tefferuntur , ab eis populi Romani fama celebratur. ",
        "21":"carus fuit Africano superiori noster Ennius, itaque\n\t\t\t\tetiam in sepulcro Scipionum putatur is esse constitutus ex marmore. at \n\t\t\t\t\teis laudibus certe non solum ipse qui laudatur sed etiam populi\n\t\t\t\tRomani nomen ornatur. in caelum huius proavus Cato tollitur; magnus honos\n\t\t\t\tpopuli Romani rebus adiungitur. omnes denique illi maximi ,\n\t\t\t\tMarcelli, Fulvii non sine communi omnium nostrum laude decorantur. ergo illum qui haec fecerat, Rudinum hominem, maiores nostri in civitatem\n\t\t\t\treceperunt; nos hunc Heracliensem multis civitatibus expetitum, in hac autem legibus\n\t\t\t\tconstitutum de nostra civitate eiciamus ? ",
        "22":"\n\t\t\t nam si quis minorem gloriae fructum putat ex Graecis versibus percipi quam\n\t\t\t\tex Latinis, vehementer errat, propterea quod Graeca leguntur in omnibus fere\n\t\t\t\tgentibus, Latina suis finibus exiguis sane continentur. qua re, si res\n\t\t\t\teae quas gessimus orbis terrae regionibus definiuntur, cupere debemus, quo hominum\n\t\t\t\t\tnostrorum tela pervenerint,\n\t\t\t\t\t\teodem gloriam famamque penetrare, quod cum ipsis\n\t\t\t\tpopulis de quorum rebus scribitur haec ampla sunt, tum eis certe\n\t\t\t\tqui de vita gloriae causa dimicant hoc maximum et periculorum incitamentum est et\n\t\t\t\tlaborum. ",
        "23":"quam multos scriptores rerum\n\t\t\t\tsuarum magnus ille Alexander secum habuisse dicitur! atque is tamen, cum\n\t\t\t\tin Sigeo ad Achillis tumulum astitisset: 'o fortunate,' inquit, 'adulescens, qui\n\t\t\t\ttuae virtutis Homerum praeconem inveneris !' et \n\t\t\t\tvere. nam , nisi Ilias illa exstitisset, idem tumulus qui corpus\n\t\t\t\teius contexerat nomen etiam obruisset. quid ? noster hic Magnus qui cum\n\t\t\t\tvirtute fortunam adaequavit, nonne Theophanem Mytilenaeum, scriptorem rerum suarum,\n\t\t\t\tin contione militum civitate donavit, et nostri illi fortes viri, sed rustici ac\n\t\t\t\tmilites, dulcedine quadam gloriae commoti quasi participes eiusdem laudis magno\n\t\t\t\tillud clamore approbaverunt? ",
        "24":"itaque ,\n\t\t\t\tcredo, si civis Romanus Archias legibus non esset, ut ab aliquo imperatore civitate\n\t\t\t\tdonaretur perficere non potuit. Sulla cum Hispanos et Gallos donaret , credo, hunc petentem repudiasset; quem\n\t\t\t\t\t\tnos vidimus, cum ei\n\t\t\t\tlibellum malus poeta de populo subiecisset, quod epigramma in eum fecisset tantum\n\t\t\t\tmodo alternis versibus longiusculis, statim ex eis rebus quas\n\t\t\t\t\ttum \n\t\t\t\tvendebat iubere ei praemium tribui, sed ea condicione ne quid\n\t\t\t\tpostea scriberet. qui sedulitatem mali poetae duxerit aliquo tamen praemio dignam, huius ingenium et virtutem in scribendo et copiam\n\t\t\t\t\t\tnon \n\t\t\t\texpetisset? ",
        "25":"quid ? a Q.\n\t\t\t\t\t\tMetello Pio,\n\t\t\t\tfamiliarissimo suo, qui civitate multos donavit, neque per se neque per Lucullos\n\t\t\t\timpetravisset? qui praesertim usque eo de suis rebus scribi cuperet ut etiam\n\t\t\t\tCordubae natis poetis pingue quiddam sonantibus atque peregrinum tamen auris suas\n\t\t\t\t\tdederet . neque \n\t\t\t\tenim est hoc dissimulandum quod obscurari non potest, sed prae nobis ferendum:\n\t\t\t\ttrahimur omnes studio laudis, et optimus quisque maxime gloria ducitur.\n\t\t\t\t\t ipsi illi philosophi etiam in eis libellis quos de contemnenda gloria\n\t\t\t\tscribunt nomen suum inscribunt; in eo ipso in quo praedicationem nobilitatemque despiciunt\n\t\t\t\tpraedicari de se ac se nominari volunt . ",
        "26":"Decimus quidem Brutus, summus vir et imperator, Acci, amicissimi sui, carminibus\n\t\t\t\ttemplorum ac monumentorum aditus exornavit suorum. iam \n\t\t\t\tvero ille qui cum Aetolis Ennio comite bellavit Fulvius non dubitavit Martis\n\t\t\t\tmanubias Musis consecrare. qua re, in qua urbe imperatores prope armati\n\t\t\t\tpoetarum nomen et Musarum delubra coluerunt, in ea non debent togati iudices a Musarum honore et a poetarum\n\t\t\t\tsalute abhorrere. ",
        "27":"\n\t\t\t atque ut id libentius faciatis, iam me vobis, iudices, indicabo et de meo\n\t\t\t\tquodam amore gloriae nimis acri fortasse, verum tamen honesto vobis confitebor.\n\t\t\t\t\t nam quas res nos in consulatu nostro vobiscum simul pro salute huius\n\t\t\t\t\t urbis atque imperi et pro\n\t\t\t\tvita civium proque universa re publica gessimus, attigit hic versibus atque\n\t\t\t\tinchoavit. quibus auditis, quod mihi magna res et iucunda visa est, hunc\n\t\t\t\tad perficiendum adornavi . nullam enim\n\t\t\t\tvirtus aliam mercedem laborum periculorumque desiderat praeter hanc laudis et\n\t\t\t\tgloriae; qua quidem detracta, iudices , quid est quod in hoc tam exiguo vitae\n\t\t\t\tcurriculo et tam brevi tantis nos in laboribus exerceamus? ",
        "28":"certe , si nihil animus praesentiret in\n\t\t\t\tposterum, et si, quibus regionibus vitae spatium circumscriptum est , isdem omnis cogitationes terminaret suas,\n\t\t\t\tnec tantis se laboribus frangeret neque tot curis vigiliisque angeretur nec totiens\n\t\t\t\tde ipsa vita dimicaret. nunc insidet quaedam in optimo quoque virtus,\n\t\t\t\tquae noctes ac dies animum gloriae stimulis concitat atque admonet non cum vitae\n\t\t\t\ttempore esse dimittendam \n\t\t\t\tcommemorationem nominis nostri, sed cum omni posteritate adaequandam. ",
        "29":"an vero tam\n\t\t\t\t\tparvi animi videamur esse omnes qui in re publica atque in his\n\t\t\t\tvitae periculis laboribusque versamur ut, cum usque ad extremum spatium nullum\n\t\t\t\ttranquillum atque otiosum spiritum duxerimus, nobiscum simul moritura omnia\n\t\t\t\tarbitremur? an statuas et imagines,\n\t\t\t\tnon animorum simulacra, sed corporum, studiose multi summi homines\n\t\t\t\t\treliquerunt ;\n\t\t\t\tconsiliorum relinquere ac virtutum nostrarum effigiem\n\t\t\t\t\t\tnonne \n\t\t\t\tmulto malle debemus summis ingeniis expressam et politam? ego vero omnia\n\t\t\t\tquae gerebam iam tum in gerendo spargere me ac disseminare arbitrabar in orbis\n\t\t\t\tterrae memoriam sempiternam. haec vero sive a meo sensu post mortem afutura est , sive, ut sapientissimi homines\n\t\t\t\tputaverunt, ad aliquam animi mei partem pertinebit , nunc quidem certe\n\t\t\t\tcogitatione quadam speque delector. ",
        "30":"\n\t\t\t qua re conservate, iudices, hominem pudore eo quem amicorum videtis\n\t\t\t\tcomprobari cum dignitate, tum etiam vetustate , ingenio autem\n\t\t\t\ttanto quantum id convenit existimari, quod\n\t\t\t\tsummorum hominum iudiciis expetitum esse videatis, causa vero\n\t\t\t\t\teius modi quae beneficio legis,\n\t\t\t\tauctoritate municipi, testimonio Luculli, tabulis Metelli comprobetur.\n\t\t\t\t\t quae cum ita sint, petimus a vobis, iudices, si qua non modo humana verum etiam divina in\n\t\t\t\ttantis ingeniis commendatio debet esse, ut eum qui vos, qui\n\t\t\t\tvestros imperatores, qui populi Romani res gestas semper ornavit, qui etiam his recentibus nostris\n\t\t\t\tvestrisque domesticis periculis aeternum se testimonium laudis daturum esse profitetur, quique est\n\t\t\t\t\t ex eo numero qui semper apud omnis\n\t\t\t\tsancti sunt habiti itaque dicti, sic in vestram accipiatis fidem ut humanitate vestra\n\t\t\t\tlevatus potius quam acerbitate violatus esse videatur. ",
        "31":"\n\t\t\t quae de causa pro mea consuetudine breviter simpliciterque dixi, iudices,\n\t\t\t\tea confido probata esse omnibus; quae a foro aliena iudicialique \n\t\t\t\tconsuetudine et de hominis ingenio et communiter de ipso studio locutus sum, ea,\n\t\t\t\tiudices, a vobis spero esse in bonam partem accepta, ab eo qui iudicium exercet\n\t\t\t\t\tcerto scio."
    },
    "edition":"Orationes Volume VI; Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor",
    "englishTitle":"For Archias",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro Archia",
    "original-urn":"urn:cts:latinLit:phi0474.phi016.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi016.perseus-lat2-simple"
}