{
    "meta":"unknown",
    "author":"cicero",
    "text":{
        "0":"\n \n si quis, iudices, forte nunc adsit ignarus legum iudiciorum \nconsuetudinisque nostrae, miretur profecto quae sit \ntanta atrocitas huiusce causae, quod diebus festis ludisque \npublicis, omnibus forensibus negotiis intermissis, unum hoc \niudicium exerceatur, nec dubitet quin tanti facinoris reus \narguatur ut eo neglecto civitas stare non possit. idem cum \naudiat esse legem quae de seditiosis consceleratisque civibus \nqui armati senatum obsederint, magistratibus vim attulerint, \nrem publicam oppugnarint cotidie quaeri iubeat: legem non \nimprobet, crimen quod versetur in iudicio requirat; cum \naudiat nullum facinus, nullam audaciam, nullam vim in \niudicium vocari, sed adulescentem inlustri ingenio, industria, \ngratia accusari ab eius filio quem ipse in iudicium et vocet et \nvocarit, oppugnari autem opibus meretriciis: Atratini ipsius \npietatem non reprehendat, libidinem muliebrem comprimendam \nputet, vos laboriosos existimet quibus otiosis ne in \ncommuni quidem otio liceat esse.\n\n \n ",
        "1":"\n \n etenim si attendere \ndiligenter atque existimare vere de omni hac causa volueritis, \nsic constituetis, iudices, nec descensurum quemquam \nad hanc accusationem fuisse cui utrum vellet liceret nec, \ncum descendisset, quicquam habiturum spei fuisse, nisi \nalicuius intolerabili libidine et nimis acerbo odio niteretur. \n sed ego Atratino, humanissimo atque optimo adulescenti, \nmeo necessario, ignosco, qui habet excusationem vel pietatis \nvel necessitatis vel aetatis. si voluit accusare, pietati \ntribuo, si iussus est, necessitati, si speravit aliquid, pueritiae. \n ceteris non modo nihil ignoscendum sed etiam acriter est \nresistendum. \n\n \n \n ",
        "2":"\n \n ac mihi quidem videtur, iudices, hic introitus defensionis \nadulescentiae M. M arci Caeli maxime convenire, ut ad ea quae \naccusatores deformandi huius causa et detrahendae spoliandaeque \ndignitatis gratia dixerunt primum respondeam. \n obiectus est pater varie, quod aut parum splendidus ipse \naut parum pie tractatus a filio diceretur. de dignitate \n M. M arcus Caelius notis ac maioribus natu etiam sine mea oratione \ntacitus facile ipse respondet ; quibus autem propter senectutem, \nquod iam diu minus in foro nobiscumque versatur, \nnon aeque est cognitus, hi sic habeant, quaecumque in \nequite Romano dignitas esse possit, quae certe potest esse \nmaxima, eam semper in M. M arco Caelio habitam esse summam \nhodieque haberi non solum a suis sed etiam ab omnibus \nquibus potuerit aliqua de causa esse notus.\n\n \n ",
        "3":"\n \n equitis autem \nRomani esse filium criminis loco poni ab accusatoribus \nneque his iudicantibus oportuit neque defendentibus nobis. \n nam quod de pietate dixistis, est ista quidem nostra existimatio \nsed iudicium certe parentis. quid nos opinemur \naudietis ex iuratis; quid parentes sentiant lacrimae matris \nincredibilisque maeror, squalor patris et haec praesens \nmaestitia quam cernitis luctusque declarat.\n\n \n ",
        "4":"\n \n nam quod est \nobiectum municipibus esse adulescentem non probatum \nsuis, nemini umquam praesenti †Praestutiani† maiores \nhonores habuerunt, iudices , quam absenti M. M arco Caelio; quem \net absentem in amplissimum ordinem cooptarunt et ea non \npetenti detulerunt quae multis petentibus denegarunt. \n idemque nunc lectissimos viros et nostri ordinis et equites \nRomanos cum legatione ad hoc iudicium et cum gravissima \natque ornatissima laudatione miserunt. videor mihi iecisse \nfundamenta defensionis meae, quae firmissima sunt si nituntur \niudicio suorum. neque enim vobis satis commendata \nhuius aetas esse posset, si non modo parenti, tali viro, \nverum etiam municipio tam inlustri ac tam gravi displiceret. \n equidem ,\n\n \n \n ",
        "5":"\n ut ad me revertar, ab his fontibus profluxi ad \nhominum famam, et meus hic forensis labor vitaeque ratio \ndemanavit ad existimationem hominum paulo latius commendatione \nac iudicio meorum. \n \n nam quod obiectum est de pudicitia quodque omnium \naccusatorum non criminibus sed vocibus maledictisque \ncelebratum est, id numquam tam acerbe feret M. M arcus Caelius \nut eum paeniteat non deformem esse natum. sunt enim \nista maledicta pervolgata in omnis quorum in adulescentia \nforma et species fuit liberalis. sed aliud est male dicere, \naliud accusare. accusatio crimen desiderat, rem ut definiat, \nhominem notet, argumento probet, teste confirmet; maledictio \nautem nihil habet propositi praeter contumeliam; \nquae si petulantius iactatur , convicium, si facetius, urbanitas \nnominatur.\n\n \n ",
        "6":"\n \n quam quidem partem accusationis admiratus \nsum et moleste tuli potissimum esse Atratino datam. neque \nenim decebat neque aetas illa postulabat neque, id quod \nanimum advertere poteratis, pudor patiebatur optimi adulescentis \nin tali illum oratione versari. vellem aliquis ex \nvobis robustioribus hunc male dicendi locum suscepisset; \naliquanto liberius et fortius et magis more nostro refutaremus \nistam male dicendi licentiam. tecum , Atratine, \nagam lenius , quod et pudor tuus moderatur orationi meae \net meum erga te parentemque tuum beneficium tueri debeo . \n illud tamen te esse admonitum volo,\n\n \n ",
        "7":"\n primum ut qualis es \ntalem te omnes esse existiment, ut quantum a rerum turpitudine \nabes tantum te a verborum libertate seiungas; \ndeinde ut ea in alterum ne dicas quae, cum tibi falso \nresponsa sint, erubescas. quis est enim cui via ista non \npateat, quis est qui huic aetati atque isti dignitati non \npossit quam velit petulanter, etiam si sine ulla suspicione, at \nnon sine argumento male dicere? sed istarum partium \nculpa est eorum qui te agere voluerunt; laus pudoris tui, \nquod ea te invitum dicere videbamus, ingeni, quod ornate \npoliteque dixisti.\n\n \n \n ",
        "8":"\n \n verum ad istam omnem orationem \nbrevis est defensio. nam quoad aetas M. M arci Caeli dare potuit \nisti suspicioni locum, fuit primum ipsius pudore, deinde \netiam patris diligentia disciplinaque munita. qui ut huic \ntogam virilem dedit — nihil dicam hoc loco de me; tantum \nsit quantum vos existimatis ; hoc dicam, hunc a patre continuo \nad me esse deductum — nemo hunc M. M arcum Caelium in \nillo aetatis flore vidit nisi aut cum patre aut mecum aut in \n M. M arci Crassi castissima domo cum artibus honestissimis \nerudiretur. \n\n \n ",
        "9":"\n \n nam quod Catilinae familiaritas obiecta Caelio est, longe \nab ista suspicione abhorrere debet. hoc enim adulescente \nscitis consulatum mecum petisse Catilinam. ad quem si \naccessit aut si a me discessit umquam — quamquam multi \nboni adulescentes illi homini nequam atque improbo studuerunt — tum \nexistimetur Caelius Catilinae nimium familiaris \nfuisse. at enim postea scimus et vidimus esse hunc \nin illius etiam amicis. quis negat ? sed ego illud tempus \naetatis quod ipsum sua sponte infirmum, aliorum autem \nlibidine infestum est, id hoc loco defendo. fuit adsiduus \nmecum praetore me; non noverat Catilinam; Africam tum \npraetor ille obtinebat. secutus est tum annus , causam de \npecuniis repetundis Catilina dixit. mecum erat hic; illi \nne advocatus quidem venit umquam. deinceps fuit annus \nquo ego consulatum petivi; petebat Catilina mecum. numquam \nad illum accessit, a me numquam recessit.\n\n \n \n ",
        "10":"\n \n tot igitur \nannos versatus in foro sine suspicione, sine infamia, studuit \nCatilinae iterum petenti. quem ergo ad finem putas custodiendam \nillam aetatem fuisse? nobis quidem olim annus \nerat unus ad cohibendum bracchium toga constitutus, et ut \nexercitatione ludoque campestri tunicati uteremur, eademque \nerat, si statim merere stipendia coeperamus, castrensis ratio ac \nmilitaris. qua in aetate nisi qui se ipse sua gravitate et castimonia \net cum disciplina domestica tum etiam naturali \nquodam bono defenderet , quoquo modo a suis custoditus \nesset, tamen infamiam veram effugere non poterat. sed qui \nprima illa initia aetatis integra atque inviolata praestitisset, de \neius fama ac pudicitia, cum iam sese conroboravisset ac vir \ninter viros esset, nemo loquebatur.\n\n \n ",
        "11":"\n \n at \n studuit Catilinae, cum \niam aliquot annos esset in foro, Caelius. et multi hoc \nidem ex omni ordine atque ex omni aetate fecerunt. habuit \nenim ille, sicuti meminisse vos arbitror, permulta maximarum \nnon expressa signa sed adumbrata virtutum. Vtebatur \nhominibus improbis multis; et quidem optimis se \nviris deditum esse simulabat . erant apud illum inlecebrae \nlibidinum multae; erant etiam industriae quidam stimuli \nac laboris. flagrabant vitia libidinis apud illum ; vigebant \netiam studia rei militaris. neque ego umquam fuisse tale \nmonstrum in terris ullum puto, tam ex contrariis diversisque \n atque \n inter se pugnantibus naturae studiis cupiditatibusque \nconflatum.\n\n \n \n ",
        "12":"\n \n quis clarioribus viris quodam tempore iucundior, \nquis turpioribus coniunctior? quis civis meliorum \npartium aliquando, quis taetrior hostis huic civitati? quis \nin voluptatibus inquinatior, quis in laboribus patientior? \nquis in rapacitate avarior, quis in largitione effusior? illa \nvero, iudices, in illo homine admirabilia fuerunt, comprehendere \nmultos amicitia, tueri obsequio, cum omnibus communicare \nquod habebat, servire temporibus suorum omnium \npecunia, gratia, labore corporis , scelere etiam, si opus esset, \net audacia, versare suam naturam et regere ad tempus atque \nhuc et illuc torquere ac flectere, cum tristibus severe, cum \nremissis iucunde, cum senibus graviter, cum iuventute \ncomiter, cum facinerosis audaciter , cum libidinosis luxuriose \nvivere.\n\n \n ",
        "13":"\n \n hac ille tam varia multiplicique natura cum \nomnis omnibus ex terris homines improbos audacisque \nconlegerat, tum etiam multos fortis viros et bonos specie \nquadam virtutis adsimulatae tenebat. neque \n umquam ex \nillo delendi huius imperi tam consceleratus impetus exstitisset, \nnisi tot vitiorum tanta immanitas quibusdam facilitatis \net patientiae radicibus niteretur. qua re ista condicio, \niudices, respuatur, nec Catilinae familiaritatis crimen haereat. \n est enim commune cum multis et cum quibusdam bonis. \n me ipsum, me, inquam, quondam paene ille decepit, cum \net civis mihi bonus et optimi cuiusque cupidus et firmus \namicus ac fidelis videretur; cuius ego facinora oculis prius \nquam opinione, manibus ante quam suspicione deprendi. \n cuius in magnis catervis amicorum si fuit etiam Caelius, \nmagis est ut ipse moleste ferat errasse se, sicuti non numquam \nin eodem homine me quoque erroris mei paenitet, \nquam ut istius amicitiae crimen reformidet. \n\n \n \n ",
        "14":"\n \n itaque a maledictis impudicitiae ad coniurationis invidiam \noratio est vestra delapsa . posuistis enim, atque id tamen \ntitubanter et strictim, coniurationis hunc propter amicitiam \nCatilinae participem fuisse; in quo non modo crimen non \nhaerebat sed vix diserti adulescentis cohaerebat oratio. \n qui enim tantus furor in Caelio, quod tantum aut in moribus \nnaturaque volnus aut in re atque fortuna? ubi denique est \nin ista suspicione Caeli nomen auditum? nimium multa \nde re minime dubia loquor; hoc tamen dico. non modo \nsi socius coniurationis, sed nisi inimicissimus istius sceleris \nfuisset, numquam coniurationis accusatione adulescentiam \nsuam potissimum commendare voluisset.\n\n \n ",
        "15":"\n \n quod haud scio \nan de ambitu et de criminibus istis sodalium ac sequestrium , \nquoniam huc incidi, similiter respondendum putem. numquam \nenim tam Caelius amens fuisset ut, si sese isto \ninfinito ambitu commaculasset, ambitus alterum accusaret, \nneque eius facti in altero suspicionem quaereret cuius ipse \nsibi perpetuam licentiam optaret, nec, si sibi semel periculum \nambitus subeundum putaret, ipse alterum iterum ambitus \ncrimine arcesseret. quod quamquam nec sapienter et me \ninvito facit, tamen est eius modi cupiditas ut magis insectari \nalterius innocentiam quam de se timide cogitare videatur. \n\n \n ",
        "16":"\n \n nam quod aes alienum obiectum est, sumptus reprehensi, \ntabulae flagitatae, videte quam pauca respondeam. tabulas \nqui in patris potestate est nullas conficit . versuram numquam \nomnino fecit ullam. sumptus unius generis obiectus \nest, habitationis; triginta milibus dixistis habitare. nunc \ndemum intellego P. P ublii Clodi insulam esse venalem, cuius \nhic in aediculis habitat decem, ut opinor, milibus. vos \nautem dum illi placere voltis, ad tempus eius mendacium \nvestrum accommodavistis. \n\n \n ",
        "17":"\n \n reprehendistis a patre quod semigrarit. quod quidem \nin hac aetate minime reprendendum est. qui cum et ex \npublica causa iam esset mihi quidem molestam, sibi tamen \ngloriosam victoriam consecutus et per aetatem magistratus \npetere posset, non modo permittente patre sed etiam \nsuadente ab eo semigravit et, cum domus patris a foro \nlonge abesset , quo facilius et nostras domus obire et ipse \na suis coli posset , conduxit in Palatio non magno domum. \n \n quo loco possum dicere id quod vir clarissimus, M. M arcus Crassus, \ncum de adventu regis Ptolemaei quereretur, paulo ante \ndixit: \n Vtinam ne in nemore Pelio — \n ac longius mihi quidem contexere hoc carmen liceret: \n \n nam numquam era errans \nhanc molestiam nobis exhiberet \n Medea animo aegro, amore saevo saucia. \n sic enim, iudices, reperietis quod, cum ad id loci venero, \nostendam, hanc Palatinam Medeam migrationemque hanc \nadulescenti causam sive malorum omnium sive potius \nsermonum fuisse. \n\n \n ",
        "18":"\n \n quam ob rem illa quae ex accusatorum oratione praemuniri \niam et fingi intellegebam, fretus vestra prudentia, \niudices, non pertimesco. aiebant \n enim fore testem senatorem \nqui se pontificiis comitiis pulsatum a Caelio diceret. \nA quo quaeram, si prodierit, primum cur statim nihil egerit, \ndeinde, si id queri quam agere maluerit, cur productus \na vobis potius quam ipse per se, cur tanto post potius quam \ncontinuo queri maluerit. si mihi ad haec acute arguteque \nresponderit, tum quaeram denique ex quo iste fonte senator \nemanet. nam si ipse orietur et nascetur ex sese, fortasse, \nut soleo, commovebor; sin autem est rivolus arcessitus \net ductus ab ipso capite accusationis vestrae, laetabor, cum \ntanta gratia tantisque opibus accusatio vestra nitatur, unum \nsenatorem esse solum qui vobis gratificari vellet inventum. \n \n \n de teste Fufio . \n\n \n ",
        "19":"\n \n nec tamen illud genus alterum nocturnorum testium perhorresco . \n est enim dictum ab illis fore qui dicerent uxores \nsuas a cena redeuntis attrectatas esse a Caelio. graves erunt \nhomines qui hoc iurati dicere audebunt , cum sit eis confitendum \nnumquam se ne congressu quidem et constituto \ncoepisse de tantis iniuriis experiri. \n\n \n sed totum genus \noppugnationis huius, iudices, et iam prospicitis animis et, \ncum inferetur, propulsare debebitis . non enim ab isdem \naccusatur M. M arcus Caelius a quibus oppugnatur; palam in eum \ntela iaciuntur, clam subministrantur .\n\n \n ",
        "20":"\n \n neque ego id dico \nut invidiosum sit in eos quibus gloriosum etiam hoc esse \ndebet. funguntur officio, defendunt suos, faciunt quod \nviri fortissimi solent; laesi dolent, irati efferuntur, pugnant \nlacessiti. sed vestrae sapientiae tamen est, iudices, non, si \ncausa iusta est viris fortibus oppugnandi M. M arcum Caelium, ideo \nvobis quoque causam putare esse iustam alieno dolori \npotius quam vestrae fidei consulendi. iam \n quae sit multitudo \nin foro, quae genera, quae studia, quae varietas \nhominum videtis . ex hac copia quam multos esse arbitramini \nqui hominibus potentibus, gratiosis, disertis, cum \naliquid eos velle arbitrentur, ultro se offerre soleant, operam \nnavare, testimonium polliceri?\n\n \n ",
        "21":"\n \n hoc ex genere si qui se in \nhoc iudicium forte proiecerint, excluditote eorum cupiditatem, \niudices, sapientia vestra, ut eodem tempore et huius saluti \net religioni vestrae et contra periculosas hominum potentias \ncondicioni omnium civium providisse videamini. equidem \nvos abducam a testibus neque huius iudici veritatem quae \nmutari nullo modo potest in voluntate testium conlocari \nsinam quae facillime fingi , nullo negotio flecti ac detorqueri \npotest. argumentis agemus, signis luce omni clarioribus \ncrimina refellemus; res cum re, causa cum causa, ratio cum \nratione pugnabit. \n\n \n \n ",
        "22":"\n \n itaque illam partem causae facile patior graviter et ornate \na M. M arco Crasso peroratam de seditionibus Neapolitanis, de \nAlexandrinorum pulsatione Puteolana, de bonis pallae \n . \n vellem \n dictum esset ab eodem etiam de Dione. de quo \nipso tamen quid est quod exspectetis? quod is qui fecit \naut non timet aut etiam fatetur; est enim rex; qui autem \ndictus est adiutor fuisse et conscius, P. P ublius Asicius, iudicio est \nliberatus. quod igitur est eius modi crimen ut qui commisit \nnon neget, qui negavit absolutus sit, id hic pertimescat qui \nnon modo a facti verum etiam a conscientiae suspicione \nafuit? et , si Asicio causa plus profuit quam nocuit invidia, \nhuic oberit maledictum tuum qui istius facti non modo \nsuspicione sed ne infamia quidem est aspersus?\n\n \n ",
        "23":"\n \n at praevaricatione \nest Asicius liberatus. perfacile est isti loco \nrespondere, mihi praesertim a quo illa causa defensa est. \n sed Caelius optimam causam Asici esse arbitratur; cuicuimodi \nautem sit, a sua putat esse seiunctam. neque solum \nCaelius sed etiam adulescentes humanissimi et doctissimi, \nrectissimis studiis atque optimis artibus praediti, Titus \nGaiusque Coponii qui ex omnibus maxime Dionis mortem \ndoluerunt , qui cum doctrinae studio atque humanitatis tum \netiam hospitio Dionis tenebantur. habitabat apud Titum , \nut audistis, Dio , erat ei cognitus Alexandriae. quid aut \nhic aut summo splendore praeditus frater eius de M. M arco Caelio \nexistimet ex ipsis, si producti erunt, audietis.\n\n \n ",
        "24":"\n \n ergo haec \nremoveantur , ut aliquando, in quibus causa nititur, ad ea \nveniamus. \n \n \n \n animadverti enim, iudices, audiri a vobis meum familiarem, \n L. L ucium Herennium, perattente. in quo etsi magna ex parte \ningenio eius et dicendi genere quodam tenebamini, tamen \nnon numquam verebar ne illa subtiliter ad criminandum \ninducta oratio ad animos vestros sensim ac leniter accederet . \n dixit enim multa de luxurie, multa de libidine, multa de \nvitiis iuventutis, multa de moribus et, qui in reliqua vita \nmitis esset et in hac suavitate humanitatis qua prope iam \ndelectantur omnes versari periucunde soleret, fuit in hac \ncausa pertristis quidam patruus, censor, magister; obiurgavit \n M. M arcum Caelium, sicut neminem umquam parens; multa de \nincontinentia intemperantiaque disseruit. quid quaeritis, \niudices? ignoscebam vobis attente audientibus, propterea \nquod egomet tam triste illud, tam asperum genus orationis \nhorrebam.\n\n \n ",
        "25":"\n \n ac prima pars fuit illa quae me minus movebat, \nfuisse meo necessario Bestiae Caelium familiarem, cenasse \napud eum, ventitasse domum, studuisse praeturae. non \nme haec movent quae perspicue falsa sunt; etenim eos \nuna cenasse dixit qui aut absunt aut quibus necesse est \nidem dicere . neque vero illud me commovet quod sibi in \nLupercis sodalem esse Caelium dixit. fera quaedam \nsodalitas et plane pastoricia atque agrestis germanorum \nLupercorum, quorum coitio illa silvestris ante est instituta \nquam humanitas atque leges, si quidem non modo nomina \ndeferunt inter se sodales sed etiam commemorant sodalitatem \nin accusando, ut ne quis id forte nesciat timere \nvideantur !\n\n \n ",
        "26":"\n \n sed haec omitto ; ad illa quae me magis \nmoverunt respondeo . \n \n deliciarum obiurgatio fuit longa, etiam lenior , plusque \ndisputationis habuit quam atrocitatis, quo etiam audita est \nattentius. nam \n P. P ublius Clodius, amicus meus, cum se gravissime \nvehementissimeque iactaret et omnia inflammatus ageret \ntristissimis verbis, voce maxima, tametsi probabam eius \neloquentiam, tamen non pertimescebam; aliquot enim in \ncausis eum videram frustra litigantem. tibi autem, Balbe, \nrespondeo primum precario, si licet, si fas est defendi a me \neum qui nullum convivium renuerit , qui in hortis fuerit , qui \nunguenta sumpserit, qui Baias viderit.\n\n \n \n ",
        "27":"\n \n equidem multos et \nvidi in hac civitate et audivi, non modo qui primoribus labris \ngustassent genus hoc vitae et extremis, ut dicitur, digitis \nattigissent sed qui totam adulescentiam voluptatibus dedidissent , \nemersisse aliquando et se ad frugem bonam, ut \ndicitur, recepisse gravisque homines atque inlustris fuisse. \n datur enim concessu omnium huic aliqui ludus aetati, et \nipsa natura profundit adulescentiae cupiditates. quae si \nita erumpunt ut nullius vitam labefactent, nullius domum \nevertant, faciles et tolerabiles haberi solent.\n\n \n ",
        "28":"\n \n sed tu mihi \nvidebare ex communi infamia iuventutis aliquam invidiam \nCaelio velle conflare. itaque omne illud silentium quod est \norationi tributum tuae fuit ob eam causam quod uno reo \nproposito de multorum vitiis cogitabamus. facile est \naccusare luxuriem. dies iam me deficiat , si quae dici in \neam sententiam possunt coner expromere; de corruptelis, \nde adulteriis, de protervitate, de sumptibus immensa oratio \nest. Vt tibi reum neminem sed vitia ista proponas, res \ntamen ipsa et copiose et graviter accusari potest. sed \nvestrae sapientiae, iudices, est non abduci ab reo nec, quos \naculeos habeat severitas gravitasque vestra, cum eos accusator \nerexerit in rem, in vitia, in mores, in tempora, emittere in \nhominem et in reum, cum is non suo crimine sed multorum \nvitio sit in quoddam odium iniustum vocatus.\n\n \n ",
        "29":"\n \n itaque ego \nseveritati tuae ita ut oportet respondere non audeo. erat \nenim meum deprecari vacationem adulescentiae veniamque \npetere. non , inquam, audeo; perfugiis nihil utor aetatis, \nconcessa omnibus iura dimitto; tantum peto ut, si qua est \ninvidia communis hoc tempore aeris alieni, petulantiae, \nlibidinum iuventutis, quam video esse magnam, tamen ne \nhuic aliena peccata, ne aetatis ac temporum vitia noceant. \n atque ego idem qui haec postulo quin criminibus quae in \nhunc proprie conferuntur diligentissime respondeam non \nrecuso. \n\n \n \n \n sunt autem duo crimina, auri et veneni; in quibus una \natque eadem persona versatur. aurum sumptum a Clodia, \nvenenum quaesitum quod Clodiae daretur, ut dicitur. omnia \n \nsunt alia non crimina sed maledicta, iurgi petulantis magis \nquam publicae quaestionis. ' adulter , impudicus, sequester' \nconvicium est, non accusatio. nullum est enim fundamentum \nhorum criminum, nullae sedes; voces sunt contumeliosae \ntemere ab irato accusatore nullo auctore emissae. \nHorum duorum criminum video auctorem,\n\n \n ",
        "30":"\n video fontem , \nvideo certum nomen et caput. auro opus fuit; sumpsit \na Clodia, sumpsit sine teste, habuit quamdiu voluit. maximum \nvideo signum cuiusdam egregiae familiaritatis. necare \n \neandem voluit; quaesivit venenum, sollicitavit servos, \npotionem paravit, locum constituit, clam attulit . Magnum \nrursus odium video cum crudelissimo discidio exstitisse. \n res est omnis in hac causa nobis, iudices, cum Clodia, \nmuliere non solum nobili verum etiam nota; de qua ego \nnihil dicam nisi depellendi criminis causa.\n\n \n ",
        "31":"\n \n sed intellegis \npro tua praestanti prudentia, Cn. G naei Domiti, cum hac sola rem \nesse nobis. quae si se aurum Caelio commodasse non \ndicit, si venenum ab hoc sibi paratum esse non arguit, \npetulanter facimus, si matrem familias secus quam matronarum \nsanctitas postulat nominamus. sin ista muliere \nremota nec crimen ullum nec opes ad oppugnandum M. \nCaelium illis relinquuntur, quid est aliud quod nos patroni \nfacere debeamus, nisi ut eos qui insectantur repellamus? \n quod quidem facerem vehementius, nisi intercederent mihi \ninimicitiae cum istius mulieris viro — fratrem volui dicere; \nsemper hic erro. nunc agam modice nec longius progrediar \nquam me mea fides et causa ipsa coget : nec enim muliebris \numquam inimicitias mihi gerendas putavi, praesertim cum \nea quam omnes semper amicam omnium potius quam \ncuiusquam inimicam putaverunt. \n\n \n \n ",
        "32":"\n \n sed tamen ex ipsa quaeram prius utrum me secum \nsevere et graviter et prisce agere malit, an remisse et leniter \net urbane. si \n illo austero more ac modo, aliquis mihi ab \ninferis excitandus est ex barbatis illis, non hac barbula qua \nista delectatur sed illa horrida quam in statuis antiquis \natque imaginibus videmus, qui obiurget mulierem et qui \npro me loquatur ne mihi ista forte suscenseat. exsistat \nigitur ex hac ipsa familia aliquis ac potissimum Caecus ille; \nminimum enim dolorem capiet qui istam non videbit. qui \nprofecto, si exstiterit, sic aget ac sic loquetur: ' mulier , \nquid tibi cum Caelio, quid cum homine adulescentulo, quid \ncum alieno? cur aut tam familiaris fuisti ut aurum commodares , \naut tam inimica ut venenum timeres? non \npatrem tuum videras, non patruum, non avum, non proavum , \nnon abavum, non atavum audieras consules fuisse;\n\n \n ",
        "33":"\n non \ndenique modo te Q. Q uinti Metelli matrimonium tenuisse sciebas, \nclarissimi ac fortissimi viri patriaeque amantissimi, qui simul \nac pedem limine extulerat, omnis prope civis virtute, gloria, \ndignitate superabat? cum ex amplissimo genere in familiam \nclarissimam nupsisses, cur tibi Caelius tam coniunctus fuit? \ncognatus, adfinis, viri tui familiaris? nihil eorum . quid \nigitur fuit nisi quaedam temeritas ac libido? nonne te, si \nnostrae imagines viriles non commovebant, ne progenies \nquidem mea, Q. illa Claudia, aemulam domesticae laudis \nin gloria muliebri esse admonebat, non virgo illa Vestalis \nClaudia quae patrem complexa triumphantem ab inimico \ntribuno plebei de curru detrahi passa non est? cur te \nfraterna vitia potius quam bona paterna et avita et usque \na nobis cum in viris tum etiam in feminis repetita moverunt ? \n ideone ego pacem Pyrrhi diremi ut tu amorum turpissimorum \ncotidie foedera ferires, ideo aquam adduxi ut ea tu \ninceste uterere, ideo viam munivi ut eam tu alienis viris \ncomitata celebrares?' \n\n \n \n ",
        "34":"\n \n sed quid ego, iudices, ita gravem personam induxi ut \nverear ne se idem Appius repente convertat et Caelium \nincipiat accusare illa sua gravitate censoria? sed videro \nhoc posterius atque ita, iudices, ut vel severissimis disceptatoribus \n M. M arci Caeli vitam me probaturum esse confidam. tu \nvero, mulier — iam enim ipse tecum nulla persona introducta \nloquor — si ea quae facis, quae dicis, quae insimulas, quae \nmoliris, quae arguis , probare cogitas, rationem tantae familiaritatis, \ntantae consuetudinis, tantae coniunctionis reddas \natque exponas necesse est. accusatores quidem libidines, \namores, adulteria, Baias, actas , convivia, comissationes, \ncantus, symphonias, navigia iactant, idemque significant \nnihil se te invita dicere. quae tu quoniam mente nescio \nqua effrenata atque praecipiti in forum deferri iudiciumque \nvoluisti, aut diluas oportet ac falsa esse doceas aut nihil \nneque crimini tuo neque testimonio credendum esse fateare. \n\n \n \n ",
        "35":"\n \n sin autem urbanius me agere mavis, sic agam tecum. \n removebo illum senem durum ac paene agrestem; ex his \nigitur sumam aliquem ac potissimum minimum fratrem qui \nest in isto genere urbanissimus; qui te amat plurimum, qui \npropter nescio quam, credo, timiditatem et nocturnos \nquosdam inanis metus tecum semper pusio cum maiore \nsorore cubitabat . Eum putato tecum loqui: ' quid tumultuaris, \nsoror? quid insanis? \n \n quid clamorem exorsa verbis parvam rem magnam facis? \n vicinum adulescentulum aspexisti; candor huius te et proceritas \nvoltus oculique pepulerunt ; saepius videre voluisti; \nfuisti non numquam in isdem hortis; vis nobilis mulier \nillum filium familias patre parco ac tenaci habere tuis copiis \ndevinctum. non potes ; calcitrat, respuit, repellit , non \nputat tua dona esse tanti. confer te alio. habes hortos \nad Tiberim ac diligenter eo loco paratos quo omnis iuventus \nnatandi causa venit; hinc licet condiciones cotidie legas; \ncur huic qui te spernit molesta es?' \n\n \n ",
        "36":"\n \n redeo nunc ad te, Caeli, vicissim ac mihi auctoritatem \npatriam severitatemque suscipio. sed dubito quem patrem \npotissimum sumam, Caecilianumne aliquem vehementem \natque durum: \n \n nunc enim demum mi animus ardet, nunc meum cor \n cumulatur ira \naut illum: \n O infelix, o sceleste! \n ferrei sunt isti patres: \n \n egone quid dicam, quid velim ? quae tu omnia \n \n tuis foedis factis facis ut nequiquam velim, \nvix ferendi. diceret talis pater: ' cur te in istam vicinitatem \nmeretriciam contulisti? cur inlecebris cognitis non \nrefugisti?' \n \n \n cur alienam ullam mulierem nosti? Dide ac dissice; \n \n per me tibi \n licet. si egebis, tibi dolebit, non mihi \n . \n \n mihi sat est qui aetatis quod relicuom est oblectem \nmeae. \n \n \n ",
        "37":"\n \n huic tristi ac derecto seni responderet Caelius se nulla \ncupiditate inductum de via decessisse. quid signi? nulli \nsumptus, nulla iactura, nulla versura. at fuit fama. quotus \nquisque istam effugere potest, praesertim in tam maledica \ncivitate? vicinum eius mulieris miraris male audisse cuius \nfrater germanus sermones iniquorum effugere non potuit? \n leni vero et clementi patre cuius modi ille est: \n \n \n fores ecfregit , restituentur; discidit \n \n vestem , resarcietur, \n \nCaeli causa est expeditissima. quid enim esset in quo se \nnon facile defenderet? nihil iam in istam mulierem dico; \nsed, si esset aliqua dissimilis istius quae se omnibus pervolgaret, \nquae haberet palam decretum semper aliquem, \ncuius in hortos, domum, Baias iure suo libidines omnium \ncommearent, quae etiam aleret adulescentis et parsimoniam \npatrum suis sumptibus sustineret ; si vidua libere, proterva \npetulanter, dives effuse, libidinosa meretricio more viveret, \nadulterum ego putarem si quis hanc paulo liberius salutasset? \n\n \n \n ",
        "38":"\n \n dicet aliquis: ' haec igitur est tua disciplina? sic tu \ninstituis adulescentis? ob hanc causam tibi hunc puerum \nparens commendavit et tradidit, ut in amore atque in voluptatibus \nadulescentiam suam conlocaret, et ut hanc tu vitam \natque haec studia defenderes?' ego , si quis , iudices, hoc \nrobore animi atque hac indole virtutis ac continentiae fuit \nut respueret omnis voluptates omnemque vitae suae cursum \nin labore corporis atque in animi contentione conficeret, \nquem non quies, non remissio, non aequalium studia, non \nludi, non convivium delectaret , nihil in vita expetendum \nputaret nisi quod esset cum laude et cum dignitate coniunctum, \nhunc mea sententia divinis quibusdam bonis \ninstructum atque ornatum puto. ex hoc genere illos fuisse \narbitror Camillos, Fabricios , Curios , omnisque eos qui haec \nex minimis tanta fecerunt.\n\n \n ",
        "39":"\n \n verum haec genera virtutum \nnon solum in moribus nostris sed vix iam in libris reperiuntur. \n chartae quoque quae illam pristinam severitatem \ncontinebant obsoleverunt; neque solum apud nos qui hanc \nsectam rationemque vitae re magis quam verbis secuti \nsumus sed etiam apud Graecos, doctissimos homines, \nquibus, cum facere non possent, loqui tamen et scribere \nhoneste et magnifice licebat, alia quaedam mutatis Graeciae \ntemporibus praecepta exstiterunt.\n\n \n ",
        "40":"\n \n itaque alii voluptatis \ncausa omnia sapientes facere dixerunt, neque ab hac \norationis turpitudine eruditi homines refugerunt; alii cum \nvoluptate dignitatem coniungendam putaverunt, ut res \nmaxime inter se repugnantis dicendi facultate coniungerent; \nillud unum derectum iter ad laudem cum labore qui probaverunt, \nprope soli iam in scholis sunt relicti. multa enim \nnobis blandimenta natura ipsa genuit quibus sopita virtus \nconiveret interdum ; multas vias adulescentiae lubricas \nostendit quibus illa insistere aut ingredi sine casu aliquo ac \nprolapsione vix posset; multarum rerum iucundissimarum \nvarietatem dedit qua non modo haec aetas sed etiam \niam conroborata caperetur.\n\n \n ",
        "41":"\n \n quam ob rem si quem forte \ninveneritis qui aspernetur oculis pulchritudinem rerum, non \nodore ullo, non tactu, non sapore capiatur, excludat auribus \nomnem suavitatem, huic homini ego fortasse et pauci deos \npropitios, plerique autem iratos putabunt . \n\n \n ergo haec \ndeserta via et inculta atque interclusa iam frondibus et \nvirgultis relinquatur. detur aliqui ludus aetati; sit adulescentia \nliberior; non omnia voluptatibus denegentur; non \nsemper superet vera illa et derecta ratio ; vincat aliquando \ncupiditas voluptasque rationem, dum modo illa in hoc \ngenere praescriptio moderatioque teneatur. parcat iuventus \npudicitiae suae, ne spoliet alienam, ne effundat patrimonium, \nne faenore trucidetur, ne incurrat in alterius domum atque \nfamiliam , ne probrum castis, labem integris, infamiam bonis \ninferat, ne quem vi terreat, ne intersit insidiis, scelere \ncareat. postremo cum paruerit voluptatibus, dederit aliquid \ntemporis ad ludum aetatis atque ad inanis hasce adulescentiae \ncupiditates, revocet se aliquando ad curam rei domesticae, \nrei forensis reique publicae, ut ea quae ratione antea non \nperspexerat satietate abiecisse et experiendo contempsisse \nvideatur. \n\n \n ",
        "42":"\n \n ac multi quidem et nostra et patrum maiorumque memoria, \niudices, summi homines et clarissimi cives fuerunt \nquorum, cum adulescentiae cupiditates defervissent , eximiae \nvirtutes firmata iam aetate exstiterunt. ex quibus neminem \nmihi libet nominare; vosmet vobiscum recordamini. nolo \nenim cuiusquam fortis atque inlustris viri ne minimum \nquidem erratum cum maxima laude coniungere. quod si \nfacere vellem, multi a me summi atque ornatissimi viri \npraedicarentur quorum partim nimia libertas in adulescentia, \npartim profusa luxuries, magnitudo aeris alieni, sumptus, \nlibidines nominarentur, quae multis postea virtutibus obtecta \nadulescentiae qui vellet excusatione defenderet.\n\n \n \n ",
        "43":"\n \n at vero \nin M. M arco Caelio — dicam enim iam confidentius de studiis eius \nhonestis, quoniam audeo quaedam fretus vestra sapientia \nlibere confiteri — nulla luxuries reperietur, nulli sumptus, \nnullum aes alienum, nulla conviviorum ac lustrorum libido. \n quod quidem vitium ventris et gurgitis non modo non \nminuit aetas hominibus sed etiam auget. amores autem \net deliciae quae vocantur, quae firmiore animo praeditis \ndiutius molestae non solent esse — mature enim et celeriter \ndeflorescunt — numquam hunc occupatum impeditumve tenuerunt. \n\n \n ",
        "44":"\n Audistis cum pro se diceret, audistis antea cum \naccusaret — defendendi haec causa, non gloriandi loquor — \ngenus orationis, facultatem, copiam sententiarum atque verborum, \nquae vestra prudentia est, perspexistis. atque in eo \nnon solum ingenium elucere eius videbatis, quod saepe, \netiam si industria non alitur, valet tamen ipsum suis viribus, \nsed inerat, nisi me propter benivolentiam forte fallebat, ratio \net bonis artibus instituta et cura et vigiliis elaborata. atqui \n \nscitote, iudices, eas cupiditates quae obiciuntur Caelio \natque haec studia de quibus disputo non facile in eodem \nhomine esse posse. fieri enim non potest ut animus libidini \ndeditus, amore, desiderio, cupiditate, saepe nimia copia, \ninopia etiam non numquam impeditus hoc quicquid est \nquod nos facimus in dicendo, quoquo modo facimus, non \nmodo agendo verum etiam cogitando possit sustinere.\n\n \n ",
        "45":"\n \n an \nvos aliam causam esse ullam putatis cur in tantis praemiis \neloquentiae, tanta voluptate dicendi, tanta laude, tanta \ngratia, tanto honore, tam sint pauci semperque fuerint qui \nin hoc labore versentur? obterendae sunt omnes voluptates, \nrelinquenda studia delectationis, ludus, iocus, convivium, \nsermo paene est familiarium deserendus. qua re in hoc \ngenere labor offendit homines a studioque deterret, non \nquo aut ingenia deficiant aut doctrina puerilis.\n\n \n ",
        "46":"\n \n an hic , si \nsese isti vitae dedidisset , consularem hominem admodum \nadulescens in iudicium vocavisset? hic, si laborem fugeret, \nsi obstrictus voluptatibus teneretur, hac in acie cotidie \nversaretur, appeteret inimicitias, in iudicium vocaret, subiret \npericulum capitis, ipse inspectante populo Romano tot iam \nmensis aut de salute aut de gloria dimicaret? \n\n \n nihilne \nigitur illa vicinitas redolet, nihilne hominum fama, nihil \nBaiae denique ipsae loquuntur? illae vero non loquuntur \nsolum verum etiam personant, huc unius mulieris libidinem \nesse prolapsam ut ea non modo solitudinem ac tenebras \natque haec flagitiorum integumenta non quaerat sed in \nturpissimis rebus frequentissima celebritate et clarissima \nluce laetetur. \n\n \n ",
        "47":"\n \n verum si quis est qui etiam meretriciis amoribus interdictum \niuventuti putet, est ille quidem valde severus — negare \nnon possum — sed abhorret non modo ab huius saeculi \nlicentia verum etiam a maiorum consuetudine atque concessis . \n quando enim hoc non factitatum est, quando reprehensum, \nquando non permissum, quando denique fuit ut \nquod licet non liceret? hic ego ipsam rem definiam , \nmulierem nullam nominabo; tantum in medio relinquam. \n\n \n ",
        "48":"\n \n si quae non nupta mulier domum suam patefecerit omnium \ncupiditati palamque sese in meretricia vita conlocarit , virorum \nalienissimorum conviviis uti instituerit, si hoc in urbe , \nsi in hortis, si in Baiarum illa celebritate faciat , si denique \nita sese gerat non incessu solum sed ornatu atque comitatu, \nnon flagrantia oculorum, non libertate sermonum , sed etiam \ncomplexu, osculatione, actis , navigatione, conviviis, ut non \nsolum meretrix sed etiam proterva meretrix procaxque \nvideatur: cum hac si qui adulescens forte fuerit, utrum hic \ntibi, L. L uci Herenni, adulter an amator, expugnare pudicitiam \nan explere libidinem voluisse videatur?\n\n \n ",
        "49":"\n \n obliviscor iam \niniurias tuas , Clodia, depono memoriam doloris mei; quae \nabs te crudeliter in meos me absente facta sunt neglego; \nne sint haec in te dicta quae dixi. sed ex te ipsa requiro, \nquoniam et crimen accusatores abs te et testem eius criminis \nte ipsam dicunt se habere. si quae mulier sit eius modi \nqualem ego paulo ante descripsi, tui dissimilis, vita institutoque \nmeretricio, cum hac aliquid adulescentem hominem \nhabuisse rationis num tibi perturpe aut perflagitiosum esse \nvideatur? ea si tu non es, sicut ego malo, quid est quod \nobiciant Caelio? sin eam te volunt esse, quid est cur nos \ncrimen hoc, si tu contemnis, pertimescamus? qua re nobis \nda viam rationemque defensionis. aut enim pudor tuus \ndefendet nihil a M. M arco Caelio petulantius esse factum , aut \nimpudentia et huic et ceteris magnam ad se defendendum \nfacultatem dabit. \n\n \n \n ",
        "50":"\n \n sed quoniam emersisse iam e vadis et scopulos praetervecta \nvidetur esse oratio mea, perfacilis mihi reliquus cursus \nostenditur. duo sunt enim crimina una in muliere summorum \nfacinorum, auri quod sumptum a Clodia dicitur, et \nveneni quod eiusdem Clodiae necandae causa parasse Caelium \ncriminantur. aurum sumpsit, ut dicitis, quod L. \nLuccei servis daret, per quos Alexandrinus Dio qui tum \napud Lucceium habitabat necaretur. Magnum crimen vel \nin legatis insidiandis vel in servis ad hospitem domini \nnecandum sollicitandis, plenum sceleris consilium, plenum \naudaciae!\n\n \n ",
        "51":"\n \n quo quidem in crimine primum illud requiro , \ndixeritne Clodiae quam ob rem aurum sumeret, an non \ndixerit. si non dixit, cur dedit? si dixit, eodem se conscientiae \nscelere devinxit. tune aurum ex armario tuo \npromere ausa es, tune venerem illam tuam spoliare ornamentis, \nspoliatricem ceterorum , cum scires quantum ad \nfacinus aurum hoc quaereretur, ad necem legati, ad L. L ucii Luccei , \nsanctissimi hominis atque integerrimi, labem sceleris \nsempiternam ? huic facinori tanto tua mens liberalis conscia, \ntua domus popularis ministra, tua denique hospitalis \nilla Venus adiutrix esse non debuit.\n\n \n ",
        "52":"\n \n vidit hoc Balbus; \ncelatam esse Clodiam dixit, atque ita Caelium ad illam \nattulisse, se ad ornatum ludorum aurum quaerere. si tam \nfamiliaris erat Clodiae quam tu esse vis cum de libidine \neius tam multa dicis, dixit profecto quo vellet aurum; si \ntam familiaris non erat, non dedit. ita si verum tibi \nCaelius dixit, o immoderata mulier, sciens tu aurum ad \nfacinus dedisti; si non est ausus dicere, non dedisti. \n \n \n \n quid ego nunc argumentis huic crimini, quae sunt innumerabilia, \nresistam? possum dicere mores M. M arci Caeli longissime \na tanti sceleris atrocitate esse disiunctos; minime esse \ncredendum homini tam ingenioso tamque prudenti non \nvenisse in mentem rem tanti sceleris ignotis alienisque \nservis non esse credendam . possum etiam alia et ceterorum \npatronorum et mea consuetudine ab accusatore perquirere, \nubi sit congressus cum servis Luccei Caelius, qui ei fuerit \naditus; si per se, qua temeritate! si per alium, per quem? \n possum omnis latebras suspicionum peragrare dicendo; \nnon causa, non locus, non facultas, non conscius, non perficiendi, \nnon occultandi malefici spes, non ratio ulla, non \nvestigium maximi facinoris reperietur.\n\n \n ",
        "53":"\n \n sed haec quae sunt \noratoris propria, quae mihi non propter ingenium meum \nsed propter hanc exercitationem usumque dicendi fructum \naliquem ferre potuissent, cum a me ipso elaborata proferri \nviderentur, brevitatis causa relinquo omnia. habeo enim, \niudices, quem vos socium vestrae religionis iurisque iurandi \nfacile esse patiamini, L. L ucium Lucceium , sanctissimum hominem \net gravissimum testem, qui tantum facinus in famam atque \nin fortunas suas neque non audisset inlatum a M. M arco Caelio \nneque neglexisset neque tulisset. an ille vir illa humanitate \npraeditus, illis studiis, illis artibus atque doctrina illius \nipsius periculum quem propter haec ipsa studia diligebat, \nneglegere potuisset et, quod facinus in alienum hominem \nintentum severe acciperet, id omisisset curare in hospitem ? \nquod per ignotos actum si comperisset doleret, id a suis \nservis temptatum esse neglegeret? quod in agris locisve \npublicis factum reprehenderet, id in urbe ac domi suae \ncoeptum esse leniter ferret? quod in alicuius agrestis periculo \nnon praetermitteret , id homo eruditus in insidiis doctissimi \nhominis dissimulandum putaret?\n\n \n ",
        "54":"\n \n sed cur diutius vos, \niudices, teneo? ipsius iurati religionem auctoritatemque \npercipite atque omnia diligenter testimoni verba cognoscite. \n recita . \n L. L ucii Luccei testimonium . \n quid exspectatis amplius? \nan aliquam vocem putatis ipsam pro se causam et veritatem \nposse mittere? haec est innocentiae defensio, haec ipsius \ncausae oratio, haec una vox veritatis. in crimine ipso nulla \nsuspicio est, in re nihil est argumenti, in negotio quod actum \nesse dicitur nullum vestigium sermonis, loci, temporis; \nnemo testis, nemo conscius nominatur, totum crimen profertur \nex inimica, ex infami, ex crudeli, ex facinerosa, ex \nlibidinosa domo. domus autem illa quae temptata esse \nscelere isto nefario dicitur plena est integritatis, dignitatis , \noffici, religionis; ex qua domo recitatur vobis iure iurando \ndevincta auctoritas, ut res minime dubitanda in contentione \nponatur, utrum temeraria, procax, irata mulier finxisse \ncrimen, an gravis sapiens moderatusque vir religiose testimonium \ndixisse videatur. \n\n \n \n ",
        "55":"\n \n reliquum est igitur crimen de veneno; cuius ego nec \nprincipium invenire neque evolvere exitum possum. quae \nfuit enim causa quam ob rem isti mulieri venenum dare \nvellet Caelius? ne aurum redderet? num petivit? ne \ncrimen haereret? num quis obiecit? num quis denique \nfecisset mentionem, si hic nullius nomen detulisset? quin \netiam L. L ucium Herennium dicere audistis verbo se molestum non \nfuturum fuisse Caelio , nisi iterum eadem de re suo familiari \nabsoluto nomen hic detulisset. credibile est igitur tantum \nfacinus nullam ob causam esse commissum? et vos non \nvidetis fingi sceleris maximi crimen ut alterius sceleris suscipiendi \nfuisse causa videatur?\n\n \n ",
        "56":"\n \n cui denique commisit, quo \nadiutore usus est, quo socio, quo conscio, cui tantum \nfacinus, cui se, cui salutem suam credidit? servisne mulieris? \n sic enim est obiectum . et erat tam demens is cui \nvos ingenium certe tribuitis , etiam si cetera inimica oratione \ndetrahitis, ut omnis suas fortunas alienis servis committeret? \n at quibus servis? — refert enim magno opere id ipsum — eisne \nquos intellegebat non communi condicione servitutis uti \nsed licentius liberius familiariusque cum domina vivere ? \n quis enim hoc non videt, iudices, aut quis ignorat, in eius \nmodi domo in qua mater familias meretricio more vivat, in \nqua nihil geratur quod foras proferendum sit, in qua inusitatae \nlibidines, luxuries, omnia denique inaudita vitia ac \nflagitia versentur, hic servos non esse servos, quibus omnia \ncommittantur, per quos gerantur, qui versentur isdem in \nvoluptatibus, quibus occulta credantur, ad quos aliquantum \netiam ex cotidianis sumptibus ac luxurie redundet? id \nigitur Caelius non videbat?\n\n \n ",
        "57":"\n \n si enim tam familiaris erat \nmulieris quam vos voltis, istos quoque servos familiaris \ndominae esse sciebat. sin ei tanta consuetudo quanta \na vobis inducitur non erat, quae cum servis eius potuit \nfamiliaritas esse tanta? \n\n \n ipsius autem veneni quae ratio \nfingitur? ubi quaesitum est, quem ad modum paratum, quo \npacto, cui, quo in loco traditum? habuisse aiunt domi \nvimque eius esse expertum in servo quodam ad eam rem \nipsam parato; cuius perceleri interitu esse ab hoc comprobatum \nvenenum.\n\n \n ",
        "58":"\n \n pro di immortales! cur interdum in \nhominum sceleribus maximis aut conivetis aut praesentis \nfraudis poenas in diem reservatis? vidi enim, vidi et \nillum hausi dolorem vel acerbissimum in vita, cum Q. Q uintus Metellus \nabstraheretur e sinu gremioque patriae, cumque ille \nvir qui se natum huic imperio putavit tertio die post quam \nin curia, quam in rostris, quam in re publica floruisset, integerrima \naetate, optimo habitu, maximis viribus eriperetur \nindignissime bonis omnibus atque universae civitati. quo \nquidem tempore ille moriens, cum iam ceteris ex partibus \noppressa mens esset, extremum sensum ad memoriam rei \npublicae reservabat, cum me intuens flentem significabat \ninterruptis ac morientibus vocibus quanta inpenderet procella \nmihi , quanta tempestas civitati et cum parietem saepe \nferiens eum qui cum Q. Q uinto Catulo fuerat ei communis crebro \nCatulum, saepe me, saepissime rem publicam nominabat, ut \nnon tam se mori quam spoliari suo praesidio cum patriam \ntum etiam me doleret.\n\n \n ",
        "59":"\n \n quem quidem virum si nulla vis \nrepentini sceleris sustulisset, quonam modo ille furenti \nfratri suo consularis restitisset qui consul incipientem furere \natque tonantem sua se manu interfecturum audiente senatu \ndixerit? ex hac igitur domo progressa ista mulier de \nveneni celeritate dicere audebit? nonne ipsam domum \nmetuet ne quam vocem eiciat , non parietes conscios, non \nnoctem illam funestam ac luctuosam perhorrescet? sed \nrevertor ad crimen; etenim haec facta illius clarissimi ac \nfortissimi viri mentio et vocem meam fletu debilitavit et \nmentem dolore impedivit. \n\n \n \n ",
        "60":"\n \n sed tamen venenum unde fuerit, quem ad modum paratum \nsit non dicitur. datum esse aiunt huic \n P. P ublio Licinio, \npudenti adulescenti et bono, Caeli familiari; constitutum \nesse cum servis ut venirent ad balneas Senias; eodem \nLicinium esse venturum atque eis veneni pyxidem traditurum. \n hic primum illud requiro, quid attinuerit ferri in \neum locum constitutum, cur illi servi non ad Caelium \ndomum venerint. si manebat tanta illa consuetudo Caeli, \ntanta familiaritas cum Clodia, quid suspicionis esset si apud \nCaelium mulieris servus visus esset? sin autem iam \nsuberat simultas, exstincta erat consuetudo, discidium \nexstiterat, hinc illae lacrimae nimirum et haec causa est \nomnium horum scelerum atque criminum.\n\n \n ",
        "61":"\n ' immo ' inquit \n'cum servi ad dominam rem totam et maleficium Caeli \ndetulissent, mulier ingeniosa praecepit his ut omnia Caelio \npollicerentur; sed ut venenum, cum a Licinio traderetur, \nmanifesto comprehendi posset, constitui locum iussit balneas \nSenias, ut eo mitteret amicos qui delitiscerent, deinde \nrepente, cum venisset Licinius venenumque traderet, prosilirent \nhominemque comprenderent.' \n\n \n quae quidem omnia, \niudices, perfacilem rationem habent reprendendi. cur \nenim potissimum balneas publicas constituerat ? in quibus \nnon invenio quae latebra togatis hominibus esse posset . \n nam si essent in vestibulo balnearum, non laterent; sin se \nin intimum conicere vellent, nec satis commode calceati \net vestiti id facere possent et fortasse non reciperentur , nisi \nforte mulier potens quadrantaria illa permutatione familiaris \nfacta erat balneatori.\n\n \n ",
        "62":"\n \n atque equidem vehementer \nexspectabam quinam isti viri boni testes huius manifesto \ndeprehensi veneni dicerentur; nulli enim sunt adhuc nominati. \n sed non dubito quin sint pergraves, qui primum sint \ntalis feminae familiares, deinde eam provinciam susceperint \nut in balneas contruderentur , quod illa nisi a viris honestissimis \nac plenissimis dignitatis, quam velit sit potens, numquam \nimpetravisset. sed quid ego de dignitate istorum \ntestium loquor? virtutem eorum diligentiamque cognoscite. \n' in balneis delituerunt .' Testis egregios! ' dein temere \nprosiluerunt.' homines temperantis ! sic enim fingitis, \ncum Licinius venisset, pyxidem teneret in manu, conaretur \ntradere, nondum tradidisset, tum repente evolasse istos \npraeclaros testis sine nomine; Licinium autem, cum iam \nmanum ad tradendam pyxidem porrexisset, retraxisse atque \nex illo repentino hominum impetu se in fugam coniecisse. \nO magnam vim veritatis, quae contra hominum ingenia, \ncalliditatem, sollertiam contraque fictas omnium insidias \nfacile se per se ipsa defendat!\n\n \n \n ",
        "63":"\n \n velut \n haec tota fabella \nveteris et plurimarum fabularum poetriae quam est sine \nargumento, quam nullum invenire exitum potest! quid \nenim? isti tot viri — nam necesse est fuisse non paucos ut et \ncomprehendi Licinius facile posset et res multorum oculis \nesset testatior — cur Licinium de manibus amiserunt? qui \nminus enim Licinius comprehendi potuit cum se retraxit \nne pyxidem traderet, quam si tradidisset? erant enim illi \npositi ut comprehenderent Licinium, ut manifesto Licinius \nteneretur aut cum retineret venenum aut cum tradidisset. \n hoc fuit totum consilium mulieris, haec istorum provincia \nqui rogati sunt; quos quidem tu quam ob rem temere \nprosiluisse dicas atque ante tempus non reperio. fuerant \nad hoc rogati, fuerant ad hanc rem conlocati, ut venenum, \nut insidiae, facinus denique ipsum ut manifesto comprenderetur. \n\n \n ",
        "64":"\n \n potueruntne magis tempore prosilire quam cum \nLicinius venisset, cum in manu teneret veneni pyxidem? \n quae cum iam erat tradita servis, si evasissent subito ex \nbalneis mulieris amici Liciniumque comprehendissent, \nimploraret hominum fidem atque a se illam pyxidem traditam \npernegaret. quem quo modo illi reprehenderent? \nvidisse se dicerent? primum ad se vocarent maximi facinoris \ncrimen; deinde id se vidisse dicerent quod quo loco \nconlocati fuerant non potuissent videre. tempore igitur \nipso se ostenderunt, cum Licinius venisset, pyxidem expediret, \nmanum porrigeret, venenum traderet. mimi ergo \niam exitus, non fabulae; in quo cum clausula non invenitur, \nfugit aliquis e manibus, dein scabilla concrepant, aulaeum \ntollitur.\n\n \n \n ",
        "65":"\n \n quaero enim cur Licinium titubantem, haesitantem, \ncedentem, fugere conantem mulieraria manus ista de manibus \nemiserit , cur non comprenderint, cur non ipsius confessione, \nmultorum oculis, facinoris denique voce tanti sceleris crimen \nexpresserint. an timebant ne tot unum, valentes imbecillum, \nalacres perterritum superare non possent? \n \n nullum argumentum in re, nulla suspicio in causa, nullus \nexitus criminis reperietur . itaque haec causa ab argumentis, \na coniectura, ab eis signis quibus veritas inlustrari solet ad \ntestis tota traducta est. quos quidem ego, iudices, testis \nnon modo sine ullo timore sed etiam cum aliqua spe delectationis \nexspecto.\n\n \n ",
        "66":"\n \n praegestit animus iam videre, primum \nlautos iuvenes mulieris beatae ac nobilis familiaris, deinde \nfortis viros ab imperatrice in insidiis atque in praesidio \nbalnearum conlocatos . ex quibus requiram quem ad modum \nlatuerint aut ubi, alveusne ille an equus Troianus fuerit \nqui tot invictos viros muliebre bellum gerentis tulerit ac \ntexerit. illud vero respondere cogam, cur tot viri ac tales \nhunc et unum et tam imbecillum quem videtis non aut \nstantem comprehenderint aut fugientem consecuti sint; qui \nse numquam profecto, si in istum locum processerint, explicabunt. \n quam volent in conviviis faceti, dicaces, non \nnumquam etiam ad vinum diserti sint, alia fori vis est, alia \ntriclini, alia subselliorum ratio, alia lectorum; non idem \niudicum comissatorumque conspectus; lux denique longe \nalia est solis, alia lychnorum. quam ob rem excutiemus \nomnis istorum delicias, omnis ineptias, si prodierint. sed \nme audiant, navent aliam operam, aliam ineant gratiam, in \naliis se rebus ostentent , vigeant apud istam mulierem venustate, \ndominentur sumptibus, haereant, iaceant, deserviant; \ncapiti vero innocentis fortunisque parcant. \n\n \n \n ",
        "67":"\n \n at sunt servi illi de cognatorum sententia, nobilissimorum \net clarissimorum hominum, manu missi. tandem aliquid \ninvenimus quod ista mulier de suorum propinquorum, fortissimorum \nvirorum, sententia atque auctoritate fecisse \ndicatur. sed scire cupio quid habeat argumenti ista manumissio; \nin qua aut crimen est Caelio quaesitum aut quaestio \nsublata aut multarum rerum consciis servis cum causa \npraemium persolutum. ' at propinquis' inquit 'placuit.' cur \nnon placeret, cum rem tute ad eos non ab aliis tibi adlatam \nsed a te ipsa compertam deferre diceres?\n\n \n ",
        "68":"\n \n hic etiam \nmiramur, si illam commenticiam pyxidem obscenissima sit \nfabula consecuta? nihil est quod in eius modi mulierem \nnon cadere videatur. audita \n et percelebrata sermonibus \nres est. percipitis animis, iudices, iam dudum quid velim \nvel potius quid nolim dicere. quod etiam si est factum, \ncerte a Caelio quidem non est factum — quid enim attinebat? — est \nenim ab aliquo adulescente fortasse non tam \ninsulso quam inverecundo . sin autem est fictum, non illud \nquidem modestum sed tamen est non infacetum mendacium; \nquod profecto numquam hominum sermo atque \nopinio comprobasset, nisi omnia quae cum turpitudine aliqua \ndicerentur in istam quadrare apte viderentur. \n\n \n ",
        "69":"\n Dicta est a me causa, iudices , et perorata. iam intellegitis \nquantum iudicium sustineatis, quanta res sit commissa \nvobis. de vi quaeritis. quae lex ad imperium, ad maiestatem, \nad statum patriae, ad salutem omnium pertinet, quam \nlegem Q. Q uintus Catulus armata dissensione civium rei publicae \npaene extremis temporibus tulit, quaeque lex sedata illa \nflamma consulatus mei fumantis reliquias coniurationis \nexstinxit, hac nunc lege Caeli adulescentia non ad rei \npublicae poenas sed ad mulieris libidines et delicias deposcitur. \n\n \n \n ",
        "70":"\n \n atque hoc etiam loco M. M arci \n Camurti et C. \n Caeserni \ndamnatio praedicatur. O stultitiam! stultitiamne dicam an \nimpudentiam singularem? audetisne , cum ab ea muliere \nveniatis, facere istorum hominum mentionem? audetis excitare \ntanti flagiti memoriam, non exstinctam illam quidem \nsed repressam vetustate? quo enim illi crimine peccatoque \nperierunt? nempe quod eiusdem mulieris dolorem et iniuriam \nVettiano nefario sunt stupro persecuti. ergo ut audiretur \nVetti nomen in causa, ut illa vetus aeraria fabula \nreferretur , idcirco Camurti et Caeserni est causa renovata? \nqui quamquam lege de vi certe non tenebantur, eo maleficio \ntamen erant implicati ut ex nullius legis laqueis eximendi \nviderentur.\n\n \n ",
        "71":"\n M. vero Caelius cur in hoc iudicium vocatur? \ncui neque proprium quaestionis crimen obicitur nec vero \naliquod eius modi quod sit a lege seiunctum, cum vestra \nseveritate coniunctum. cuius prima aetas disciplinae dedita \nfuit eisque artibus quibus instruimur ad hunc usum forensem, \nad capessendam rem publicam, ad honorem, gloriam, dignitatem. \nEis autem fuit amicitiis maiorum natu quorum \nimitari industriam continentiamque maxime vellet, eis studiis \naequalium ut eundem quem optimi ac nobilissimi \npetere cursum laudis videretur.\n\n \n ",
        "72":"\n \n cum autem paulum iam roboris \naccessisset aetati, in Africam profectus est Q. Q uinto Pompeio \npro consule contubernalis, castissimo homini atque omnis \noffici diligentissimo; in qua provincia cum res erant et \npossessiones paternae, tum etiam usus quidam provincialis \nnon sine causa a maioribus huic aetati tributus. decessit \n \nillinc Pompei iudicio probatissimus, ut ipsius testimonio \ncognoscetis. voluit vetere instituto et eorum adulescentium \nexemplo qui post in civitate summi viri et clarissimi cives \nexstiterunt industriam suam a populo Romano ex aliqua \ninlustri accusatione cognosci.\n\n \n \n ",
        "73":"\n \n vellem alio potius eum \ncupiditas gloriae detulisset; sed abiit huius tempus querelae . \n accusavit \n C. G aium \n Antonium, conlegam meum, cui misero \npraeclari in rem publicam benefici memoria nihil profuit, \nnocuit opinio malefici cogitati. postea nemini umquam \nconcessit aequalium plus ut in foro, plus ut in negotiis \nversaretur causisque amicorum, plus ut valeret inter suos \ngratia. quae nisi vigilantes homines, nisi sobrii, nisi industrii \nconsequi non possunt, omnia labore et diligentia est \nconsecutus.\n\n \n ",
        "74":"\n \n in hoc flexu quasi aetatis — nihil enim occultabo \nfretus humanitate ac sapientia vestra — fama adulescentis \npaululum haesit ad metas notitia nova eius mulieris \net infelici vicinitate et insolentia voluptatum, quae, cum \ninclusae diutius et prima aetate compressae et constrictae \nfuerunt, subito se non numquam profundunt atque eiciunt \nuniversae. qua ex vita vel dicam quo ex sermone — nequaquam \nenim tantum erat quantum homines loquebantur — \nverum ex eo quicquid erat emersit totumque se eiecit atque \nextulit, tantumque abest ab illius familiaritatis infamia ut \neiusdem nunc ab sese inimicitias odiumque propulset. \n \n ",
        "75":"\n \n atque ut iste interpositus sermo deliciarum desidiaeque \nmoreretur — fecit me invito me hercule et multum repugnante \nme , sed tamen fecit — nomen amici mei de ambitu detulit; \nquem absolutum insequitur, revocat; nemini nostrum \nobtemperat, est violentior quam vellem. sed ego non \nloquor de sapientia, quae non cadit in hanc aetatem; de \nimpetu animi loquor, de cupiditate vincendi, de ardore \nmentis ad gloriam; quae studia in his iam aetatibus nostris \ncontractiora esse debent, in adulescentia vero tamquam in \nherbis significant quae virtutis maturitas et quantae fruges \nindustriae sint futurae. etenim semper magno ingenio \nadulescentes refrenandi potius a gloria quam incitandi fuerunt; \namputanda plura sunt illi aetati, si quidem efflorescit \ningeni laudibus, quam inserenda.\n\n \n ",
        "76":"\n \n qua re, si cui nimium \neffervisse videtur huius vel in suscipiendis vel in gerendis \ninimicitiis vis , ferocitas, pertinacia , si quem etiam minimorum \nhorum aliquid offendit, si purpurae genus, si amicorum \ncatervae, si splendor, si nitor, iam ista deferverint , \niam aetas omnia, iam res, iam dies mitigarit. \n\n \n \n \n conservate igitur rei publicae, iudices, civem bonarum \nartium, bonarum partium, bonorum virorum . promitto hoc \nvobis et rei publicae spondeo, si modo nos ipsi rei publicae \nsatis fecimus, numquam hunc a nostris rationibus seiunctum \nfore. quod cum fretus nostra familiaritate promitto, tum \nquod durissimis se ipse legibus iam obligavit.\n\n \n ",
        "77":"\n \n non enim \npotest qui hominem consularem, cum ab eo rem publicam \nviolatam esse diceret, in iudicium vocarit ipse esse in re publica \ncivis turbulentus; non potest qui ambitu ne absolutum \nquidem patiatur esse absolutum ipse impune umquam esse \nlargitor. habet a M. M arco Caelio res publica, iudices, duas \naccusationes vel obsides periculi vel pignora voluntatis. \n qua re oro obtestorque vos, iudices, ut qua in civitate paucis \nhis diebus Sex. Clodius absolutus est , quem vos per biennium \naut ministrum seditionis aut ducem vidistis, hominem sine \nre, sine fide, sine spe, sine sede, sine fortunis, ore, lingua, \nmanu, vita omni inquinatum , qui aedis sacras, qui censum \npopuli Romani, qui memoriam publicam suis manibus \nincendit, qui Catuli monumentum adflixit, meam domum \ndiruit, mei fratris incendit, qui in Palatio atque in urbis \noculis servitia ad caedem et ad inflammandam urbem incitavit: \nin ea civitate ne patiamini illum absolutum muliebri \ngratia, M. M arcum Caelium libidini muliebri condonatum, ne eadem \nmulier cum suo coniuge et fratre et turpissimum latronem \neripuisse et honestissimum adulescentem oppressisse videatur. \n\n \n ",
        "78":"\n \n quod cum huius vobis adulescentiam proposueritis, \nconstituitote ante oculos etiam huius miseri senectutem qui \nhoc unico filio nititur, in huius spe requiescit, huius unius \ncasum pertimescit; quem vos supplicem vestrae misericordiae, \nservum potestatis, abiectum non tam ad pedes quam \nad mores sensusque vestros, vel recordatione parentum \nvestrorum vel liberorum iucunditate sustentate, ut in alterius \ndolore vel pietati vel indulgentiae vestrae serviatis. nolite , \niudices, aut hunc iam natura ipsa occidentem velle maturius \nexstingui volnere vestro quam suo fato, aut hunc nunc \nprimum florescentem firmata iam stirpe virtutis tamquam \nturbine aliquo aut subita tempestate pervertere.\n\n \n ",
        "79":"\n \n conservate \nparenti filium, parentem filio, ne aut senectutem iam prope \ndesperatam contempsisse aut adulescentiam plenam spei \nmaximae non modo non aluisse vos verum etiam perculisse \natque adflixisse videamini. quem si nobis, si suis, si rei \npublicae conservatis, addictum, deditum, obstrictum vobis \nac liberis vestris habebitis omniumque huius nervorum ac \nlaborum vos potissimum, iudices, fructus uberes diuturnosque \ncapietis. \n "
    },
    "edition":"Perseus:bib:oclc,26994431, M. Tullius Cicero. M. Tulli\n                    Ciceronis Orationes: Recognovit brevique adnotatione critica instruxit Albertus\n                    Curtis Clark Collegii Reginae Socius. Albert Curtis Clark. Oxonii. e Typographeo\n                    Clarendoniano. 1908. Scriptorum Classicorum Bibliotheca\n                    Oxoniensis.",
    "englishTitle":"For Marcus Caelius",
    "source":"Perseus Digital Library",
    "originalTitle":"For Marcus Caelius",
    "original-urn":"urn:cts:latinLit:phi0474.phi024.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi024.perseus-lat2-simple"
}