{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n quae res in civitate duae plurimum possunt, eae contra \nnos ambae faciunt in hoc tempore, summa gratia et \neloquentia; quarum alteram, C. Aquili, vereor, alteram metuo. \n eloquentia Q. Hortensi ne me in dicendo impediat, non \nnihil commoveor, gratia Sex. Naevi ne P. Quinctio noceat, \nid vero non mediocriter pertimesco.",
        "1":"neque hoc tanto \nopere querendum videretur, haec summa in illis esse, si \nin nobis essent saltem mediocria; verum ita se res habet, \nut ego, qui neque usu satis et ingenio parum possum, cum \npatrono disertissimo comparer, P. Quinctius, cui tenues \nopes, nullae facultates, exiguae amicorum copiae sunt, cum \nadversario gratiosissimo contendat.",
        "2":"illud quoque nobis \naccedit incommodum, quod M. Iunius, qui hanc causam \naliquotiens apud te egit, homo et in aliis causis exercitatus \net in hac multum ac saepe versatus, hoc tempore abest \nnova legatione impeditus, et ad me ventum est qui, ut \nsumma haberem cetera, temporis quidem certe vix satis \nhabui ut rem tantam, tot controversiis implicatam, possem \ncognoscere.",
        "3":"ita quod mihi consuevit in ceteris causis esse \nadiumento, id quoque in hac causa deficit. nam , quod \ningenio minus possum, subsidium mihi diligentia \ncomparavi; quae quanta sit, nisi tempus et spatium datum sit, \nintellegi non potest. quae quo plura sunt, C. Aquili, eo \nte et hos qui tibi in consilio sunt meliore mente nostra \nverba audire oportebit, ut multis incommodis veritas \ndebilitata tandem aequitate talium virorum recreetur.",
        "4":"quod si \ntu iudex nullo praesidio fuisse videbere contra vim et \ngratiam solitudini atque inopiae, si apud hoc consilium \nex opibus, non ex veritate causa pendetur, profecto nihil \nest iam sanctum atque sincerum in civitate, nihil est quod \nhumilitatem cuiusquam gravitas et virtus iudicis consoletur. \n certe aut apud te et hos qui tibi adsunt veritas valebit, \naut ex hoc loco repulsa vi et gratia locum ubi consistat \nreperire non poterit.\n\t\n non eo dico, C. Aquili, quo mihi veniat in dubium tua \nfides et constantia, aut quo non in his quos tibi advocavisti \nviris lectissimis civitatis spem summam habere P. Quinctius \ndebeat. quid ergo est?",
        "5":"primum magnitudo periculi \nsummo timore hominem adficit, quod uno iudicio de \nfortunis omnibus decernit, idque dum cogitat, non minus \nsaepe ei venit in mentem potestatis quam aequitatis tuae, \npropterea quod omnes quorum in alterius manu vita posita \nest saepius illud cogitant, quid possit is cuius in dicione \nac potestate sunt, quam quid debeat facere.",
        "6":"deinde habet \nadversarium P. Quinctius verbo Sex. Naevium, re vera \nhuiusce aetatis homines disertissimos, fortissimos, \nflorentissimos nostrae civitatis, qui communi studio summis opibus \nSex. Naevium defendunt, si id est defendere, cupiditati \nalterius obtemperare quo is facilius quem velit iniquo \niudicio opprimere possit.",
        "7":"nam quid hoc iniquius aut \nindignius, C. Aquili, dici aut commemorari potest, quam \nme qui caput alterius, famam fortunasque defendam priore \nloco causam dicere? cum praesertim Q. Hortensius qui \nin hoc iudicio partis accusatoris obtinet contra me sit \ndicturus, cui summam copiam facultatemque dicendi natura \nlargita est. ita fit ut ego qui tela depellere et volneribus \nmederi debeam tum id facere cogar cum etiam telum \nadversarius nullum iecerit, illis autem id tempus \nimpugnandi detur cum et vitandi illorum impetus potestas \nadempta nobis erit et, si qua in re, id quod parati sunt \nfacere, falsum crimen quasi venenatum aliquod telum \niecerint, medicinae faciendae locus non erit.",
        "8":"id accidit \npraetoris iniquitate et iniuria, primum quod contra omnium \nconsuetudinem iudicium prius de probro quam de re \nmaluit fieri, deinde quod ita constituit id ipsum iudicium \nut reus, ante quam verbum accusatoris audisset, causam \ndicere cogeretur. quod eorum gratia et potentia factum \nest qui, quasi sua res aut honos agatur, ita diligenter \nSex. Naevi studio et cupiditati morem gerunt et in eius \nmodi rebus opes suas experiuntur, in quibus, quo plus \npropter virtutem nobilitatemque possunt, eo minus quantum \npossint debent ostendere. ",
        "9":"Cum tot tantisque difficultatibus adfectus atque adflictus \nin tuam, C. Aquili, fidem, veritatem, misericordiam \nP. Quinctius confugerit, cum adhuc ei propter vim \nadversariorum non ius par, non agendi potestas eadem, \nnon magistratus aequus reperiri potuerit, cum ei summam \nper iniuriam omnia inimica atque infesta fuerint, te, \nC. Aquili, vosque qui in consilio adestis, orat atque obsecrat \nut multis iniuriis iactatam atque agitatam aequitatem in \nhoc tandem loco consistere et confirmari patiamini.",
        "10":"id \nquo facilius facere possitis, dabo operam ut a principio \nres quem ad modum gesta et contracta sit cognoscatis. \nC. Quinctius fuit P. Quincti huius frater, sane ceterarum \nrerum pater familias et prudens et attentus, una in re \npaulo minus consideratus, qui societatem cum Sex. Naevio \nfecerit, viro bono, verum tamen non ita instituto ut iura \nsocietatis et officia certi patris familias nosse posset; non \nquo ei deesset ingenium; nam neque parum facetus scurra \nSex. Naevius neque inhumanus praeco umquam est \nexistimatus. quid ergo est? Cum ei natura nihil melius quam \nvocem dedisset, pater nihil praeter libertatem reliquisset, \nvocem in quaestum contulit, libertate usus est quo \nimpunius dicax esset.",
        "11":"qua re quidem socium tibi eum velles \nadiungere nihil erat nisi ut in tua pecunia condisceret qui \npecuniae fructus esset; tamen inductus consuetudine ac \nfamiliaritate Quinctius fecit, ut dixi, societatem earum \nrerum quae in Gallia comparabantur. erat ei pecuaria res \nampla et rustica sane bene culta et fructuosa. tollitur ab \natriis Liciniis atque a praeconum consessu in Galliam \nNaevius et trans Alpis usque transfertur. fit magna \nmutatio loci, non ingeni. nam qui ab adulescentulo \nquaestum sibi instituisset sine impendio, postea quam \nnescio quid impendit et in commune contulit, mediocri \nquaestu contentus esse non poterat.",
        "12":"nec mirum, si is qui \nvocem venalem habuerat ea quae voce quaesiverat magno \nsibi quaestui fore putabat. itaque hercule haud \nmediocriter de communi quodcumque poterat ad se in privatam \ndomum sevocabat; qua in re ita diligens erat quasi ei \nqui magna fide societatem gererent arbitrium pro socio \ncondemnari solerent. verum his de rebus non necesse \nhabeo dicere ea quae me P. Quinctius cupit \ncommemorare; tametsi causa postulat, tamen quia postulat, non \nflagitat, praeteribo. ",
        "13":"\n Cum annos iam compluris societas esset, et cum saepe \nsuspectus Quinctio Naevius fuisset neque ita commode \nposset rationem reddere earum rerum quas libidine, non \nratione gesserat, moritur in Gallia Quinctius, cum adesset \nNaevius, et moritur repentino. heredem testamento \nreliquit hunc P. Quinctium ut, ad quem summus maeror morte \nsua veniebat, ad eundem summus honos quoque perveniret. ",
        "14":"quo mortuo, nec ita multo post, in Galliam proficiscitur \nQuinctius, ibi cum isto Naevio familiariter vivit. annum \nfere una sunt, cum et de societate multa inter se \ncommunicarent et de tota illa ratione atque re Gallicana; neque \ninterea verbum ullum interposuit Naevius aut societatem \nsibi quippiam debere aut privatim Quinctium debuisse. \nCum aeris alieni aliquantum esset relictum, quibus \nnominibus pecuniam Romae curari oporteret, auctionem in Gallia \nP. hic Quinctius Narbone se facturum esse proscribit earum \nrerum quae ipsius erant privatae.",
        "15":"ibi tum vir optimus sex . \nNaevius hominem multis verbis deterret ne auctionetur; \neum non ita commode posse eo tempore quo proscripsisset \nvendere; Romae sibi nummorum facultatem esse, quam, si \nsaperet, communem existimaret pro fraterna illa \nnecessitudine et pro ipsius adfinitate; nam P. Quincti consobrinam \nhabet in matrimonio Naevius et ex ea liberos. quia , quod \nvirum bonum facere oportebat, id loquebatur Naevius, \ncredidit Quinctius eum qui orationem bonorum imitaretur \nfacta quoque imitaturum; auctionem velle facere desistit, \nRomam proficiscitur; decedit ex Gallia Romam simul \nNaevius.",
        "16":"Cum pecuniam C. Quinctius P.\nScapulae \ndebuisset, per te, C. Aquili, decidit P. Quinctius quid liberis \neius dissolveret. hoc eo per te agebatur quod propter \naerariam rationem non satis erat in tabulis inspexisse \nquantum deberetur, nisi ad Castoris quaesisses quantum \nsolveretur. decidis statuisque tu propter necessitudinem \nquae tibi cum Scapulis est quid eis ad denarium solveretur.",
        "17":"\n haec omnia Quinctius agebat auctore et consuasore \nNaevio. nec mirum, si eius utebatur consilio cuius auxilium \nsibi paratum putabat; non modo enim pollicitus erat in \nGallia sed Romae cotidie, simul atque sibi hic adnuisset, \nnumeraturum se dicebat. Quinctius porro istum posse \nfacere videbat, debere intellegebat, mentiri, quia causa cur \nmentiretur non erat, non putabat; quasi domi nummos \nhaberet, ita constituit Scapulis se daturum; Naevium \ncertiorem facit, rogat ut curet quod dixisset.",
        "18":"tum iste vir \noptimus—vereor ne se derideri putet quod iterum iam dico \n'optimus'—qui hunc in summas angustias adductum putaret, \nut eum suis condicionibus in ipso articulo temporis \nadstringeret, assem sese negat daturum, nisi prius de rebus \nrationibusque societatis omnibus decidisset et scisset sibi cum \nQuinctio controversiae nihil futurum. ' posterius ,' inquit, \n'ista videbimus,' Quinctius; 'nunc hoc velim cures, si tibi \nvidetur, quod dixisti.' negat se alia ratione facturum; \nquod promisisset, non plus sua referre quam si, cum \nauctionem venderet, domini iussu quippiam promisisset. ",
        "19":"\n destitutione illa perculsus Quinctius a Scapulis paucos dies \naufert, in Galliam mittit ut ea quae proscripserat venirent, \ndeteriore tempore absens auctionatur, Scapulis difficiliore \ncondicione dissolvit. tum appellat ultro Naevium ut, \nquoniam suspicaretur aliqua de re fore controversiam, \nvideret ut quam primum et quam minima cum molestia \ntota res transigeretur. ",
        "20":"dat iste amicum M.\nTrebellium, nos \ncommunem necessarium, qui istius domi erat eductus et \nquo utebatur iste plurimum, propinquum nostrum, sex . \nAlfenum. res convenire nullo modo poterat, propterea \nquod hic mediocrem iacturam facere cupiebat, iste mediocri \npraeda contentus non erat.",
        "21":"itaque ex eo tempore res esse \nin vadimonium coepit. Cum vadimonia saepe dilata essent \net cum aliquantum temporis in ea re esset consumptum \nneque quicquam profectum esset, venit ad vadimonium \nNaevius. \n obsecro , C. Aquili vosque qui adestis in consilio, ut \ndiligenter attendatis, ut singulare genus fraudis et novam \nrationem insidiarum cognoscere possitis.",
        "22":"ait se auctionatum \nesse in Gallia; quod sibi videretur se vendidisse; curasse \nne quid sibi societas deberet; se iam neque vadari amplius \nneque vadimonium promittere; si quid agere secum velit \nQuinctius, non recusare. hic cum rem Gallicanam cuperet \nrevisere, hominem in praesentia non vadatur; ita sine \nvadimonio disceditur. deinde Romae dies xxx fere Quinctius \ncommoratur; cum ceteris quae habebat vadimonia differt \nut expeditus in Galliam proficisci posset; proficiscitur. \nRoma egreditur ante diem ii Kalend.",
        "23":"Februarias Quinctius \nScipione et Norbano coss. quaeso ut eum diem memoriae \nmandetis. L. Albius sex . filius Quirina, vir bonus et cum \nprimis honestus, una profectus est. Cum venissent ad Vada \nVolaterrana quae nominantur, vident perfamiliarem Naevi, \nqui ex Gallia pueros venalis isti adducebat, L. Publicium; \nqui, ut Romam venit, narrat Naevio quo in loco viderit \nQuinctium.",
        "24":"quod ubi ex Publicio audivit, pueros circum \namicos dimittit, ipse suos necessarios ab atriis Liciniis et \na faucibus macelli corrogat ut ad tabulam Sextiam sibi \nadsint hora secunda postridie. veniunt frequentes. \n testificatur iste P. Quinctium non stetisse et stetisse se ; \ntabulae maxime signis hominum nobilium consignantur, \ndisceditur. postulat a Burrieno praetore Naevius ut ex \nedicto bona possidere liceat; iussit bona proscribi eius \nquicum familiaritas fuerat, societas erat, adfinitas liberis \nistius vivis divelli nullo modo poterat.",
        "25":"qua ex re intellegi \nfacile potuit nullum esse officium tam sanctum atque \nsollemne quod non avaritia comminuere ac violare soleat. \n etenim si veritate amicitia, fide societas, pietate propinquitas \ncolitur, necesse est iste qui amicum, socium, adfinem fama \nac fortunis spoliare conatus est vanum se et perfidiosum et \nimpium esse fateatur.",
        "26":"libellos Sex. Alfenus, procurator \nP. Quincti, familiaris et propinquus Sex. Naevi, deicit, \nservolum unum quem iste prenderat abducit, denuntiat sese \nprocuratorem esse, istum aequum esse famae fortunisque \nP. Quincti consulere et adventum eius exspectare; quod si \nfacere nolit atque imbiberit eius modi rationibus illum ad \nsuas condiciones perducere, sese nihil precari et, si quid agere \nvelit, iudicio defendere.",
        "27":"haec dum Romae geruntur, \nQuinctius interea contra ius, consuetudinem, edicta praetorum de \nsaltu agroque communi a servis communibus vi detruditur.\n\n\n existima , C. Aquili, modo et ratione omnia Romae \nNaevium fecisse, si hoc quod per litteras istius in Gallia gestum \nest recte atque ordine factum videtur. expulsus atque \neiectus e praedio Quinctius accepta insigni iniuria confugit \nad C. Flaccum imperatorem, qui tunc erat in provincia, \nquem, ut ipsius dignitas poscit, honoris gratia nomino. is \neam rem quam vehementer vindicandam putarit ex decretis \neius poteritis cognoscere.",
        "28":"Alfenus interea Romae cum isto \ngladiatore vetulo cotidie pugnabat; utebatur populo sane \nsuo, propterea quod iste caput petere non desinebat. iste \npostulabat ut procurator iudicatum solvi satis daret; negat \nAlfenus aequum esse procuratorem satis dare, quod reus satis \ndare non deberet, si ipse adesset. appellantur tribuni; a \nquibus cum esset certum auxilium petitum, ita tum \ndisceditur ut Idibus Septembribus P. Quinctium sisti sex . \nAlfenus promitteret.",
        "29":"venit Romam Quinctius, vadimonium sistit. iste , homo \nacerrimus, bonorum possessor, expulsor, ereptor, annum et \nsex mensis nihil petit, quiescit, condicionibus hunc quoad \npotest producit, a Cn. Dolabella denique praetore postulat \nut sibi Quinctius iudicatum solvi satis det ex formula: \n quod ab eo petat quoivs ex edicto praetoris bona dies \n xxx possessa sint . non recusabat Quinctius quin ita satis \ndare iuberetur, si bona possessa essent ex edicto. decernit — \nquam aequum, nihil dico, unum hoc dico, novum; et hoc \nipsum tacuisse mallem, quoniam utrumque quivis intellegere \npotuit—sed iubet P. Quinctium sponsionem cum Sex. Naevio \nfacere: si bona sua ex edicto P. Burrieni praetoris dies \nxxx possessa non essent . recusabant qui aderant tum \nQuinctio, demonstrabant de re iudicium fieri oportere ut aut \nuterque inter se aut neuter satis daret; non necesse esse \nfamam alterius in iudicium venire.",
        "30":"clamabat porro ipse \nQuinctius sese idcirco nolle satis dare ne videretur iudicasse \nbona sua ex edicto possessa esse; sponsionem porro si \nistius modi faceret, se, id quod nunc evenit, de capite suo \npriore loco causam esse dicturum. Dolabella—quem ad \nmodum solent homines nobiles; seu recte seu perperam \nfacere coeperunt, ita in utroque excellunt ut nemo nostro \nloco natus adsequi possit—iniuriam facere fortissime \nperseverat; aut satis dare aut sponsionem iubet facere, et interea \nrecusantis nostros advocatos acerrime submoveri.",
        "31":"\n conturbatus sane discedit Quinctius; neque mirum, cui \nhaec optio tam misera tamque iniqua daretur ut aut ipse se \ncapitis damnaret, si satis dedisset, aut causam capitis, si \nsponsionem fecisset, priore loco diceret. Cum in altera re \ncausae nihil esset quin secus iudicaret ipse de se, quod \niudicium gravissimum est, in altera spes esset ad talem tamen \nvirum iudicem veniendi, unde eo plus opis auferret quo \nminus attulisset gratiae, sponsionem facere maluit; fecit; \nte iudicem, C. Aquili, sumpsit, ex sponso egit. in hoc summa \niudici causaque tota consistit.",
        "32":"iudicium esse, C. \nAquili, non de re pecuniaria, sed de \nfama fortunisque P. Quincti vides. Cum maiores ita \nconstituerint ut, qui pro capite diceret, is posteriore loco diceret, \nnos inaudita criminatione accusatorum priore loco causam \ndicere intellegis. Eos porro qui defendere consuerunt vides \naccusare, et ea ingenia converti ad perniciem quae antea \nversabantur in salute atque auxilio ferendo. illud etiam \nrestiterat quod hesterno die fecerunt, ut te in ius educerent, \nut nobis tempus quam diu diceremus praestitueres; quam \nrem facile a praetore impetrassent, nisi tu quod esset tuum \nius et officium potestasque docuisses.",
        "33":"neque nobis adhuc \npraeter te quisquam fuit, ubi nostrum ius contra illos \nobtineremus, neque illis umquam satis fuit illud obtinere quod \nprobari omnibus posset; ita sine iniuria potentiam levem \natque inopem esse arbitrantur. \n verum quoniam tibi instat Hortensius ut eas in \nconsilium, a me postulat ne dicendo tempus absumam, \nqueritur priore patrono causam defendente numquam \nperorari potuisse, non patiar istam manere suspicionem \nnos rem iudicari nolle; neque illud mihi adrogabo, me \nposse causam commodius demonstrare quam antea \ndemonstrata sit, neque tamen tam multa verba faciam, propterea \nquod et ab illo qui tum dixit iam informata causa est \net a me, qui neque excogitare neque pronuntiare multa \npossum, brevitas postulatur, quae mihimet ipsi amicissima \nest;",
        "34":"faciam quod te saepe animadverti facere, Hortensi; \ntotam causae meae dictionem certas in partis dividam. \n tu id semper facis, quia semper potes, ego in hac causa \nfaciam, propterea quod in hac videor posse facere; quod \ntibi natura dat ut semper possis, id mihi causa concedit ut \nhodie possim. certos mihi finis terminosque constituam, \nextra quos egredi non possim, si maxime velim, ut et mihi \nsit propositum de quo dicam, et Hortensius habeat exposita \nad quae respondeat, et tu, C. Aquili, iam ante animo \nprospicere possis quibus de rebus auditurus sis.",
        "35":"negamus te bona P. Quincti, sex .\nNaevi, possedisse \nex edicto praetoris. in eo sponsio facta est. ostendam \nprimum causam non fuisse cur a praetore postulares ut \nbona P. Quincti possideres, deinde ex edicto te possidere \nnon potuisse, postremo non possedisse. quaeso , C. Aquili \nvosque qui estis in consilio, ut quid pollicitus sim \ndiligenter memoriae mandetis; etenim rem facilius totam \naccipietis, si haec memineritis, et me facile vestra \nexistimatione revocabitis, si extra hos cancellos egredi conabor quos \nmihi ipse circumdedi. nego fuisse causam cur postularet, \nnego ex edicto possidere potuisse, nego possedisse. haec \ntria cum docuero, peroraro.",
        "36":"non fuit causa cur postularet.\n qui hoc intellegi potest? \n quia Sex. Naevio neque ex societatis ratione neque \nprivatim quicquam debuit Quinctius. quis huic rei testis \nest? idem qui acerrimus adversarius; in hanc rem te, te \ninquam, testem, Naevi, citabo. annum et eo diutius post \nmortem C. Quincti fuit in Gallia tecum simul Quinctius. \n doce te petisse ab eo istam nescio quam innumerabilem \npecuniam, doce aliquando mentionem fecisse, dixisse \ndeberi; debuisse concedam.",
        "37":"moritur C.\nQuinctius qui \ntibi, ut ais, certis nominibus grandem pecuniam debuit. \nHeres eius P. Quinctius in Galliam ad te ipsum venit in \nagrum communem, eo denique ubi non modo res erat sed \nratio quoque omnis et omnes litterae. quis tam dissolutus \nin re familiari fuisset, quis tam neglegens, quis tam tui, \nSexte, dissimilis qui, cum res ab eo quicum contraxisset \nrecessisset et ad heredem pervenisset, non heredem, cum \nprimum vidisset, certiorem faceret, appellaret, rationem \nadferret, si quid in controversiam veniret, aut intra parietes \naut summo iure experiretur? itane est? quod viri optimi \nfaciunt, si qui suos propinquos ac necessarios caros et \nhonestos esse atque haberi volunt, id Sex. Naevius non \nfaceret, qui usque eo fervet ferturque avaritia ut de suis \ncommodis aliquam partem velit committere ne quam \npartem huic propinquo suo ullius ornamenti relinquat?",
        "38":"et is pecuniam, si qua deberetur, non peteret qui, quia, \nquod debitum numquam est, id datum non est, non \npecuniam modo verum etiam hominis propinqui sanguinem \nvitamque eripere conatur? huic tum molestus esse \nvidelicet noluisti quem nunc respirare libere non sinis; quem \nnunc interficere nefarie cupis, eum tum pudenter appellare \nnolebas. ita credo; hominem propinquum, tui \nobservantem, virum bonum, pudentem, maiorem natu nolebas \naut non audebas appellare; saepe, ut fit, cum ipse te \nconfirmasses, cum statuisses mentionem de pecunia facere, \ncum paratus meditatusque venisses, homo timidus virginali \nverecundia subito ipse te retinebas; excidebat repente \noratio; cum cuperes appellare, non audebas, ne invitus \naudiret. id erat profecto.",
        "39":"credamus hoc, sex . Naevium, \ncuius caput oppugnet, eius auribus pepercisse. si debuisset, \nSexte, petisses, et petisses statim; si non statim, paulo \nquidem post; si non paulo, at aliquanto; sex quidem illis \nmensibus profecto; anno vertente sine controversia. anno \net sex mensibus vero, cum tibi cotidie potestas hominis \nfuisset admonendi, verbum nullum facis; biennio iam \nconfecto fere appellas. quis tam perditus ac profusus \nnepos non adesa iam sed abundanti etiam pecunia sic \ndissolutus fuisset ut fuit Sex. Naevius? Cum hominem \nnomino, satis mihi videor dicere.",
        "40":"debuit tibi C.\nQuinctius, \nnumquam petisti; mortuus est ille, res ad heredem venit; \ncum eum cotidie videres, post biennium denique appellas. \n dubitabitur utrum sit probabilius, Sex. Naevium statim \nsi quid deberetur petiturum fuisse, an ne appellaturum \nquidem biennio? appellandi tempus non erat? at tecum \nplus annum vixit. in Gallia agi non potuit? at et in \nprovincia ius dicebatur et Romae iudicia fiebant. restat \nut aut summa neglegentia tibi obstiterit aut unica liberalitas. \n si neglegentiam dices, mirabimur, si bonitatem, ridebimus; \nneque praeterea quid possis dicere invenio. satis est \nargumenti nihil esse debitum Naevio, quod tam diu nihil \npetivit.",
        "41":"quid si hoc ipsum quod nunc facit ostendo testimonio \nesse nihil deberi? quid enim nunc agit Sex. Naevius? \nqua de re controversia est? quod est hoc iudicium in quo \niam biennium versamur? quid negoti geritur in quo ille tot \net talis viros defatigat? pecuniam petit. nunc denique? \nverum tamen petat; audiamus.",
        "42":"de rationibus et \ncontroversiis societatis volt diiudicari. sero , verum aliquando \ntamen; concedamus. ' non ,' inquit, 'id ago, C. Aquili, \nneque in eo nunc laboro. pecunia mea tot annos utitur \nP. Quinctius. Vtatur sane; non peto.' quid igitur \npugnas? an, quod saepe multis in locis dixisti, ne in \ncivitate sit, ne locum suum quem adhuc honestissime \ndefendit obtineat, ne numeretur inter vivos, ut decernat \nde vita et ornamentis suis omnibus, apud iudicem causam \npriore loco dicat et, eam cum orarit, tum denique vocem \naccusatoris audiat? quid ? hoc quo pertinet? ut ocius \nad tuum pervenias? at si id velles, iam pridem actum \nesse poterat. Vt honestiore iudicio conflictere?",
        "43":"at sine \nsummo scelere P. Quinctium, propinquum tuum, iugulare \nnon potes. Vt facilius iudicium sit? at neque C. Aquilius \nde capite alterius libenter iudicat et Q. Hortensius contra \ncaput non didicit dicere. quid a nobis autem, C. Aquili, \nrefertur? pecuniam petit; negamus deberi. iudicium \nfiat statim; non recusamus. num quid praeterea? si \nveretur ut res iudicio facto parata sit, iudicatum solvi satis \naccipiat; quibus a me verbis satis acceperit, isdem ipse, \nquod peto, satis det. actum iam potest esse, C. Aquili; \niam tu potes liberatus discedere molestia prope dicam \nnon minore quam Quinctius.",
        "44":"quid agimus, Hortensi? quid de hac condicione dicimus? \n possumus aliquando depositis armis sine periculo \nfortunarum de re pecuniaria disceptare? possumus ita rem nostram \npersequi ut hominis propinqui caput incolume esse \npatiamur? possumus petitoris personam capere, accusatoris \ndeponere? ' immo ,' inquit, 'abs te satis accipiam; ego \nautem tibi satis non dabo.'\n\n\n quis tandem nobis ista iura \ntam aequa discribit? quis hoc statuit, quod aequum sit in \nQuinctium, id iniquum esse in Naevium? 'Quincti bona,' \ninquit, 'ex edicto praetoris possessa sunt.' ergo , id ut \nconfitear, postulas ut, quod numquam factum esse iudicio \ndefendimus, id, proinde quasi factum sit, nostro iudicio \nconfirmemus?",
        "45":"inveniri ratio, C.\nAquili, non potest ut ad \nsuum quisque quam primum sine cuiusquam dedecore, \ninfamia pernicieque perveniat? profecto , si quid \ndeberetur, peteret; non omnia iudicia fieri mallet quam unum \nillud unde haec omnia iudicia nascuntur. qui inter tot \nannos ne appellarit quidem Quinctium, cum potestas esset \nagendi cotidie, qui, quo tempore primum agere coepit, in \nvadimoniis differendis tempus omne consumpserit, qui \npostea vadimonium quoque missum fecerit, hunc per \ninsidias vi de agro communi deiecerit, qui, cum de re \nagendi nullo recusante potestas fuisset, sponsionem de \nprobro facere maluerit, qui, cum revocetur ad id iudicium \nunde haec nata sunt omnia, condicionem aequissimam \nrepudiet, fateatur se non pecuniam sed vitam et sanguinem \npetere, is non hoc palam dicit: 'mihi si quid deberetur, \npeterem atque adeo iam pridem abstulissem;",
        "46":"nihil hoc tanto \nnegotio, nihil tam invidioso iudicio, nihil tam copiosa \nadvocatione uterer, si petendum esset; extorquendum est invito \natque ingratis; quod non debet, eripiendum atque \nexprimendum est; de fortunis omnibus P. Quinctius deturbandus est; \npotentes, diserti, nobiles omnes advocandi sunt; adhibenda \nvis est veritati, minae iactentur, pericula intendantur, \nformidines opponantur, ut his rebus aliquando victus et perterritus \nipse se dedat?' quae me hercule omnia, cum qui contra \npugnent video, et cum illum consessum considero, adesse \natque impendere videntur neque vitari ullo modo posse; \ncum autem ad te, C. Aquili, oculos animumque rettuli, quo \nmaiore conatu studioque aguntur, eo leviora infirmioraque \nexistimo. nihil igitur debuit, ut tu ipse praedicas.",
        "47":"quid si debuisset? continuone causa fuisset cur a \npraetore postulares ut bona possideres? non opinor id quidem \nneque ius esse neque cuiquam expedire. quid igitur \ndemonstrat? vadimonium sibi ait esse desertum. \n\n\n ante \nquam doceo id factum non esse, libet mihi, C. Aquili, ex \noffici ratione atque ex omnium consuetudine rem ipsam et \nfactum simul Sex. Naevi considerare. ad vadimonium non \nvenerat, ut ais, is quicum tibi adfinitas, societas, omnes \ndenique causae et necessitudines veteres intercedebant. \n ilicone ad praetorem ire convenit? continuone verum fuit \npostulare ut ex edicto bona possidere liceret? ad haec \nextrema et inimicissima iura tam cupide decurrebas ut tibi \nnihil in posterum quod gravius atque crudelius facere posses \nreservares?",
        "48":"nam quid homini potest turpius, quid viro \nmiserius aut acerbius usu venire? quod tantum evenire \ndedecus, quae tanta calamitas inveniri potest? pecuniam \nsi cuipiam fortuna ademit aut si alicuius eripuit iniuria, \ntamen, dum existimatio est integra, facile consolatur honestas \negestatem. at non nemo aut ignominia adfectus aut iudicio \nturpi convictus bonis quidem suis utitur, alterius opes, id \nquod miserrimum est, non exspectat, hoc tamen in miseriis \nadiumento et solacio sublevatur. cuius vero bona \nvenierunt, cuius non modo illae amplissimae fortunae sed etiam \nvictus vestitusque necessarius sub praeconem cum dedecore \nsubiectus est, is non modo ex numero vivorum exturbatur, \nsed, si fieri potest, infra etiam mortuos amandatur. etenim \nmors honesta saepe vitam quoque turpem exornat, vita ita \nturpis ne morti quidem honestae locum relinquit.",
        "49":"ergo \nhercule, cuius bona ex edicto possidentur, huius omnis fama \net existimatio cum bonis simul possidetur; de quo libelli \nin celeberrimis locis proponuntur, huic ne perire quidem \ntacite obscureque conceditur; cui magistri fiunt et domini \nconstituuntur, qui qua lege et qua condicione pereat \npronuntient, de quo homine praeconis vox praedicat et \npretium conficit, huic acerbissimum vivo videntique funus \nindicitur, si funus id habendum est quo non amici \nconveniunt ad exsequias cohonestandas, sed bonorum emptores \nut carnifices ad reliquias vitae lacerandas et distrahendas.",
        "50":"itaque maiores nostri raro id accidere voluerunt, \npraetores ut considerate fieret comparaverunt. viri boni cum \npalam fraudantur, cum experiendi potestas non est, timide \ntamen et pedetemptim istuc descendunt vi ac necessitate \ncoacti, inviti, multis vadimoniis desertis, saepe inlusi ac \ndestituti; considerant enim quid et quantum sit alterius \nbona proscribere. iugulare civem ne iure quidem quisquam \nbonus volt, mavolt commemorari se cum posset perdere \npepercisse, quam cum parcere potuerit perdidisse. haec \nin homines alienissimos, denique in inimicissimos viri boni \nfaciunt et hominum existimationis et communis humanitatis \ncausa, ut, cum ipsi nihil alteri scientes incommodarint, nihil \nipsis iure incommodi cadere possit.",
        "51":"ad vadimonium non venit. quis ? propinquus .\n si res \nista gravissima sua sponte videretur, tamen eius atrocitas \nnecessitudinis nomine levaretur. ad vadimonium non venit. \n quis ? socius . etiam gravius aliquid ei deberes \nconcedere, quicum te aut voluntas congregasset aut fortuna \nconiunxisset. ad vadimonium non venit. quis ? is , qui \ntibi praesto semper fuit. ergo in eum qui semel hoc \ncommisit, ut tibi praesto non esset, omnia tela coniecisti quae \nparata sunt in eos qui permulta male agendi causa \nfraudandique fecerunt?",
        "52":"si dupondius tuus ageretur, sex .\nNaevi, \nsi in parvola re captionis aliquid vererere, non statim ad \nC. Aquilium aut ad eorum aliquem, qui consuluntur, \ncucurrisses? cum ius amicitiae, societatis, adfinitatis ageretur, \ncum offici rationem atque existimationis duci conveniret, \neo tempore tu non modo non ad C. Aquilium aut L. \nLucilium rettulisti, sed ne ipse quidem te consuluisti, ne \nhoc quidem tecum locutus es: 'Horae duae fuerunt; \nQuinctius ad vadimonium non venit. quid ago?' si \nme hercule haec tecum duo verba fecisses: ' quid ago?' \nrespirasset cupiditas atque avaritia, paulum aliquid loci \nrationi et consilio dedisses, tu te conlegisses, non in eam \nturpitudinem venisses ut hoc tibi esset apud talis viros \nconfitendum, qua tibi vadimonium non sit obitum, eadem te \nhora consilium cepisse hominis propinqui fortunas funditus \nevertere.",
        "53":"ego pro te nunc hos consulo post tempus et in aliena re, \nquoniam tu in tua re, cum tempus erat, consulere oblitus \nes; quaero abs te, C. Aquili, L. Lucili, P. Quinctili, \nM. Marcelle: vadimonium mihi non obiit quidam socius \net adfinis meus quicum mihi necessitudo vetus, controversia \nde re pecuniaria recens intercedit; postulone a praetore ut \neius bona mihi possidere liceat, an, cum Romae domus eius, \nuxor, liberi sint, domum potius denuntiem? quid est \nquod hac tandem de re vobis possit videri? profecto , si \nrecte vestram bonitatem atque prudentiam cognovi, non \nmultum me fallit, si consulamini, quid sitis responsuri: \nprimum exspectare, deinde, si latitare ac diutius ludificare \nvideatur, amicos convenire, quaerere quis procurator sit, \ndomum denuntiare. dici vix potest quam multa sint quae \nrespondeatis ante fieri oportere quam ad hanc rationem \nextremam necessario devenire.",
        "54":"quid ad haec Naevius? \n ridet scilicet nostram amentiam, qui in vita sua rationem \nsummi offici desideremus et instituta virorum bonorum \nrequiramus. ' quid mihi,' inquit, 'cum ista summa \nsanctimonia ac diligentia? viderint,' inquit, 'ista officia viri boni, \nde me autem ita considerent: non quid habeam sed quibus \nrebus invenerim quaerant, et quem ad modum natus et quo \npacto educatus sim. memini ; vetus est, \"de scurra multo \nfacilius divitem quam patrem familias fieri posse.\"'",
        "55":"haec \nille, si verbis non audet, re quidem vera palam loquitur. \n etenim si volt virorum bonorum instituto vivere, multa \noportet discat ac dediscat, quorum illi aetati utrumque \ndifficile est. \n ' non dubitavi,' inquit, 'cum vadimonium desertum \nesset, bona proscribere.' improbe ; verum, quoniam tu id \ntibi adrogas et concedi postulas, concedamus. quid si \nnumquam deseruit, si ista causa abs te tota per summam \nfraudem et malitiam ficta est, si vadimonium omnino tibi \ncum P. Quinctio nullum fuit? quo te nomine appellemus? \n improbum ? at etiam si desertum vadimonium esset, \ntamen in ista postulatione et proscriptione bonorum \nimprobissimus reperiebare. malitiosum ? non negas. \n fraudulentum ? iam id quidem adrogas tibi et praeclarum putas. \n audacem , cupidum, perfidiosum? volgaria et obsoleta \nsunt; res autem nova atque inaudita.",
        "56":"quid ergo est? \n vereor me hercule ne aut gravioribus utar verbis quam \nnatura fert, aut levioribus quam causa postulat. ais esse \nvadimonium desertum. quaesivit a te, statim ut Romam \nrediit, Quinctius quo die vadimonium istuc factum esse \ndiceres. respondisti statim: Nonis Febr. discedens in \nmemoriam redit Quinctius quo die Roma in Galliam \nprofectus sit; ad ephemeridem revertitur; invenitur dies \nprofectionis pridie Kal. Febr. Nonis Febr. si Romae fuit, causae \nnihil dicimus quin tibi vadimonium promiserit.",
        "57":"quid ? hoc \ninveniri qui potest? profectus est una L. Albius, homo \ncum primis honestus; dicet testimonium. prosecuti sunt \nfamiliares et Albium et Quinctium; dicent hi quoque \ntestimonium. Litterae P. Quincti, testes tot, quibus omnibus \ncausa iustissima est cur scire potuerint, nulla cur \nmentiantur, cum astipulatore tuo comparabuntur.",
        "58":"et in hac eius modi causa P.\nQuinctius laborabit et \ndiutius in tanto metu miser periculoque versabitur? et \nvehementius eum gratia adversarii perterrebit quam fides \niudicis consolabitur? vixit enim semper inculte atque \nhorride; natura tristi ac recondita fuit; non ad solarium, \nnon in campo, non in conviviis versatus est; id egit ut \namicos observantia, rem parsimonia retineret; antiquam \noffici rationem dilexit cuius splendor omnis his moribus \nobsolevit. at si in causa pari discedere inferior videretur, \ntamen esset non mediocriter conquerendum; nunc in causa \nsuperiore ne ut par quidem sit postulat, inferiorem se esse \npatitur, dumtaxat usque eo ne cum bonis, fama fortunisque \nomnibus Sex. Naevi cupiditati crudelitatique dedatur.",
        "59":"docui quod primum pollicitus sum, C.\nAquili, causam \nomnino cur postularet non fuisse, quod neque pecunia \ndebebatur et, si maxime deberetur, commissum nihil esset qua \nre ad istam rationem perveniretur. attende nunc ex edicto \npraetoris bona P. Quincti possideri nullo modo potuisse. \n recita edictum. qui fraudationis causa latitarit. \n non est is Quinctius; nisi si latitant qui ad negotium suum \nrelicto procuratore proficiscuntur. cui heres non exstabit. \n ne is quidem. qui exsili causa solum verterit. * * * * \n quo tempore existimas oportuisse, Naevi, absentem \nQuinctium defendi aut quo modo? tum cum postulabas ut bona \npossideres? nemo adfuit; neque enim quisquam divinare \npoterat te postulaturum, neque quemquam attinebat id \nrecusare quod praetor non fieri, sed ex edicto suo fieri iubebat.",
        "60":"qui locus igitur absentis defendendi procuratori primus \ndatus est? Cum proscribebas. ergo adfuit, non passus \nest, libellos deiecit Sex. Alfenus; qui primus erat offici \ngradus, servatus est a procuratore summa cum diligentia. \n videamus quae deinde sint consecuta. hominem P. \nQuincti deprehendis in publico, conaris abducere; non \npatitur Alfenus, vi tibi adimit, curat ut domum reducatur \nad Quinctium. hic quoque summe constat procuratoris \ndiligentis officium. debere tibi dicis Quinctium, procurator \nnegat; vadari vis, promittit; in ius vocas, sequitur; iudicium \npostulas, non recusat. quid aliud sit absentem defendi ego \nnon intellego. at quis erat procurator?",
        "61":"credo aliquem \nelectum hominem egentem, litigiosum, improbum, qui posset \nscurrae divitis cotidianum convicium sustinere. nihil minus; \neques Romanus locuples, sui negoti bene gerens, denique \nis quem, quotiens Naevius in Galliam profectus est, \nprocuratorem Romae reliquit.\n\n\n et audes, Sex. Naevi, negare \nabsentem defensum esse Quinctium, cum eum defenderit \nidem qui te solebat? et, cum is iudicium acceperit pro \nQuinctio cui tu et rem et famam tuam commendare \nproficiscens et concredere solebas, conaris hoc dicere, neminem \nexstitisse qui Quinctium iudicio defenderet? ",
        "62":"' postulabam ,' inquit, 'ut satis daret.'\n iniuria postulabas. \n' ita iubebare'; recusabat Alfenus. ' ita , verum praetor \ndecernebat.'— tribuni igitur appellabantur.—' hic te,' inquit, \n'teneo; non est istud iudicio pati neque iudicio defendere, \ncum auxilium a tribunis petas.' hoc ego, cum attendo qua \nprudentia sit Hortensius, dicturum esse eum non arbitror. \nCum autem antea dixisse audio et causam ipsam considero, \nquid aliud dicere possit non reperio. fatetur enim libellos \nAlfenum deiecisse, vadimonium promisisse, iudicium quin \nacciperet in ea ipsa verba quae Naevius edebat non recusasse, \nita tamen, more et instituto, per eum magistratum qui \nauxili causa constitutus est.",
        "63":"aut haec facta non sint necesse \nest aut C. Aquilius, talis vir, iuratus hoc ius in civitate \nconstituat: cuius procurator non omnia iudicia acceperit quae \nquisque in verba postularit, cuius procurator a praetore \ntribunos appellare ausus sit, eum non defendi, eius bona \nrecte possideri posse, ei misero, absenti, ignaro fortunarum \nsuarum omnia vitae ornamenta per summum dedecus et \nignominiam deripi convenire.",
        "64":"quod si probari nemini \npotest, illud certe probari omnibus necesse est, defensum \nesse iudicio absentem Quinctium. quod cum ita sit, ex \nedicto bona possessa non sunt. at enim tribuni plebis ne \naudierunt quidem. fateor , si ita est, procuratorem decreto \npraetoris oportuisse parere. quid ? si M. Brutus \nintercessurum se dixit palam, nisi quid inter ipsum Alfenum \net Naevium conveniret, videturne intercessisse appellatio \ntribunorum non morae, sed auxili causa?",
        "65":"quid deinde fit?\nAlfenus, ut omnes intellegere possent \niudicio defendi Quinctium, ne qua subesse posset aliena aut \nipsius officio aut huius existimatione suspicio, viros bonos \ncompluris advocat, testatur isto audiente se pro \ncommuni necessitudine id primum petere ne quid atrocius \nin P. Quinctium absentem sine causa facere conetur; sin \nautem inimicissime atque infestissime contendere perseveret, \nse paratum esse omni recta atque honesta ratione defendere \nquod petat non deberi; se iudicium id quod edat accipere.",
        "66":"eius rei condicionisque tabellas obsignaverunt viri boni \ncomplures. res in dubium venire non potest. fit rebus \nomnibus integris neque proscriptis neque possessis bonis \nut Alfenus promittat Naevio sisti Quinctium. venit ad \nvadimonium Quinctius. iacet res in controversiis isto \ncalumniante biennium, usque dum inveniretur qua ratione \nres ab usitata consuetudine recederet et in hoc singulare \niudicium causa omnis concluderetur.",
        "67":"quod officium, C.\nAquili, commemorari procuratoris potest \nquod ab Alfeno praeteritum esse videatur? quid adfertur \nqua re P. Quinctius negetur absens esse defensus? an vero \nid quod Hortensium, quia nuper iniecit et quia Naevius \nsemper id clamitat, dicturum arbitror, non fuisse Naevio \nparem certationem cum Alfeno illo tempore, illis \ndominantibus? quod si velim confiteri, illud, opinor, concedent, \nnon procuratorem P. Quincti neminem fuisse, sed gratiosum \nfuisse. mihi autem ad vincendum satis est fuisse \nprocuratorem quicum experiretur; qualis is fuerit, si modo absentem \ndefendebat per ius et per magistratum, nihil ad rem arbitror \npertinere.",
        "68":"' erat ,' inquit, 'illarum partium.'\n\n quid ni? qui apud te \nesset eductus; quem tu a puero sic instituisses ut nobili \nne gladiatori quidem faveret. si , quod tu semper summe \ncupisti, idem volebat Alfenus, ea re tibi cum eo par contentio \nnon erat? 'Bruti,' inquit, 'erat familiaris; itaque is \nintercedebat.' tu contra Burrieni qui iniuriam decernebat, \nomnium denique illorum qui tum et poterant per vim et \nscelus plurimum et, quod poterant, id audebant. an omnis \ntu istos vincere volebas qui nunc tu ut vincas tanto opere \nlaborant? aude id dicere non palam, sed ipsis quos \nadvocasti.",
        "69":"tametsi nolo eam rem commemorando renovare \ncuius omnino rei memoriam omnem tolli funditus ac deleri \narbitror oportere; unum illud dico: \n\n si propter partium \nstudium potens erat Alfenus, potentissimus Naevius; si fretus \ngratia postulabat aliquid iniquius Alfenus, multo iniquiora \nNaevius impetrabat. neque enim inter studium vestrum \nquicquam, ut opinor, interfuit; ingenio, vetustate, artificio \ntu facile vicisti. Vt alia omittam, hoc satis est: Alfenus \ncum eis et propter eos periit quos diligebat, tu, postquam \nqui tibi erant amici non poterant vincere, ut amici tibi essent \nqui vincebant effecisti.",
        "70":"quod si tum par tibi ius cum Alfeno fuisse non putas, \nquia tamen aliquem contra te advocare poterat, quia \nmagistratus aliqui reperiebatur apud quem Alfeni causa consisteret, \nquid hoc tempore Quinctio statuendum est? cui neque \nmagistratus adhuc aequus inventus est neque iudicium \nredditum est usitatum, non condicio, non sponsio, non \ndenique ulla umquam intercessit postulatio, mitto aequa, \nverum ante hoc tempus ne fando quidem audita. de re \npecuniaria cupio contendere.—' non licet.'— at ea \ncontroversia est.—' nihil ad me attinet; causam capitis dicas \noportet.'— accusa ubi ita necesse est.—' non ,' inquit, \n'nisi tu ante novo modo priore loco dixeris.'— dicendum \nnecessario est.—' praestituentur horae ad arbitrium \nnostrum, iudex ipse coercebitur.'—",
        "71":"quid tum?—' tu aliquem \npatronum invenies, hominem antiqui offici, qui splendorem \nnostrum et gratiam neglegat; pro me pugnabit L. Philippus, \neloquentia, gravitate, honore florentissimus civitatis, dicet \nHortensius, excellens ingenio, nobilitate, existimatione, \naderunt autem homines nobilissimi ac potentissimi, ut \neorum frequentiam et consessum non modo P. Quinctius \nqui de capite decernit, sed quivis qui extra periculum sit \nperhorrescat.'",
        "72":"haec est iniqua certatio, non illa qua tu \ncontra Alfenum equitabas; huic ne ubi consisteret quidem \ncontra te locum reliquisti. qua re aut doceas oportet \nAlfenum negasse se procuratorem esse, non deiecisse \nlibellos, iudicium accipere noluisse, aut, cum haec ita facta sint, \nex edicto te bona P. Quincti non possedisse concedas. \n etenim si ex edicto possedisti, quaero cur bona non \nvenierint, cur ceteri sponsores et creditores non convenerint; \nnemone fuit cui deberet Quinctius? fuerunt , et complures \nfuerunt, propterea quod C. frater aliquantum aeris alieni \nreliquerat. quid ergo est? homines erant ab hoc omnes \nalienissimi, et eis debebatur, neque tamen quisquam \ninventus est tam insignite improbus qui violare P. Quincti \nexistimationem absentis auderet; ",
        "73":"unus fuit, adfinis, socius, \nnecessarius, Sex. Naevius, qui, cum ipse ultro deberet, quasi \neximio praemio sceleris exposito cupidissime contenderet ut \nper se adflictum atque eversum propinquum suum non modo \nhoneste partis bonis verum etiam communi luce privaret. \nVbi erant ceteri creditores? denique hoc tempore ubi sunt? \n quis est qui fraudationis causa latuisse dicat, quis qui \nabsentem defensum neget esse Quinctium? nemo invenitur.",
        "74":"at \ncontra omnes, quibuscum ratio huic aut est aut fuit, adsunt, \ndefendunt, fides huius multis locis cognita ne perfidia sex . \nNaevi derogetur laborant. in huius modi sponsionem testis \ndare oportebat ex eo numero qui haec dicerent: '\nvadimonium mihi deseruit, me fraudavit, a me nominis eius quod \ninfitiatus esset diem petivit; ego experiri non potui, latitavit, \nprocuratorem nullum reliquit.' Horum nihil dicitur. \n parantur testes qui hoc dicant. verum , opinor, viderimus, cum \ndixerint. Vnum tamen hoc cogitent, ita se gravis esse ut, \nsi veritatem volent retinere, gravitatem possint obtinere; si \neam neglexerint, ita levis esse ut omnes intellegant non ad \nobtinendum mendacium, sed ad verum probandum \nauctoritatem adiuvare.",
        "75":"ego haec duo quaero, primum qua ratione Naevius \nsusceptum negotium non transegerit, hoc est cur bona quae \nex edicto possidebat non vendiderit, deinde cur ex tot \ncreditoribus alius ad istam rationem nemo accesserit, ut \nnecessario confiteare neque tam temerarium quemquam fuisse, \nneque te ipsum id quod turpissime suscepisses perseverare \net transigere potuisse. quid si tu ipse, Sex. Naevi, statuisti \nbona P. Quincti ex edicto possessa non esse? opinor , \ntuum testimonium, quod in aliena re leve esset, id in tua, \nquoniam contra te est, gravissimum debet esse. emisti \nbona Sex. Alfeni L. Sulla dictatore vendente; socium tibi \nin his bonis edidisti Quinctium. plura non dico. Cum \neo tu voluntariam societatem coibas qui te in hereditaria \nsocietate fraudarat, et eum iudicio tuo comprobabas quem \nspoliatum fama fortunisque omnibus arbitrabare? ",
        "76":"diffidebam me hercule, C.\nAquili, satis animo certo et \nconfirmato me posse in hac causa consistere. sic cogitabam, \ncum contra dicturus esset Hortensius et cum me esset \nattente auditurus Philippus, fore uti permultis in rebus \ntimore prolaberer. dicebam huic Q. Roscio, cuius soror \nest cum P. Quinctio, cum a me peteret et summe \ncontenderet ut propinquum suum defenderem, mihi perdifficile \nesse contra talis oratores non modo tantam causam perorare \nsed omnino verbum facere conari. Cum cupidius instaret, \nhomini pro amicitia familiarius dixi mihi videri ore \ndurissimo esse qui praesente eo gestum agere conarentur; qui \nvero cum ipso contenderent, eos, etiam si quid antea recti \naut venusti habere visi essent, id amittere; ne quid mihi \neiusdem modi accideret, cum contra talem artificem \ndicturus essem, me vereri.",
        "77":"tum mihi Roscius et alia multa confirmandi mei causa \ndixit, ut me hercule, si nihil diceret, tacito ipso officio et \nstudio, quod habebat erga propinquum suum, quemvis \ncommoveret—etenim cum artifex eius modi sit ut solus \nvideatur dignus esse qui in scaena spectetur, tum vir eius \nmodi est ut solus dignus esse videatur qui eo non accedat— \nverum tamen: ' quid ? si,' inquit, 'habes eius modi causam \nut hoc tibi planum sit faciendum, neminem esse qui \npossit biduo aut summum triduo dcc milia passuum \nambulare, tamenne vereris ut possis hoc contra Hortensium \ncontendere?'",
        "78":"' minime ,' inquam, 'sed quid id ad rem?' \n' nimirum ,' inquit, 'in eo causa consistit.' ' quo modo?' \n docet me eius modi rem et factum simul Sex. Naevi quod, \nsi simul proferretur, satis esse deberet. quod abs te, \nC. Aquili, et a vobis qui adestis in consilio, quaeso ut \ndiligenter attendatis; profecto intellegetis illinc ab initio \ncupiditatem pugnasse et audaciam, hinc veritatem et \npudorem quoad potuerit restitisse. bona postulas ut ex edicto \npossidere liceat. quo die? te ipsum, Naevi, volo audire; \nvolo inauditum facinus ipsius qui id commisit voce convinci. \n dic , Naevi, diem. ' ante diem v Kalend. intercalaris.' \n bene ais. quam longe est hinc in saltum vestrum \nGallicanum? Naevi, te rogo. ' dcc milia passuum.' optime . \n de saltu deicitur Quinctius—quo die? possumus hoc \nquoque ex te audire? quid taces? dic, inquam, diem. \n pudet dicere; intellego; verum et sero et nequiquam pudet. \n deicitur de saltu, C. Aquili, pridie Kalend. intercalaris; \nbiduo post aut, ut statim de iure aliquis cucurrerit, non toto \ntriduo dcc milia passuum conficiuntur.",
        "79":"O rem \nincredibilem! o cupiditatem inconsideratam! o nuntium \nvolucrem! administri et satellites Sex. Naevi Roma trans Alpis \nin Sebagninos biduo veniunt. O hominem fortunatum qui \neius modi nuntios seu potius Pegasos habeat! \n hic ego, si Crassi omnes cum Antoniis exsistant, si tu, \nL. Philippe, qui inter illos florebas, hanc causam voles cum \nHortensio dicere, tamen superior sim necesse est; non \nenim, quem ad modum putatis, omnia sunt in eloquentia; \nest quaedam tamen ita perspicua veritas ut eam infirmare \nnulla res possit.",
        "80":"an , ante quam postulasti ut bona \npossideres, misisti qui curaret ut dominus de suo fundo a sua \nfamilia vi deiceretur? Vtrumlibet elige; alterum \nincredibile est, alterum nefarium, et ante hoc tempus utrumque \ninauditum. dcc milia passuum vis esse decursa biduo? \ndic. negas ? ante igitur misisti. malo ; si enim illud \ndiceres, improbe mentiri viderere; cum hoc confiteris, id \nte admisisse concedis quod ne mendacio quidem tegere \npossis. hoc consilium Aquilio et talibus viris tam cupidum, \ntam audax, tam temerarium probabitur?",
        "81":"quid haec amentia, \nquid haec festinatio, quid haec immaturitas tanta significat? \nnon vim, non scelus, non latrocinium, non denique omnia \npotius quam ius, quam officium, quam pudorem? Mittis \niniussu praetoris. quo consilio? iussurum sciebas. quid ? \ncum iussisset, tum mittere nonne poteras? postulaturus \neras. quando ? post dies xxx . nempe si te nihil \nimpediret, si voluntas eadem maneret, si valeres, denique si \nviveres. praetor scilicet iussisset. opinor , si vellet, si \nvaleret, si ius diceret, si nemo recusaret, qui ex ipsius \ndecreto et satis daret et iudicium accipere vellet.",
        "82":"nam , per \ndeos immortalis! si Alfenus procurator P. Quincti tibi tum \nsatis daret et iudicium accipere vellet, denique omnia quae \npostulares facere voluisset, quid ageres? revocares eum \nquem in Galliam miseras? at hic quidem iam de fundo \nexpulsus, iam a suis dis penatibus praeceps eiectus, iam, \nquod indignissimum est, suorum servorum manibus nuntio \natque imperio tuo violatus esset. corrigeres haec scilicet \ntu postea. de cuiusquam vita dicere audes qui hoc \nconcedas necesse est, ita te caecum cupiditate et avaritia fuisse \nut, cum postea quid futurum esset ignorares, accidere \nautem multa possent, spem malefici praesentis in incerto \nreliqui temporis eventu conlocares? atque haec perinde \nloquor, quasi ipso illo tempore, cum te praetor iussisset ex \nedicto possidere, si in possessionem misisses, debueris aut \npotueris P. Quinctium de possessione deturbare.",
        "83":"omnia sunt, C.\nAquili, eius modi quivis ut perspicere \npossit in hac causa improbitatem et gratiam cum inopia et \nveritate contendere. praetor te quem ad modum possidere \niussit? opinor , ex edicto. sponsio quae in verba facta \nest? si ex edicto praetoris bona P. Quincti possessa\nnon sunt. Redeamus ad edictum. id quidem quem ad \nmodum iubet possidere? numquid est causae, C. Aquili, \nquin, si longe aliter possedit quam praetor edixit, iste ex \nedicto non possederit, ego sponsione vicerim? nihil , \nopinor. cognoscamus edictum. qui ex edicto meo in \npossessionem venerint. de te loquitur, Naevi, quem ad \nmodum tu putas; ais enim te ex edicto venisse; tibi quid \nfacias definit, te instituit, tibi praecepta dat. eos ita \nvidetvr in possessione esse oportere. quo modo? \n quod ibidem recte custodire poterunt, id ibidem \ncustodiant; quod non poterunt, id auferre et abducere \nlicebit. quid tum? dominum , inquit, invitum \ndetrudere non placet . Eum ipsum qui fraudandi causa latitet, \neum ipsum quem iudicio nemo defenderit, eum ipsum qui \ncum omnibus creditoribus suis male agat, invitum de \npraedio detrudi vetat.",
        "84":"proficiscenti tibi in possessionem \npraetor ipse, Sex. Naevi, palam dicit: 'ita possideto ut \ntecum simul possideat Quinctius, ita possideto ut Quinctio \nvis ne adferatur.' quid ? tu id quem ad modum observas? \nMitto illud dicere, eum qui non latitaret, cui Romae domus, \nuxor, liberi, procurator esset, eum qui tibi vadimonium non \ndeseruisset; haec omnia mitto; illud dico, dominum \nexpulsum esse de praedio, domino a familia sua manus \nadlatas esse ante suos Lares familiaris; hoc dico \n\n si qui unum aliquem fundum quavis \nratione possideat, ipsum autem dominum patiatur cetera \npraedia tenere, is, ut opinor, praedium non bona \nvideatur alterius possidere quid est possidere? nimirum in possessione esse \nearum rerum quae possunt eo tempore possideri Cum domus \nerat Romae, servi, in ipsa Gallia privata P. Quincti \npraedia, quae numquam ausus es possidere; quod si bona P. Quincti possideres, possidere omnia eo \niure deberes. ( Iul. Severian. 16 )\n\n Naevium ne appellasse quidem Quinctium, cum \nsimul esset et experiri posset cotidie; deinde quod omnia \niudicia difficillima cum summa sua invidia maximoque \npericulo P. Quincti fieri mallet quam illud pecuniarium \niudicium quod uno die transigi posset; ex quo uno haec \nomnia nata et profecta esse concedit. quo in loco \ncondicionem tuli, si vellet pecuniam petere, P. Quinctium \niudicatum solvi satis daturum, dum ipse, si quid peteret, \npari condicione uteretur.",
        "85":"ostendi quam multa ante fieri convenerit quam hominis \npropinqui bona possideri postularentur, praesertim cum \nRomae domus eius, uxor, liberi essent et procurator aeque \nutriusque necessarius. docui , cum desertum esse dicat \nvadimonium, omnino vadimonium nullum fuisse; quo die \nhunc sibi promisisse dicat, eo die ne Romae quidem eum \nfuisse; id testibus me pollicitus sum planum facturum qui \net scire deberent et causam cur mentirentur non haberent. \n ex edicto autem non potuisse bona possideri demonstravi, \nquod neque fraudandi causa latitasset neque exsili causa \nsolum vertisse diceretur.",
        "86":"reliquum est ut eum nemo \niudicio defenderit. quod contra copiosissime defensum \nesse contendi non ab homine alieno neque ab aliquo \ncalumniatore atque improbo, sed ab equite Romano, \npropinquo ac necessario suo, quem ipse Sex. Naevius \nprocuratorem relinquere antea consuesset; neque eum, si tribunos \nappellarit, idcirco minus iudicio pati paratum fuisse, neque \npotentia procuratoris Naevio ius ereptum; contra istum \npotentia sua tum tantum modo superiorem fuisse, nunc \nnobis vix respirandi potestatem dare.",
        "87":"quaesivi quae causa \nfuisset cur bona non venissent, cum ex edicto possiderentur. \n deinde illud quoque requisivi qua ratione ex tot creditoribus \nnemo neque tum idem fecerit neque nunc contra dicat, \nomnesque pro P. Quinctio pugnent, praesertim cum in tali \niudicio testimonia creditorum existimentur ad rem maxime \npertinere. postea sum usus adversarii testimonio, qui sibi \neum nuper edidit socium quem, quo modo nunc intendit, ne \nin vivorum quidem numero tum demonstrat fuisse. tum \nillam incredibilem celeritatem seu potius audaciam protuli; \nconfirmavi necesse esse aut biduo dcc milia passuum esse \ndecursa aut Sex. Naevium diebus compluribus ante in \npossessionem misisse quam postularet uti ei liceret bona possidere.",
        "88":"postea recitavi edictum quod aperte dominum de praedio \ndetrudi vetaret; in quo constitit Naevium ex edicto non \npossedisse, cum confiteretur ex praedio vi detrusum esse \nQuinctium. omnino autem bona possessa non esse \nconstitui, quod bonorum possessio spectetur non in aliqua \nparte, sed in universis quae teneri et possideri possint. \n dixi domum Romae fuisse quo iste ne aspirarit quidem, \nservos compluris, ex quibus iste possederit neminem, ne \nattigerit quidem; unum fuisse quem attingere conatus sit; \nprohibitum quievisse.",
        "89":"in ipsa Gallia cognostis in praedia \nprivata Quincti Sex. Naevium non venisse; denique ex \nhoc ipso saltu quem per vim expulso socio possedit servos \nprivatos Quincti non omnis eiectos esse. ex quo et ex \nceteris dictis, factis cogitatisque Sex. Naevi quivis potest \nintellegere istum nihil aliud egisse neque nunc agere nisi uti \nper vim, per iniuriam, per iniquitatem iudici totum agrum, \nqui communis est, suum facere possit.",
        "90":"nunc causa perorata res ipsa et periculi magnitudo, \nC. Aquili, cogere videtur, ut te atque eos qui tibi in \nconsilio sunt obsecret obtesteturque P. Quinctius per senectutem \nac solitudinem suam nihil aliud nisi ut vestrae naturae \nbonitatique obsequamini, ut, cum veritas cum hoc faciat, plus \nhuius inopia possit ad misericordiam quam illius opes ad \ncrudelitatem.",
        "91":"quo die ad te iudicem venimus, eodem die \nillorum minas quas ante horrebamus neglegere coepimus. \n si causa cum causa contenderet, nos nostram perfacile cuivis \nprobaturos statuebamus; quod vitae ratio cum ratione vitae \ndecerneret, idcirco nobis etiam magis te iudice opus esse \narbitrati sumus. ea res nunc enim in discrimine versatur, \nutrum possitne se contra luxuriem ac licentiam rusticana \nilla atque inculta parsimonia defendere an deformata atque \nornamentis omnibus spoliata nuda cupiditati petulantiaeque \naddicatur.",
        "92":"non comparat se tecum gratia P.\nQuinctius, \nSex. Naevi, non opibus, non facultate contendit; omnis \ntuas artis quibus tu magnus es tibi concedit; fatetur se \nnon belle dicere, non ad voluntatem loqui posse, non ab \nadflicta amicitia transfugere atque ad florentem aliam \ndevolare, non profusis sumptibus vivere, non ornare magnifice \nsplendideque convivium, non habere domum clausam pudori \net sanctimoniae, patentem atque adeo expositam cupiditati \net voluptatibus; contra sibi ait officium, fidem, diligentiam, \nvitam omnino semper horridam atque aridam cordi fuisse. \n ista superiora esse ac plurimum posse his moribus sentit. \n quid ergo est?",
        "93":"non usque eo tamen ut in capite \nfortunisque hominum honestissimorum dominentur ei qui \nrelicta virorum bonorum disciplina et quaestum et \nsumptum Galloni sequi maluerunt atque etiam, quod in illo non \nfuit, cum audacia perfidiaque vixerunt. si licet vivere eum \nquem Sex. Naevius non volt, si est homini honesto locus in \ncivitate invito Naevio, si fas est respirare P. Quinctium contra \nnutum dicionemque Naevi, si, quae pudore ornamenta sibi \npeperit, ea potest contra petulantiam me defendente \nobtinere, spes est etiam hunc miserum atque infelicem aliquando \ntandem posse consistere. sin et poterit Naevius id quod \nlibet, et ei libebit id quod non licet, quid agendum est? \nqui deus appellandus est? cuius hominis fides imploranda \nest? qui denique questus, qui luctus, qui maeror dignus \ninveniri in calamitate tanta potest?",
        "94":"miserum est exturbari fortunis omnibus, miserius est \niniuria; acerbum est ab aliquo circumveniri, acerbius a \npropinquo; calamitosum est bonis everti, calamitosius cum \ndedecore; funestum est a forti atque honesto viro iugulari, \nfunestius ab eo cuius vox in praeconio quaestu prostitit; \nindignum est a pari vinci aut superiore, indignius ab \ninferiore atque humiliore; luctuosum est tradi alteri cum \nbonis, luctuosius inimico; horribile est causam capitis \ndicere, horribilius priore loco dicere.",
        "95":"omnia circumspexit \nQuinctius, omnia periclitatus est, C. Aquili; non praetorem \nmodo a quo ius impetraret invenire non potuit, atque adeo \nne unde arbitratu quidem suo postularet, sed ne amicos \nquidem Sex. Naevi, quorum saepe et diu ad pedes iacuit \nstratus obsecrans per deos immortalis, ut aut secum iure \ncontenderent aut iniuriam sine ignominia sibi imponerent.",
        "96":"denique ipsius inimici voltum superbissimum subiit, ipsius \nSex. Naevi lacrimans manum prehendit in propinquorum \nbonis proscribendis exercitatam, obsecravit per fratris sui \nmortui cinerem, per nomen propinquitatis, per ipsius \nconiugem et liberos, quibus propior P. Quinctio nemo est, ut \naliquando misericordiam caperet, aliquam, si non \npropinquitatis, at aetatis suae, si non hominis, at humanitatis \nrationem haberet, ut secum aliquid integra sua fama qualibet, \ndum modo tolerabili, condicione transigeret.",
        "97":"ab ipso \nrepudiatus, ab amicis eius non sublevatus, ab omni magistratu \nagitatus atque perterritus, quem praeter te appellet habet \nneminem; tibi se, tibi suas omnis opes fortunasque \ncommendat, tibi committit existimationem ac spem reliquae \nvitae. multis vexatus contumeliis, plurimis iactatus iniuriis \nnon turpis ad te sed miser confugit; e fundo ornatissimo \neiectus, ignominiis omnibus appetitus, cum illum in \npaternis bonis dominari videret, ipse filiae nubili dotem \nconficere non posset, nihil alienum tamen vita superiore \ncommisit.",
        "98":"itaque hoc te obsecrat, C.\nAquili, ut, quam existimationem, \nquam honestatem in iudicium tuum prope acta iam aetate \ndecursaque attulit, eam liceat ei secum ex hoc loco efferre, \nne is de cuius officio nemo umquam dubitavit lx \ndenique anno dedecore, macula turpissimaque ignominia \nnotetur, ne ornamentis eius omnibus Sex. Naevius pro \nspoliis abutatur, ne per te fiat quo minus, quae existimatio \nP. Quinctium usque ad senectutem produxit, eadem usque \nad rogum prosequatur."
    },
    "edition":"Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor",
    "englishTitle":"For Publius Quinctius",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro P. Quinctio",
    "original-urn":"urn:cts:latinLit:phi0474.phi001.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi001.perseus-lat2-simple"
}