{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t animum adverti , iudices, omnem accusatoris\n\t\t\t\torationem in duas divisam esse partis , quarum altera mihi niti et magno\n\t\t\t\topere confidere videbatur invidia iam\n\t\t\t\tinveterata iudici Iuniani, altera tantum modo consuetudinis causa\n\t\t\t\ttimide et diffidenter attingere rationem venefici criminum, qua de re lege est haec\n\t\t\t\tquaestio constituta. itaque mihi certum est hanc eandem distributionem\n\t\t\t\tinvidiae et criminum sic in defensione servare ut omnes intellegant nihil me nec\n\t\t\t\tsubterfugere voluisse reticendo nec obscurare dicendo. ",
        "1":"sed cum considero quo modo mihi in utraque re sit\n\t\t\t\telaborandum, altera pars et ea quae\n\t\t\t\tpropria est iudici vestri et legitimae venefici quaestionis per mihi brevis et non\n\t\t\t\tmagnae in dicendo contentionis fore videtur, altera autem quae procul ab iudicio\n\t\t\t\tremota est, quae contionibus seditiose concitatis accommodatior est quam tranquillis\n\t\t\t\tmoderatisque iudiciis, perspicio quantum in agendo difficultatis et quantum laboris\n\t\t\t\tsit habitura. ",
        "2":"sed in hac difficultate\n\t\t\t\tilla me res tamen, iudices, consolatur quod vos de criminibus sic audire consuestis\n\t\t\t\tut eorum omnium dissolutionem ab\n\t\t\t\toratore quaeratis, ut non existimetis plus vos ad salutem reo largiri oportere quam\n\t\t\t\tquantum defensor purgandis criminibus consequi et dicendo probare potuerit.\n\t\t\t\t\t de invidia autem sic inter nos disceptare debetis ut non quid\n\t\t\t\tdicatur a nobis sed quid oporteat dici consideretis. agitur enim in\n\t\t\t\tcriminibus A. Auli Cluenti proprium periculum, in invidia causa\n\t\t\t\tcommunis. quam ob rem alteram partem causae sic agemus ut vos doceamus,\n\t\t\t\talteram sic ut oremus; in altera diligentia vestra nobis adiungenda est, in altera\n\t\t\t\tfides imploranda. nemo est enim qui invidiae sine vestro ac sine talium\n\t\t\t\tvirorum subsidio possit resistere. ",
        "3":"equidem quod ad me attinet, quo me vertam\n\t\t\t\t\t\tnescio . negem fuisse\n\t\t\t\t\tillam infamiam iudici\n\t\t\t\tcorrupti? negem esse illam rem agitatam in contionibus, iactatam in iudiciis,\n\t\t\t\tcommemoratam in senatu? evellam ex animis hominum tantam opinionem, tam penitus\n\t\t\t\tinsitam, tam vetustam? non est nostri ingeni, vestri auxili\n\t\t\t\test, iudices, huius innocentiae sic in hac calamitosa fama quasi in aliqua\n\t\t\t\tperniciosissima flamma atque in communi incendio subvenire. \n\t\t\t\t",
        "4":"etenim sicut aliis in locis parum\n\t\t\t\tfirmamenti et parum virium veritas habet, sic in hoc loco falsa invidia imbecilla\n\t\t\t\tesse debet. dominetur in contionibus, iaceat in iudiciis; valeat in\n\t\t\t\topinionibus ac sermonibus imperitorum, ab ingeniis prudentium repudietur; vehementis\n\t\t\t\thabeat repentinos impetus, spatio interposito et causa cognita consenescat; denique\n\t\t\t\tilla definitio iudiciorum aequorum quae nobis a maioribus tradita est retineatur, ut\n\t\t\t\tin iudiciis \n\t\t\t\tet sine invidia culpa plectatur et sine culpa invidia ponatur .\n\t\t\t\t\t",
        "5":"quam ob rem a vobis, iudices, ante\n\t\t\t\tquam de ipsa causa dicere incipio, haec postulo, primum id quod aequissimum est ut\n\t\t\t\tne quid huc praeiudicati adferatis — etenim non modo auctoritatem sed\n\t\t\t\tetiam nomen iudicum amittemus, nisi hic ex ipsis causis iudicabimus, si ad causas\n\t\t\t\tiudicia iam facta domo deferemus; — deinde si quam opinionem iam vestris mentibus comprehendistis,\n\t\t\t\tsi eam ratio convellet, si oratio \n\t\t\t\tlabefactabit, si denique veritas extorquebit, ne repugnetis eamque animis vestris\n\t\t\t\taut libentibus aut aequis remittatis; tum autem cum ego una quaque de re dicam et\n\t\t\t\tdiluam, ne ipsi quae contraria sint taciti cogitationi vestrae subiciatis\n\t\t\t\tsed ad \n\t\t\t\textremum exspectetis meque meum dicendi ordinem servare patiamini; cum\n\t\t\t\tperoraro, tum si quid erit praeteritum\n\t\t\t\t\t\tanimo requiratis.",
        "6":"ego me, iudices, ad eam causam accedere\n\t\t\t\tquae iam per annos octo continuos ex contraria parte audiatur atque ipsa\n\t\t\t\t\topinione hominum tacita prope convicta atque damnata sit facile\n\t\t\t\tintellego; sed si qui mihi deus vestram ad me audiendum benivolentiam\n\t\t\t\tconciliarit, efficiam profecto ut intellegatis nihil esse homini tam timendum quam\n\t\t\t\tinvidiam, nihil innocenti suscepta invidia tam optandum quam aequum iudicium, quod\n\t\t\t\tin hoc uno denique falsae infamiae finis aliqui atque exitus reperiatur.\n\t\t\t\t\t quam ob rem magna me spes tenet, si quae sunt in causa explicare atque\n\t\t\t\tomnia dicendo consequi potuero, hunc locum consessumque vestrum, quem illi\n\t\t\t\thorribilem A. Aulo Cluentio ac formidolosum fore putaverunt,\n\t\t\t\teum tandem eius fortunae miserae multumque\n\t\t\t\tiactatae portum ac perfugium futurum. ",
        "7":"tametsi permulta sunt quae mihi, ante quam de causa dico, de\n\t\t\t\tcommunibus invidiae periculis dicenda esse videantur, tamen ne diutius oratione mea\n\t\t\t\tsuspensa exspectatio vestra teneatur adgrediar ad crimen cum illa deprecatione,\n\t\t\t\tiudices, qua mihi saepius utendum esse intellego, sic ut me audiatis, quasi hoc\n\t\t\t\ttempore haec causa primum dicatur, sicuti dicitur , non quasi saepe iam dicta et numquam\n\t\t\t\tprobata sit. hodierno enim die primum veteris istius criminis diluendi potestas est data, ante\n\t\t\t\thoc tempus error in hac causa atque invidia versata est. quam ob rem, dum\n\t\t\t\tmultorum annorum accusationi breviter dilucideque respondeo, quaeso ut me, iudices,\n\t\t\t\t\tsicut facere instituistis,\n\t\t\t\tbenigne attenteque audiatis.",
        "8":"\n\t\t\t corrupisse dicitur A. Aulus Cluentius iudicium\n\t\t\t\tpecunia, quo inimicum \n\t\t\t\tinnocentem, Statium Albium ,\n\t\t\t\tcondemnaret. ostendam , iudices, primum, quoniam caput illius atrocitatis atque invidiae\n\t\t\t\tfuit innocentem pecunia circumventum, neminem umquam maioribus criminibus\n\t\t\t\tgravioribus testibus esse in iudicium vocatum; deinde ea de eo praeiudicia esse\n\t\t\t\tfacta ab ipsis iudicibus a quibus condemnatus est ut non modo ab isdem sed ne ab\n\t\t\t\taliis quidem ullis absolvi ullo modo posset. cum haec docuero, tum illud\n\t\t\t\tostendam quod maxime requiri intellego iudicium illud pecunia esse temptatum non a\n\t\t\t\tCluentio sed contra Cluentium, faciamque ut intellegatis in tota illa causa quid res\n\t\t\t\tipsa tulerit, quid error adfinxerit, quid invidia conflarit. ",
        "9":"\n\t\t\t primum igitur illud est ex quo intellegi possit debuisse Cluentium magno\n\t\t\t\topere causae confidere, quod certissimis criminibus et testibus fretus ad accusandum\n\t\t\t\t\tdescenderit .\n\t\t\t\t\t hoc loco faciendum mihi, iudices, est ut vobis breviter illa quibus\n\t\t\t\t\tAlbius est condemnatus crimina exponam.\n\t\t\t\t\t abs te peto, Oppianice, ut me invitum de patris tui causa dicere\n\t\t\t\texistimes adductum fide atque officio defensionis. etenim tibi si in\n\t\t\t\t\tpraesentia \n\t\t\t\tnon potuero, tamen multae mihi ad satis faciendum reliquo tempore facultates\n\t\t\t\tdabuntur; Cluentio nisi nunc satis fecero,\n\t\t\t\tpostea mihi satis faciendi potestas non erit. simul et illud quis est qui\n\t\t\t\tdubitare debeat contra damnatum et mortuum pro incolumi et pro vivo\n\t\t\t\tdicere? cum illi in quem dicitur damnatio omne ignominiae periculum iam abstulerit,\n\t\t\t\tmors vero etiam doloris; hic autem pro\n\t\t\t\tquo dicimus nihil possit\n\t\t\t\toffensionis accipere sine\n\t\t\t\tacerbissimo animi sensu ac molestia et sine summo dedecore vitae et\n\t\t\t\t\tturpitudine . ",
        "10":"atque ut intellegatis Cluentium non\n\t\t\t\taccusatorio animo, non ostentatione aliqua aut gloria adductum, sed nefariis\n\t\t\t\tiniuriis, cotidianis insidiis, proposito ante oculos vitae periculo nomen Oppianici\n\t\t\t\tdetulisse, paulo longius exordium rei demonstrandae petam ; quod quaeso, iudices, ne\n\t\t\t\tmoleste patiamini; principiis enim cognitis multo facilius extrema intellegetis.\n\t\t\t\t\t \n\t\t\t A. Aulus Cluentius habitus fuit, pater huiusce,\n\t\t\t\tiudices, homo non solum municipi Larinatis ex quo erat sed etiam regionis illius et\n\t\t\t\tvicinitatis virtute, existimatione, nobilitate princeps .\n\t\t\t\t\t is cum esset mortuus Sulla et Pompeio consulibus, reliquit hunc annos\n\t\t\t\t\t xv natum, grandem autem et nubilem filiam quae brevi tempore post\n\t\t\t\tpatris mortem nupsit A. Aulo Aurio Melino, consobrino suo,\n\t\t\t\tadulescenti in primis, ut tum habebatur, inter suos et honesto et nobili.\n\t\t\t\t\t cum essent eae nuptiae plenae dignitatis, ",
        "11":"plenae concordiae, repente est exorta mulieris importunae\n\t\t\t\tnefaria libido non solum dedecore verum etiam scelere coniuncta. nam \n\t\t\t\tSassia, mater huius habiti — mater enim a me in omni causa , tametsi in hunc hostili odio et\n\t\t\t\tcrudelitate est, mater, inquam, appellabitur, neque umquam illa ita de suo scelere\n\t\t\t\tet immanitate audiet ut naturae nomen amittat; quo enim est ipsum nomen amantius\n\t\t\t\tindulgentiusque maternum, hoc illius matris quae multos iam annos et nunc cum maxime\n\t\t\t\tfilium interfectum cupit singulare scelus maiore odio dignum esse\n\t\t\t\t\tducetis .\n\t\t\t\t\t ea igitur mater habiti , Melini illius adulescentis, generi\n\t\t\t\tsui, contra quam fas erat amore capta primo, neque id ipsum diu, quoquo modo poterat\n\t\t\t\tin illa cupiditate continebatur ; deinde ita flagrare coepit amentia, sic inflammata\n\t\t\t\tferri libidine ut eam non pudor , non pietas,\n\t\t\t\tnon macula familiae, non hominum fama, non fili dolor, non filiae maeror a\n\t\t\t\tcupiditate revocaret. ",
        "12":"animum \n\t\t\t\tadulescentis nondum consilio ac ratione firmatum pellexit eis omnibus rebus quibus\n\t\t\t\tilla aetas capi ac deleniri potest. filia , quae non solum illo communi\n\t\t\t\tdolore muliebri in eius modi viri iniuriis angeretur sed nefarium matris paelicatum\n\t\t\t\tferre non posset de quo ne queri quidem se sine scelere posse arbitraretur,\n\t\t\t\tceteros sui tanti mali ignaros esse cupiebat; in huius amantissimi sui fratris\n\t\t\t\tmanibus et gremio maerore et lacrimis consenescebat. ",
        "13":"ecce autem subitum divortium quod solacium malorum\n\t\t\t\tomnium fore videbatur! discedit a Melino Cluentia ut in tantis iniuriis\n\t\t\t\tnon invita, ut a viro non\n\t\t\t\tlibenter. tum vero illa egregia ac \n\t\t\t\tpraeclara mater palam exsultare laetitia, triumphare gaudio coepit, victrix filiae non\n\t\t\t\tlibidinis; diutius \n\t\t\t\tsuspicionibus obscuris laedi famam suam noluit; lectum illum genialem quem biennio\n\t\t\t\tante filiae suae nubenti straverat, in eadem domo sibi ornari et sterni expulsa\n\t\t\t\tatque exturbata filia iubet. nubit genero socrus nullis auspicibus,\n\t\t\t\tnullis auctoribus, funestis ominibus omnium.",
        "14":"O mulieris scelus incredibile et praeter\n\t\t\t\t\t\thanc unam in omni vita inauditum! o\n\t\t\t\tlibidinem effrenatam et indomitam! o audaciam singularem! nonne\n\t\t\t\t\ttimuisse , si minus vim deorum hominumque\n\t\t\t\tfamam, at illam ipsam noctem facesque illas nuptialis, non limen cubiculi, non\n\t\t\t\tcubile filiae, non parietes denique ipsos superiorum testis nuptiarum?\n\t\t\t\t\t perfregit ac prostravit omnia cupiditate ac furore; vicit pudorem\n\t\t\t\tlibido, timorem audacia, rationem amentia. ",
        "15":"tulit hoc commune dedecus familiae, cognationis, nominis graviter filius;\n\t\t\t\taugebatur autem eius molestia cotidianis querimoniis et adsiduo fletu sororis;\n\t\t\t\tstatuit tamen nihil sibi in tantis iniuriis ac tanto scelere matris gravius\n\t\t\t\t\tesse faciendum quam ut\n\t\t\t\t\tilla ne uteretur,\n\t\t\t\tne quae videre sine summo animi dolore\n\t\t\t\tnon poterat, ea, si matre uteretur, non solum videre verum etiam probare suo iudicio\n\t\t\t\tputaretur. ",
        "16":"\n\t\t\t initium quod huic cum matre fuerit simultatis audistis.\n\t\t\t\t\t pertinuisse hoc ad causam tum cum reliqua cognoveritis\n\t\t\t\tintellegetis. nam illud me non praeterit, cuiuscumque\n\t\t\t\t\tmodi sit\n\t\t\t\t\tmater , tamen in\n\t\t\t\tiudicio fili de turpitudine parentis dici vix oportere. non essem ad\n\t\t\t\tullam causam idoneus, iudices, si hoc quod in communibus hominum sensibus atque in\n\t\t\t\t\tipsa natura positum atque infixum\n\t\t\t\test, id ego, qui ad hominum pericula defendenda \n\t\t\t\t\tadiungerer , non viderem; facile intellego\n\t\t\t\tnon modo reticere homines parentum iniurias sed etiam animo aequo ferre oportere.\n\t\t\t\t\t sed ego ea quae ferri possunt ferenda, quae taceri tacenda esse\n\t\t\t\tarbitror. ",
        "17":"nihil in vita vidit\n\t\t\t\tcalamitatis A. Aulus Cluentius, nullum periculum mortis adiit,\n\t\t\t\tnihil mali timuit quod non totum a matre esset conflatum et profectum.\n\t\t\t\t\t quae hoc tempore sileret omnia atque ea, si oblivione non posset,\n\t\t\t\ttamen taciturnitate sua tecta esse pateretur; sed vero sic\n\t\t\t\t\tagitur ut\n\t\t\t\tprorsus reticere \n\t\t\t\tnullo modo possit. hoc enim ipsum iudicium, hoc periculum, illa\n\t\t\t\taccusatio, illa omnis testium copia quae futura\n\t\t\t\test a matre initio est adornata, a matre hoc tempore instruitur atque omnibus eius\n\t\t\t\topibus et copiis comparatur. ipsa denique nuper Larino huius opprimendi\n\t\t\t\tcausa Romam advolavit; praesto est mulier audax, pecuniosa, crudelis, instituit\n\t\t\t\taccusatores, instruit testis, squalore huius et sordibus laetatur, exitium exoptat,\n\t\t\t\tsanguinem suum profundere omnem cupit, dum modo profusum huius ante videat.\n\t\t\t\t\t haec nisi omnia perspexeritis in causa, temere a nobis illam\n\t\t\t\tappellari putatote; sin erunt et aperta et nefaria,\n\t\t\t\tCluentio ignoscere debebitis , quod haec\n\t\t\t\ta me dici patiatur; mihi ignoscere non deberetis, si tacerem.",
        "18":"\n\t\t\t nunc iam summatim exponam quibus criminibus Oppianicus damnatus sit ut et\n\t\t\t\tconstantiam A. Auli Cluenti et rationem accusationis perspicere\n\t\t\t\tpossitis. ac primum causa accusandi quae fuerit ostendam ut id ipsum\n\t\t\t\t\t A. Aulum Cluentium vi ac necessitate coactum fecisse\n\t\t\t\tvideatis. ",
        "19":"cum manifesto venenum\n\t\t\t\tdeprehendisset quod vir matris Oppianicus ei paravisset, et res non coniectura sed\n\t\t\t\toculis et manibus \n\t\t\t\t\tteneretur , neque in causa ulla dubitatio\n\t\t\t\t\tposset esse, accusavit\n\t\t\t\tOppianicum; quam constanter et quam diligenter postea dicam; nunc hoc scire vos\n\t\t\t\t\tvolui , nullam huic\n\t\t\t\taliam accusandi causam fuisse nisi uti propositum vitae periculum et\n\t\t\t\tcotidianas capitis insidias hac una ratione vitaret .\n\t\t\t\t\t atque ut intellegatis eis \n\t\t\t\taccusatum esse criminibus Oppianicum ut neque accusator timere \n\t\t\t\tneque reus sperare debuerit , pauca vobis illius iudici crimina exponam; quibus\n\t\t\t\tcognitis nemo vestrum mirabitur illum diffidentem rebus suis ad\n\t\t\t\t\tStaienum \n\t\t\t\tatque ad pecuniam confugisse. ",
        "20":"\n\t\t\t Larinas quaedam fuit Dinaea, socrus Oppianici, quae filios habuit M. Marcum et N. Numerium Aurios et Cn. Gnaeum Magium et filiam\n\t\t\t\t\t magiam nuptam Oppianico. M. Marcus Aurius\n\t\t\t\tadulescentulus bello Italico captus apud Asculum in Q. Quinti \n\t\t\t\tSergi senatoris, eius qui inter sicarios damnatus est, manus incidit et apud eum\n\t\t\t\tfuit in ergastulo . N. autem\n\t\t\t\tAurius, frater eius, mortuus est heredemque Cn. Gnaeum Magium\n\t\t\t\t\tfratrem reliquit.\n\t\t\t\t\t postea \n\t\t\t\t magia , uxor Oppianici, mortua est. postremo unus qui reliquus\n\t\t\t\terat Dinaeae filius Cn. Gnaeus Magius est mortuus .\n\t\t\t\t\t is heredem fecit illum\n\t\t\t\t\tadulescentulum Oppianicum, sororis suae filium, eumque\n\t\t\t\tpartiri cum Dinaea matre iussit. interim venit index\n\t\t\t\tad Dinaeam neque obscurus neque incertus qui nuntiaret ei filium eius, M. Marcum Aurium, vivere et in agro Gallico esse in servitute.\n\t\t\t\t\t",
        "21":"mulier amissis liberis, cum unius\n\t\t\t\treciperandi fili spes esset ostentata, omnis suos\n\t\t\t\tpropinquos filique sui necessarios convocavit et ab eis flens petivit ut negotium\n\t\t\t\tsusciperent, adulescentem investigarent, sibi restituerent eum filium quem tamen\n\t\t\t\tunum ex multis fortuna reliquum esse voluisset. haec cum agere\n\t\t\t\tinstituisset, oppressa morbo est. itaque testamentum fecit eius modi ut\n\t\t\t\tilli filio HS \n\t\t\t\t cccc milia legaret, heredem institueret eundem illum Oppianicum, nepotem\n\t\t\t\tsuum; atque eis diebus paucis est\n\t\t\t\t\tmortua .\n\t\t\t\t\t propinqui tamen illi, quem ad modum viva Dinaea instituerant, ita\n\t\t\t\tmortua illa ad investigandum M. Marcum Aurium cum eodem illo indice in agrum Gallicum\n\t\t\t\tprofecti sunt.",
        "22":"interim Oppianicus ut erat,\n\t\t\t\t\tsicuti multis ex rebus reperietis, singulari scelere et\n\t\t\t\taudacia, per quendam Gallicanum, familiarem suum, primum illum indicem pecunia\n\t\t\t\tcorrupit, deinde ipsum M. Aurium non magna iactura\n\t\t\t\tfacta tollendum interficiendumque curavit. illi autem qui erant ad\n\t\t\t\tpropinquum investigandum et reciperandum profecti litteras Larinum ad Aurios, illius\n\t\t\t\t\tadulescentis suosque necessarios, mittunt sibi\n\t\t\t\tdifficilem esse investigandi rationem, quod intellegerent\n\t\t\t\tindicem ab Oppianico esse corruptum. quas litteras A. Aulus Aurius , vir fortis et\n\t\t\t\texperiens et domi nobilis et M. illius Auri perpropinquus , in foro\n\t\t\t\tpalam multis audientibus, cum adesset Oppianicus, recitat et\n\t\t\t\tclarissima voce se nomen Oppianici, si interfectum M. Marcum \n\t\t\t\tAurium esse \n\t\t\t\tcomperisset, delaturum esse testatur. ",
        "23":"interim brevi tempore illi qui erant in agrum Gallicum profecti Larinum revertuntur; interfectum esse M. Marcum Aurium nuntiant .\n\t\t\t\t\t animi non solum propinquorum sed etiam omnium Larinatium odio\n\t\t\t\tOppianici et illius adulescentis misericordia commoventur. itaque cum\n\t\t\t\t\t A. Aulus Aurius is qui\n\t\t\t\tantea denuntiarat clamore hominem ac minis insequi coepisset, Larino profugit et se\n\t\t\t\tin castra clarissimi viri, Q. Quinti Metelli, contulit.\n\t\t\t\t\t",
        "24":"post illam autem fugam sceleris et\n\t\t\t\tconscientiae testem numquam se iudiciis, numquam legibus , numquam\n\t\t\t\t\tinermem inimicis committere ausus est sed per illam L. Lucii Sullae vim atque victoriam Larinum in summo timore\n\t\t\t\tomnium cum armatis advolavit; quattuorviros quos municipes fecerant sustulit; se a\n\t\t\t\tSulla et alios praeterea tris factos esse\n\t\t\t\tdixit et ab eodem sibi esse imperatum ut A. Aurium illum\n\t\t\t\tqui sibi delationem nominis et capitis periculum ostentarat, et alterum\n\t\t\t\t\t A. Aurium et eius L. filium et Sex. Vibium quo\n\t\t\t\tsequestre in illo indice corrumpendo dicebatur esse usus, proscribendos\n\t\t\t\tinterficiendosque curaret. itaque illis crudelissime interfectis non\n\t\t\t\tmediocri ab eo ceteri proscriptionis et mortis metu terrebantur . his rebus in causa iudicioque patefactis quis est qui illum\n\t\t\t\tabsolvi potuisse arbitretur ? \n\t\t\t\t atque haec parva sunt; cognoscite reliqua ut non aliquando condemnatum\n\t\t\t\tesse Oppianicum sed aliquam diu incolumem fuisse miremini. ",
        "25":"\n\t\t\t primum videte hominis audaciam. Sassiam in matrimonium ducere,\n\t\t\t\t\t habiti matrem — illam cuius virum A. Aurium occiderat — concupivit. Vtrum\n\t\t\t\timpudentior hic qui postulet, an crudelior illa, si nubat, difficile dictu est; sed\n\t\t\t\ttamen utriusque humanitatem constantiamque cognoscite. ",
        "26":"petit Oppianicus ut sibi Sassia nubat et id magno\n\t\t\t\topere contendit. illa autem non admiratur audaciam, non impudentiam\n\t\t\t\taspernatur, non denique illam Oppianici domum viri sui sanguine redundantem reformidat,\n\t\t\t\tsed quod haberet ille tris filios,\n\t\t\t\tidcirco se ab eis nuptiis abhorrere respondit. Oppianicus, qui pecuniam Sassiae\n\t\t\t\tconcupivisset, domo sibi quaerendum remedium existimavit ad eam moram quae\n\t\t\t\tnuptiis adferebatur. nam cum haberet ex Novia infantem filium, alter\n\t\t\t\tautem eius filius Papia \n\t\t\t\tnatus Teani , quod abest ab Larino\n\t\t\t\t\t xviii milia passuum, apud matrem educaretur, arcessit subito sine\n\t\t\t\tcausa puerum Teano, quod facere nisi ludis publicis aut festis diebus antea non solebat. mater \n\t\t\t\tmisera nihil mali\n\t\t\t\tsuspicans mittit. ille se Tarentum proficisci cum simulasset, eo ipso die\n\t\t\t\tpuer, cum hora undecima in publico valens visus esset, ante noctem mortuus et postridie ante quam luceret\n\t\t\t\tcombustus est. ",
        "27":"atque hunc tantum\n\t\t\t\tmaerorem matri prius hominum rumor quam quisquam ex Oppianici familia nuntiavit.\n\t\t\t\t\t illa cum uno tempore audisset sibi non solum filium sed etiam\n\t\t\t\texsequiarum munus ereptum, Larinum confestim exanimata venit et ibi de integro funus\n\t\t\t\tiam sepulto filio fecit. dies nondum decem intercesserant cum ille alter\n\t\t\t\tfilius infans necatur. itaque nubit Oppianico continuo Sassia laetanti\n\t\t\t\tiam animo et spe optime \n\t\t\t\t\tconfirmato , nec mirum quae se\n\t\t\t\tnon nuptialibus donis sed filiorum funeribus esse delenitam videret. ita , quod \n\t\t\t\tceteri propter liberos pecuniae cupidiores solent esse , ille propter pecuniam liberos amittere\n\t\t\t\tiucundum esse duxit.",
        "28":"Sentio, iudices, vos pro vestra humanitate his\n\t\t\t\ttantis sceleribus breviter a me demonstratis vehementer esse commotos.\n\t\t\t\t\t quo tandem igitur animo fuisse illos arbitramini quibus his de rebus non modo audiendum fuit verum etiam iudicandum? vos \n\t\t\t\tauditis de eo in quem iudices non estis, de eo quem non videtis, de eo quem odisse\n\t\t\t\tiam non potestis, de eo qui et naturae et legibus satis fecit, quem leges exsilio,\n\t\t\t\tnatura morte multavit, auditis non ab inimico, auditis sine\n\t\t\t\ttestibus, auditis cum ea quae copiosissime dici possunt breviter strictimque dicuntur.\n\t\t\t\t\t illi audiebant de eo de quo iurati sententias ferre debebant,\n\t\t\t\tde eo cuius praesentis nefarium et consceleratum voltum intuebantur, de eo quem\n\t\t\t\t\tomnes oderant propter\n\t\t\t\taudaciam, de eo quem omni supplicio dignum esse ducebant; audiebant ab\n\t\t\t\taccusatoribus, audiebant verba multorum testium, audiebant cum una quaque de re a\n\t\t\t\t\t P. Publio Cannutio, homine eloquentissimo, graviter et diu\n\t\t\t\tdiceretur. ",
        "29":"et est quisquam qui, cum\n\t\t\t\thaec cognoverit, suspicari possit Oppianicum iudicio oppressum et circumventum esse\n\t\t\t\tinnocentem? \n\t\t\t acervatim reliqua iam , iudices, dicam ut ad ea quae propiora huiusce causae et adiunctiora sunt\n\t\t\t\tperveniam. vos , quaeso, memoria teneatis non mihi hoc esse propositum ut\n\t\t\t\taccusem Oppianicum mortuum sed, cum hoc persuadere vobis velim, iudicium ab hoc non\n\t\t\t\tesse corruptum, hoc uti initio ac fundamento defensionis, Oppianicum,\n\t\t\t\t\thominem \n\t\t\t\tsceleratissimum et nocentissimum, esse damnatum. qui uxori suae\n\t\t\t\tCluentiae, quae amita huius habiti fuit , cum ipse poculum dedisset, subito illa\n\t\t\t\tin media potione exclamavit se maximo cum dolore emori nec diutius vixit quam locuta\n\t\t\t\test; nam in ipso sermone hoc et vociferatione mortua est. et ad hanc\n\t\t\t\t\tmortem repentinam\n\t\t\t\t\tvocemque morientis omnia praeterea quae solent esse indicia et\n\t\t\t\tvestigia veneni in illius mortuae corpore fuerunt. eodemque veneno C. Gaium Oppianicum fratrem necavit.\n\t\t\t\t",
        "30":"neque est hoc satis; tametsi in ipso\n\t\t\t\tfraterno parricidio nullum scelus praetermissum videtur, tamen ut ad hoc nefarium\n\t\t\t\tfacinus accederet aditum sibi aliis sceleribus ante munivit. nam cum\n\t\t\t\tesset gravida Auria, fratris uxor, et iam appropinquare partus\n\t\t\t\t\tputaretur , mulierem\n\t\t\t\tveneno interfecit ut una illud quod erat ex fratre conceptum\n\t\t\t\tnecaretur. post fratrem adgressus est; qui sero iam exhausto illo poculo\n\t\t\t\t\tmortis , cum et de suo et\n\t\t\t\tde uxoris interitu clamaret testamentumque mutare cuperet, in ipsa significatione\n\t\t\t\thuius voluntatis est mortuus. ita mulierem ne partu eius ab hereditate\n\t\t\t\tfraterna excluderetur necavit; fratris autem liberos prius vita privavit quam illi\n\t\t\t\thanc a natura lucem accipere\n\t\t\t\tpotuerunt; ut omnes intellegerent nihil ei clausum, nihil sanctum esse posse a cuius audacia fratris liberos ne materni quidem\n\t\t\t\tcorporis custodiae tegere potuissent .\n\t\t\t\t\t",
        "31":"memoria teneo Milesiam quandam\n\t\t\t\tmulierem, cum essem in Asia, quod ab heredibus secundis accepta pecunia\n\t\t\t\tpartum sibi ipsa medicamentis abegisset, rei capitalis esse damnatam; nec iniuria quae spem parentis,\n\t\t\t\tmemoriam nominis, subsidium generis, heredem familiae, designatum rei publicae civem\n\t\t\t\tsustulisset. quanto est Oppianicus in eadem iniuria maiore supplicio\n\t\t\t\tdignus! si quidem illa, cum suo corpori vim attulisset, se ipsa cruciavit, hic autem\n\t\t\t\tidem illud effecit per alieni corporis mortem atque cruciatum. ceteri non\n\t\t\t\tvidentur in singulis hominibus multa parricidia suscipere posse, Oppianicus inventus\n\t\t\t\test qui in uno corpore pluris necaret.",
        "32":"itaque cum hanc eius consuetudinem\n\t\t\t\taudaciamque cognosset avunculus illius adulescentis Oppianici, Cn. Gnaeus Magius , isque, cum gravi morbo adfectus esset , heredem illum sororis suae\n\t\t\t\tfilium faceret, amicis adhibitis praesente matre sua Dinaea uxorem suam\n\t\t\t\tinterrogavit essetne praegnas. quae cum se esse respondisset, ab ea\n\t\t\t\tpetivit ut se mortuo apud Dinaeam — quae tum ei mulieri socrus erat — quoad pareret\n\t\t\t\thabitaret diligentiamque adhiberet ut id quod conceperat servare et salvum parere posset .\n\t\t\t\t\t itaque ei testamento legat grandem pecuniam a filio si qui natus\n\t\t\t\t\t\tesset ; ab secundo herede nil legat.\n\t\t\t\t\t quid de Oppianico suspicatus sit videtis; ",
        "33":"quid iudicarit obscurum non est. nam cuius filium\n\t\t\t\tfaceret heredem, eum tutorem liberis non adscripsit. quid Oppianicus\n\t\t\t\tfecerit cognoscite ut illum Magium intellegatis non longe animo prospexisse morientem. quae \n\t\t\t\tpecunia mulieri legata erat a filio, si qui natus esset , eam praesentem Oppianicus non\n\t\t\t\tdebitam mulieri solvit, si haec solutio legatorum et non merces abortionis\n\t\t\t\tappellanda est. quo illa pretio accepto multisque praeterea muneribus\n\t\t\t\tquae tum ex tabulis Oppianici recitabantur spem illam quam in alvo commendatam a\n\t\t\t\tviro continebat victa avaritia sceleri Oppianici vendidit. nihil posse\n\t\t\t\tiam ad hanc improbitatem addi videtur; ",
        "34":"attendite\n\t\t\t\texitum. quae mulier obtestatione viri decem illis mensibus ne domum\n\t\t\t\tquidem ullam nisi socrus suae nosse debuit, haec quinto mense post viri mortem ipsi\n\t\t\t\tOppianico nupsit. quae nuptiae non diuturnae fuerunt; erant enim non\n\t\t\t\tmatrimoni dignitate sed sceleris societate coniunctae.",
        "35":"\n\t\t\t quid ? illa caedes Asuvi Larinatis, adulescentis pecuniosi, quam clara tum\n\t\t\t\trecenti re fuit et\n\t\t\t\tquam omnium sermone celebrata! fuit Avillius quidam Larino perdita\n\t\t\t\tnequitia et summa egestate, arte quadam praeditus ad libidines adulescentulorum\n\t\t\t\t\texcitandas \n\t\t\t\t\taccommodata . qui ut se\n\t\t\t\tblanditiis et adsentationibus in Asuvi consuetudinem penitus immersit, Oppianicus\n\t\t\t\tcontinuo sperare coepit hoc se Avillio tamquam aliqua machina admota capere Asuvi\n\t\t\t\tadulescentiam et fortunas eius patrias expugnare posse. ratio excogitata\n\t\t\t\tLarini est, res translata Romam ; inire enim consilium facilius\n\t\t\t\tin solitudine, perficere rem eius modi commodius in turba posse arbitrati sunt. Asuvius cum Avillio Romam\n\t\t\t\test profectus. hos vestigiis Oppianicus consecutus \n\t\t\t\test. iam ut Romae vixerint, quibus conviviis , quibus flagitiis, quantis et quam profusis\n\t\t\t\tsumptibus non modo conscio sed etiam conviva et adiutore Oppianico longum est dicere\n\t\t\t\tmihi, praesertim ad alia properanti; exitum huius adsimulatae familiaritatis\n\t\t\t\tcognoscite. ",
        "36":"cum esset adulescens apud\n\t\t\t\tmulierculam quandam atque ubi \n\t\t\t\t\tpernoctarat ibi\n\t\t\t\t\tdiem posterum\n\t\t\t\tcommoraretur, Avillius, ut erat constitutum, simulat se aegrotare et testamentum\n\t\t\t\tfacere velle. Oppianicus obsignatores ad eum qui neque Asuvium neque Avillium\n\t\t\t\tnossent adducit et illum Asuvium appellat ipse; testamento Asuvi nomine obsignato\n\t\t\t\t\tdisceditur . Avillius ilico\n\t\t\t\tconvalescit; Asuvius autem brevi illo tempore, quasi in hortulos iret, in harenarias\n\t\t\t\tquasdam extra portam Esquilinam perductus occiditur. ",
        "37":"qui cum unum iam et alterum diem desideraretur neque\n\t\t\t\tin eis locis ubi ex consuetudine quaerebatur inveniretur, et Oppianicus in foro\n\t\t\t\tLarinatium dictitaret nuper se et suos amicos testamentum eius obsignasse, liberti\n\t\t\t\tAsuvi et non nulli amici, quod eo die quo postremum Asuvius visus erat Avillium cum\n\t\t\t\teo fuisse et a multis visum esse constabat, in eum invadunt et hominem ante pedes\n\t\t\t\t\tQ. Manli qui tum erat\n\t\t\t\ttriumvir constituunt. atque illic continuo nullo teste, nullo indice\n\t\t\t\t\trecentis malefici conscientia\n\t\t\t\tperterritus omnia, ut a me paulo ante dicta sunt, exponit Asuviumque a sese consilio Oppianici interfectum\n\t\t\t\tfatetur. extrahitur domo latitans Oppianicus a Manlio; ",
        "38":"index Avillius ex altera parte coram tenetur. hic \n\t\t\t\tquid iam reliqua\n\t\t\t\tquaeritis? Manlium plerique noratis; non ille honorem a pueritia, non studia\n\t\t\t\tvirtutis, non ullum existimationis bonae fructum umquam cogitarat, sed\n\t\t\t\t\t\tex petulanti atque improbo scurra in\n\t\t\t\tdiscordiis civitatis ad eam columnam ad quam multorum saepe conviciis perductus erat\n\t\t\t\t\t\ttum \n\t\t\t\tsuffragiis populi pervenerat. itaque tum cum Oppianico transigit, pecuniam ab eo accipit, causam et\n\t\t\t\tsusceptam et tam manifestam\n\t\t\t\t\trelinquit .\n\t\t\t\t\t ac tum in Oppianici causa crimen hoc Asuvianum cum testibus multis tum vero\n\t\t\t\tillius testamento comprobabatur; in quo Oppianici nomen primum esse\n\t\t\t\tconstabat, eius quem vos miserum atque innocentem falso iudicio circumventum esse\n\t\t\t\tdicitis.",
        "39":"\n\t\t\t quid ? aviam tuam, Oppianice, Dinaeam cui tu es heres pater tuus non\n\t\t\t\tmanifesto necavit? ad quam cum adduxisset medicum illum suum iam cognitum\n\t\t\t\tet saepe victorem per quem interfecerat plurimos mulier exclamat se ab eo nullo modo\n\t\t\t\tvelle curari quo\n\t\t\t\tcurante omnis suos \n\t\t\t\tperdidisset. tum repente Anconitanum quendam, L. Lucium Clodium, pharmacopolam circumforaneum qui casu tum Larinum venisset adgreditur et cum eo HS\n\t\t\t\t\tduobus milibus, id quod ipsius tabulis est \n\t\t\t\tdemonstratum, transigit. L. Lucius Clodius, cum properaret, cui fora multa\n\t\t\t\trestarent, simul atque introductus est rem confecit; prima potione mulierem sustulit neque postea\n\t\t\t\tLarini punctum est temporis commoratus. eadem hac Dinaea testamentum\n\t\t\t\tfaciente, ",
        "40":"cum tabulas prehendisset Oppianicus, qui\n\t\t\t\tgener eius fuisset, digito\n\t\t\t\tlegata delevit et, cum id multis locis fecisset, post mortem eius ne lituris coargui\n\t\t\t\tposset testamentum in alias tabulas transcriptum signis adulterinis obsignavit.\n\t\t\t\t\t multa praetereo consulto; etenim vereor ne haec ipsa nimium multa\n\t\t\t\tesse videantur. vos tamen similem sui eum fuisse in\n\t\t\t\tceteris quoque vitae partibus existimare debetis. illum tabulas publicas\n\t\t\t\tLarini censorias corrupisse decuriones universi iudicaverunt; cum illo nemo\n\t\t\t\t\tiam rationem, nemo rem ullam\n\t\t\t\tcontrahebat; nemo illum ex tam multis cognatis et adfinibus tutorem umquam liberis\n\t\t\t\tsuis scripsit, nemo illum aditu, nemo congressione, nemo sermone, nemo convivio\n\t\t\t\tdignum iudicabat ;\n\t\t\t\tomnes aspernabantur, omnes abhorrebant, omnes ut aliquam immanem ac perniciosam\n\t\t\t\tbestiam pestemque fugiebant. ",
        "41":"hunc tamen\n\t\t\t\thominem tam audacem, tam nefarium, tam nocentem numquam accusasset\n\t\t\t\t\t habitus , iudices, si id praetermittere suo salvo capite potuisset. erat huic inimicus\n\t\t\t\tOppianicus, erat, sed tamen erat vitricus; crudelis et huic infesta mater, at mater;\n\t\t\t\tpostremo nihil tam remotum ab accusatione quam Cluentius et natura et voluntate et\n\t\t\t\tinstituta ratione vitae. sed cum esset haec ei proposita condicio ut aut iuste pieque\n\t\t\t\taccusaret aut acerbe indigneque moreretur, accusare quoquo modo posset quam illo\n\t\t\t\tmodo emori maluit. ",
        "42":"\n\t\t\t atque ut hoc ita esse perspicere possitis exponam vobis Oppianici facinus\n\t\t\t\tmanifesto compertum atque deprensum; ex quo simul utrumque, et huic accusare et\n\t\t\t\t\tilli \n\t\t\t\tcondemnari, necesse fuisse intellegetis. \n\t\t\t\tMartiales quidam Larini appellabantur, ministri publici Martis atque ei deo veteribus institutis religionibusque Larinatium\n\t\t\t\tconsecrati. quorum cum satis magnus numerus esset, cumque item ut in\n\t\t\t\tSicilia permulti Venerii sunt, sic illi Larini in Martis familia numerarentur,\n\t\t\t\trepente Oppianicus eos omnis liberos esse civisque Romanos coepit defendere.\n\t\t\t\t\t graviter id decuriones Larinatium cunctique municipes tulerunt.\n\t\t\t\t\t itaque ab habito petiverunt ut eam causam susciperet\n\t\t\t\tpubliceque defenderet. habitus cum se ab omni eius modi negotio\n\t\t\t\tremovisset, tamen pro loco, pro antiquitate generis sui, pro eo quod se non\n\t\t\t\t\tsuis commodis sed etiam suorum\n\t\t\t\tmunicipum ceterorumque necessariorum natum esse arbitrabatur, tantae voluntati universorum Larinatium deesse\n\t\t\t\tnoluit. ",
        "43":"suscepta causa Romamque delata\n\t\t\t\tmagnae cotidie contentiones inter habitum et Oppianicum ex utriusque\n\t\t\t\tstudio defensionis excitabantur. erat ipse immani acerbaque natura\n\t\t\t\tOppianicus; incendebat eius amentiam infesta atque inimica filio mater\n\t\t\t\t\t habiti . Magni autem illi sua interesse arbitrabantur hunc a causa\n\t\t\t\tMartialium demoveri . suberat etiam alia causa maior quae Oppianici, hominis\n\t\t\t\tavarissimi atque audacissimi , mentem maxime commovebat. ",
        "44":"nam \n\t\t\t\t habitus usque ad illius iudici tempus nullum testamentum umquam fecerat;\n\t\t\t\tneque enim legare\n\t\t\t\tquicquam eius modi matri poterat in animum inducere neque testamento\n\t\t\t\tnomen omnino praetermittere parentis. id cum Oppianicus sciret — neque\n\t\t\t\tenim erat obscurum — intellegebat habito mortuo bona eius omnia ad matrem\n\t\t\t\tesse ventura; quae ab sese postea aucta pecunia maiore praemio, orbata filio minore\n\t\t\t\tpericulo necaretur. itaque his rebus incensus qua ratione\n\t\t\t\t\t habitum veneno tollere conatus sit cognoscite.",
        "45":"C. et L. Lucii Fabricii\n\t\t\t\tfratres gemini fuerunt ex municipio Aletrinati , homines inter se cum forma tum\n\t\t\t\tmoribus similes, municipum autem suorum dissimillimi; in quibus quantus splendor\n\t\t\t\tsit, quam prope aequabilis, quam fere omnium constans et moderata ratio vitae nemo\n\t\t\t\tvestrum, ut mea fert opinio, ignorat. his Fabriciis semper est\n\t\t\t\t\tusus Oppianicus\n\t\t\t\tfamiliarissime. iam hoc fere scitis omnes quantam vim habeat ad coniungendas\n\t\t\t\tamicitias studiorum ac naturae similitudo. cum illi ita viverent ut\n\t\t\t\tnullum quaestum esse turpem \n\t\t\t\tarbitrarentur, cum omnis ab eis fraus, omnes insidiae\n\t\t\t\tcircumscriptionesque adulescentium nascerentur, cumque essent vitiis atque\n\t\t\t\timprobitate omnibus noti, studiose , ut dixi, ad eorum se familiaritatem multis iam\n\t\t\t\tante annis Oppianicus applicarat. itaque tum sic statuit, per C.\n\t\t\t\t\t",
        "46":"Fabricium — nam L. erat mortuus — insidias\n\t\t\t\t\t habito comparare. erat illo tempore infirma valetudine\n\t\t\t\t\t habitus . Vtebatur autem medico non ignobili sed spectato homine, Cleophanto; cuius servum Diogenem\n\t\t\t\tFabricius ad venenum habito dandum spe et pretio sollicitare coepit.\n\t\t\t\t\t servus non incallidus et, ut res ipsa \n\t\t\t\t\tdeclaravit , frugi atque integer\n\t\t\t\tsermonem Fabrici non est aspernatus; rem ad dominum detulit; Cleophantus autem cum\n\t\t\t\t\t habito est conlocutus . habitus statim cum M. Marco Baebio senatore, familiarissimo suo, communicavit; qui\n\t\t\t\tqua fide, qua prudentia, qua diligentia fuerit meminisse vos arbitror. ei \n\t\t\t\tplacuit ut Diogenem habitus emeret a Cleophanto, quo facilius aut\n\t\t\t\tcomprehenderetur res eius indicio aut falsa esse cognosceretur. ne multa,\n\t\t\t\tDiogenes emitur, venenum diebus paucis comparatur ; multi viri boni cum ex occulto intervenissent,\n\t\t\t\t\tpecunia obsignata quae ob eam rem dabatur in manibus\n\t\t\t\tScamandri, liberti Fabriciorum, deprehenditur. ",
        "47":"pro di immortales! Oppianicum quisquam his rebus cognitis\n\t\t\t\tcircumventum esse dicet ? \n\t\t\t\t quis umquam audacior, quis nocentior, quis apertior in iudicium adductus\n\t\t\t\test? quod ingenium, quae facultas dicendi, quae a quoquam excogitata\n\t\t\t\tdefensio huic uni crimini potuit obsistere? simul et illud quis est qui\n\t\t\t\tdubitet quin hac re comperta manifestoque deprehensa aut obeunda mors Cluentio aut suscipienda\n\t\t\t\taccusatio fuerit? ",
        "48":"\n\t\t\t satis esse arbitror demonstratum, iudices, eis criminibus accusatum esse\n\t\t\t\tOppianicum uti honeste absolvi nullo\n\t\t\t\tmodo potuerit. cognoscite nunc ita reum citatum esse illum ut re semel\n\t\t\t\tatque iterum praeiudicata condemnatus in iudicium venerit . nam Cluentius, iudices,\n\t\t\t\tprimum nomen eius detulit cuius in manibus venenum deprenderat. is erat\n\t\t\t\tlibertus Fabriciorum, Scamander. integrum consilium, iudici corrupti\n\t\t\t\tnulla suspicio; simplex in iudicium causa, certa res, unum crimen adlatum est. hic \n\t\t\t\ttum C. Gaius Fabricius , is de quo\n\t\t\t\tante dixi, qui liberto damnato sibi illud impendere periculum videret, quod mihi cum\n\t\t\t\t\tAletrinatibus vicinitatem et cum plerisque eorum\n\t\t\t\tmagnum usum esse sciebat, frequentis eos ad me domum adduxit. qui \n\t\t\t\tquamquam de homine sic ut necesse erat existimabant, tamen quod erat ex eodem\n\t\t\t\tmunicipio, suae dignitatis esse arbitrabantur eum quibus rebus possent defendere, idque a me ut facerem\n\t\t\t\tet ut causam Scamandri susciperem petebant, in qua causa patroni omne periculum\n\t\t\t\tcontinebatur. ",
        "49":"ego , qui neque illis\n\t\t\t\ttalibus viris ac tam amantibus mei rem possem ullam negare neque illud crimen tantum\n\t\t\t\tac tam manifestum esse arbitrarer, sicut ne illi ipsi quidem qui mihi tum illam\n\t\t\t\tcausam commendabant arbitrabantur, pollicitus eis sum me \n\t\t\t\tomnia quae vellent esse facturum. \n\t\t\t res agi coepta est; citatus est Scamander reus. accusabat \n\t\t\t\t P. Publius Cannutius, homo in primis ingeniosus et in dicendo\n\t\t\t\texercitatus; accusabat autem ille quidem Scamandrum verbis tribus, venenum esse\n\t\t\t\tdeprensum. omnia tela totius accusationis in Oppianicum\n\t\t\t\t\tconiciebantur , aperiebatur causa insidiarum, Fabriciorum familiaritas\n\t\t\t\tcommemorabatur, hominis vita et audacia proferebatur, denique omnis accusatio varie\n\t\t\t\tgraviterque tractata ad extremum manifesta veneni deprehensione conclusa est.\n\t\t\t\t\t hic ego tum ad\n\t\t\t\trespondendum surrexi qua cura, di immortales! ",
        "50":"qua\n\t\t\t\tsollicitudine animi, quo timore! semper equidem magno cum metu incipio\n\t\t\t\tdicere; quotienscumque dico, totiens mihi videor in iudicium venire non ingeni solum\n\t\t\t\tsed etiam virtutis atque offici, ne aut id profiteri videar quod non\n\t\t\t\t\tpossim , quod est impudentiae , aut non\n\t\t\t\t\tid efficere\n\t\t\t\tquod possim, quod est aut perfidiae aut neglegentiae. tum vero ita sum\n\t\t\t\tperturbatus ut omnia timerem, si nihil dixissem ne infantissimus, si multa in eius\n\t\t\t\tmodi causa dixissem ne impudentissimus existimarer. \n\t\t\t\t conlegi me aliquando et ita constitui, fortiter esse agendum; illi aetati\n\t\t\t\tqua tum eram solere laudi dari , etiam si\n\t\t\t\tin minus firmis causis hominum periculis non defuissem. itaque feci; sic\n\t\t\t\tpugnavi, sic omni ratione contendi, sic ad omnia confugi, quantum ego adsequi potui,\n\t\t\t\tremedia ac perfugia causarum ut hoc quod timide dicam consecutus sim, ne quis illi\n\t\t\t\tcausae patronum defuisse arbitraretur. ",
        "51":"sed ut quidquid ego apprehenderam , statim accusator extorquebat e\n\t\t\t\tmanibus. si quaesiveram quae inimicitiae Scamandro cum habito ,\n\t\t\t\tfatebatur nullas fuisse, sed Oppianicum cuius ille minister fuisset huic\n\t\t\t\tinimicissimum fuisse atque esse dicebat. sin autem illud egeram, nullum\n\t\t\t\tad Scamandrum morte habiti venturum emolumentum fuisse, concedebat, sed\n\t\t\t\tad uxorem Oppianici, hominis in uxoribus necandis exercitati, omnia bona\n\t\t\t\t\t habiti ventura fuisse dicebat. cum illa defensione usus essem quae\n\t\t\t\tin libertinorum causis honestissima semper existimata est, Scamandrum patrono esse\n\t\t\t\tprobatum, fatebatur, sed quaerebat cui probatus esset ipse patronus . ",
        "52":"cum ego pluribus verbis in eo commoratus essem, Scamandro insidias\n\t\t\t\t\tfactas \n\t\t\t\tesse per Diogenem constitutumque inter eos alia de re fuisse ut medicamentum, non\n\t\t\t\tvenenum Diogenes adferret; hoc cuivis usu venire posse : quaerebat cur in eius modi locum tam abditum, cur\n\t\t\t\tsolus, cur cum obsignata pecunia venisset. denique hoc loco causa\n\t\t\t\ttestibus honestissimis hominibus premebatur. M. Marcus Baebius\n\t\t\t\tde suo consilio Diogenem emptum, se praesente Scamandrum cum veneno pecuniaque\n\t\t\t\tdeprehensum esse dicebat. P. Publius Quintilius\n\t\t\t\t\tVarus , homo summa\n\t\t\t\treligione et summa auctoritate praeditus, de insidiis quae fierent habito \n\t\t\t\tet de sollicitatione Diogenis recenti re secum Cleophantum locutum esse dicebat.\n\t\t\t\t\t",
        "53":"atque in illo iudicio cum\n\t\t\t\tScamandrum nos defendere videremur, verbo ille reus erat, re quidem vera et periculo\n\t\t\t\t\ttota accusatione\n\t\t\t\tOppianicus. neque id obscure ferebat nec dissimulare ullo modo poterat;\n\t\t\t\taderat frequens, advocabat, omni studio gratiaque pugnabat; postremo — id quod\n\t\t\t\tmaximo malo illi causae fuit — hoc ipso in loco, quasi reus ipse esset, sedebat.\n\t\t\t\t\t oculi omnium iudicum non in Scamandrum sed in Oppianicum\n\t\t\t\tconiciebantur; timor eius, perturbatio, suspensus incertusque voltus, crebra coloris\n\t\t\t\tmutatio, quae erant antea suspiciosa, haec aperta et manifesta faciebant.",
        "54":"cum in consilium iri oporteret,\n\t\t\t\tquaesivit ab reo C. Gaius Iunius quaesitor ex lege illa Cornelia\n\t\t\t\tquae tum erat clam an palam de se sententiam ferri vellet. de Oppianici\n\t\t\t\tsententia responsum est, quod is habiti familiarem Iunium esse dicebat,\n\t\t\t\tclam velle ferri. itum est in consilium. omnibus sententiis\n\t\t\t\tpraeter unam quam suam Staienus esse dicebat Scamander prima actione condemnatus\n\t\t\t\test. quis tum erat omnium qui Scamandro condemnato non iudicium de\n\t\t\t\tOppianico factum esse arbitraretur? quid est illa damnatione iudicatum, nisi venenum\n\t\t\t\tid quod habito daretur esse quaesitum? quae porro \n\t\t\t\ttenuissima suspicio conlata in Scamandrum est aut conferri potuit ut is sua sponte\n\t\t\t\tnecare voluisse habitum putaretur? ",
        "55":"\n\t\t\t atque hoc tum iudicio facto et Oppianico re et existimatione iam, lege et\n\t\t\t\tpronuntiatione nondum condemnato tamen habitus Oppianicum reum statim non\n\t\t\t\tfecit. voluit cognoscere utrum iudices in eos solos essent severi quos\n\t\t\t\tvenenum habuisse ipsos comperissent, an etiam consilia conscientiasque eius modi\n\t\t\t\tfacinorum supplicio dignas iudicarent. itaque \n\t\t\t\t C. Gaium Fabricium quem propter familiaritatem Oppianici\n\t\t\t\tconscium illi facinori fuisse arbitrabatur reum statim fecit, utique ei locus primus\n\t\t\t\tconstitueretur propter causae coniunctionem impetravit. hic tum Fabricius\n\t\t\t\tnon modo ad me meos vicinos et amicos Aletrinatis non adduxit sed ipse\n\t\t\t\teis neque defensoribus uti postea neque laudatoribus potuit. ",
        "56":"rem enim integram hominis non alieni quamvis\n\t\t\t\tsuspiciosam defendere humanitatis esse putabamus, iudicatam labefactare conari\n\t\t\t\timpudentiae. itaque tum ille inopia et necessitate coactus in causa eius\n\t\t\t\tmodi ad Caepasios fratres confugit, homines industrios atque eo animo ut quaecumque\n\t\t\t\tdicendi potestas esset data in honore atque in beneficio ponerent. \n\t\t\t\t iam hoc\n\t\t\t\tprope iniquissime comparatum est quod in morbis corporis, ut quisque est\n\t\t\t\tdifficillimus, ita medicus nobilissimus atque optimus quaeritur, in periculis\n\t\t\t\tcapitis, ut quaeque causa difficillima est, ita deterrimus obscurissimusque patronus\n\t\t\t\tadhibetur. Nisi forte hoc causae est quod medici nihil praeter artificium, oratores\n\t\t\t\tetiam auctoritatem praestare debent . ",
        "57":"citatur reus, agitur causa ;\n\t\t\t\tpaucis verbis accusat ut de re iudicata Cannutius; incipit longo et alte petito\n\t\t\t\tprooemio respondere maior Caepasius. primo attente auditur eius oratio.\n\t\t\t\t\t erigebat animum iam demissum et oppressum Oppianicus; gaudebat ipse\n\t\t\t\tFabricius; non intellegebat animos iudicum non illius eloquentia sed defensionis\n\t\t\t\timpudentia commoveri. postea quam de re coepit dicere, ad ea quae erant\n\t\t\t\tin causa addebat etiam ipse nova quaedam volnera ut, quamquam sedulo faciebat, tamen\n\t\t\t\tinterdum non defendere sed praevaricari videretur . itaque cum\n\t\t\t\tcallidissime se dicere putaret et cum illa verba gravissima ex intimo artificio\n\t\t\t\tdeprompsisset: ' respicite , iudices, hominum fortunas, respicite dubios\n\t\t\t\tvariosque casus, respicite C. Gaii Fabrici senectutem' — cum\n\t\t\t\thoc 'respicite' ornandae orationis causa saepe dixisset, respexit ipse.\n\t\t\t\t\t at \n\t\t\t\t C. Gaius Fabricius a subselliis demisso capite discesserat.\n\t\t\t\t\t",
        "58":"hic iudices ridere, stomachari\n\t\t\t\tatque acerbe ferre patronus causam sibi eripi et se cetera de illo loco\n\t\t\t\t\t' respicite , iudices' non posse dicere; nec quicquam propius est\n\t\t\t\tfactum quam ut illum persequeretur et collo obtorto ad subsellia reduceret ut\n\t\t\t\treliqua posset perorare. ita tum Fabricius primum suo iudicio,\n\t\t\t\tquod est gravissimum, deinde legis vi et sententiis iudicum est condemnatus.\n\t\t\t\t\t \n\t\t\t quid est quod iam de Oppianici persona causaque plura dicamus? apud \n\t\t\t\teosdem iudices reus est factus, cum his duobus praeiudiciis iam damnatus esset; ab\n\t\t\t\tisdem autem iudicibus qui Fabriciorum damnatione de Oppianico iudicarant locus ei\n\t\t\t\tprimus est constitutus. accusatus est criminibus gravissimis, et eis quae\n\t\t\t\ta me breviter dicta sunt et praeterea multis quae ego omnia nunc omitto; accusatus est apud eos qui\n\t\t\t\tScamandrum ministrum Oppianici, C. \n\t\t\t\tFabricium conscium malefici condemnarant. ",
        "59":"Vtrum\n\t\t\t\tper deos immortalis! magis est mirandum quod is condemnatus est, an quod omnino\n\t\t\t\trespondere ausus est? quid enim illi iudices facere potuerunt? qui si\n\t\t\t\tinnocentis Fabricios condemnassent, tamen in Oppianico sibi constare et superioribus\n\t\t\t\t\tconsentire iudiciis\n\t\t\t\tdebuerunt. an vero illi sua per se ipsi iudicia rescinderent , cum ceteri soleant in iudicando ne ab aliorum iudiciis discrepent\n\t\t\t\tprovidere? et illi qui Fabrici\n\t\t\t\tlibertum, quia minister in maleficio fuerat, patronum, quia conscius , condemnassent, ipsum\n\t\t\t\tprincipem atque architectum sceleris absolverent? et qui ceteros nullo praeiudicio\n\t\t\t\tfacto tamen ex ipsa causa condemnassent, hunc quem bis iam condemnatum acceperant liberarent?\n\t\t\t\t\t",
        "60":"tum vero illa iudicia senatoria non\n\t\t\t\tfalsa invidia sed vera atque insigni turpitudine notata atque operta dedecore et\n\t\t\t\tinfamia defensioni locum nullum reliquissent. quid enim tandem illi\n\t\t\t\tiudices responderent, si qui ab eis quaereret: 'Condemnastis Scamandrum, quo\n\t\t\t\tcrimine?' ' nempe quod habitum per servum medici veneno necare\n\t\t\t\t\tvoluisset. '\n\t\t\t\t\t' quid \n\t\t\t\t habiti morte Scamander consequebatur?' ' nihil , sed administer\n\t\t\t\terat Oppianici.' ' et condemnastis C. Gaium \n\t\t\t\tFabricium, quid ita? '\n\t\t\t\t\t' quia , cum ipse familiarissime Oppianico usus, libertus autem eius in\n\t\t\t\tmaleficio deprensus esset, illum expertem eius consili fuisse non probabatur.'\n\t\t\t\t\t si igitur ipsum Oppianicum bis suis iudiciis condemnatum\n\t\t\t\tabsolvissent, quis tantam turpitudinem iudiciorum, quis tantam inconstantiam rerum\n\t\t\t\tiudicatarum, quis tantam libidinem iudicum ferre potuisset? ",
        "61":"\n\t\t\t quod si hoc videtis quod iam hac omni oratione patefactum est, illo\n\t\t\t\tiudicio reum condemnari, praesertim ab isdem iudicibus qui duo praeiudicia\n\t\t\t\tfecissent, necesse fuisse, simul illud videatis necesse est, nullam\n\t\t\t\t\taccusatori causam\n\t\t\t\t\tesse potuisse cur\n\t\t\t\tiudicium vellet corrumpere. \n\t\t\t\t quaero enim de te, T. Tite Atti , relictis iam ceteris argumentis omnibus, num Fabricios quoque\n\t\t\t\tinnocentis condemnatos existimes, num etiam illa iudicia pecunia corrupta esse\n\t\t\t\tdicas, quibus in iudiciis alter a\n\t\t\t\tStaieno solo absolutus est, alter etiam ipse se condemnavit. age , si\n\t\t\t\t\tnocentes , cuius\n\t\t\t\tmalefici? num quid praeter venenum quaesitum quo habitus necaretur\n\t\t\t\tobiectum est? num quid aliud in illis iudiciis versatum est praeter hasce insidias\n\t\t\t\t\t habito ab Oppianico per Fabricium factas? nihil , nihil,\n\t\t\t\t\tinquam , aliud, iudices,\n\t\t\t\treperietis. exstat memoria, sunt tabulae publicae; redargue me, si\n\t\t\t\tmentior; testium dicta recita, doce in illorum iudiciis quid praeter hoc venenum\n\t\t\t\tOppianici non modo in criminis sed in male dicti loco sit obiectum. ",
        "62":"multa dici possunt qua re ita necesse fuerit\n\t\t\t\tiudicari, sed ego occurram exspectationi vestrae, iudices. nam \n\t\t\t\t\tetsi a vobis sic audior ut\n\t\t\t\tnumquam benignius neque attentius quemquam auditum putem, tamen vocat me alio iam\n\t\t\t\tdudum tacita vestra exspectatio quae mihi obloqui videtur: ' quid ergo?\n\t\t\t\tnegasne illud iudicium esse corruptum? '\n\t\t\t\t\t non nego, sed ab hoc corruptum non esse confirmo. 'A quo igitur est\n\t\t\t\tcorruptum?' opinor , primum, si incertum fuisset quisnam exitus illius\n\t\t\t\tiudici futurus esset, veri similius tamen esset eum potius corrupisse qui metuisset\n\t\t\t\tne ipse condemnaretur quam illum qui veritus esset ne alter\n\t\t\t\tabsolveretur; deinde, cum esset non \n\t\t\t\tdubium quid iudicari necesse esset, eum certe potius qui sibi aliqua \n\t\t\t\tratione diffideret quam eum qui omni ratione confideret; postremo certe potius illum\n\t\t\t\tqui bis apud eos iudices offendisset quam eum qui bis causam probavisset. ",
        "63":"Vnum quidem\n\t\t\t\tcerte nemo erit tam inimicus Cluentio qui mihi non concedat, si constet\n\t\t\t\tcorruptum illud esse iudicium , aut ab\n\t\t\t\t\t habito aut ab Oppianico esse corruptum; si doceo non ab\n\t\t\t\t\t habito , vinco ab Oppianico; si ostendo ab Oppianico , purgo\n\t\t\t\t\t habitum . qua re, etsi satis docui rationem nullam huic\n\t\t\t\tcorrumpendi iudici fuisse, ex quo intellegitur ab Oppianico esse\n\t\t\t\tcorruptum, tamen de illo ipso separatim cognoscite. \n\t\t\t\t atque ego illa non argumentabor quae sunt gravia vehementer, eum\n\t\t\t\tcorrupisse qui in periculo fuerit, eum qui metuerit, eum qui spem salutis in alia\n\t\t\t\tratione non habuerit, eum qui semper singulari fuerit audacia. multa sunt\n\t\t\t\teius modi; verum cum habeam \n\t\t\t\trem non dubiam sed apertam atque manifestam, enumeratio singulorum argumentorum non\n\t\t\t\test necessaria. ",
        "64":"dico \n\t\t\t\t C. Gaio Aelio Staieno iudici pecuniam grandem Statium Albium ad\n\t\t\t\tcorrumpendum iudicium dedisse. num quis negat? te , Oppianice,\n\t\t\t\t\tappello ,\n\t\t\t\tte, T. Tite Atti , quorum alter eloquentia damnationem\n\t\t\t\tillam, alter tacita pietate deplorat; audete negare ab Oppianico Staieno iudici\n\t\t\t\tpecuniam datam, negate ,\n\t\t\t\tnegate, inquam, meo loco. quid \n\t\t\t\ttacetis? an negare non potestis\n\t\t\t\tquod repetistis, quod confessi estis, quod abstulistis? quo tandem igitur\n\t\t\t\tore mentionem corrupti iudici facitis, cum ab ista parte iudici pecuniam ante\n\t\t\t\tiudicium datam, post iudicium ereptam esse fateamini? ",
        "65":"quonam igitur haec modo gesta sunt?\n\t\t\t\t\t repetam paulo altius, iudices, et omnia quae in diuturna obscuritate\n\t\t\t\tlatuerunt sic aperiam ut ea cernere oculis videamini. vos quaeso, ut\n\t\t\t\tadhuc me attente audistis , item quae reliqua sunt audiatis;\n\t\t\t\tprofecto nihil a me dicetur quod non dignum hoc conventu et silentio, dignum vestris\n\t\t\t\tstudiis atque auribus esse videatur. \n\t\t\t nam ut primum Oppianicus ex eo quod Scamander reus erat factus quid sibi\n\t\t\t\timpenderet coepit suspicari, statim se ad hominis egentis, audacis, in iudiciis\n\t\t\t\tcorrumpendis exercitati, tum autem iudicis, Staieni familiaritatem\n\t\t\t\t\tapplicavit . ac primum Scamandro reo tantum donis\n\t\t\t\t\tmuneribusque \n\t\t\t\t\tperfecerat ut eo\n\t\t\t\t\tfautore uteretur\n\t\t\t\tcupidiore quam fides iudicis postulabat. ",
        "66":"post autem cum esset Scamander unius Staieni sententia\n\t\t\t\t\tabsolutus , patronus autem\n\t\t\t\tScamandri ne sua quidem sententia liberatus, acrioribus saluti suae remediis\n\t\t\t\tsubveniendum putavit. tum ab Staieno, sicut ab homine ad excogitandum\n\t\t\t\tacutissimo, ad audendum impudentissimo, ad efficiendum acerrimo — haec enim ille et\n\t\t\t\taliqua ex parte habebat et maiore ex parte se habere simulabat — auxilium capiti\n\t\t\t\t\tac fortunis suis petere coepit.\n\t\t\t\t\t \n\t\t\t\t iam hoc non \n\t\t\t\tignoratis, iudices, ut etiam bestiae fame monitae \n\t\t\t\tplerumque ad eum locum ubi pastae sunt aliquando revertantur. ",
        "67":"Staienus ille biennio ante cum causam bonorum Safini Atellae recepisset,\n\t\t\t\tsescentis milibus nummum se iudicium corrupturum esse dixerat. quae cum\n\t\t\t\taccepisset a pupillo, suppressit iudicioque facto nec Safinio nec bonorum emptoribus\n\t\t\t\treddidit. quam cum pecuniam profudisset et sibi nihil non modo ad\n\t\t\t\tcupiditates suas sed ne ad necessitatem quidem reliquisset, statuit ad easdem esse\n\t\t\t\tsibi praedas ac suppressiones iudicialis revertendum. itaque cum\n\t\t\t\tOppianicum iam perditum et duobus iugulatum praeiudiciis videret, promissis suis\n\t\t\t\t\teum excitavit\n\t\t\t\tabiectum et simul saluti desperare vetuit. Oppianicus autem orare hominem coepit ut\n\t\t\t\tsibi rationem ostenderet iudici corrumpendi. ",
        "68":"ille autem , quem ad\n\t\t\t\tmodum ex ipso Oppianico postea est auditum, negavit quemquam esse in civitate\n\t\t\t\tpraeter se qui id efficere posset. sed primo gravari coepit, quod\n\t\t\t\taedilitatem se petere cum hominibus nobilissimis et invidiam atque offensionem\n\t\t\t\ttimere dicebat. post exoratus initio permagnam pecuniam poposcit, deinde\n\t\t\t\tad id pervenit quod confici potuit; HS \n\t\t\t\t dcxl deferri ad se domum iussit.\n\t\t\t\t\t quae pecunia simul atque ad eum delata est, homo impurissimus statim\n\t\t\t\tcoepit in eius modi mente et cogitatione versari, nihil esse suis rationibus utilius\n\t\t\t\tquam Oppianicum condemnari; illo absoluto pecuniam illam aut iudicibus dispertiendam\n\t\t\t\taut ipsi esse reddendam; damnato repetiturum esse neminem. ",
        "69":"itaque rem excogitat singularem. atque \n\t\t\t\thaec, iudices, quae vera dicuntur a\n\t\t\t\tnobis facilius credetis, si cum animis vestris longo intervallo recordari C. Gaii Staieni vitam et naturam volueritis; nam perinde ut\n\t\t\t\topinio est de cuiusque moribus, ita quid ab eo factum aut non factum sit existimari\n\t\t\t\tpotest. \n\t\t\t\t cum esset egens, sumptuosus, audax, callidus, perfidiosus, et cum domi\n\t\t\t\tsuae miserrimus in locis\n\t\t\t\t\tinanissimis tantum nummorum\n\t\t\t\tpositum videret, ad omnem malitiam et fraudem versare mentem suam coepit. ' ego \n\t\t\t\t\tdem iudicibus? mihi ipsi igitur praeter periculum et\n\t\t\t\tinfamiam quid quaeretur? nihil excogitem quam ob rem\n\t\t\t\t\tOppianicum damnari\n\t\t\t\tnecesse sit? quid tandem? — nihil enim est quod non\n\t\t\t\tfieri possit — si quis eum forte casus ex periculo eripuerit, nonne reddendum est?\n\t\t\t\t\t praecipitantem igitur impellamus' inquit 'et perditum prosternamus.'\n\t\t\t\t\t",
        "70":"capit hoc consili ut pecuniam quibusdam\n\t\t\t\tiudicibus levissimis polliceatur, deinde eam postea supprimat ut, quoniam gravis\n\t\t\t\thomines sua sponte severe iudicaturos putabat, eos qui leviores erant destitutione\n\t\t\t\tiratos Oppianico redderet. itaque , ut erat semper praeposterus atque\n\t\t\t\tperversus, initium facit a Bulbo et eum, quod iam diu nihil quaesierat, tristem\n\t\t\t\tatque oscitantem leviter impellit. ' quid tu?' inquit 'ecquid me adiuvas,\n\t\t\t\tBulbe, ne gratiis rei publicae serviamus?' ille vero simul atque hoc\n\t\t\t\taudivit 'ne gratiis': ' quo voles ' inquit 'sequar; sed quid adfers?'\n\t\t\t\t\t tum ei quadraginta milia, si esset absolutus\n\t\t\t\tOppianicus, pollicetur et eum ut ceteros appellet quibuscum loqui consuesset rogat\n\t\t\t\tatque etiam ipse conditor totius negoti Guttam aspergit huic Bulbo. ",
        "71":"itaque minime amarus eis visus est\n\t\t\t\tqui aliquid ex eius sermone speculae degustarant . Vnus et alter dies intercesserat\n\t\t\t\tcum res parum certa videbatur; sequester et confirmator pecuniae desiderabatur.\n\t\t\t\t\t tum appellat hilari voltu hominem Bulbus ut\n\t\t\t\t\tblandissime potest: ' quid tu'\n\t\t\t\tinquit 'Paete? ' — hoc enim sibi Staienus cognomen ex\n\t\t\t\timaginibus Aeliorum delegerat ne, si se Ligurem fecisset,\n\t\t\t\tnationis magis suae quam generis uti\n\t\t\t\tcognomine videretur — 'qua de re mecum locutus es, quaerunt a me ubi sit pecunia.'\n\t\t\t\t\t hic ille planus improbissimus quaestu iudiciario pastus, qui illi pecuniae\n\t\t\t\tquam condiderat spe iam atque animo incubaret , contrahit frontem —\n\t\t\t\trecordamini faciem atque illos eius fictos simulatosque\n\t\t\t\t\t\tvoltus — et, qui esset totus\n\t\t\t\tex fraude et mendacio factus quique ea vitia quae ab natura\n\t\t\t\thabebat etiam studio atque artificio quodam malitiae condivisset , pulchre adseverat sese ab Oppianico destitutum atque hoc addit testimoni, sua\n\t\t\t\tillum sententia, cum \n\t\t\t\tpalam omnes laturi essent, condemnatum iri.",
        "72":"\n\t\t\t manarat sermo in consilio pecuniae quandam mentionem inter iudices esse\n\t\t\t\tversatam. res neque tam fuerat occulta quam erat occultanda, neque tam\n\t\t\t\terat aperta quam rei publicae causa aperienda. in ea obscuritate ac\n\t\t\t\tdubitatione omnium Cannutio, perito homini, qui quodam odore suspicionis Staienum\n\t\t\t\tcorruptum esse sensisset neque dum rem perfectam arbitraretur, placuit repente\n\t\t\t\t\tpronuntiare :\n\t\t\t\t\t Dixerunt. \n\t\t\t\t hic tum Oppianicus non magno opere pertimuit; rem a Staieno perfectam\n\t\t\t\tesse arbitrabatur. ",
        "73":"in consilium erant\n\t\t\t\tituri iudices xxxii . sententiis \n\t\t\t\t xvi absolutio confici poterat. HS \n\t\t\t\t xl milia in singulos iudices\n\t\t\t\t\t\tdistributa eum\n\t\t\t\tnumerum sententiarum conficere debebant ut ad cumulum spe maiorum praemiorum ipsius\n\t\t\t\tStaieni sententia septima decima accederet. atque etiam casu tum,\n\t\t\t\t\t\tquod illud repente erat factum, Staienus ipse non aderat; causam\n\t\t\t\tnescio quam apud iudicem defendebat. facile hoc habitus \n\t\t\t\tpatiebatur, facile Cannutius, at non Oppianicus neque patronus eius L. Lucius Quinctius; qui, cum esset illo tempore tribunus plebis,\n\t\t\t\tconvicium C. Gaio Iunio iudici quaestionis maximum fecit ut ne\n\t\t\t\tsine illo in consilium iretur; cumque id ei per viatores consulto\n\t\t\t\tneglegentius agi videretur, ipse e publico iudicio ad privatum Staieni iudicium\n\t\t\t\tprofectus est et illud pro potestate dimitti iussit; Staienum ipse ad subsellia\n\t\t\t\tadduxit. ",
        "74":"consurgitur in consilium, cum\n\t\t\t\tsententias Oppianicus, quae tum erat potestas, palam ferri velle dixisset ut\n\t\t\t\tStaienus scire posset quid cuique deberet . Varia iudicum genera; nummarii pauci sed omnes\n\t\t\t\tirati. Vt qui accipere in campo consuerunt eis candidatis quorum nummos suppressos\n\t\t\t\tesse putant inimicissimi solent esse, sic eius modi iudices infesti tum reo\n\t\t\t\tvenerant; ceteri nocentissimum esse arbitrabantur, sed\n\t\t\t\t\texspectabant sententias eorum quos corruptos\n\t\t\t\t\tesse putabant ut ex eis constituerent\n\t\t\t\ta quo iudicium corruptum videretur. \n\t\t\t\t ecce tibi eius modi sortitio ut in primis Bulbo et Staieno et Guttae\n\t\t\t\tesset iudicandum! summa omnium exspectatio quidnam sententiae ferrent\n\t\t\t\tleves ac nummarii iudices. atque illi omnes sine ulla dubitatione\n\t\t\t\tcondemnant. ",
        "75":"hic tum iniectus est\n\t\t\t\thominibus scrupulus et quaedam dubitatio quidnam esset\n\t\t\t\t\t\tactum . deinde homines sapientes et ex vetere illa disciplina iudiciorum,\n\t\t\t\t\tqui neque\n\t\t\t\tabsolvere hominem nocentissimum possent neque eum de quo esset orta suspicio pecunia\n\t\t\t\toppugnatum re illa incognita primo condemnare vellent, non liquere \n\t\t\t\tdixerunt. non nulli autem severi homines qui hoc\n\t\t\t\t\tstatuerunt , quo\n\t\t\t\tquisque animo quid faceret spectari oportere, etsi alii pecunia accepta verum\n\t\t\t\tiudicabant, tamen nihilo minus se superioribus suis iudiciis constare putabant\n\t\t\t\toportere; itaque damnarunt. quinque omnino fuerunt qui illum vestrum\n\t\t\t\tinnocentem Oppianicum sive imprudentia sive misericordia sive aliqua suspicione sive ambitione\n\t\t\t\t\tadducti absolverunt . ",
        "76":"\n\t\t\t condemnato Oppianico statim L. Lucius Quinctius, homo\n\t\t\t\tmaxime popularis, qui omnis rumorum et contionum ventos conligere consuesset,\n\t\t\t\toblatam sibi facultatem putavit ut ex invidia senatoria posset crescere, quod eius ordinis iudicia minus\n\t\t\t\tiam probari populo arbitrabatur. habetur una atque altera contio vehemens\n\t\t\t\tet gravis; accepisse pecuniam iudices ut innocentem reum condemnarent tribunus\n\t\t\t\tplebis clamitabat ; agi\n\t\t\t\tfortunas omnium dicebat; nulla esse iudicia ; qui\n\t\t\t\tpecuniosum inimicum haberet, incolumem esse neminem posse. homines totius\n\t\t\t\tignari negoti, qui Oppianicum numquam vidissent, virum optimum et hominem\n\t\t\t\tpudentissimum pecunia oppressum esse \n\t\t\t\tarbitrarentur, incensi suspicione rem in medium vocare coeperunt et causam illam\n\t\t\t\ttotam deposcere. ",
        "77":"atque illo ipso\n\t\t\t\ttempore in aedis T. Titi Anni, hominis honestissimi, necessarii\n\t\t\t\tet amici mei, noctu Staienus arcessitus ab Oppianico venit. iam cetera\n\t\t\t\tnota sunt omnibus, ut cum illo Oppianicus egerit de pecunia, ut ille se redditurum\n\t\t\t\tesse dixerit, ut eum sermonem audierint omnem viri boni qui tum\n\t\t\t\tconsulto propter in occulto stetissent, ut res patefacta et in forum prolata et\n\t\t\t\tpecunia omnis Staieno extorta atque erepta sit.\n\t\t\t\t\t \n\t\t\t\t huius Staieni persona populo iam nota atque perspecta ab nulla turpi\n\t\t\t\tsuspicione abhorrebat; suppressam esse ab eo pecuniam quam pro reo pronuntiasset qui\n\t\t\t\terant in contione non intellegebant; neque enim docebantur. versatam esse\n\t\t\t\tin iudicio mentionem pecuniae sentiebant ,\n\t\t\t\tinnocentem reum condemnatum audiebant, Staieni sententia condemnatum videbant; non\n\t\t\t\t\tgratiis id ab eo factum esse, quod hominem norant,\n\t\t\t\tiudicabant. Similis in Bulbo, in Gutta, in aliis non nullis suspicio consistebat.\n\t\t\t\t\t",
        "78":"itaque confiteor — licet enim iam\n\t\t\t\timpune hoc praesertim in loco confiteri — quod Oppianici non modo vita sed etiam\n\t\t\t\tnomen ante illud tempus populo ignotum fuisset, indignissimum porro videretur\n\t\t\t\tcircumventum esse innocentem pecunia, hanc deinde suspicionem augeret Staieni\n\t\t\t\timprobitas et non nullorum eius similium iudicum turpitudo, causam autem ageret\n\t\t\t\t\t L. Lucius Quinctius , homo cum summa potestate\n\t\t\t\t\tpraeditus \n\t\t\t\ttum ad inflammandos animos multitudinis accommodatus , summam\n\t\t\t\t\t\tilli iudicio \n\t\t\t\tinvidiam infamiamque esse conflatam. atque in hanc flammam\n\t\t\t\t\trecentem tum C. Iunium qui\n\t\t\t\tilli quaestioni praefuerat iniectum esse memini, et illum hominem aedilicium iam praetorem\n\t\t\t\topinionibus omnium constitutum\n\t\t\t\tnon disceptatione dicendi sed clamore hominum de foro atque adeo de civitate esse sublatum. ",
        "79":"\n\t\t\t neque me paenitet hoc tempore potius quam illo causam A. Auli Cluenti defendere. causa enim manet eadem,\n\t\t\t\tquae mutari nullo modo potest, temporis iniquitas atque invidia recessit, ut quod in\n\t\t\t\ttempore mali fuit nihil obsit, quod in causa boni fuit prosit. itaque \n\t\t\t\tnunc quem ad modum audiar sentio, non modo ab eis quorum iudicium ac potestas est\n\t\t\t\tsed etiam ab illis quorum tantum est existimatio. at tum si dicerem, non audirer, non\n\t\t\t\t\t\tquod alia res esset, immo eadem, sed tempus aliud. \n\t\t\t\t id adeo sic cognoscite. quis tum auderet dicere nocentem\n\t\t\t\tcondemnatum esse Oppianicum? quis nunc audet negare? quis tum posset arguere ab\n\t\t\t\tOppianico temptatum esse iudicium pecunia? quis id hoc tempore\n\t\t\t\tinfitiari potest? cui tum liceret docere Oppianicum reum factum esse tum\n\t\t\t\tdenique cum duobus proximis praeiudiciis condemnatus esset? quis est qui id hoc\n\t\t\t\ttempore infirmare conetur? ",
        "80":"qua re\n\t\t\t\tinvidia remota quam dies mitigavit, oratio mea deprecata est, vestra fides atque\n\t\t\t\taequitas a veritatis disceptatione reiecit, quid est praeterea quod in causa\n\t\t\t\trelinquatur? \n\t\t\t versatam esse in iudicio\n\t\t\t\tpecuniam constat; ea quaeritur unde profecta sit, ab accusatore an ab reo. dicit accusator haec: ' primum \n\t\t\t\tgravissimis criminibus accusabam, ut nihil opus esset pecunia; deinde condemnatum\n\t\t\t\tadducebam, ut ne eripi quidem pecunia posset; postremo, etiam si absolutus\n\t\t\t\t\tfuisset , mearum\n\t\t\t\ttamen omnium fortunarum status incolumis maneret.' quid contra reus?\n\t\t\t\t\t' primum ipsam \n\t\t\t\tmultitudinem criminum et atrocitatem pertimescebam; deinde Fabriciis\n\t\t\t\tpropter conscientiam mei sceleris condemnatis me esse condemnatum sentiebam:\n\t\t\t\tpostremo in eum casum veneram ut omnis mearum fortunarum status unius iudici\n\t\t\t\tpericulo contineretur. '\n\t\t\t\t\t",
        "81":"\n\t\t\t age , quoniam corrumpendi iudici causas ille multas et gravis habuit, hic\n\t\t\t\tnullam, profectio ipsius pecuniae requiratur. confecit tabulas\n\t\t\t\tdiligentissime Cluentius. haec autem res habet hoc certe ut nihil possit\n\t\t\t\tneque additum neque detractum de re familiari latere. Anni sunt octo cum ista causa\n\t\t\t\tin ista meditatione versatur, cum omnia quae ad eam rem pertinent et ex huius et ex\n\t\t\t\taliorum tabulis agitatis , tractatis, inquiritis, cum interea Cluentianae\n\t\t\t\tpecuniae vestigium nullum invenitis. quid ? Albiana pecunia\n\t\t\t\tvestigiisne nobis odoranda est an ad ipsum cubile vobis ducibus venire possumus? tenentur \n\t\t\t\tuno in loco HS dcxl , tenentur apud\n\t\t\t\thominem audacissimum, tenentur apud iudicem; quid voltis amplius?\n\t\t\t\t",
        "82":"at enim Staienus non fuit ab Oppianico\n\t\t\t\tsed a Cluentio ad iudicium corrumpendum constitutus. cur eum , cum in consilium iretur, Cluentius et\n\t\t\t\tCannutius abesse patiebantur? cur, cum in consilium\n\t\t\t\tmittebant, Staienum iudicem cui pecuniam dederant non\n\t\t\t\t\trequirebant ?\n\t\t\t\tOppianicus querebatur, Quinctius flagitabat; sine Staieno ne in consilium iretur\n\t\t\t\ttribunicia potestate effectum est. at \n\t\t\t\t\tcondemnavit .\n\t\t\t\t\t hanc enim condemnationem dederat obsidem Bulbo et ceteris ut\n\t\t\t\tdestitutus ab Oppianico videretur. qua re si istinc causa corrumpendi\n\t\t\t\tiudici, si istinc pecunia, istinc\n\t\t\t\tStaienus, istinc denique omnis fraus et audacia est, hinc pudor, honesta\n\t\t\t\t\tvita , nulla suspicio\n\t\t\t\tpecuniae, nulla corrumpendi iudici causa, patimini veritate patefacta atque omni errore sublato eo transire\n\t\t\t\tillius turpitudinis infamiam ubi cetera maleficia consistunt , ab eo invidiam\n\t\t\t\tdiscedere aliquando ad quem numquam accessisse culpam videtis. ",
        "83":"\n\t\t\t at enim pecuniam Staieno dedit Oppianicus non ad corrumpendum iudicium sed\n\t\t\t\tad conciliationem gratiae. Tene hoc, Atti,\n\t\t\t\tdicere, tali prudentia, etiam usu atque exercitatione praeditum!\n\t\t\t\t\t sapientissimum esse dicunt eum cui quod opus sit ipsi veniat in\n\t\t\t\tmentem; proxime accedere illum qui alterius bene inventis obtemperet. in \n\t\t\t\tstultitia contra est. minus enim stultus est is cui nihil in mentem venit\n\t\t\t\tquam ille qui quod stulte alteri venit in mentem comprobat. ita \n\t\t\t\tStaienus tum recenti re, cum faucibus premeretur — sive ultro excogitavit sive, ut\n\t\t\t\thomines tum loquebantur, a P. Publio Cethego admonitus\n\t\t\t\t\t est — istam dedit\n\t\t\t\t\tconciliationis et gratiae fabulam . ",
        "84":"nam fuisse\n\t\t\t\thunc tum hominum sermonem\n\t\t\t\trecordari potestis, Cethegum, quod hominem odisset et quod eius improbitatem versari\n\t\t\t\tin re publica nollet et quod videret eum qui se ab reo pecuniam, cum iudex esset,\n\t\t\t\tclam atque extra ordinem accepisse confessus esset, salvum esse non posse, minus ei\n\t\t\t\tfidele consilium dedisse. in hoc si improbus Cethegus fuit , videtur mihi adversarium\n\t\t\t\tremovere voluisse; sin erat eius modi causa ut Staienus nummos se accepisse negare\n\t\t\t\tnon posset, nihil autem erat periculosius nec turpius quam ad quam rem accepisset\n\t\t\t\tconfiteri, non est consilium Cethegi reprendendum. ",
        "85":"verum alia causa tum Staieni fuit , alia nunc, Atti, tua est.\n\t\t\t\t\t ille cum re premeretur, quodcumque diceret, honestius diceret quam si\n\t\t\t\tquod erat factum fateretur; te vero illud idem quod tum explosum et eiectum est nunc\n\t\t\t\t\trettulisse demiror. qui enim poterat tum in gratiam redire cum\n\t\t\t\tOppianico Cluentius, qui cum matre? haerebat in tabulis publicis reus\n\t\t\t\tet accusator; condemnati erant Fabricii; nec elabi alio accusatore poterat Albius\n\t\t\t\tnec sine ignominia calumniae relinquere accusationem Cluentius .",
        "86":"an vero praevaricaretur? nam id\n\t\t\t\tquoque ad corrumpendum iudicium pertinet. sed quid opus erat ad eam rem iudice sequestre? et\n\t\t\t\tomnino quam ob rem tota ista res per Staienum potius, hominem ab utroque\n\t\t\t\talienissimum, sordidissimum, turpissimum, quam per bonum aliquem virum ageretur et\n\t\t\t\tamicum necessariumque communem? sed quid ego haec pluribus quasi de re\n\t\t\t\tobscura disputo , cum ipsa\n\t\t\t\tpecunia quae Staieno data est numero ac summa sua non modo quanta fuerit sed etiam\n\t\t\t\tad quam rem fuerit ostendat? Sedecim dico iudices ut Oppianicus absolveretur\n\t\t\t\tcorrumpendos fuisse; ad Staienum dcxl milia nummum esse delata. si , ut tu dicis, gratiae conciliandae causa,\n\t\t\t\tquadraginta istorum accessio milium quid valet? si, ut nos dicimus, ut quadragena\n\t\t\t\tmilia nummum sedecim iudicibus darentur, non Archimedes melius potuit\n\t\t\t\t\tdiscribere . ",
        "87":"\n\t\t\t at enim iudicia facta permulta sunt a Cluentio iudicium esse corruptum.\n\t\t\t\t\t immo vero ante hoc tempus omnino ista ipsa res suo nomine in iudicium\n\t\t\t\tnumquam est vocata. ita multum agitata, ita diu iactata ista\n\t\t\t\t\tres est ut hodierno\n\t\t\t\tdie primum causa illa defensa sit, hodierno die primum veritas vocem contra invidiam\n\t\t\t\this iudicibus freta miserit. verum tamen ista multa iudicia\n\t\t\t\tquae sunt? ego enim me ad omnia confirmavi et sic paravi ut docerem quae\n\t\t\t\tfacta postea iudicia de illo iudicio dicerentur, partim ruinae similiora\n\t\t\t\t\t\taut \n\t\t\t\ttempestati quam iudicio et disceptationi fuisse , partim nihil\n\t\t\t\tcontra habitum valere, partim etiam pro hoc esse, partim esse eius modi\n\t\t\t\tut neque appellata umquam iudicia sint neque existimata. ",
        "88":"hic ego magis ut consuetudinem servem quam quod vos\n\t\t\t\tnon vestra hoc sponte faciatis, petam a vobis ut me, dum de his singulis disputo,\n\t\t\t\t\tiudices , attente\n\t\t\t\taudiatis. \n\t\t\t\t condemnatus est C. Gaius Iunius qui ei quaestioni\n\t\t\t\tpraefuerat; adde etiam illud, si placet: tum est condemnatus cum esset iudex\n\t\t\t\tquaestionis. non modo causae sed ne legi quidem quicquam per tribunum\n\t\t\t\tplebis laxamenti datum est. quo tempore illum a quaestione ad nullum\n\t\t\t\taliud rei publicae munus abduci licebat, eo tempore ad quaestionem ipse abreptus\n\t\t\t\test. at quam quaestionem ?\n\t\t\t\t\t voltus enim vestri, iudices, me invitant ut quae reticenda\n\t\t\t\t\tputaram \n\t\t\t\t\tlibeat iam libere dicere. ",
        "89":"quid ? illa tandem quaestio aut disceptatio aut\n\t\t\t\tiudicium fuit? putabo fuisse. dicat qui volt hodie de illo\n\t\t\t\tpopulo concitato, cui tum populo mos gestus est, qua de re Iunius causam dixerit;\n\t\t\t\tquemcumque rogaveris , hoc\n\t\t\t\trespondebit, quod pecuniam acceperit, quod innocentem circumvenerit. est \n\t\t\t\thaec opinio. at , si ita esset, hac lege accusatum fuisse oportuit qua accusatur habitus . at \n\t\t\t\tipse ea lege quaerebat. paucos dies exspectasset Quinctius. at neque\n\t\t\t\tprivatus accusare nec sedata iam invidia volebat. videtis \n\t\t\t\tigitur non in causa sed in tempore ac potestate spem omnem accusatoris fuisse.\n\t\t\t\t\t",
        "90":"multam petivit. qua \n\t\t\t\tlege? quod in legem non iurasset , quae res nemini umquam fraudi fuit, et\n\t\t\t\tquod C. Gaius Verres, praetor urbanus, homo sanctus et\n\t\t\t\tdiligens, subsortitionem eius in eo codice non haberet qui tum interlitus\n\t\t\t\tproferebatur. his de causis C. Gaius Iunius\n\t\t\t\tcondemnatus est, iudices, levissimis et infirmissimis, quas omnino in iudicium\n\t\t\t\tadferri non oportuit. itaque oppressus est non causa sed tempore.",
        "91":"hoc vos Cluentio iudicium putatis\n\t\t\t\tobesse oportere? quam ob causam? si ex lege subsortitus non erat Iunius\n\t\t\t\taut si in aliquam legem\n\t\t\t\taliquando non iuraverat, idcirco illius damnatione aliquid de Cluentio iudicabatur?\n\t\t\t\t\t' non ' inquit; 'sed ille idcirco illis legibus condemnatus\n\t\t\t\test, quod contra aliam legem commiserat.'\n\t\t\t\t\t qui hoc confitentur, possunt idem illud\n\t\t\t\tiudicium fuisse defendere? ' ergo ' inquit 'idcirco infestus\n\t\t\t\ttum populus Romanus fuit C. Gaio Iunio , quod\n\t\t\t\tillud iudicium corruptum per eum putabatur.' num igitur hoc tempore causa\n\t\t\t\tmutata est? num alia res, alia ratio illius iudici, alia natura totius negoti nunc est ac tum fuit?\n\t\t\t\t\t non opinor ex eis rebus quae gestae sunt rem ullam potuisse mutari.\n\t\t\t\t\t",
        "92":"quid ergo est causae quod nunc\n\t\t\t\tnostra defensio audiatur tanto silentio, tum Iunio defendendi sui potestas\n\t\t\t\terepta sit? quia tum in causa nihil erat praeter invidiam, errorem,\n\t\t\t\tsuspicionem, contiones cotidianas seditiose ac populariter\n\t\t\t\tconcitatas. accusabat tribunus plebis idem in contionibus, idem ad\n\t\t\t\tsubsellia; ad iudicium non modo de contione sed etiam cum ipsa contione veniebat.\n\t\t\t\t\t gradus illi Aurelii tum novi quasi pro theatro illi iudicio\n\t\t\t\taedificati videbantur; quos ubi accusator concitatis hominibus complerat, non modo\n\t\t\t\tdicendi ab reo sed ne surgendi quidem potestas erat. ",
        "93":"nuper apud C. Gaium \n\t\t\t\t\tOrchivium , conlegam meum, locus ab iudicibus Fausto\n\t\t\t\tSullae de pecuniis residuis non est constitutus, non\n\t\t\t\t\tquo illi aut exlegem\n\t\t\t\tesse Sullam \n\t\t\t\taut causam pecuniae publicae contemptam atque abiectam putarent , sed quod accusante tribuno plebis condicione aequa\n\t\t\t\tdisceptari posse non\n\t\t\t\t\tputaverunt . quid conferam? Sullamne cum Iunio,\n\t\t\t\tan hunc tribunum plebis cum Quinctio, an vero tempus cum tempore? Sulla maximis\n\t\t\t\topibus, cognatis, adfinibus, necessariis, clientibus plurimis, haec autem apud\n\t\t\t\tIunium parva et infirma et ipsius labore quaesita atque conlecta; hic tribunus\n\t\t\t\tplebis modestus, pudens , non\n\t\t\t\tmodo non seditiosus sed etiam seditiosis adversarius, ille autem acerbus,\n\t\t\t\tcriminosus, popularis homo ac turbulentus; tempus hoc tranquillum atque\n\t\t\t\t\tplacatum , illud\n\t\t\t\tomnibus invidiae tempestatibus concitatum. quae cum ita essent, in Fausto\n\t\t\t\ttamen illi iudices statuerunt iniqua condicione reum\n\t\t\t\tcausam dicere, cum adversario eius ad ius accusationis summa vis potestatis\n\t\t\t\taccederet.",
        "94":"quam quidem rationem vos, iudices,\n\t\t\t\tdiligenter pro vestra sapientia et humanitate cogitare et\n\t\t\t\tpenitus perspicere debetis, quid mali, quantum periculi uni cuique\n\t\t\t\t\tnostrum inferre possit vis tribunicia, conflata praesertim invidia\n\t\t\t\tet contionibus seditiose concitatis. optimis hercule temporibus, tum cum\n\t\t\t\thomines se non iactatione populari sed dignitate atque innocentia tuebantur, tamen\n\t\t\t\tnec P. Publius Popilius neque \n\t\t\t\t Q. Quintus Metellus, clarissimi viri atque amplissimi , vim\n\t\t\t\ttribuniciam sustinere potuerunt, nedum his temporibus, his moribus, his\n\t\t\t\tmagistratibus sine vestra sapientia ac sine iudiciorum remediis salvi esse possimus.\n\t\t\t\t\t",
        "95":"non fuit illud igitur iudicium iudici\n\t\t\t\tsimile, iudices, non fuit, in quo non modus ullus est adhibitus , non mos consuetudoque\n\t\t\t\tservata, non causa defensa; vis illa fuit et, ut saepe iam dixi, ruina quaedam atque\n\t\t\t\ttempestas et quidvis potius quam iudicium aut disceptatio aut quaestio.\n\t\t\t\t\t quod si quis est qui illud iudicium fuisse arbitretur et qui his rebus\n\t\t\t\tiudicatis standum putet, is tamen hanc causam ab illa debet seiungere. ab \n\t\t\t\tillo enim, sive quod in legem non iurasset sive quod ex lege subsortitus iudicem non esset, multa petita esse dicitur; Cluenti autem\n\t\t\t\tratio cum illis legibus quibus a Iunio multa petita est nulla potest ex\n\t\t\t\t\tparte esse\n\t\t\t\tconiuncta. ",
        "96":"\n\t\t\t at enim etiam Bulbus est\n\t\t\t\tcondemnatus. adde 'maiestatis,' ut intellegas hoc iudicium cum illo non\n\t\t\t\tesse coniunctum. at est hoc illi crimen obiectum. fateor , sed\n\t\t\t\tetiam legionem esse ab eo sollicitatam in Illyrico C. Gaii \n\t\t\t\t\tCosconi litteris et\n\t\t\t\tmultorum testimoniis planum factum est, quod crimen erat proprium illius quaestionis\n\t\t\t\tet quae res lege maiestatis tenebatur. at hoc obfuit ei maxime. iam ista divinatio\n\t\t\t\test; qua si uti licet, vide ne mea coniectura multo sit verior. ego enim\n\t\t\t\tsic arbitror, Bulbum, quod homo nequam, turpis, improbus, multis flagitiis\n\t\t\t\tcontaminatus in iudicium sit adductus, idcirco facilius esse damnatum. tu \n\t\t\t\tmihi ex tota causa Bulbi quod tibi commodum est eligis ut id esse secutos iudices\n\t\t\t\tdicas.",
        "97":"\n\t\t\t quapropter hoc Bulbi iudicium non plus huic obesse causae debet quam illa\n\t\t\t\tquae commemorata sunt ab accusatore duo iudicia P. Publii \n\t\t\t\tPopili et Ti. Tiberii Guttae , qui causam de ambitu dixerunt,\n\t\t\t\t\t\tqui \n\t\t\t\taccusati sunt ab eis qui erant ipsi ambitus condemnati; quos ego non idcirco esse\n\t\t\t\tarbitror in integrum restitutos quod planum fecerint illos ob rem iudicandam\n\t\t\t\tpecuniam accepisse sed quod iudicibus probarint , cum in\n\t\t\t\teodem genere in quo ipsi offendissent alios reprendissent, se ad praemia legis\n\t\t\t\tvenire oportere. quapropter neminem dubitare existimo quin illa damnatio\n\t\t\t\tambitus nulla ex parte cum causa Cluenti vestroque iudicio coniuncta esse possit.\n\t\t\t\t\t",
        "98":"\n\t\t\t quid quod Staienus est condemnatus? non dico hoc tempore,\n\t\t\t\tiudices, id quod nescio an dici oporteat, illum maiestatis esse\n\t\t\t\t\tcondemnatum ; non recito\n\t\t\t\ttestimonia hominum honestissimorum quae in Staienum sunt dicta ab eis qui Mam.\n\t\t\t\t\tAemilio , clarissimo viro, legati et\n\t\t\t\tpraefecti et tribuni militares fuerunt; quorum testimoniis planum factum est maxime\n\t\t\t\teius opera, cum quaestor esset, in exercitu seditionem esse conflatam; ne illa\n\t\t\t\tquidem testimonia recito quae dicta sunt de HS dc quae ille, cum accepisset nomine\n\t\t\t\tiudici Safiniani, sicut in Oppianici iudicio postea,\n\t\t\t\t\treticuit atque suppressit . ",
        "99":"omitto et\n\t\t\t\thaec et alia permulta quae illo iudicio in Staienum dicta sunt; hoc\n\t\t\t\tdico, eandem tum fuisse P. Publio et L. Lucio Cominiis, equitibus Romanis, honestis hominibus et\n\t\t\t\tdisertis, controversiam cum Staieno quem accusabant quae nunc mihi est cum Attio. Cominii dicebant idem quod ego\n\t\t\t\tdico, Staienum ab Oppianico pecuniam accepisse ut iudicium corrumperet; Staienus\n\t\t\t\tconciliandae gratiae causa se accepisse dicebat. ",
        "100":"inridebatur haec illius reconciliatio et\n\t\t\t\tpersona viri boni suscepta, sicut in statuis inauratis quas posuit ad\n\t\t\t\t\tIuturnae , quibus subscripsit reges ab se in\n\t\t\t\tgratiam esse reductos. exagitabantur omnes eius \n\t\t\t\tfraudes atque fallaciae, tota vita in eius modi ratione versata aperiebatur, egestas\n\t\t\t\tdomestica, quaestus forensis in medium proferebatur, nummarius interpres pacis et\n\t\t\t\tconcordiae non probabatur. itaque tum Staienus cum idem defenderet quod\n\t\t\t\tAttius condemnatus est; ",
        "101":"Cominii cum hoc agerent\n\t\t\t\tquod nos in tota causa egimus probaverunt.\n\t\t\t\t\t quam ob rem, si Staieni damnatione Oppianicum iudicium corrumpere\n\t\t\t\tvoluisse, Oppianicum iudici ad emendas sententias dedisse pecuniam iudicatum est,\n\t\t\t\t\t et, cum ita constitutum sit ut in\n\t\t\t\t\t\tilla \n\t\t\t\tculpa aut Cluentius sit aut Oppianicus, Cluenti nummus nullus iudici datus ullo\n\t\t\t\tvestigio reperitur , Oppianici\n\t\t\t\tpecunia post iudicium factum ab iudice ablata est: potest esse dubium quin\n\t\t\t\tilla damnatio Staieni non modo non sit contra Cluentium sed maxime nostram causam\n\t\t\t\tdefensionemque confirmet?",
        "102":"ergo adhuc Iuni iudicium video esse\n\t\t\t\teius modi ut incursionem potius seditionis, vim multitudinis, impetum tribunicium\n\t\t\t\tquam iudicium appellandum putem. quod si quis illud\n\t\t\t\tiudicium appellet, tamen hoc confiteatur necesse est, nullo modo illam multam quae\n\t\t\t\tab Iunio petita sit \n\t\t\t\tcum Cluenti causa posse coniungi. illud igitur Iunianum per vim factum\n\t\t\t\test, Bulbi et Popili et Guttae contra Cluentium non est, Staieni etiam pro Cluentio\n\t\t\t\test. videamus ecquod aliud iudicium quod pro Cluentio sit\n\t\t\t\tproferre possimus . \n\t\t\t dixitne tandem causam C. Gaius \n\t\t\t\t\tFidiculanius \n\t\t\t\tFalcula qui Oppianicum condemnarat, cum praesertim, id quod fuit in illo iudicio\n\t\t\t\tinvidiosissimum, paucos dies ex subsortitione sedisset? dixit et bis\n\t\t\t\tquidem dixit. in summam enim L. Lucius Quinctius\n\t\t\t\tinvidiam contionibus eum cotidianis seditiosis et turbulentis adduxerat.\n\t\t\t\t\tVno iudicio multa est ab eo\n\t\t\t\tpetita, sicut ab Iunio, quod non suae decuriae munere neque ex lege sedisset. Paulo\n\t\t\t\tsedatiore tempore est accusatus quam Iunius, sed eadem fere lege et crimine.\n\t\t\t\t\t quia nulla in iudicio seditio neque vis nec turba versata est, prima actione\n\t\t\t\tfacillime est absolutus. non numero hanc absolutionem; nihilo minus enim\n\t\t\t\tpotest, ut illam multam non commiserit, accepisse tamen ob rem iudicandam,\n\t\t\t\t\t sicut causam pecunia ob rem iudicandam \n\t\t\t\tcapta nusquam Staienus ea quidem lege dixit. proprium crimen\n\t\t\t\tillud quaestionis eius non fuit. ",
        "103":"Fidiculanius quid fecisse dicebatur? accepisse a\n\t\t\t\tCluentio HS cccc . cuius erat ordinis?\n\t\t\t\t\t senatorii . qua lege in eo genere a senatore ratio repeti\n\t\t\t\tsolet, de pecuniis repetundis, ea lege accusatus honestissime est absolutus. Acta\n\t\t\t\test enim causa more maiorum sine vi, sine metu, sine periculo; dicta et exposita et\n\t\t\t\tdemonstrata sunt omnia. adducti \n\t\t\t\tiudices sunt non modo potuisse honeste ab eo reum condemnari qui non perpetuo\n\t\t\t\tsedisset sed, aliud si is iudex nihil scisset, nisi quae\n\t\t\t\tpraeiudicia de eo facta esse constaret , audire praeterea nihil\n\t\t\t\tdebuisse.",
        "104":"tum etiam illi quinque qui imperitorum\n\t\t\t\thominum rumusculos aucupati tum illum absolverunt iam suam clementiam laudari magno\n\t\t\t\topere nolebant; a quibus si qui quaereret sedissentne iudices in C. Gaium Fabricium, sedisse se dicerent; si interrogarentur num quo crimine is\n\t\t\t\tesset accusatus praeterquam veneni eius quod quaesitum habito diceretur,\n\t\t\t\tnegarent; si deinde essent rogati quid iudicassent, condemnasse se dicerent; nemo\n\t\t\t\tenim absolvit. eodem modo quaesitum si esset de Scamandro, certe idem\n\t\t\t\trespondissent; tametsi ille una sententia est absolutus, sed illam unam nemo tum\n\t\t\t\tistorum suam dici vellet. ",
        "105":"Vter igitur facilius\n\t\t\t\tsuae sententiae rationem redderet, isne qui se et sibi et rei iudicatae constitisse\n\t\t\t\tdicit, an ille qui se in principem malefici lenem, in adiutores eius et conscios\n\t\t\t\tvehementissimum esse respondit ? quorum ego de sententia non debeo disputare;\n\t\t\t\tneque enim dubito quin ei tales viri suspicione aliqua perculsi\n\t\t\t\trepentina de statu suo declinarint .\n\t\t\t\t\t qua re eorum qui absolverunt misericordiam non reprendo, eorum qui in\n\t\t\t\tiudicando superiora iudicia secuti sunt sua sponte, non Staieni fraude, constantiam\n\t\t\t\tcomprobo, eorum vero qui sibi non liquere dixerunt sapientiam laudo, qui absolvere\n\t\t\t\teum quem nocentissimum cognorant et quem ipsi bis iam antea\n\t\t\t\tcondemnarant nullo modo poterant, condemnare, cum tanta consili infamia et tam\n\t\t\t\tatrocis rei suspicio esset iniecta, paulo posterius patefacta re maluerunt.\n\t\t\t\t\t",
        "106":"ac ne ex facto solum sapientes\n\t\t\t\tillos iudicetis, sed etiam ex hominibus ipsis quod hi fecerunt rectissime ac\n\t\t\t\tsapientissime factum probetis, quis P. Publio Octavio Balbo\n\t\t\t\tingenio prudentior, iure peritior, fide, religione, officio diligentior aut sanctior\n\t\t\t\tcommemorari potest? non absolvit. quis \n\t\t\t\t Q. Quinto Considio constantior, quis iudiciorum atque eius\n\t\t\t\tdignitatis quae in iudiciis publicis versari debet peritior, quis virtute, consilio,\n\t\t\t\tauctoritate praestantior? ne is quidem absolvit. longum est de\n\t\t\t\tsingulorum virtute ita dicere, quaeque iam cognita\n\t\t\t\tsunt ab omnibus verborum ornamenta non quaerunt. qualis vir M. Marcus Iuventius Pedo fuit ex vetere illa\n\t\t\t\t\tiudiciorum \n\t\t\t\tdisciplina, qualis L. Lucius Caulius mergus , M. Marcus Basilus , C. Gaius \n\t\t\t\tCaudinus! qui omnes in iudiciis publicis iam tum florente re publica floruerunt.\n\t\t\t\t\t ex eodem numero L. Lucius Cassius, Cn. Gnaeus Heius pari et integritate et prudentia; quorum\n\t\t\t\tnullius sententia est Oppianicus absolutus. atque in his omnibus\n\t\t\t\tnatu minimus, ingenio et diligentia et religione par eis quos antea commemoravi,\n\t\t\t\t\t P. Publius Saturius, in eadem sententia fuit. ",
        "107":"O innocentiam Oppianici singularem! quo in reo qui\n\t\t\t\tabsolvit ambitiosus, qui distulit cautus, qui condemnavit constans existimatur.\n\t\t\t\t\t \n\t\t\t haec tum agente Quinctio\n\t\t\t\tneque in contione neque in iudicio demonstrata sunt; neque enim ipse dici patiebatur\n\t\t\t\tnec per multitudinem concitatam consistere cuiquam in dicendo licebat.\n\t\t\t\t\t itaque ipse postquam Iunium pervertit, totam causam reliquit; paucis enim\n\t\t\t\tdiebus illis et ipse privatus est factus et hominum studia defervisse intellegebat.\n\t\t\t\t\t quod si, per quos dies Iunium accusavit, Fidiculanium accusare\n\t\t\t\tvoluisset, respondendi Fidiculanio potestas facta non esset. ac primo\n\t\t\t\tquidem omnibus illis iudicibus qui Oppianicum condemnarant minabatur. ",
        "108":"iam insolentiam noratis hominis, noratis\n\t\t\t\tanimos eius ac spiritus tribunicios. quod erat odium, di immortales! quae\n\t\t\t\tsuperbia, quanta ignoratio sui, quam gravis\n\t\t\t\tatque intolerabilis adrogantia! qui illud iam ipsum acerbe tulerit, ex quo illa nata sunt omnia,\n\t\t\t\tnon sibi ac defensioni suae condonatum esse Oppianicum; proinde quasi non satis signi esse\n\t\t\t\tdebuerit ab omnibus eum fuisse desertum qui se ad patronum illum contulisset.\n\t\t\t\t\t erat enim Romae summa copia patronorum, hominum eloquentissimorum\n\t\t\t\tatque amplissimorum, quorum certe aliquis defendisset equitem Romanum in municipio\n\t\t\t\tsuo nobilem, si honeste putasset eius modi causam posse defendi.",
        "109":"nam Quinctius quidem quam causam\n\t\t\t\tumquam antea dixerat, cum annos ad quinquaginta natus esset? quis eum umquam non\n\t\t\t\tmodo in patroni sed in lautioris advocati loco viderat? qui quod rostra iam diu vacua\n\t\t\t\tlocumque illum post adventum L. Lucii Sullae a tribunicia voce\n\t\t\t\tdesertum oppresserat multitudinemque desuefactam iam a contionibus ad veteris\n\t\t\t\tconsuetudinis similitudinem revocarat , idcirco cuidam\n\t\t\t\thominum generi paulisper iucundior fuit. atque idem quanto in odio postea\n\t\t\t\tfuit illis ipsis per quos in\n\t\t\t\taltiorem locum ascenderat! ",
        "110":"neque iniuria.\n\t\t\t\t\t facite enim ut non solum mores et adrogantiam\n\t\t\t\t\teius sed etiam voltum atque amictum atque\n\t\t\t\t\tetiam illam usque ad talos\n\t\t\t\tdemissam purpuram recordemini. is , quasi non esset ullo modo ferendum se\n\t\t\t\tex iudicio discessisse victum, rem ab subselliis ad rostra detulit. et iam querimur saepe hominibus novis non satis\n\t\t\t\tmagnos in hac civitate esse fructus? nego usquam umquam fuisse maiores;\n\t\t\t\tubi si quis ignobili loco natus ita vivit ut\n\t\t\t\tnobilitatis dignitatem virtute tueri posse videatur, usque eo pervenit quoad eum\n\t\t\t\tindustria cum innocentia prosecuta est. ",
        "111":"si quis autem hoc uno nititur quod sit ignobilis, procedit saepe\n\t\t\t\tlongius quam si idem ille esset cum isdem suis vitiis nobilissimus. Vt Quinctius — nihil enim dicam de ceteris — si\n\t\t\t\tfuisset homo nobilis, quis eum cum illa superbia atque intolerantia ferre potuisset?\n\t\t\t\t\t quod eo loco fuit, ita tulerunt ut, si quid haberet a natura \n\t\t\t\tboni, prodesse ei putarent oportere, superbiam autem atque adrogantiam eius\n\t\t\t\tderidendam magis arbitrarentur propter humilitatem hominis quam pertimescendam.\n\t\t\t\t\t \n\t\t\t\t sed ut illuc revertar, quo tempore Fidiculanius est\n\t\t\t\t\tabsolutus , tu qui\n\t\t\t\t\tiudicia facta\n\t\t\t\tcommemoras quid tum esse\n\t\t\t\texistimas iudicatum? certe gratiis iudicasse. ",
        "112":"at condemnarat, at causam totam non audierat, at in contionibus\n\t\t\t\t\tomnibus a L. Lucio Quinctio, tribuno plebis , vehementer erat et\n\t\t\t\tsaepe vexatus. illa igitur omnia Quinctiana iniqua, falsa,\n\t\t\t\tturbulenta, popularia, seditiosa iudices iudicaverunt . esto , potuit esse innocens Falcula.\n\t\t\t\t\t iam ergo aliquis Oppianicum gratiis condemnavit,\n\t\t\t\tiam non eos Iunius subsortitus est qui pecunia accepta condemnarent, iam\n\t\t\t\t\tpotest \n\t\t\t\t\taliquis ab initio non sedisse et tamen Oppianicum gratiis\n\t\t\t\t\tcondemnasse .\n\t\t\t\t\t verum , si innocens Falcula, quaero quis sit nocens; si hic gratiis\n\t\t\t\tcondemnavit, quis accepit? nego rem esse ullam cuiquam illorum obiectam quae\n\t\t\t\tFidiculanio non obiecta sit, aliquid fuisse in Fidiculani causa quod idem non esset in ceterorum.\n\t\t\t\t\t",
        "113":"aut hoc iudicium reprehendas tu\n\t\t\t\tcuius accusatio rebus iudicatis nitebatur necesse est aut, si hoc verum esse concedis,\n\t\t\t\tOppianicum gratiis condemnatum esse fateare. \n\t\t\t quamquam satis magno argumento esse debet quod ex tam multis iudicibus\n\t\t\t\tabsoluto Falcula nemo reus factus est. quid enim mihi damnatos ambitus\n\t\t\t\tconligitis alia lege, certis criminibus, plurimis testibus? cum primum illi ipsi\n\t\t\t\tdebuerint potius accusari de pecuniis repetundis quam ambitus. nam si in\n\t\t\t\tambitus iudiciis hoc eis obfuit, cum alia lege\n\t\t\t\tcausam dicerent, certe, si propria lege huius peccati adducti essent, multo plus\n\t\t\t\tobfuisset. ",
        "114":"deinde , si tanta vis fuit\n\t\t\t\tistius criminis ut, qua quisque lege ex illis iudicibus reus factus esset, tamen hac\n\t\t\t\tplaga periret, cur in tanta multitudine accusatorum, tantis praemiis, ceteri rei\n\t\t\t\tfacti non sunt? hic profertur id quod iudicium appellari non oportet,\n\t\t\t\t\t P. Publio Septimio Scaevolae litem eo nomine esse\n\t\t\t\taestimatam. cuius rei quae consuetudo sit, quoniam apud homines\n\t\t\t\tperitissimos dico, pluribus verbis docere non debeo. numquam enim ea\n\t\t\t\tdiligentia quae solet adhiberi in ceteris iudiciis, eadem reo damnato adhibita est.\n\t\t\t\t\t",
        "115":"in litibus aestimandis fere\n\t\t\t\tiudices aut, quod sibi eum quem semel condemnarunt inimicum putant esse, si\n\t\t\t\t\tqua in eum lis capitis inlata est,\n\t\t\t\t\t\tnon admittunt aut, quod se perfunctos iam esse arbitrantur\n\t\t\t\t\tcum de reo iudicarunt,\n\t\t\t\tneglegentius attendunt cetera. itaque et maiestatis absoluti sunt\n\t\t\t\tpermulti quibus damnatis de pecuniis repetundis lites maiestatis essent aestimatae, et hoc cotidie\n\t\t\t\tfieri videmus ut reo damnato de pecuniis repetundis, ad quos pervenisse pecunias in\n\t\t\t\tlitibus aestimandis statutum sit, eos idem iudices\n\t\t\t\tabsolvant; quod cum fit, non iudicia rescinduntur sed hoc statuitur, aestimationem\n\t\t\t\tlitium non esse iudicium . Scaevola condemnatus est aliis\n\t\t\t\tcriminibus frequentissimis Apuliae testibus. omni contentione pugnatum\n\t\t\t\test uti lis haec capitis\n\t\t\t\taestimaretur. quae res si rei iudicatae pondus habuisset, ille postea vel\n\t\t\t\t\tisdem vel aliis inimicis\n\t\t\t\treus hac lege ipsa factus esset.",
        "116":"\n\t\t\t sequitur id quod illi iudicium appellant, maiores autem nostri numquam\n\t\t\t\tneque iudicium nominarunt neque proinde ut rem iudicatam observarunt, animadversio\n\t\t\t\tatque auctoritas censoria .\n\t\t\t\t\t qua de re ante quam dicere incipio, perpauca mihi de meo officio\n\t\t\t\tverba facienda sunt, ut a me cum huiusce periculi\n\t\t\t\t\t\ttum ceterorum quoque\n\t\t\t\tofficiorum et amicitiarum ratio conservata esse videatur. nam mihi cum\n\t\t\t\tviris fortibus qui censores proxime fuerunt ambobus est amicitia; cum altero vero,\n\t\t\t\t\tsicuti plerique\n\t\t\t\t\tvestrum sciunt, magnus usus et summa utriusque\n\t\t\t\t\tofficiis constituta\n\t\t\t\t\tnecessitudo est . ",
        "117":"qua re quicquid de\n\t\t\t\tsubscriptionibus eorum mihi dicendum erit, eo dicam animo ut omnem\n\t\t\t\t\torationem meam non de\n\t\t\t\tillorum facto sed de ratione censoria habitam existimari velim; a Lentulo autem,\n\t\t\t\tfamiliari meo, qui a me pro eximia sua virtute summisque honoribus quos a populo\n\t\t\t\tRomano adeptus est honoris causa nominatur, facile hoc, iudices, impetrabo ut, quam\n\t\t\t\tipse adhibere consuevit in amicorum periculis cum fidem et diligentiam tum vim animi libertatemque dicendi,\n\t\t\t\t\tex hac mihi concedat ut tantum mihi\n\t\t\t\tsumam quantum sine huius periculo praeterire non possim . A me tamen, ut aequum est, omnia\n\t\t\t\tcaute pedetemptimque dicentur ut neque fides huius defensionis relicta neque cuiusquam aut dignitas laesa\n\t\t\t\taut amicitia violata esse videatur. ",
        "118":"\n\t\t\t video igitur, iudices, animadvertisse censores in iudices quosdam illius\n\t\t\t\tconsili Iuniani, cum istam ipsam causam subscriberent. hic illud\n\t\t\t\t\tprimum commune\n\t\t\t\tproponam, numquam animadversionibus censoriis hanc civitatem ita contentam ut rebus\n\t\t\t\tiudicatis fuisse. neque in re nota consumam tempus; exempli\n\t\t\t\t\tcausa ponam illud unum , C. Gaium Getam, cum a\n\t\t\t\t\t L. Lucio Metello et Cn. Gnaeo Domitio\n\t\t\t\tcensoribus ex senatu eiectus esset, censorem esse ipsum postea factum et,\n\t\t\t\tcuius mores erant a censoribus reprehensi, hunc postea et populi\n\t\t\t\tRomani et eorum qui in ipsum animadverterant moribus praefuisse. quod si\n\t\t\t\tillud iudicium putaretur, ut ceteri turpi iudicio damnati in perpetuum omni honore\n\t\t\t\tac dignitate privantur, sic hominibus ignominia notatis neque ad honorem aditus\n\t\t\t\tneque in curiam reditus esset. ",
        "119":"nunc si\n\t\t\t\tquem Cn. Gnaei Lentuli aut L. Lucii Gelli\n\t\t\t\t\tlibertus furti condemnarit, is omnibus ornamentis amissis\n\t\t\t\tnumquam ullam honestatis suae partem reciperabit; quos autem ipse \n\t\t\t\t L. Lucius Gellius et Cn. Gnaeus Lentulus,\n\t\t\t\tduo censores, clarissimi viri sapientissimique homines, furti et captarum pecuniarum\n\t\t\t\tnomine notaverunt, ei non modo in senatum redierunt sed etiam\n\t\t\t\t\tillarum ipsarum rerum iudiciis absoluti sunt. \n\t\t\t\t neminem voluerunt maiores nostri non modo de existimatione cuiusquam sed\n\t\t\t\tne pecuniaria quidem de re minima esse iudicem, nisi qui inter adversarios\n\t\t\t\tconvenisset. quapropter in omnibus legibus quibus exceptum est de quibus\n\t\t\t\tcausis aut magistratum capere non liceat aut iudicem legi aut alterum accusare, haec\n\t\t\t\tignominiae causa praetermissa est . timoris enim causam , non vitae poenam in illa potestate\n\t\t\t\tesse voluerunt. itaque non solum illud ostendam quod iam videtis,\n\t\t\t\t\t",
        "120":"populi Romani suffragiis saepenumero\n\t\t\t\tcensorias subscriptiones esse sublatas , verum etiam iudiciis eorum qui iurati\n\t\t\t\tstatuere maiore cum religione et diligentia debuerunt. primum iudices,\n\t\t\t\tsenatores equitesque Romani, in compluribus iam reis quos contra leges pecunias\n\t\t\t\t\taccepisse subscriptum\n\t\t\t\test suae potius religioni quam censorum opinioni paruerunt. deinde \n\t\t\t\tpraetores urbani qui iurati debent optimum quemque in lectos iudices referre numquam\n\t\t\t\t\tsibi ad eam rem censoriam ignominiam impedimento esse\n\t\t\t\toportere duxerunt. ",
        "121":"censores denique\n\t\t\t\tipsi saepe numero superiorum censorum iudiciis, si ista iudicia\n\t\t\t\t\tappellare voltis, non\n\t\t\t\tsteterunt. atque etiam ipsi inter se censores sua iudicia tanti esse\n\t\t\t\tarbitrantur ut alter alterius iudicium non modo reprehendat sed etiam\n\t\t\t\t\trescindat , ut alter\n\t\t\t\tde senatu movere velit, alter retineat et ordine amplissimo dignum existimet, ut\n\t\t\t\talter in aerarios referri aut tribu \n\t\t\t\t\tmoveri \n\t\t\t\tiubeat, alter vetet. qua re qui vobis in mentem venit haec appellare\n\t\t\t\tiudicia quae a populo Romano \n\t\t\t\trescindi, ab iuratis iudicibus repudiari, a magistratibus neglegi, ab eis qui eandem\n\t\t\t\tpotestatem adepti sunt commutari, inter conlegas discrepare videatis?",
        "122":"\n\t\t\t quae cum ita sint, videamus quid tandem censores de illo iudicio corrupto\n\t\t\t\tiudicasse dicantur. ac primum illud statuamus utrum, quia\n\t\t\t\t\t\tcensores \n\t\t\t\tsubscripserint, ita sit, an, quia ita fuerit, illi subscripserint. si \n\t\t\t\t\tquia \n\t\t\t\tsubscripserint, videte quid agatis ne in unum quemque nostrum censoribus in posterum\n\t\t\t\tpotestatem regiam permittatis, ne subscriptio censoria non minus calamitatis civibus\n\t\t\t\tquam illa acerbissima proscriptio possit adferre, ne censorium stilum cuius mucronem\n\t\t\t\tmultis remediis maiores nostri rettuderunt aeque posthac atque illum dictatorium\n\t\t\t\t\tgladium pertimescamus.\n\t\t\t\t\t sin autem quod subscriptum est, ",
        "123":"quia verum est, idcirco grave debet esse, hoc quaeramus verum sit an falsum;\n\t\t\t\tremoveantur auctoritates censoriae, tollatur id ex causa quod in causa non est; doce\n\t\t\t\tquam pecuniam Cluentius dederit, unde dederit, quem ad modum dederit ; unum denique aliquod a\n\t\t\t\t\tCluentio profectae pecuniae vestigium ostende. vince deinde\n\t\t\t\tbonum virum fuisse\n\t\t\t\tOppianicum, hominem integrum, nihil de illo umquam secus esse existimatum, nihil\n\t\t\t\tdenique praeiudicatum. tum auctoritatem censoriam amplexato , tum illorum iudicium cum re\n\t\t\t\tconiunctum esse defendito. ",
        "124":"dum vero eum fuisse Oppianicum constabit qui tabulas\n\t\t\t\tpublicas municipi manu sua \n\t\t\t\tcorrupisse iudicatus sit, qui\n\t\t\t\ttestamentum interleverit, qui supposita persona falsum testamentum obsignandum\n\t\t\t\tcuraverit, qui eum cuius nomine id obsignatum est interfecerit, qui avunculum fili\n\t\t\t\tsui in servitute ac vinculis necaverit , qui municipes suos proscribendos\n\t\t\t\toccidendosque curaverit , qui eius uxorem quem occiderat in matrimonium\n\t\t\t\tduxerit, qui pecuniam pro abortione dederit, qui socrum, qui\n\t\t\t\t\tuxores , qui uno\n\t\t\t\ttempore fratris uxorem speratosque liberos fratremque ipsum, qui denique suos\n\t\t\t\tliberos interfecerit, qui, cum venenum privigno suo dare vellet , manifesto deprehensus\n\t\t\t\t\tsit , cuius\n\t\t\t\tministris consciisque damnatis ipse adductus in iudicium pecuniam iudici dederit ad\n\t\t\t\tsententias iudicum corrumpendas, dum haec, inquam, de Oppianico constabunt\n\t\t\t\t\tneque ullo argumento\n\t\t\t\tCluentianae pecuniae crimen tenebitur, quid est quod te ista censoria sive voluntas\n\t\t\t\tsive opinio fuit adiuvare aut hunc innocentem opprimere posse videatur?",
        "125":"quid igitur censores secuti sunt?\n\t\t\t\t\t ne ipsi quidem, ut gravissime dicam, quicquam aliud dicent praeter\n\t\t\t\tsermonem atque famam. nihil se testibus, nihil tabulis, nihil aliquo\n\t\t\t\t\tgravi argumento\n\t\t\t\tcomperisse, nihil denique causa cognita statuisse dicent. quod si ita\n\t\t\t\tfecissent, tamen id non ita fixum esse deberet ut convelli non liceret.\n\t\t\t\t\t non utar exemplorum copia quae summa est, non rem veterem, non\n\t\t\t\thominem potentem aliquem aut gratiosum proferam. nuper hominem tenuem,\n\t\t\t\tscribam aedilicium, D. Decimum Matrinium, cum defendissem apud\n\t\t\t\t\t M. Marcum Iunium \n\t\t\t\t Q. Quintum Publicium praetores et M. Marcum Plaetorium \n\t\t\t\t C. Gaium Flaminium aedilis curulis, persuasi ut scribam iurati\n\t\t\t\tlegerent eum quem idem isti censores aerarium reliquissent . cum enim in\n\t\t\t\thomine nulla culpa inveniretur, quid ille meruisset, non quid de eo statutum esset,\n\t\t\t\tquaerendum esse duxerunt .\n\t\t\t\t\t",
        "126":"nam haec quidem quae de iudicio\n\t\t\t\t\t\tcorrupto \n\t\t\t\t\tsubscripserint \n\t\t\t\tquis est qui ab illis satis cognita et diligenter iudicata arbitretur? in \n\t\t\t\t M'. Manlium Aquilium et in Ti. Tiberium Guttam video esse subscriptum. quid est hoc? duos esse\n\t\t\t\tcorruptos solos pecunia iudicant ; ceteri videlicet gratiis \n\t\t\t\tcondemnarunt. non est igitur circumventus, non oppressus pecunia, non, ut\n\t\t\t\tin illa Quinctiana contione habebatur , omnes qui Oppianicum condemnarunt in culpa sunt ac\n\t\t\t\tsuspicione ponendi. duos solos video auctoritate censorum adfinis ei\n\t\t\t\tturpitudini iudicari. aut illud adferant, aliquid eos quod de his duobus habuerint compertum de\n\t\t\t\tceteris comperisse.",
        "127":"nam illud quidem minime probandum est,\n\t\t\t\tad notationes auctoritatemque censoriam exemplum illos e consuetudine militari transtulisse. statuerunt \n\t\t\t\tenim ita maiores nostri ut, si a multis esset flagitium rei militaris admissum,\n\t\t\t\t\tsortito in quosdam animadverteretur, ut metus videlicet ad omnis, poena ad\n\t\t\t\tpaucos perveniret. quod idem facere censores in delectu dignitatis et in\n\t\t\t\tiudicio civium et in animadversione vitiorum qui convenit? nam miles qui\n\t\t\t\tlocum non tenuit, qui hostium impetum vimque pertimuit, potest idem postea et miles\n\t\t\t\tesse melior et vir bonus et civis utilis. qua re ne quis in\n\t\t\t\tbello propter hostium metum delinqueret , amplior ei mortis et supplici metus est a maioribus\n\t\t\t\tconstitutus; ne autem nimium multi poenam capitis subirent, idcirco illa sortitio\n\t\t\t\tcomparata est. ",
        "128":"hoc tu idem facies\n\t\t\t\tcensor in senatu legendo? si erunt plures qui ob innocentem condemnandum\n\t\t\t\tpecuniam acceperint, tu non animadvertes \n\t\t\t\tin omnis, sed carpes, ut velis, et paucos ex multis ad ignominiam sortiere?\n\t\t\t\t\t habebit igitur te sciente et vidente curia senatorem, populus Romanus\n\t\t\t\tiudicem, res publica civem sine ignominia quemquam qui ad perniciem innocentis fidem\n\t\t\t\tsuam et religionem pecunia commutarit, et qui pretio adductus eripuerit patriam,\n\t\t\t\tfortunas, liberos civi innocenti, is censoriae severitatis nota non inuretur?\n\t\t\t\t\t tu es praefectus moribus, tu magister veteris disciplinae ac severitatis, si aut retines\n\t\t\t\tquemquam sciens in senatu scelere tanto contaminatum aut statuis qui in eadem culpa sit non eadem poena\n\t\t\t\tadfici convenire? aut quam condicionem supplici maiores in bello timiditati militis\n\t\t\t\tpropositam esse voluerunt, eandem tu in pace constitues \n\t\t\t\timprobitati senatoris? quod si hoc exemplum ex re militari ad\n\t\t\t\tanimadversionem censoriam transferendum fuit, sortito id ipsum factum esse oportuit. sin autem sortiri ad\n\t\t\t\tpoenam et \n\t\t\t\thominum delictum fortunae iudicio committere minime censorium est, certe in multorum\n\t\t\t\tpeccato carpi paucos ad ignominiam et turpitudinem \n\t\t\t\tnon oportet.",
        "129":"verum omnes intellegimus in istis\n\t\t\t\tsubscriptionibus ventum quendam popularem esse quaesitum. iactata res\n\t\t\t\terat in contione a tribuno seditioso ; incognita causa probatum erat illud multitudini; nemini licitum est contra\n\t\t\t\tdicere, nemo denique ut defenderet contrariam partem laborabat. in \n\t\t\t\tinvidiam porro magnam illa iudicia venerant. etenim paucis postea\n\t\t\t\tmensibus alia vehemens erat in iudiciis ex notatione tabellarum invidia versata. praetermitti ab censoribus et\n\t\t\t\tneglegi macula iudiciorum posse non videbatur. homines , quos ceteris\n\t\t\t\tvitiis atque omni dedecore infamis videbant, eos hac quoque subscriptione notare\n\t\t\t\tvoluerunt, et eo magis quod illo ipso tempore illis censoribus erant iudicia cum equestri\n\t\t\t\tordine communicata, ut viderentur per hominum idoneorum ignominiam sua auctoritate\n\t\t\t\t\t rem \n\t\t\t\treprendisse. ",
        "130":"quod si hanc apud\n\t\t\t\t\teosdem ipsos censores mihi aut alii causam agere licuisset,\n\t\t\t\thominibus tali prudentia praeditis certe probavissem; res enim indicat\n\t\t\t\tnihil ipsos habuisse cogniti, nihil comperti; ex tota ista \n\t\t\t\tsubscriptione rumorem quendam et plausum popularem esse quaesitum. nam in\n\t\t\t\t\t P. Publium Popilium qui Oppianicum\n\t\t\t\tcondemnarat subscripsit L. Lucius Gellius, quod is pecuniam\n\t\t\t\taccepisset quo innocentem condemnaret. iam id ipsum quantae divinationis\n\t\t\t\test, scire innocentem fuisse reum quem fortasse numquam viderat, cum homines\n\t\t\t\tsapientissimi, iudices, ut nihil dicam de eis qui condemnarunt, causa cognita sibi dixerint non\n\t\t\t\tliquere! ",
        "131":"\n\t\t\t verum esto; condemnat Popilium Gellius, iudicat\n\t\t\t\t\t eum accepisse a Cluentio pecuniam. negat hoc Lentulus;\n\t\t\t\tnam Popilium, quod erat libertini filius, in senatum non legit, locum quidem\n\t\t\t\tsenatorium ludis et cetera ornamenta relinquit et eum omni\n\t\t\t\tignominia liberat. quod cum facit, iudicat eius sententia\n\t\t\t\t\tgratiis esse Oppianicum condemnatum. et \n\t\t\t\teundem Popilium postea Lentulus in ambitus iudicio pro testimonio diligentissime\n\t\t\t\tlaudat. qua re si neque L. Lucii Gelli iudicio\n\t\t\t\tstetit Lentulus neque Lentuli existimatione contentus fuit Gellius, et si uterque\n\t\t\t\tcensor censoris opinione standum non putavit, quid est quam ob rem quisquam nostrum\n\t\t\t\tcensorias subscriptiones omnis fixas et in perpetuum ratas putet esse oportere?",
        "132":"\n\t\t\t at in ipsum habitum animadverterunt. nullam quidem\n\t\t\t\tob turpitudinem, nullum ob totius vitae non dicam vitium sed erratum.\n\t\t\t\t\t neque enim hoc homine sanctior neque probior neque in omnibus\n\t\t\t\tofficiis retinendis diligentior esse quisquam potest; neque illi aliter dicunt, sed\n\t\t\t\teandem illam famam iudici corrupti secuti sunt; neque ipsi secus existimant quam nos\n\t\t\t\texistimari volumus de huius pudore, integritate, virtute, sed putarunt praetermitti\n\t\t\t\taccusatorem non potuisse , cum animadversum esset in iudices. qua de re\n\t\t\t\t\ttota si unum factum ex omni\n\t\t\t\tantiquitate protulero, plura non dicam. ",
        "133":"non enim mihi exemplum summi et clarissimi viri, P. Publii Africani, praetereundum videtur; qui cum esset censor\n\t\t\t\tet in equitum censu C. Gaius Licinius Sacerdos prodisset, clara\n\t\t\t\tvoce ut omnis contio audire posset dixit se scire illum verbis conceptis\n\t\t\t\t\tpeierasse ; si qui\n\t\t\t\tcontra vellet dicere ,\n\t\t\t\tusurum esse eum suo testimonio. deinde cum nemo contra diceret, iussit equum\n\t\t\t\ttraducere. ita is cuius\n\t\t\t\tarbitrio et populus Romanus et exterae gentes contentae esse\n\t\t\t\t\tconsuerunt \n\t\t\t\tipse sua scientia ad ignominiam alterius contentus non fuit. quod si hoc\n\t\t\t\t\t habito facere licuisset, facile illis ipsis iudicibus et falsae\n\t\t\t\tsuspicioni et invidiae populariter excitatae restitisset. ",
        "134":"\n\t\t\t Vnum etiam est quod me maxime perturbat , cui loco respondere vix videor posse , quod\n\t\t\t\telogium recitasti de testamento Cn. Gnaei Egnati patris,\n\t\t\t\thominis honestissimi videlicet et sapientissimi, idcirco se exheredasse filium quod\n\t\t\t\tis ob Oppianici\n\t\t\t\t\tcondemnationem pecuniam\n\t\t\t\taccepisset. de cuius hominis levitate et inconstantia plura non dicam;\n\t\t\t\thoc testamentum ipsum quod recitas eius modi est ut ille, cum eum filium exheredaret\n\t\t\t\tquem oderat, ei filio coheredes homines alienissimos adiungeret quem diligebat.\n\t\t\t\t\t sed tu, Atti, consideres censeo diligenter utrum\n\t\t\t\t\tcensorium iudicium grave velis\n\t\t\t\tesse an Egnati. si Egnati, leve est quod censores de ceteris\n\t\t\t\tsubscripserunt; ipsum enim Cn. Gnaeum Egnatium quem tu gravem\n\t\t\t\tesse vis ex senatu eiecerunt; sin autem censorium , hunc\n\t\t\t\tEgnatium quem pater censoria subscriptione exheredavit censores in senatu, cum\n\t\t\t\tpatrem eicerent, retinuerunt.",
        "135":"\n\t\t\t at enim senatus universus iudicavit illud corruptum esse iudicium.\n\t\t\t\t\t quo modo? suscepit causam. an potuit rem\n\t\t\t\tdelatam eius modi repudiare? cum tribunus plebis, populi concitator, rem paene ad manus revocasset, cum vir optimus et homo\n\t\t\t\tinnocentissimus pecunia circumventus diceretur , cum invidia flagraret ordo\n\t\t\t\tsenatorius, potuit nihil decerni, potuit illa concitatio multitudinis sine summo\n\t\t\t\tpericulo rei publicae repudiari? at quid est decretum? quam \n\t\t\t\tiuste, quam sapienter, quam diligenter! si qui sunt quorum opera\n\t\t\t\t\tfactum sit ut iudicium publicum corrumperetur. Vtrum videtur id\n\t\t\t\t\tsenatus factum\n\t\t\t\tiudicare an, si factum sit, moleste graviterque ferre? si ipse A. Aulus Cluentius sententiam de iudiciis rogaretur, aliam non\n\t\t\t\tdiceret atque ei dixerunt quorum sententiis Cluentium condemnatum esse dicitis.\n\t\t\t\t\t",
        "136":"sed quaero a vobis num istam legem\n\t\t\t\tex isto senatus consulto L. Lucius Lucullus consul, homo\n\t\t\t\tsapientissimus, tulerit, num anno post M. Marcus Lucullus et\n\t\t\t\t\t C. Gaius Cassius, in quos tum consules designatos idem\n\t\t\t\tillud senatus decreverat .\n\t\t\t\t\t non tulerunt; et quod tu habiti pecunia factum esse arguis\n\t\t\t\tneque id ulla tenuissima suspicione confirmas, factum est primum illorum aequitate\n\t\t\t\tet sapientia consulum, ut, quod senatus decreverat ad illud invidiae praesens\n\t\t\t\tincendium restinguendum, id postea \n\t\t\t\t\treferendum ad populum non arbitrarentur.\n\t\t\t\t\t ipse deinde populus Romanus qui L. Lucii \n\t\t\t\t\tQuincti \n\t\t\t\tfictis querimoniis antea concitatus rem illam et rogationem flagitarat,\n\t\t\t\tidem C. Gaii Iuni fili, pueri parvoli, lacrimis commotus maximo\n\t\t\t\tclamore et concursu totam quaestionem illam et legem repudiavit.\n\t\t\t\t\t",
        "137":"ex quo intellegi potuit, id quod\n\t\t\t\tsaepe dictum est, ut mare quod sua natura tranquillum sit ventorum vi agitari atque\n\t\t\t\tturbari, sic populum Romanum sua sponte esse placatum,\n\t\t\t\thominum seditiosorum vocibus ut violentissimis tempestatibus concitari. \n\t\t\t est etiam reliqua permagna auctoritas quam ego turpiter paene praeterii;\n\t\t\t\tmea enim esse dicitur. recitavit ex oratione nescio qua Attius quam meam\n\t\t\t\tesse dicebat cohortationem quandam iudicum ad honeste iudicandum et commemorationem\n\t\t\t\t\tcum aliorum iudiciorum quae probata non\n\t\t\t\tessent tum illius ipsius iudici Iuniani; proinde quasi ego non ab initio huius\n\t\t\t\tdefensionis dixerim invidiosum illud iudicium fuisse aut, cum de infamia iudiciorum\n\t\t\t\tdisputarem, potuerim illud quod tam populare esset illo tempore\n\t\t\t\tpraeterire.",
        "138":"ego vero si quid eius modi dixi, neque\n\t\t\t\tcognitum commemoravi neque pro testimonio dixi, et illa oratio potius temporis mei\n\t\t\t\tquam iudici et auctoritatis fuit. cum enim accusarem et mihi initio\n\t\t\t\tproposuissem ut animos et populi Romani et iudicum commoverem, cumque omnis\n\t\t\t\toffensiones iudiciorum non ex mea opinione sed ex hominum rumore proferrem, istam\n\t\t\t\trem quae tam populariter esset agitata praeterire non potui. sed errat\n\t\t\t\tvehementer, si quis in orationibus nostris quas in iudiciis habuimus auctoritates\n\t\t\t\tnostras consignatas se habere arbitratur. omnes enim illae causarum ac\n\t\t\t\t\ttemporum sunt, non hominum\n\t\t\t\tipsorum aut patronorum.\n\t\t\t\t\t nam si causae ipsae pro se loqui possent, nemo adhiberet oratorem.\n\t\t\t\t\t nunc adhibemur ut ea dicamus, non quae auctoritate\n\t\t\t\t\tnostra constituantur sed quae ex re ipsa\n\t\t\t\tcausaque ducantur . ",
        "139":"hominem ingeniosum, M. Marcum Antonium, aiunt\n\t\t\t\tsolitum esse dicere 'idcirco se nullam umquam orationem scripsisse\n\t\t\t\tut, si quid aliquando non opus esset ab se esse dictum, posset negare dixisse';\n\t\t\t\tproinde quasi, si quid a nobis\n\t\t\t\tdictum aut actum sit, id nisi litteris mandarimus , hominum memoria non\n\t\t\t\tcomprehendatur. ego vero in isto genere libentius cum multorum tum hominis\n\t\t\t\teloquentissimi et sapientissimi, L. Lucii Crassi, auctoritatem\n\t\t\t\tsequor qui, cum Cn. Gnaeum Plancum defenderet accusante M. Marco Bruto, homine in dicendo vehementi et callido, cum\n\t\t\t\tBrutus duobus recitatoribus constitutis ex duabus eius orationibus capita\n\t\t\t\talterna inter se contraria recitanda curasset, quod in dissuasione rogationis eius\n\t\t\t\tquae contra coloniam Narbonensem ferebatur quantum potest de auctoritate senatus\n\t\t\t\tdetrahit, in suasione legis Serviliae summis ornat senatum laudibus, et multa in\n\t\t\t\tequites Romanos cum ex ea oratione asperius dicta recitasset quo animi illorum\n\t\t\t\tiudicum in Crassum incenderentur, aliquantum esse commotus dicitur. ",
        "140":"itaque in respondendo primum exposuit utriusque rationem\n\t\t\t\ttemporis ut oratio ex re et ex causa habita\n\t\t\t\tvideretur, deinde ut intellegere posset Brutus quem hominem et non solum qua\n\t\t\t\teloquentia verum etiam quo lepore et quibus facetiis praeditum lacessisset, tris\n\t\t\t\t\tipse excitavit recitatores\n\t\t\t\tcum singulis libellis quos M. Brutus, pater illius accusatoris, de iure civili\n\t\t\t\treliquit. Eorum initia cum recitarentur, ea quae vobis nota esse arbitror:\n\t\t\t\t\t' forte evenit ut ruri in Privernati \n\t\t\t\t\tessemus ego et Brutus filius,' fundum Privernatem flagitabat; ' in Albano\n\t\t\t\teramus ego et Brutus filius,' Albanum poscebat; ' in Tiburti forte cum\n\t\t\t\t\t\tadsedissemus ego et Brutus\n\t\t\t\t\tfilius, ' Tiburtem fundum requirebat; Brutum autem,\n\t\t\t\thominem sapientem, quod fili nequitiam videret, quae praedia ei relinqueret\n\t\t\t\t\ttestificari \n\t\t\t\tvoluisse dicebat .\n\t\t\t\t\t quod si potuisset honeste scribere se in balneis cum id aetatis filio\n\t\t\t\tfuisse, non praeterisset; eas se tamen ab eo balneas non ex libris patris sed ex\n\t\t\t\ttabulis et ex censu quaerere. Crassus tum ita Brutum ultus est ut illum recitationis\n\t\t\t\tsuae paeniteret; moleste enim fortasse tulerat se in eis orationibus reprehensum\n\t\t\t\tquas de re publica habuisset, in quibus forsitan magis requiratur constantia.\n\t\t\t\t\t ego autem illa recitata esse non moleste fero. ",
        "141":"neque enim ab illo tempore quod tum erat, neque ab ea causa quae\n\t\t\t\ttum agebatur aliena fuerunt; neque mihi quicquam oneris suscepi, cum ita dixi, quo minus honeste hanc causam et libere possem\n\t\t\t\tdefendere. quod si velim confiteri me causam A. Auli \n\t\t\t\tCluenti nunc cognosse , antea fuisse in ea opinione populari , quis tandem id possit reprehendere?\n\t\t\t\tpraesertim, iudices, cum a vobis quoque ipsis hoc impetrari sit aequissimum quod ego\n\t\t\t\tet ab initio petivi et nunc peto ut, si quam huc graviorem de illo iudicio\n\t\t\t\topinionem attulistis ,\n\t\t\t\thanc causa perspecta atque omni veritate cognita deponatis.",
        "142":"\n\t\t\t nunc , quoniam ad omnia quae abs te dicta sunt, T. Titi Atti , de Oppianici damnatione respondi,\n\t\t\t\t\tconfiteare necesse est te opinionem multum fefellisse,\n\t\t\t\tquod existimaris me causam A. Auli Cluenti non facto eius sed\n\t\t\t\tlege defensurum. nam hoc persaepe dixisti tibi sic renuntiari, me habere\n\t\t\t\tin animo causam hanc praesidio legis defendere. itane est? ab amicis\n\t\t\t\timprudentes videlicet \n\t\t\t\tprodimur, et est nescio quis de eis quos amicos nobis arbitramur qui\n\t\t\t\tnostra consilia ad adversarios deferat. quisnam hoc tibi \n\t\t\t\trenuntiavit, quis tam improbus fuit? cui ego autem narravi? nemo , ut opinor, in culpa\n\t\t\t\t\test ; nimirum tibi istud lex ipsa renuntiavit. sed num tibi ita\n\t\t\t\tdefendisse videor ut tota in causa mentionem ullam legis fecerim , num secus hanc causam\n\t\t\t\t\tdefendisse ac si lege\n\t\t\t\t\t habitus teneretur? certe , ut hominem confirmare oportet,\n\t\t\t\tnullus est locus a me purgandi istius invidiosi criminis praetermissus. ",
        "143":"quid ergo est? quaeret\n\t\t\t\t\tfortasse quispiam\n\t\t\t\t\tdispliceatne mihi legum praesidio capitis periculum propulsare.\n\t\t\t\t\t mihi vero, iudices, non displicet, sed utor instituto meo.\n\t\t\t\t\t in hominis honesti prudentisque iudicio non solum meo consilio uti\n\t\t\t\tconsuevi sed multum etiam eius quem defendo et consilio et voluntati obtempero.\n\t\t\t\t\t nam ut haec ad me causa delata est, qui leges eas ad quas adhibemur\n\t\t\t\tet in quibus versamur nosse deberem, dixi habito statim eo: ' Qui\n\t\t\t\t\tcoisset quo quis condemnaretur ' illum esse liberum, teneri autem nostrum ordinem.\n\t\t\t\t\t atque ille me orare atque obsecrare coepit ne sese lege defenderem. cum \n\t\t\t\tego quae mihi videbantur \n\t\t\t\tdicerem, traduxit me ad suam sententiam; adfirmabat enim lacrimans non se cupidiorem\n\t\t\t\tesse civitatis retinendae quam existimationis. ",
        "144":"morem homini gessi et tamen idcirco feci — neque enim id semper\n\t\t\t\tfacere debemus — quod videbam per se ipsam causam sine lege copiosissime posse\n\t\t\t\tdefendi. videbam in hac defensione qua iam sum usus plus dignitatis, in\n\t\t\t\tilla qua me hic uti noluit minus laboris futurum. quod si nihil aliud\n\t\t\t\t\t\tesset actum nisi ut hanc causam\n\t\t\t\t\tobtineremus , lege recitata perorassem.\n\t\t\t\t\t \n\t\t\t neque me illa oratio commovet ,\n\t\t\t\tquod ait Attius indignum esse facinus, si senator iudicio quempiam \n\t\t\t\tcircumvenerit, legibus eum teneri; si eques Romanus hoc idem fecerit, non teneri.\n\t\t\t\t\t",
        "145":"Vt tibi concedam hoc indignum esse quod cuius modi sit iam\n\t\t\t\tvidero, tu mihi concedas necesse est multo esse indignius in ea civitate quae\n\t\t\t\tlegibus contineatur discedi ab legibus. hoc enim vinculum est\n\t\t\t\thuius dignitatis qua fruimur in re publica, hoc fundamentum libertatis, hic fons\n\t\t\t\taequitatis; mens et animus et consilium et sententia civitatis posita est in\n\t\t\t\tlegibus. Vt corpora nostra sine mente, sic civitas sine lege suis\n\t\t\t\tpartibus ut nervis\n\t\t\t\tac sanguine et membris uti non potest. legum ministri\n\t\t\t\tmagistratus, legum \n\t\t\t\tinterpretes iudices, legum denique idcirco omnes servi\n\t\t\t\t\tsumus ut liberi esse\n\t\t\t\tpossimus. ",
        "146":"quid est, Q. Quinto Naso, cur tu in isto loco sedeas? quae vis est qua abs\n\t\t\t\tte hi iudices tali\n\t\t\t\tdignitate praediti coerceantur? vos autem, iudices, quam ob rem ex tanta\n\t\t\t\tmultitudine civium tam pauci de hominum fortunis sententiam fertis? quo \n\t\t\t\tiure Attius quae voluit dixit? cur mihi tam diu potestas dicendi datur?\n\t\t\t\t\t quid sibi autem illi scribae, quid lictores, quid\n\t\t\t\tceteri quos apparere huic quaestioni video volunt? opinor haec omnia lege\n\t\t\t\tfieri totumque hoc iudicium, ut ante dixi, quasi mente quadam regi\n\t\t\t\tlegis et administrari. quid ergo ? haec quaestio sola\n\t\t\t\tita gubernatur? quid \n\t\t\t\t M. Marci Plaetori et C. Flamini inter sicarios, quid C. Gaii \n\t\t\t\tOrchivi peculatus, quid mea de pecuniis repetundis, quid C. Gaii Aquili apud quem nunc de ambitu causa dicitur, quid reliquae quaestiones?\n\t\t\t\t\t circumspicite omnis rei publicae partis; omnia legum imperio et\n\t\t\t\tpraescripto fieri videbitis. ",
        "147":"si \n\t\t\t\t\tquis apud me, T. Titi Atti , te reum velit facere, clames te lege\n\t\t\t\tpecuniarum repetundarum non teneri; neque haec tua recusatio confessio sit captae\n\t\t\t\tpecuniae sed laboris et periculi non\n\t\t\t\tlegitimi declinatio. \n\t\t\t\t nunc quid agatur et quid abs te iuris constituatur vide. iubet \n\t\t\t\tlex ea, qua lege haec\n\t\t\t\tquaestio constituta est, iudicem quaestionis, hoc est Q. Quintum Voconium , cum eis iudicibus qui ei obvenerint — vos\n\t\t\t\tappellat, iudices — quaerere de veneno. in quem quaerere?\n\t\t\t\t\t infinitum est. Quicumque fecerit, vendiderit,\n\t\t\t\t\t\temerit , habuerit,\n\t\t\t\t\tdederit. \n\t\t\t\t quid eadem lex statim adiungit? recita. Deque eius capite\n\t\t\t\t\tquaerito. \n\t\t\t\t cuius ? qui coierit , convenerit? non ita est.\n\t\t\t\t\t quid ergo est? dic. Qui\n\t\t\t\t\ttribunus militum legionibus quattuor primis, quive quaestor , tribunus plebis —\n\t\t\t\t\t\tdeinceps omnis magistratus nominavit — quive in senatu\n\t\t\t\t\tsententiam dixit, dixerit. \n\t\t\t\t quid tum ?\n\t\t\t\t\t Qui eorum coiit, coierit, convenit, convenerit quo quis iudicio publico\n\t\t\t\t\t\tcondemnaretur . ' qui eorum'? quorum?\n\t\t\t\t\t videlicet qui supra scripti sunt. quid \n\t\t\t\t\tintersit utro modo\n\t\t\t\tscriptum sit, etsi est apertum, ipsa tamen lex nos docet. Vbi enim omnis mortalis adligat, ita\n\t\t\t\tloquitur: ' Qui venenum malum fecit, fecerit. ' omnes viri,\n\t\t\t\tmulieres, liberi, servi in iudicium vocantur. si idem de coitione voluisset,\n\t\t\t\tadiunxisset: ' Quive coierit. ' nunc ita est: Deque\n\t\t\t\t\teius capite quaerito qui magistratum habuerit quive in senatu sententiam dixerit, qui eorum\n\t\t\t\t\tcoiit, coierit. \n\t\t\t\t num is est Cluentius? ",
        "148":"\n\t\t\t\t certe non est. quis ergo est Cluentius? qui tamen\n\t\t\t\tdefendi causam suam lege noluit . itaque abicio legem, morem Cluentio gero.\n\t\t\t\t\t tibi tamen, Atti, pauca quae ab huius causa seiuncta sunt respondebo.\n\t\t\t\t\t est enim quiddam in hac causa quod Cluentius ad se, est aliquid quod\n\t\t\t\tego ad me putem pertinere. hic sua putat interesse se re ipsa\n\t\t\t\tet gesto negotio, non lege defendi; ego autem mea existimo interesse me nulla in\n\t\t\t\tdisputatione ab Attio videri esse superatum. non enim mihi haec causa\n\t\t\t\tsola dicenda est ; omnibus hic labor meus\n\t\t\t\tpropositus est quicumque hac facultate defensionis contenti esse possunt.\n\t\t\t\t\t nolo quemquam eorum qui adsunt existimare me quae de lege ab Attio\n\t\t\t\tdicta sunt , si reticuerim, comprobare. quam \n\t\t\t\tob rem, Cluenti, de te tibi obsequor; neque ego legem recito neque hoc loco pro te dico, sed ea\n\t\t\t\tquae a me desiderari\n\t\t\t\tarbitror non relinquam.",
        "149":"\n\t\t\t iniquum tibi videtur, Atti, esse non isdem legibus omnis teneri.\n\t\t\t\t\t primum , ut id iniquissimum esse confitear, eius modi est ut\n\t\t\t\tcommutatis eis opus sit legibus, non ut his quae sunt\n\t\t\t\tnon pareamus. deinde quis umquam hoc senator recusavit ne , cum altiorem gradum dignitatis beneficio populi Romani\n\t\t\t\tesset consecutus, eo se putaret durioribus legum condicionibus uti oportere?\n\t\t\t\t\t quam multa sunt commoda quibus caremus, quam multa molesta et difficilia quae subimus! atque\n\t\t\t\thaec omnia tamen honoris et\n\t\t\t\tamplitudinis commodo compensantur. converte nunc ad equestrem ordinem\n\t\t\t\tatque in ceteros ordines easdem vitae condiciones; non perferent. putant \n\t\t\t\tenim minus multos sibi laqueos legum et condicionum ac iudiciorum propositos esse\n\t\t\t\toportere qui summum \n\t\t\t\tlocum civitatis aut non potuerunt ascendere aut non petiverunt. ",
        "150":"atque ut omittam leges alias omnis quibus nos\n\t\t\t\ttenemur, ceteri autem sunt ordines liberati, hanc ipsam legem: ' ne \n\t\t\t\t\tquis iudicio circumveniretur ,' C. Gaius Gracchus\n\t\t\t\ttulit; eam legem pro plebe, non in plebem tulit. postea \n\t\t\t\t L. Lucius Sulla, homo a populi causa remotissimus, tamen, cum\n\t\t\t\teius rei quaestionem hac ipsa lege constitueret qua vos hoc tempore iudicatis,\n\t\t\t\tpopulum Romanum quem ab hoc genere liberum acceperat adligare novo quaestionis\n\t\t\t\tgenere ausus non est. quod si fieri posse existimasset, pro illo odio\n\t\t\t\tquod habuit in equestrem ordinem nihil fecisset libentius quam omnem illam\n\t\t\t\tacerbitatem proscriptionis suae qua est usus in veteres\n\t\t\t\tiudices in hanc unam quaestionem contulisset . ",
        "151":"nec nunc quicquam agitur — mihi credite, iudices, et\n\t\t\t\tprospicite id quod providendum est — nisi ut equites Romani in huiusce legis periculum\n\t\t\t\t\tconcludantur ; neque hoc agitur ab omnibus sed a paucis. nam \n\t\t\t\tei senatores qui se facile tuentur integritate et innocentia, quales, ut\n\t\t\t\t\tvere dicam, vos estis et ceteri qui sine\n\t\t\t\tcupiditate vixerunt, equites ordini senatorio dignitate proximos, concordia\n\t\t\t\tconiunctissimos esse cupiunt; sed ei qui sese volunt posse omnia neque praeterea\n\t\t\t\tquicquam esse aut in homine ullo aut in ordine, hoc uno metu se putant equites\n\t\t\t\tRomanos in potestatem suam redacturos, si\n\t\t\t\tconstitutum sit ut de eis qui rem iudicarint huiusce modi\n\t\t\t\tiudicia fieri possint. vident enim auctoritatem huius ordinis confirmari,\n\t\t\t\tvident iudicia comprobari; hoc metu proposito evellere se aculeum severitatis\n\t\t\t\tvestrae posse confidunt. ",
        "152":"quis enim de\n\t\t\t\thomine audeat paulo maioribus opibus praedito vere et fortiter iudicare, cum videat\n\t\t\t\tsibi de eo quod coierit aut consenserit causam esse dicendam? O viros fortis, equites Romanos, qui homini clarissimo ac\n\t\t\t\tpotentissimo, M. Marco Druso, tribuno plebis,\n\t\t\t\t\trestiterunt , cum ille nihil aliud ageret cum illa cuncta quae tum erat\n\t\t\t\t\tnobilitate , nisi ut ei qui rem iudicassent\n\t\t\t\thuiusce modi quaestionibus in iudicium vocarentur! tum \n\t\t\t\t C. Gaius Flavius \n\t\t\t\t pusio , Cn. Gnaeus Titinius, C. Gaius Maecenas, illa robora populi Romani, ceterique eiusdem ordinis non fecerunt idem quod nunc Cluentius, ut aliquid\n\t\t\t\tculpae suscipere se putarent recusando, sed apertissime repugnarunt, cum et\n\t\t\t\t\trecusarent et palam fortissime atque honestissime dicerent, se\n\t\t\t\tpotuisse iudicio populi Romani in amplissimum locum pervenire, si sua studia ad\n\t\t\t\thonores petendos conferre voluissent. sese vidisse in ea vita qualis\n\t\t\t\tsplendor inesset, quanta ornamenta, quae dignitas; quae se non contempsisse sed\n\t\t\t\tordine suo patrumque suorum contentos fuisse et vitam illam tranquillam et quietam,\n\t\t\t\tremotam a procellis invidiarum et huiusce modi iudiciorum sequi maluisse. ",
        "153":"aut sibi ad honores petendos aetatem integram\n\t\t\t\trestitui oportere aut, quoniam id non posset, eam condicionem vitae quam\n\t\t\t\t\tsecuti petitionem reliquissent manere. iniquum esse\n\t\t\t\teos qui honorum ornamenta propter periculorum multitudinem praetermisissent populi\n\t\t\t\tbeneficiis esse privatos, iudiciorum novorum periculis non carere.\n\t\t\t\t\t senatorem hoc queri non posse, propterea quod ea condicione proposita\n\t\t\t\tpetere coepisset quodque permulta essent ornamenta quibus eam mitigare molestiam\n\t\t\t\tposset, locus, auctoritas, domi splendor, apud \n\t\t\t\texteras nationes nomen et gratia, toga praetexta, sella curulis, insignia,\n\t\t\t\tfasces, exercitus, imperia, provinciae; quibus in rebus cum summa recte\n\t\t\t\tfactis maiores nostri praemia tum plura peccatis\n\t\t\t\tpericula proposita esse voluerunt. illi non hoc recusabant ne ea lege\n\t\t\t\taccusarentur qua nunc habitus accusatur, quae tunc erat Sempronia, nunc\n\t\t\t\test Cornelia — intellegebant enim ea lege equestrem ordinem non teneri — sed ne nova\n\t\t\t\tlege adligarentur laborabant. ",
        "154":"habitus \n\t\t\t\tne hoc quidem umquam recusavit quo minus vel ea lege rationem vitae suae redderet qua non\n\t\t\t\t\tteneretur .\n\t\t\t\t\t quae si vobis condicio placet, omnes id agamus ut haec quam primum in\n\t\t\t\tomnis ordines quaestio perferatur. \n\t\t\t interea quidem, per deos immortalis! quoniam omnia commoda nostra, iura,\n\t\t\t\tlibertatem, salutem denique legibus obtinemus, a legibus non recedamus, simul et\n\t\t\t\tillud quam sit iniquum cogitemus, populum Romanum aliud nunc agere, vobis\n\t\t\t\t\trem publicam et fortunas suas commisisse, sine cura esse, non\n\t\t\t\tmetuere ne lege ea quam numquam ipse iusserit et quaestione qua se solutum\n\t\t\t\tliberumque esse arbitretur \n\t\t\t\tper paucos iudices astringatur. ",
        "155":"agit \n\t\t\t\tenim sic causam T. Titus Attius, adulescens bonus et disertus,\n\t\t\t\tomnis civis legibus teneri omnibus; vos auditis et attenditis silentio, sicut\n\t\t\t\tfacere debetis. A. Aulus Cluentius, eques Romanus, causam\n\t\t\t\t\tdicit ea lege, qua lege senatores et ei qui magistratum habuerunt\n\t\t\t\tsoli tenentur; mihi per eum recusare et in arce legis praesidia constituere\n\t\t\t\tdefensionis meae non licet. si obtinuerit causam Cluentius, sicuti vestra\n\t\t\t\taequitate nixi confidimus, omnes existimabunt, id quod erit, obtinuisse propter\n\t\t\t\tinnocentiam, quoniam ita defensus sit; in lege autem quam attingere noluerit\n\t\t\t\tpraesidi nil fuisse. ",
        "156":"hic nunc est\n\t\t\t\t\tquiddam quod ad me pertineat, de quo ante dixi, quod ego\n\t\t\t\tpopulo Romano praestare debeam, quoniam is meae vitae \n\t\t\t\tstatus est ut omnis mihi cura et opera\n\t\t\t\tposita sit in hominum periculis defendendis. video quanta et quam\n\t\t\t\tpericulosa et quam infinita quaestio temptetur ab accusatoribus, cum eam legem quae\n\t\t\t\tin nostrum ordinem scripta sit in populum Romanum transferre conentur.\n\t\t\t\t\t qua in lege est: ' qui coierit ,' quod quam late pateat\n\t\t\t\tvidetis. ' convenerit '; aeque incertum et infinitum est.\n\t\t\t\t\t' consenserit '; hoc vero cum infinitum tum obscurum et\n\t\t\t\t\toccultum .\n\t\t\t\t\t' falsumve testimonium dixerit '; quis de plebe Romana testimonium\n\t\t\t\t\tdixit umquam cui non\n\t\t\t\thoc periculum T. Tito Attio auctore paratum esse videatis? nam\n\t\t\t\tdicturum quidem certe, si hoc iudicium plebi Romanae propositum sit, neminem umquam\n\t\t\t\tesse confirmo. ",
        "157":"sed hoc polliceor\n\t\t\t\tomnibus, si cui forte hac lege negotium facessetur qui lege\n\t\t\t\tnon teneatur, si is uti me defensore voluerit, me eius causam legis praesidio\n\t\t\t\tdefensurum et vel his iudicibus vel horum similibus facillime probaturum, et omni me\n\t\t\t\tdefensione usurum esse legis, qua nunc ut utar ab eo cuius voluntati mihi\n\t\t\t\tobtemperandum est non conceditur. \n\t\t\t\t non enim debeo dubitare, iudices, quin, si qua ad vos causa eius modi\n\t\t\t\tdelata sit eius qui lege non teneatur, etiam si is invidiosus aut multis offensus\n\t\t\t\tesse videatur, etiam si eum oderitis, etiam si inviti absoluturi sitis, tamen\n\t\t\t\tabsolvatis et religioni potius vestrae quam odio pareatis. ",
        "158":"est enim sapientis\n\t\t\t\t\t\tiudicis cogitare tantum sibi a populo Romano esse permissum\n\t\t\t\tquantum commissum sit et creditum, et non solum sibi potestatem datam verum etiam\n\t\t\t\tfidem habitam esse meminisse; posse quem oderit absolvere, quem non oderit\n\t\t\t\tcondemnare, et semper non quid ipse velit sed quid lex et religio cogat cogitare; animadvertere qua lege reus\n\t\t\t\tcitetur, de quo reo cognoscat, quae res in quaestione versetur. cum haec\n\t\t\t\tsunt videnda, tum vero illud est hominis magni, iudices, atque sapientis, cum illam\n\t\t\t\tiudicandi causa tabellam sumpserit, non se reputare solum esse nec sibi quodcumque concupierit licere, sed\n\t\t\t\thabere in consilio legem, religionem, aequitatem, fidem; libidinem autem, odium,\n\t\t\t\tinvidiam, metum cupiditatesque omnis amovere maximique \n\t\t\t\taestimare conscientiam mentis suae quam ab dis immortalibus accepimus, quae a nobis divelli non potest; quae si optimorum\n\t\t\t\tconsiliorum atque factorum testis in omni vita nobis erit, sine ullo metu et summa\n\t\t\t\tcum honestate vivemus. ",
        "159":"haec si T. Titus Attius aut cognovisset aut cogitasset, profecto ne\n\t\t\t\tconatus quidem esset dicere, id quod multis verbis egit, iudicem quod ei videatur\n\t\t\t\tstatuere et non devinctum legibus esse oportere. quibus de rebus mihi pro\n\t\t\t\tCluenti voluntate nimium, pro rei \n\t\t\t\tdignitate parum, pro vestra prudentia satis dixisse videor. \n\t\t\t reliqua perpauca sunt; quae quia vestrae quaestionis erant, idcirco illi\n\t\t\t\tstatuerunt fingenda esse sibi et proferenda ne omnium\n\t\t\t\tturpissimi reperirentur, si in iudicium nihil praeter invidiam attulissent.\n\t\t\t\t\t \n\t\t\t\t atque ut existimetis me necessario de his rebus de quibus iam\n\t\t\t\tdixerim pluribus egisse verbis, attendite reliqua; profecto intellegetis ea quae\n\t\t\t\tpaucis demonstrari potuerint \n\t\t\t\tbrevissime esse defensa. ",
        "160":"\n\t\t\t Cn. Gnaeo Decidio Samniti, ei\n\t\t\t\tqui proscriptus est, iniuriam in calamitate eius ab huius familia factam esse\n\t\t\t\t\tdixit .\n\t\t\t\t\t ab nullo ille liberalius quam a Cluentio tractatus est.\n\t\t\t\t\t huius illum opes in rebus eius incommodissimis sublevarunt, atque hoc\n\t\t\t\tcum ipse tum omnes eius amici necessariique cognorunt.\n\t\t\t\tAnchari et Paceni pastoribus huius vilicos vim et manus attulisse. cum quaedam in\n\t\t\t\t\tcallibus , ut solet,\n\t\t\t\tcontroversia pastorum esset orta, habiti vilici rem domini et privatam\n\t\t\t\tpossessionem defenderunt. cum esset expostulatio facta, causa illis\n\t\t\t\tdemonstrata sine iudicio controversiaque discessum est. ",
        "161":"P. Publii Aeli testamento propinquus\n\t\t\t\texheredatus cum esset, heres hic alienior institutus est. P. Publius Aelius habiti merito fecit, neque hic in testamento\n\t\t\t\tfaciendo interfuit, idque testamentum ab huius inimico Oppianico est obsignatum.\n\t\t\t\t\tFloro legatum ex testamento\n\t\t\t\tinfitiatum esse. non est ita; sed cum HS xxx scripta essent pro HS\n\t\t\t\t\t\t xxxx neque ei\n\t\t\t\tcautum satis \n\t\t\t\tvideretur, voluit eum aliquid acceptum referre liberalitati suae. primo \n\t\t\t\t\tdeberi negavit, post sine controversia solvit. Cei cuiusdam Samnitis uxorem post\n\t\t\t\tbellum ab hoc esse repetitam. mulierem cum emisset a sectoribus, quo tempore eam primum liberam esse\n\t\t\t\taudivit, sine iudicio reddidit Ceio . ",
        "162":"Ennium esse quendam\n\t\t\t\tcuius bona teneat habitus . est hic Ennius egens quidam\n\t\t\t\tcalumniator, mercennarius Oppianici, qui permultos annos quievit; deinde aliquando\n\t\t\t\tcum servis \n\t\t\t\t habiti furti egit, nuper ab ipso habito petere coepit.\n\t\t\t\t\t hic illo privato iudicio, mihi credite,\n\t\t\t\t\tvobis isdem fortasse patronis\n\t\t\t\tcalumniam non effugiet. atque etiam, ut nobis renuntiatur, hominem\n\t\t\t\tmultorum hospitum , A. Aulum Bivium quendam, coponem de via Latina, subornatis qui sibi a\n\t\t\t\tCluentio servisque eius in taberna sua manus adlatas esse dicat. quo de\n\t\t\t\thomine nihil etiam nunc dicere nobis est necesse. si invitaverit, id quod\n\t\t\t\tsolet, sic hominem accipiemus ut moleste ferat se de via decessisse. ",
        "163":"habetis , iudices, quae in totam\n\t\t\t\t\tcausam de moribus\n\t\t\t\t\t A. Auli Cluenti quem illi invidiosum esse reum\n\t\t\t\t\tvolunt annos\n\t\t\t\tocto meditati accusatores conlegerint , quam levia\n\t\t\t\tgenere ipso, quam falsa re, quam brevia responsu ! \n\t\t\t\t cognoscite nunc id quod ad vestrum ius iurandum pertinet, quod vestri\n\t\t\t\tiudici est, quod vobis oneris imposuit ea lex qua coacti huc convenistis, de\n\t\t\t\tcriminibus veneni, ut omnes intellegant quam paucis verbis haec causa perorari\n\t\t\t\tpotuerit, et quam multa a me dicta sint quae ad huius voluntatem maxime, ad vestrum\n\t\t\t\tiudicium minime pertinerent. ",
        "164":"\n\t\t\t obiectum est C. Gaium Vibium \n\t\t\t\t capacem ab hoc A. Aulo Cluentio veneno\n\t\t\t\tesse sublatum. opportune adest homo summa fide et omni virtute\n\t\t\t\t\tpraeditus , L. Lucius Plaetorius, senator qui illius Vibi hospes fuit et\n\t\t\t\tfamiliaris. apud hunc ille Romae habitavit, apud hunc aegrotavit, huius\n\t\t\t\tdomi est mortuus. at heres est Cluentius.\n\t\t\t\t\t intestatum dico esse mortuum possessionemque eius bonorum ex edicto\n\t\t\t\t\tpraetoris huic\n\t\t\t\tillius sororis filio, adulescenti pudentissimo et in primis honesto, equiti Romano,\n\t\t\t\tdatam, N. Numerio Cluentio quem videtis. ",
        "165":"\n\t\t\t alterum venefici crimen Oppianico huic adulescenti, cum eius in nuptiis\n\t\t\t\tmore Larinatium multitudo hominum pranderet, venenum habiti consilio\n\t\t\t\tparatum; id cum daretur in mulso, Balbutium quendam, eius familiarem, intercepisse,\n\t\t\t\tbibisse, statimque esse mortuum. hoc ego si sic agerem tamquam mihi\n\t\t\t\tcrimen esset diluendum, haec pluribus verbis dicerem per quae nunc paucis percurrit oratio mea. ",
        "166":"quid umquam habitus in se admisit\n\t\t\t\tut hoc tantum ab eo facinus non abhorrere videatur? quid autem magno opere\n\t\t\t\tOppianicum metuebat, cum ille verbum omnino in hac ipsa causa nullum facere\n\t\t\t\tpotuerit, huic autem accusatores viva matre deesse non possint ? id quod iam intellegetis. an ut de\n\t\t\t\tcausa eius periculi nihil decederet, ad causam novum crimen accederet?\n\t\t\t\t\t quod autem tempus veneni dandi illo die, illa frequentia?\n\t\t\t\tper quem porro datum? unde sumptum? quae deinde interceptio poculi? cur\n\t\t\t\tnon de integro autem datum? multa sunt quae dici possunt, sed non\n\t\t\t\tcommittam ut videar non dicendo voluisse dicere; res enim se ipsa defendit . ",
        "167":"nego \n\t\t\t\tillum adulescentem quem statim epoto poculo mortuum esse dixistis omnino illo die\n\t\t\t\tesse mortuum. Magnum crimen et\n\t\t\t\timpudens mendacium! perspicite cetera. dico illum, cum ad\n\t\t\t\tillud prandium crudior venisset et, ut aetas illa fert, sibi\n\t\t\t\t\ttamen non pepercisset, aliquot dies\n\t\t\t\taegrotasse et ita esse mortuum. quis huic rei testis est?\n\t\t\t\t\t idem qui sui luctus, pater; pater, inquam, illius adulescentis,\n\t\t\t\t\t\tquem propter animi dolorem pertenuis\n\t\t\t\tsuspicio potuisset ex illo loco testem in A. Aulum Cluentium\n\t\t\t\tconstituere, is hunc suo\n\t\t\t\ttestimonio sublevat; quod recita. tu autem, nisi molestum est, paulisper\n\t\t\t\texsurge; perfer hunc dolorem commemorationis necessariae, in qua ego diutius non\n\t\t\t\tmorabor quoniam, quod fuit viri optimi, fecisti ut ne cui innocenti maeror tuus calamitatem et\n\t\t\t\tfalsum crimen adferret .",
        "168":"\n\t\t\t Vnum etiam mihi reliquum eius modi crimen est, iudices, ex quo illud perspicere\n\t\t\t\tpossitis quod a me initio orationis meae dictum est, quicquid mali per\n\t\t\t\t\thosce annos A. Aulus Cluentius viderit, quicquid hoc tempore\n\t\t\t\t\thabeat sollicitudinis ac negoti, id omne a matre esse conflatum.\n\t\t\t\tOppianicum veneno necatum esse quod ei datum sit in pane per M. Marcum Asellium quendam, familiarem illius, idque habiti consilio\n\t\t\t\tfactum esse dicitis. in quo primum illud quaero quae causa\n\t\t\t\t\t habito fuerit cur interficere Oppianicum vellet.\n\t\t\t\t\t inimicitias enim \n\t\t\t\tfuisse confiteor; sed homines inimicos suos morte adfici volunt aut quod\n\t\t\t\t\teos metuunt aut quod\n\t\t\t\toderunt. ",
        "169":"quo tandem igitur\n\t\t\t\t\t habitus metu adductus tantum in se facinus suscipere conatus est?\n\t\t\t\tquid erat quod iam Oppianicum poena adfectum pro maleficiis et eiectum e civitate\n\t\t\t\tquisquam timeret? quid metuebat? ne oppugnaretur a perdito, an ne accusaretur a\n\t\t\t\t\tdamnato , an ne exsulis testimonio laederetur?\n\t\t\t\t\t si autem quod\n\t\t\t\toderat habitus inimicum , idcirco illum vita frui noluit, adeone erat stultus ut\n\t\t\t\tillam quam tum ille vivebat vitam esse arbitraretur, damnati, exsulis, deserti ab\n\t\t\t\tomnibus, quem propter animi importunitatem nemo recipere tecto, nemo\n\t\t\t\t\tadire , nemo adloqui, nemo\n\t\t\t\t\taspicere vellet?\n\t\t\t\t\t",
        "170":"huius igitur habitus \n\t\t\t\t\tvitae invidebat?\n\t\t\t\t\t hunc si acerbe et penitus oderat, non eum quam diutissime vivere\n\t\t\t\tvelle debebat? huic mortem maturabat inimicus, quod illi unum in malis erat\n\t\t\t\tperfugium calamitatis? qui si quid animi et virtutis habuisset, ut multi saepe fortes viri\n\t\t\t\tin eius modi dolore, mortem sibi ipse conscisset, huic quam ob rem id vellet\n\t\t\t\tinimicus offerre quod ipse sibi optare deberet? nam nunc quidem quid\n\t\t\t\ttandem illi mali mors attulit? nisi forte ineptiis ac fabulis ducimur ut existimemus\n\t\t\t\tillum ad inferos impiorum supplicia perferre ac pluris illic offendisse inimicos\n\t\t\t\tquam hic reliquisse, a socrus, ab\n\t\t\t\t\tuxorum , a fratris, a liberum Poenis\n\t\t\t\tactum esse praecipitem in sceleratorum sedem atque regionem. quae si falsa sunt, id quod omnes\n\t\t\t\tintellegunt, quid ei tandem aliud eripuit mors praeter\n\t\t\t\tsensum doloris? ",
        "171":"age vero, per quem\n\t\t\t\t\tvenenum datum?\n\t\t\t\t\t per M. Asellium. \n\t\t\t\t quid huic cum habito ? nihil , atque adeo , quod\n\t\t\t\tille Oppianico familiarissime est usus, potius etiam simultas. Eine igitur quem sibi\n\t\t\t\toffensiorem, Oppianico familiarissimum sciebat esse, potissimum et scelus\n\t\t\t\t\tsuum et illius periculum committebat?\n\t\t\t\t\t cur igitur tu qui\n\t\t\t\tpietate ad accusandum excitatus es hunc Asellium esse inultum tam diu sinis? cur non\n\t\t\t\t\t habiti exemplo usus es ut per illum qui attulisset venenum de hoc\n\t\t\t\tpraeiudicaretur? ",
        "172":"iam vero illud quam\n\t\t\t\tnon probabile, quam inusitatum, iudices, quam novum, in pane datum venenum!\n\t\t\t\t\t faciliusne potuit quam in poculo, latentius potuit abditum aliqua in parte\n\t\t\t\tpanis quam si totum conliquefactum in potione esset, celerius potuit\n\t\t\t\t\tcomestum quam epotum\n\t\t\t\tin venas atque in omnis partis corporis permanare, facilius\n\t\t\t\tfallere in pane, si esset animadversum, quam in poculo, cum ita confusum esset ut\n\t\t\t\tsecerni nullo modo posset? ",
        "173":"at \n\t\t\t\trepentina morte periit. quod si esset ita factum, tamen ea res propter\n\t\t\t\tmultorum eius modi casum minime firmam veneni\n\t\t\t\tsuspicionem haberet ;\n\t\t\t\t\t\tsi \n\t\t\t\tesset suspiciosum, tamen potius ad alios quam ad habitum \n\t\t\t\tpertineret. verum in eo ipso homines impudentissime mentiuntur.\n\t\t\t\t\t id ut intellegatis et mortem eius et quem ad modum post mortem in\n\t\t\t\t\t habitum sit crimen a matre quaesitum cognoscite. ",
        "174":"\n\t\t\t cum vagus et exsul erraret atque undique exclusus Oppianicus in Falernum\n\t\t\t\tse ad L. Lucium Quinctium contulisset, ibi primum in morbum\n\t\t\t\tincidit ac satis vehementer diuque aegrotavit. cum esset una Sassia eaque\n\t\t\t\tSex. Albio \n\t\t\t\tquodam colono, homine valenti , qui\n\t\t\t\tsimul esse solebat familiarius uteretur quam vir dissolutissimus incolumi fortuna\n\t\t\t\tpati posset , et ius\n\t\t\t\tillud matrimoni castum atque legitimum damnatione viri sublatum arbitraretur,\n\t\t\t\tNicostratus quidam, fidelis Oppianici servolus, percuriosus et minime mendax, multa\n\t\t\t\tdicitur domino renuntiare solitus esse. interea Oppianicus cum iam\n\t\t\t\tconvalesceret neque improbitatem coloni in Falerno diutius\n\t\t\t\tferre posset et huc ad urbem profectus esset — solebat enim extra portam aliquid\n\t\t\t\thabere conducti — cecidisse de equo dicitur et homo infirma valetudine latus\n\t\t\t\toffendisse vehementer et, postea quam ad urbem cum febri venerit, paucis diebus esse\n\t\t\t\tmortuus. Mortis ratio, iudices, eius modi est ut aut nihil habeat suspicionis aut,\n\t\t\t\tsi quid habet, id intra parietes in domestico scelere versetur.",
        "175":"post mortem eius Sassia moliri\n\t\t\t\t\tstatim , nefaria\n\t\t\t\tmulier, coepit insidias filio; quaestionem habere de viri morte constituit.\n\t\t\t\t\t emit de A. Aulo Rupilio quo erat usus\n\t\t\t\tOppianicus medico Stratonem quendam , quasi ut idem faceret quod\n\t\t\t\t\t habitus in emendo Diogene fecerat. de hoc Stratone et de\n\t\t\t\t\tAscla quodam servo\n\t\t\t\tsuo quaesituram esse dixit. praeterea servum illum Nicostratum quem\n\t\t\t\tnimium loquacem fuisse ac nimium domino fidelem arbitrabatur ab hoc adulescente\n\t\t\t\tOppianico in quaestionem postulavit. hic cum esset illo tempore puer et\n\t\t\t\tilla quaestio de patris sui morte constitui diceretur, etsi illum servum et sibi\n\t\t\t\tbenivolum esse et patri fuisse arbitrabatur, nihil tamen est ausus recusare.\n\t\t\t\t\t advocantur amici et hospites Oppianici et ipsius mulieris multi,\n\t\t\t\thomines honesti atque omnibus rebus ornati. tormentis omnibus\n\t\t\t\t\tvehementissimis quaeritur. cum essent\n\t\t\t\tanimi servorum et spe et metu temptati ut aliquid in quaestione dicerent, tamen, ut\n\t\t\t\tarbitror, auctoritate advocatorum adducti in veritate\n\t\t\t\tmanserunt neque se quicquam scire dixerunt. ",
        "176":"quaestio illo die de amicorum sententia dimissa est. satis longo intervallo post\n\t\t\t\titerum advocantur. habetur de integro quaestio; nulla vis tormentorum\n\t\t\t\tacerrimorum praetermittitur; aversari advocati et iam vix ferre posse,\n\t\t\t\tfurere crudelis atque importuna mulier sibi nequaquam ut sperasset ea quae\n\t\t\t\tcogitasset procedere. cum iam tortor atque essent tormenta ipsa defessa neque tamen illa\n\t\t\t\tfinem facere vellet, quidam ex advocatis, homo et honoribus populi ornatus et summa\n\t\t\t\tvirtute praeditus, intellegere se dixit non id agi ut verum inveniretur sed ut\n\t\t\t\taliquid falsi dicere cogerentur. hoc postquam ceteri comprobarunt, ex\n\t\t\t\tomnium sententia constitutum est satis videri esse quaesitum. ",
        "177":"redditur Oppianico Nicostratus, Larinum ipsa\n\t\t\t\tproficiscitur cum suis maerens quod iam certe incolumem filium fore putabat, ad quem\n\t\t\t\tnon modo verum crimen\n\t\t\t\tsed ne ficta quidem suspicio perveniret, et cui non modo aperta inimicorum\n\t\t\t\toppugnatio sed ne occultae quidem matris insidiae nocere potuissent. Larinum\n\t\t\t\tpostquam venit, quae a Stratone illo venenum antea viro suo datum\n\t\t\t\tsibi persuasum esse simulasset, instructam ei continuo et ornatam Larini medicinae\n\t\t\t\texercendae causa tabernam dedit. Vnum, alterum,\n\t\t\t\ttertium annum Sassia quiescebat, ut velle atque optare aliquid calamitatis filio\n\t\t\t\tpotius quam id struere et moliri videretur. ",
        "178":"tum interim Q. Hortensio Q. Quinto Metello\n\t\t\t\tconsulibus ut hunc Oppianicum aliud agentem ac nihil eius modi\n\t\t\t\tcogitantem ad hanc accusationem detraheret invito despondit ei filiam suam, illam\n\t\t\t\tquam ex genero susceperat, ut eum nuptiis adligatum simul et testamenti spe\n\t\t\t\tdevinctum posset habere in potestate. hoc ipso\n\t\t\t\tfere tempore Strato ille medicus domi furtum fecit et caedem eius modi.\n\t\t\t\t\t cum esset in aedibus armarium in quo sciret esse nummorum aliquantum\n\t\t\t\tet auri, noctu duos conservos dormientis occidit in piscinamque deiecit; ipse armari\n\t\t\t\tfundum exsecuit et HS x et auri quinque pondo\n\t\t\t\tabstulit uno ex servis puero non grandi conscio. ",
        "179":"furto postridie cognito omnis suspicio in eos servos qui non\n\t\t\t\tcomparebant commovebatur. cum exsectio illa fundi in armario\n\t\t\t\tanimadverteretur, homines quonam\n\t\t\t\tmodo fieri potuisset requirebant . quidam ex amicis Sassiae\n\t\t\t\trecordatus est se nuper in auctione quadam vidisse in rebus minutis aduncam ex omni\n\t\t\t\tparte dentatam et tortuosam venire serrulam qua illud potuisse ita\n\t\t\t\t\tcircumsecari \n\t\t\t\tvideretur. ne multa, perquiritur a coactoribus, invenitur ea serrula ad\n\t\t\t\tStratonem pervenisse. hoc initio suspicionis orto et aperte insimulato\n\t\t\t\tStratone puer ille conscius pertimuit, rem omnem dominae indicavit; homines in\n\t\t\t\tpiscina inventi sunt, Strato in vincula coniectus est, atque etiam in taberna eius\n\t\t\t\tnummi, nequaquam omnes, reperiuntur. ",
        "180":"constituitur quaestio de furto. nam quid quisquam\n\t\t\t\tsuspicari aliud potest? an hoc dicitis, armario expilato, pecunia ablata,\n\t\t\t\tnon omni reciperata ,\n\t\t\t\toccisis hominibus institutam esse quaestionem de morte Oppianici? cui probatis? quid\n\t\t\t\test quod minus veri simile proferre potuistis ? deinde, ut omittam cetera, triennio post mortem\n\t\t\t\tOppianici de eius morte quaerebatur? atque etiam incensa odio pristino\n\t\t\t\tNicostratum eundem illum tum sine causa in quaestionem postulavit. Oppianicus primo\n\t\t\t\trecusavit. postea cum illa abducturam se filiam, mutaturam esse\n\t\t\t\ttestamentum minaretur, mulieri crudelissimae servum fidelissimum non in quaestionem\n\t\t\t\t\tdetulit sed plane ad supplicium dedidit .",
        "181":"post triennium igitur agitata\n\t\t\t\t\tdenuo quaestio de viri morte habebatur. at de\n\t\t\t\tquibus servis ? nova, credo, res\n\t\t\t\tobiecta, novi quidam homines in suspicionem vocati sunt. de Stratone et\n\t\t\t\tde Nicostrato. quid ? Romae quaesitum de istis hominibus non erat?\n\t\t\t\t\t itane tandem, mulier iam non morbo sed scelere furiosa, cum\n\t\t\t\tquaestionem habuisses Romae, cum de T. Titi Anni, L. Lucii Rutili , P. Publii Saturi,\n\t\t\t\t\tceterorum \n\t\t\t\thonestissimorum virorum sententia constitutum esset satis quaesitum videri, eadem de\n\t\t\t\tre triennio post isdem de hominibus nullo adhibito non dicam viro, ne colonum forte\n\t\t\t\tadfuisse dicatis, sed bono viro, in fili caput quaestionem habere conata es ? ",
        "182":"an hoc dicitis — mihi enim venit in mentem quid dici\n\t\t\t\tpossit, tametsi adhuc \n\t\t\t\tnon esse hoc dictum mementote — cum\n\t\t\t\thaberetur de furto quaestio, Stratonem aliquid de veneno esse confessum?\n\t\t\t\t\t hoc uno modo, iudices, saepe multorum improbitate depressa veritas\n\t\t\t\temergit et innocentiae defensio interclusa respirat, quod aut ei qui in\n\t\t\t\t\tfraude callidi sunt\n\t\t\t\tnon tantum audent quantum excogitant, aut ei quorum eminet audacia atque proiecta\n\t\t\t\test a consiliis malitiae deseruntur. quod si aut confidens astutia aut\n\t\t\t\tcallida esset audacia, vix ullo obsisti modo posset .\n\t\t\t\t\t\tVtrum furtum factum non est?\n\t\t\t\t\t at nihil clarius Larini . an ad Stratonem suspicio non\n\t\t\t\tpertinuit? at is et ex serrula insimulatus et a puero conscio est\n\t\t\t\tindicatus. an id actum non est in quaerendo? quae fuit\n\t\t\t\t\tigitur alia\n\t\t\t\tcausa quaerendi? an id quod vobis dicendum est, et quod tum Sassia\n\t\t\t\tdictitavit: cum de furto quaereretur, tum Stratonem isdem in tormentis\n\t\t\t\t\tdixisse de veneno? ",
        "183":"hem hoc illud est quod ante dixi: mulier abundat\n\t\t\t\taudacia, consilio et ratione deficitur. nam tabellae quaestionis plures\n\t\t\t\tproferuntur quae recitatae vobisque \n\t\t\t\teditae sunt, illae ipsae quas tum obsignatas esse dixit; in quibus tabellis de furto\n\t\t\t\tnulla littera \n\t\t\t\tinvenitur. non venit in mentem primum orationem Stratonis\n\t\t\t\tconscribere de furto, post aliquod dictum adiungere de veneno quod non percontatione quaesitum sed\n\t\t\t\tper dolorem expressum videretur? quaestio de\n\t\t\t\tfurto est, veneni iam suspicio \n\t\t\t\tsuperiore quaestione sublata; quod ipsum haec eadem mulier iudicarat quae, ut Romae de amicorum\n\t\t\t\tsententia statuerat satis esse quaesitum, postea per triennium maxime ex omnibus\n\t\t\t\tservis Stratonem illum \n\t\t\t\tdilexerat, in honore habuerat, commodis omnibus adfecerat. ",
        "184":"cum igitur de furto quaereretur, et eo furto quod\n\t\t\t\tille sine controversia fecerat, tum ille de eo quod quaerebatur verbum nullum fecit?\n\t\t\t\tde veneno statim dixit, de furto si non eo loco quo debuit, ne in extrema quidem aut\n\t\t\t\tmedia aut aliqua denique\n\t\t\t\tparte quaestionis verbum fecit ullum? \n\t\t\t\t iam videtis illam nefariam mulierem, iudices, eadem manu qua, si detur\n\t\t\t\tpotestas, interficere filium cupiat, hanc fictam quaestionem conscripsisse.\n\t\t\t\t\t atque istam ipsam quaestionem dicite qui obsignarit unum aliquem\n\t\t\t\t\tnominatim .\n\t\t\t\t\t neminem reperietis, nisi forte eius modi hominem quem ego proferri\n\t\t\t\tmalim quam neminem nominari. ",
        "185":"quid ais,\n\t\t\t\t\t T. Titi Atti ? tu periculum capitis, tu\n\t\t\t\tindicium sceleris, tu fortunas alterius litteris conscriptas in iudicium\n\t\t\t\t\tadferes neque earum\n\t\t\t\tauctorem litterarum neque obsignatorem neque testem ullum nominabis? et quam tu\n\t\t\t\tpestem innocentissimo filio de matris sinu\n\t\t\t\tdeprompseris, hanc hi tales viri comprobabunt ? esto , in tabellis nihil est\n\t\t\t\tauctoritatis; quid? ipsa quaestio iudicibus, quid? amicis hospitibusque Oppianici\n\t\t\t\tquos adhibuerat antea, quid? huic tandem ipsi tempori cur non\n\t\t\t\t\treservata est?\n\t\t\t\t\t quid istis hominibus factum est, Stratone et Nicostrato? ",
        "186":"quaero abs te, Oppianice , servo tuo Nicostrato quid factum\n\t\t\t\tesse dicas, quem tu, cum hunc brevi tempore accusaturus esses, Romam deducere, dare\n\t\t\t\tpotestatem indicandi, incolumem denique servare quaestioni, servare his iudicibus,\n\t\t\t\tservare huic tempori debuisti. nam Stratonem quidem, iudices, in crucem\n\t\t\t\tesse actum exsecta\n\t\t\t\tscitote lingua; quod nemo Larinatium est qui nesciat. timuit mulier amens non\n\t\t\t\tsuam conscientiam, non odium municipum, non famam omnium, sed, quasi non omnes eius\n\t\t\t\tsceleris testes essent futuri, sic metuit ne condemnaretur extrema\n\t\t\t\t\tservoli voce morientis . ",
        "187":"\n\t\t\t quod hoc portentum, di immortales! quod tantum monstrum in\n\t\t\t\t\tullis locis, quod tam infestum scelus et immane aut unde\n\t\t\t\tnatum esse dicamus? iam enim videtis profecto, iudices, non sine\n\t\t\t\tnecessariis me ac maximis causis principio orationis meae de matre dixisse.\n\t\t\t\t\t nihil est enim mali, nihil sceleris quod illa non ab initio filio\n\t\t\t\tvoluerit, optaverit, cogitaverit, effecerit. Mitto illam primam libidinis iniuriam,\n\t\t\t\tmitto nefarias generi nuptias, mitto cupiditate matris\n\t\t\t\texpulsam ex matrimonio filiam, quae nondum ad huiusce vitae periculum sed ad commune\n\t\t\t\tfamiliae dedecus pertinebant . nihil de alteris\n\t\t\t\tOppianici nuptiis queror, quarum illa cum obsides filios ab eo mortuos accepisset,\n\t\t\t\ttum denique in familiae luctum atque in privignorum funus nupsit.\n\t\t\t\t\t praetereo quod A. Aulum Aurium cuius illa quondam socrus, paulo ante uxor\n\t\t\t\tfuisset, cum Oppianici esse opera proscriptum occisumque cognosset, eam sibi domum\n\t\t\t\tsedemque delegit in qua cotidie superioris viri mortis indicia et spolia fortunarum\n\t\t\t\tvideret. ",
        "188":"illud primum queror\n\t\t\t\t\tde illo scelere quod nunc denique\n\t\t\t\tpatefactum est, Fabriciani veneni, quod iam tum recens suspiciosum ceteris, huic\n\t\t\t\tincredibile, nunc vero apertum iam omnibus ac manifestum videtur. non est\n\t\t\t\tprofecto de illo veneno celata mater; nihil est ab Oppianico sine consilio mulieris\n\t\t\t\tcogitatum; quod si esset, certe\n\t\t\t\tpostea deprehensa re non illa ut a viro improbo discessisset sed ut a\n\t\t\t\tcrudelissimo hoste fugisset domumque illam in perpetuum scelere omni adfluentem\n\t\t\t\treliquisset. ",
        "189":"non modo id non fecit sed\n\t\t\t\tab illo tempore nullum locum praetermisit in quo non strueret \n\t\t\t\tinsidias aliquas ac dies omnis atque noctes tota mente mater de\n\t\t\t\tpernicie fili cogitaret. quae primum ut illum confirmaret\n\t\t\t\t\taccusatorem filio suo, donis, muneribus,\n\t\t\t\tconlocatione filiae, spe hereditatis obstrinxit. \n\t\t\t\t ita quod apud ceteros novis inter propinquos susceptis inimicitiis\n\t\t\t\tsaepe fieri divortia atque adfinitatum discidia vidimus , haec mulier satis firmum accusatorem filio suo\n\t\t\t\tfore neminem putavit, nisi qui in matrimonium sororem eius ante duxisset. ceteri novis\n\t\t\t\tadfinitatibus adducti veteres inimicitias saepe deponunt; illa sibi ad confirmandas\n\t\t\t\tinimicitias adfinitatis coniunctionem pignori fore putavit. ",
        "190":"neque in eo solum diligens fuit ut accusatorem filio\n\t\t\t\tsuo compararet sed etiam cogitavit quibus eum rebus armaret. hinc enim\n\t\t\t\tillae sollicitationes servorum et minis et promissis, hinc illae infinitae\n\t\t\t\tcrudelissimaeque de morte Oppianici quaestiones, quibus finem aliquando non mulieris\n\t\t\t\tmodus sed amicorum auctoritas fecit. ab eodem scelere illae triennio post\n\t\t\t\thabitae Larini quaestiones, eiusdem amentiae falsae conscriptiones quaestionum; ex\n\t\t\t\teodem furore etiam illa conscelerata exsectio linguae; totius denique\n\t\t\t\t\thuius ab illa est et inventa et\n\t\t\t\t\tadornata comparatio criminis.\n\t\t\t\t\t",
        "191":"atque his\n\t\t\t\t\t\trebus cum instructum accusatorem filio\n\t\t\t\tsuo Romam misisset, ipsa paulisper conquirendorum et conducendorum testium causa Larini est\n\t\t\t\tcommorata; postea autem quam \n\t\t\t\tappropinquare huius iudicium ei nuntiatum est, confestim huc advolavit ne aut\n\t\t\t\taccusatoribus diligentia aut pecunia testibus deesset, aut ne forte\n\t\t\t\t\t\tmater hoc sibi\n\t\t\t\toptatissimum spectaculum huius sordium atque luctus et tanti squaloris amitteret.\n\t\t\t\t\t \n\t\t\t\t iam vero quod iter Romam eius mulieris fuisse existimatis? quod ego\n\t\t\t\tpropter vicinitatem Aquinatium et Fabraternorum ex multis audivi et comperi; quos concursus in\n\t\t\t\this oppidis, quantos et virorum et mulierum gemitus esse factos? mulierem \n\t\t\t\tquandam Larino advolare , usque a mari supero Romam proficisci\n\t\t\t\tcum magno comitatu et pecunia quo facilius circumvenire iudicio capitis atque\n\t\t\t\topprimere filium posset ?\n\t\t\t\t\t",
        "192":"nemo erat illorum, paene dicam,\n\t\t\t\tquin expiandum illum locum esse arbitraretur quacumque illa iter fecisset, nemo quin\n\t\t\t\tterram ipsam violari quae mater est omnium vestigiis consceleratae matris putaret.\n\t\t\t\t\t itaque nullo in oppido consistendi potestas ei fuit, nemo ex tot\n\t\t\t\thospitibus inventus est qui non contagionem aspectus fugeret; nocti se potius ac\n\t\t\t\tsolitudini quam ulli aut urbi aut hospiti committebat. ",
        "193":"nunc vero quid agat, quid moliatur, quid denique\n\t\t\t\tcotidie cogitet quem ignorare nostrum putat?\n\t\t\t\t\t quos appellarit, quibus pecuniam promiserit, quorum fidem pretio\n\t\t\t\tlabefactare conata sit tenemus. quin etiam nocturna sacrificia quae\n\t\t\t\t\tputat occultiora esse sceleratasque eius preces et nefaria vota\n\t\t\t\tcognovimus; quibus illa etiam deos immortalis de suo scelere testatur neque\n\t\t\t\tintellegit pietate et religione et iustis precibus deorum mentis, non contaminata\n\t\t\t\tsuperstitione neque ad scelus perficiendum caesis hostiis posse placari.\n\t\t\t\t\t cuius ego furorem atque crudelitatem deos immortalis a suis aris\n\t\t\t\tatque templis aspernatos esse confido.",
        "194":"vos , iudices, quos huic A. Aulo Cluentio quosdam alios deos ad omne vitae tempus fortuna esse voluit, huius\n\t\t\t\timportunitatem matris a fili capite depellite. multi saepe in iudicando\n\t\t\t\tpeccata liberum parentum \n\t\t\t\tmisericordiae concesserunt; vos ne huius honestissime actam vitam matris crudelitati\n\t\t\t\tcondonetis rogamus, praesertim cum ex altera parte totum municipium videre possitis.\n\t\t\t\t\t omnis scitote, iudices — incredibile dictu est, sed a me verissime\n\t\t\t\tdicetur — omnis Larinatis qui valuerunt venisse Romam ut hunc studio frequentiaque\n\t\t\t\tsua quantum possent in tanto eius periculo\n\t\t\t\tsublevarent. pueris illud hoc tempore et mulieribus oppidum scitote esse\n\t\t\t\ttraditum, idque in praesentia communi Italiae pace , non domesticis copiis esse tutum .\n\t\t\t\t\t quos tamen ipsos aeque et eos quos praesentis videtis huius\n\t\t\t\texspectatio iudici dies noctesque sollicitat. ",
        "195":"non illi vos de unius municipis fortunis arbitrantur sed de totius\n\t\t\t\tmunicipi statu dignitate commodisque omnibus sententias esse laturos.\n\t\t\t\t\t summa est enim, iudices, hominis in communem municipi rem diligentia,\n\t\t\t\tin singulos municipes benignitas, in omnis homines iustitia et fides.\n\t\t\t\t\t praeterea nobilitatem illam inter suos locumque a maioribus traditum\n\t\t\t\tsic tuetur ut maiorum gravitatem, constantiam, gratiam, liberalitatem adsequatur.\n\t\t\t\t\t itaque eis eum verbis publice laudant ut non solum testimonium suum\n\t\t\t\tiudiciumque significent verum etiam curam animi ac dolorem. quae dum\n\t\t\t\tlaudatio recitatur, vos, quaeso, qui eam detulistis adsurgite. ",
        "196":"\n\t\t\t ex lacrimis horum, iudices, existimare potestis omnis haec\n\t\t\t\tdecuriones decrevisse lacrimantis. age vero, vicinorum quantum studium,\n\t\t\t\tquam incredibilis benivolentia, quanta cura est !\n\t\t\t\t\t non illi in libellis laudationem decretam miserunt, sed homines\n\t\t\t\thonestissimos, quos nossemus omnes, huc frequentis adesse et hunc praesentis laudare\n\t\t\t\tvoluerunt. adsunt Ferentani ,\n\t\t\t\thomines nobilissimi, Marrucini item pari dignitate; Teano Apulo atque Luceria\n\t\t\t\tequites Romanos, homines honestissimos , laudatores\n\t\t\t\tvidetis; Boviano totoque ex Samnio cum laudationes honestissimae missae sunt, tum\n\t\t\t\thomines amplissimi nobilissimique venerunt. ",
        "197":"iam qui in agro Larinati praedia, qui negotia, qui res\n\t\t\t\t\tpecuarias habent, honesti homines et summo splendore\n\t\t\t\t\tpraediti ,\n\t\t\t\tdifficile dictu est quam sint solliciti, quam laborent. non multi mihi ab\n\t\t\t\tuno sic diligi videntur ut hic ab his universis. \n\t\t\t quam doleo abesse ab huius iudicio L. Lucium Volusenum , summo\n\t\t\t\tsplendore hominem ac virtute praeditum! vellem praesentem\n\t\t\t\t\tpossem \n\t\t\t\t P. Publium Helvidium Rufum, equitem Romanum omnium\n\t\t\t\tornatissimum, nominare. qui cum huius causa dies noctesque vigilaret et\n\t\t\t\tcum me hanc causam doceret, in morbum gravem periculosumque incidit; in quo tamen\n\t\t\t\tnon minus de capite huius quam de sua vita laborat. Cn. Tudici senatoris, viri\n\t\t\t\toptimi et honestissimi, par studium ex \n\t\t\t\ttestimonio et laudatione cognoscetis. eadem spe sed maiore verecundia de\n\t\t\t\tte, P. Publi Volumni, quoniam iudex es in A. Aulum Cluentium, dicimus. et ne longum sit, omnium vicinorum\n\t\t\t\tsummam esse in hunc benivolentiam confirmamus. Horum omnium studium, ",
        "198":"curam, diligentiam meumque una laborem, qui totam hanc causam vetere instituto\n\t\t\t\tsolus peroravi, vestramque simul, iudices, aequitatem et\n\t\t\t\tmansuetudinem una mater oppugnat. at quae mater! quam caecam crudelitate et\n\t\t\t\t\tscelere ferri videtis, cuius cupiditatem nulla umquam\n\t\t\t\tturpitudo retardavit, quae vitiis animi in deterrimas partis iura hominum convertit\n\t\t\t\tomnia, cuius ea stultitia est ut eam nemo hominem, ea vis ut nemo feminam, ea\n\t\t\t\tcrudelitas ut nemo matrem appellare possit. atque etiam nomina\n\t\t\t\tnecessitudinum, non solum naturae nomen et iura mutavit, uxor generi, noverca fili,\n\t\t\t\tfiliae paelex ; eo iam denique adducta est uti sibi praeter formam nihil ad similitudinem\n\t\t\t\t\thominis \n\t\t\t\t\treservarit .\n\t\t\t\t\t",
        "199":"qua re, iudices, si scelus\n\t\t\t\todistis, prohibete aditum matris a fili sanguine, date\n\t\t\t\tparenti hunc incredibilem dolorem ex salute, ex victoria liberum, patimini matrem,\n\t\t\t\tne orbata filio laetetur, victam potius vestra aequitate discedere. sin autem, id quod\n\t\t\t\tvestra natura postulat, pudorem bonitatem \n\t\t\t\tvirtutemque diligitis, levate hunc aliquando supplicem vestrum, iudices, tot annos\n\t\t\t\tin falsa invidia periculisque versatum, qui nunc primum post illam flammam aliorum\n\t\t\t\tfacto et cupiditate excitatam spe vestrae aequitatis erigere animum et paulum\n\t\t\t\trespirare a metu coepit, cui posita sunt in vobis omnia, quem servatum esse plurimi\n\t\t\t\tcupiunt, servare soli vos potestis. ",
        "200":"orat vos habitus , iudices, et flens obsecrat ne se\n\t\t\t\tinvidiae quae in iudiciis valere non debet, ne matri cuius vota et preces a vestris\n\t\t\t\tmentibus repudiare debetis, ne Oppianico, homini nefario, condemnato iam et mortuo\n\t\t\t\tcondonetis. \n\t\t\t\t quod si qua calamitas hunc in hoc iudicio adflixerit innocentem, ne iste\n\t\t\t\t\tmiser , si, id quod difficile factu est, in vita\n\t\t\t\t\tremanebit , saepe et multum queretur \n\t\t\t\tdeprehensum esse illud quondam Fabricianum venenum. quod si tum indicatum\n\t\t\t\tnon esset, non huic aerumnosissimo venenum illud fuisset sed multorum medicamentum\n\t\t\t\t\tmaerorum ; postremo etiam fortasse mater exsequias illius funeris prosecuta mortem\n\t\t\t\t\tse fili lugere simulasset.\n\t\t\t\t\t nunc vero quid erit profectum nisi ut huius ex mediis mortis insidiis\n\t\t\t\tvita ad luctum conservata, mors sepulcro patris privata esse videatur?\n\t\t\t\t\t satis diu fuit in miseriis, ",
        "201":"iudices, satis multos annos ex invidia laboravit. nemo huic tam\n\t\t\t\t\tiniquus praeter\n\t\t\t\t\tparentem fuit cuius animum non iam expletum\n\t\t\t\t\tputemus .\n\t\t\t\t\t vos qui aequi estis omnibus, qui ut quisque crudelissime oppugnatur\n\t\t\t\teum lenissime sublevatis, conservate A. Aulum Cluentium,\n\t\t\t\trestituite incolumem municipio; amicis, vicinis, hospitibus quorum studia videtis\n\t\t\t\treddite, vobis in perpetuum liberisque vestris obstringite. vestrum est\n\t\t\t\thoc, iudices, vestrae dignitatis, vestrae clementiae; recte hoc repetitur a vobis ut\n\t\t\t\tvirum optimum atque innocentissimum plurimisque mortalibus\n\t\t\t\t\t\tcarum atque iucundum his\n\t\t\t\taliquando calamitatibus liberetis, ut omnes intellegant in contionibus esse invidiae\n\t\t\t\tlocum, in iudiciis veritati.\n\t\t\t\t"
    },
    "edition":"Orationes Volume I, Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor",
    "englishTitle":"In Defense of Aulus Cluentius Habitus",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro Cluentio",
    "original-urn":"urn:cts:latinLit:phi0474.phi010.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi010.perseus-lat2-simple"
}