{
    "meta":"chapter-section",
    "author":"cicero",
    "text":{
        "0":{
            "0":"\n The decemviri will sell the booty, the spoils, the division\n of the plunder, the very camp of Cnaeus Pompeius, while the general is forced to sit still.",
            "1":"\n In beardless youth",
            "2":"\n ",
            "3":"\n [The whole of the Propontis and of the Hellespont \n will therefore come under the power of the praetor; the whole coast of the Lycians and\n Cilicians will be advertised for sale; Mysia and\n Phrygia will be subjected to the same conditions\n ] ",
            "4":"\n . . . . That which was then openly sought, is now endeavoured to be effected secretly by\n mines. For the decemvirs will say, what indeed is said by many, and has often been said,—that\n after the consulship of those men, all that kingdom became the property of the Roman people, by\n the bequest of the king Alexander. Will you then give Alexandria \n to those men when they ask for it in an\n underhand way, whom you resisted when they openly fought against you? Which, in the name of the\n immortal gods, do these things seem to you,—the designs of sober men, or the dreams of drunken\n ones? the serious thoughts of wise men, or the frantic wishes of madmen? ",
            "5":" See, now, in the second chapter of this law, how that profligate debauchee is\n disturbing the republic,—how he is ruining and dissipating the possessions left us by our\n ancestors; so as to be not less a spendthrift in the patrimony of the Roman people than in his\n own. He is advertising for sale by his law all the revenues, for the decemvirs to sell them;\n that is to say, he is advertising an auction of the property of the state. He wants lands to be\n bought, in order to be distributed; he is seeking money. No doubt he will devise something, and\n bring it forward; for in the preceding chapters the dignity of the Roman people was attacked;\n the name of our dominion was held up as an object of common hatred to all the nations of the\n earth; cities which were at peace with us, lands belonging to the allies, the ranks of kings in\n alliance with us, were all made a present of to the decemvirs; and now they want actual ready\n money paid down to them. ",
            "6":" I am waiting to see what this\n vigilant and clever tribune is contriving. Let the Scantian wood, says he, be sold.\n Did you then find this wood mentioned among the possessions that were left, or in the pasture\n lands of the lessors? If there is anything which you have hunted out, and discovered, brought\n to light out of darkness, although it is not just, still use that, since it is convenient, and\n since you yourself were the person to bring it forward. But shall you sell the Scantian wood\n while we are consuls, and while this senate is in existence? Shall you touch any of the\n revenues? Shall you take away from the Roman people that which is their strength in time of\n war, their ornament in time of peace? But then indeed, I shall think myself a lazier consul\n than those fearless men who filled this office in the times of our ancestors; because the\n revenues which were acquired by the Roman people when they were consuls, will be considered not\n able to be preserved when I am consul.",
            "7":"\n He is selling all the possessions in Italy , in\n regular order. Forsooth, he is very busy in that occupation. For does not omit one. He goes\n through the whole of Sicily in the account-books of\n the censors. He does not omit one single house, or one single field. You have heard an auction\n of the property of the Roman people given notice of by tribune of the people, and fixed for the\n month of January and I suppose you do not doubt, that they who procured these things by their\n arms and their valour, did not sell the for the sake of the treasury, on purpose that we might\n have something to sell for the sake of bribery. ",
            "8":"\n See, now, how much more undisguisedly than before he proceeds on his course. For it has been\n already shown by how they attacked Pompeius in the earlier part of the law; and now they shall\n show it also themselves. He orders the lands belonging to the men of Attalia and Olympus to\n be sold. These lands the victory of Publius Servilius, that most gallant general, had made the\n property of the Roman people. After that, the royal domains in Macedonia , which were acquired partly by the valour of Titus Flamininus, and part\n by that of Lucius Paullus, who conquered Perses. After that, that most excellent and productive\n land which belongs Corinth , which was added to the\n revenues of the Roman people by the campaigns and successes of Lucius Mummius. After that, they\n sell the lands in Spain near Carthagena, acquired by\n the distinguished valour of the two Scipios. Then Carthagena itself, which Publius Scipio,\n having stripped it of all its fortifications, consecrated to the eternal recollection of men,\n whether his purpose was to keep up the memory of the disaster of the Carthaginians, or to bear\n witness to our victory, or to fulfill some religious obligation. ",
            "9":" Having sold all these ensigns and crowns, as it were, of the empire, with\n which the republic was adorned, and handed down to you by your ancestors, they then order the\n lands to be sold which the king Mithridates possessed in Paphlagonia , and Pontus , and Cappadocia . Do they not seem to be pursuing without much\n disguise, and almost with the crier's spear, the army of Cnaeus Pompeius, when they order those\n lands to be sold in which he is now engaged and carrying on war?",
            "10":"\n But what is the meaning of this, that they fix no place for this auction which they are\n establishing? For power is given to the decemvirs by this law, of holding their sales in any\n places which seem convenient to them. The censors are not allowed to let the contracts for\n farming the revenues, except in the sight of the Roman people. Shall these men be allowed to\n sell them in the most distant countries? But even the most profligate men, when they have\n squandered their patrimony, prefer selling their property in the auctioneer's rooms, rather\n than in the roads, or in the streets. This man, by his law, gives leave to the decemvirs to\n sell the property of the Roman people in whatever darkness and whatever solitude they find it\n convenient. ",
            "11":" Do you not, moreover, see how grievous, how\n formidable, and how pregnant with extortion that invasion of the decemvirs and of the multitude\n that will follow in their train will be to all the provinces, and kingdoms, and free nations?\n In the case of those men on whom you have conferred lieutenancies for the sake of entering on\n inheritances, though they went as private men, on private business, invested with no excessive\n power and no supreme authority, you have still heard how burdensome their arrival has proved to\n your allies. ",
            "12":" What alarm and what misfortune, then must you\n think all nations are threatened with by this law, when decemvirs are sent all over the world\n with supreme power,—men of the greatest avarice, and with an insatiable desire for every sort\n of property? whose arrival will be grievous, whose forces will be formidable, whose judicial\n and arbitrary power will be absolutely intolerable. For they will have the power of deciding\n whatever they please to be public property, and of selling whatever they decide to be such.\n Even that very thing which conscientious men will not do, namely, taking money to abstain from\n selling, is to be made lawful for them to do by the express provisions of the\n law. From this provision what plunderings, what bargainings, what a regular auction of all law\n and of every one's fortunes must inevitably arise! ",
            "13":" Even that\n which in the former pert of the law made in the consulship of Sulla and Pompeius was strictly\n defined, that they have now left at the discretion of these men, without any restriction or\n limitation. \n \n \n He orders these same decemvirs to impose an exceedingly heavy tax on all the public domains,\n in order that they might be able both to release what lands they choose and to confiscate what\n they choose. And in this proceeding it is hard to see whether their severity will be more cruel\n or their kindness more gainful. \n However, there are in the whole law two exceptions, not so much unjust as suspicious. In\n imposing the tax it makes an exception with respect to the Recentoric district in Sicily ; and in selling the land, he excepts those with respect\n to which there was an express provision in the treaty. These lands are in Africa , in the occupation of Hiempsal. ",
            "14":" Here I ask, if sufficient protection is afforded to Hiempsal by the treaty\n and if the Recentoric district is private property, what was use of excepting these lands by\n name in the law? If that treaty itself has some obscurity in it, and if the Recentoric is\n sometimes said to be public property, who do you suppose will believe that there have been two\n interests found in the world, and only two, which he spared for nothing? Does there appear to\n have been any coin in the world so carefully hidden that the architects of this law have failed\n to scent it out? They are draining the provinces, the free cities, our allies, our friends, and\n even the kings who are confederate with us. They are laying bands on the revenue of the Roman\n people. ",
            "15":"\n That is not enough. Listen—listen, you who, by the most honourable vote of the people and\n senate, have commanded armies and carried on wars:—“Whatever has come or shall come to anyone,\n of booty, of spoils, of money given for gold crowns, which has neither been spent on a\n monument, nor paid into the treasury, is all to be paid over to the decemvirs.” From this\n chapter they expect a great deal. The propose by their resolution an investigation into the\n affairs of all our generals and all their heirs. But they expect to go the greatest quantity of\n money from Faustus. That cause which the judges upon their oath would not undertake, these\n decemvirs have undertaken. They think, perhaps, that it was declined by the judges, on purpose\n to be reserved to them. ",
            "16":" After that, the law most carefully\n provides for the future, that, whatever money any general receives, he is at once to pay over\n to the decemvirs. But here he excepts Pompeius, very much as, as it seems to me, in that law by\n which aliens are sent away from Rome an exception is\n made in favour of Glaucippus. For the effect of this exception is not to confer a kindness on\n one man, but merely to save one man from injustice. But the man whose spoils the law thus\n spares, has his revenues invaded by the same law. For it orders all the money which is received\n after our consulship from the new revenues, to be placed to the use of the decemvirs. As if we\n did not see that they were thinking of selling the revenues which Cnaeus Pompeius has added to\n the wealth of the Roman people.",
            "17":"\n You see now, O conscript fathers, that the money which is to belong to the decemvirs is\n collected and heaped together from every possible source, and by every imaginable expedient.\n The unpopularity arising from their possession of this large sum is to be diminished, for it\n shall be spent in the purchase of lands. Exceedingly well. Who then is to buy those lands?\n These same decemvirs. You, O Rullus— for I say nothing of the rest of them,—are to buy whatever\n you like; to sell whatever you like, to buy or sell at whatever price you please. For that\n admirable man takes care not to buy of any one against his will. As if we did not understand\n that to buy of a man against his will is an injurious thing to do; but to buy of one who has no\n objection, is profitable. How much land (to say nothing of other people) will your\n father-in-law sell you? and, if I have formed a proper estimate of the fairness of his\n disposition, will have no objection to sell you? The rest will do the same willingly; they will\n be glad to exchange the unpopularity attaching to the possession of land for money; to receive\n whatever they demand, and to part with what they can scarcely retain. ",
            "18":" Now just see the boundless and intolerable licentiousness of all these\n measures. Money has been collected for the purchase of lands. More-over, the lands are not to\n be bought of people against their will. Suppose all the owners agree not to sell, what is to\n happen then? Is the money to be refunded? That cannot be. Is it to be collected?\n The law forbids that. However, let that pass. There is nothing which cannot be bought, if you\n will only give as much as the seller asks. Let us plunder the whole world, let us sell our\n revenues, let us exhaust the treasury, in order that, whether men be owners of wealth, or of\n odium, or even of a pestilence, still their lands may be bought.",
            "19":" What is to happen then? what sort of men are to be\n established as settlers in those lands? what is to be the system and plan adopted in the whole\n business? Colonies, say the law, shall be led thither, and settled there. How many? Of what\n class of men? Where are they to be established? For who is there who does not see that all\n these things have got to be considered when we are talking of colonies? Did you think, O\n Rullus, that we would give up the whole of Italy to\n you and to those contrivers of everything whom you have set up, in an unarmed and defenceless\n state, for you to strengthen it with garrisons afterwards? for you to occupy it with colonies?\n to hold it bound and fettered by every sort of chain? For where is there any clause to prevent\n your establishing a colony on the Janiculan Hill? or from oppressing and overwhelming this city\n with some other city? We will not do so, says he. In the first place, I don't know that; in the\n next place, I am afraid of you; lastly, I will never permit our safety to depend on your\n kindness rather than on our own prudence.",
            "20":"\n But as you wanted to fill all Italy with your\n colonies, did you think that not one of us would understand what sort of a measure that was?\n For it is written, “The decemvirs may lead whatever settlers they choose into whatever\n municipalities and colonies they like; and they may assign them lands in whatever places they\n please;” so that, when they have occupied all Italy \n with their soldiers, you may have no hope left you, I will not say of retaining your dignity,\n but none even of recovering your liberty. And these things, indeed, I object to on suspicion\n and from conjecture. ",
            "21":" But now all mistake on any side shall\n be removed; now they shall show openly that the very name of this republic, and the situation\n of this city and empire, that even this very temple of the good and great\n Jupiter , and this citadel of all nations, is odious\n to them. They wish settlers to be conducted to Capua . They wish again to oppose that city to this city. They think of removing\n all their riches thither of transferring thither the name of the empire. That place which,\n because of the fertility of its lands and its abundance of every sort of production, is said to\n be the parent of pride and cruelty—in that our colonists, men selected as fit for every\n imaginable purpose, will be settled by the decemvirs. No doubt, in that city, in which men,\n though born to the enjoyment of ancient dignities and hereditary fortunes, were still unable to\n bear with moderation the luxuriance of their fortunes, your satellites will be able to restrain\n their insolence and to behave with modesty. ",
            "22":" Our ancestors\n removed from Capua the magistrates, the senate, the\n general council, and all the ensigns of the republic, and left nothing there except the bare\n name of Capua ; not out of cruelty, (for what was\n ever more merciful than they were? for they often restored their property even to foreign\n enemies when they had been subdued;) but out of wisdom; because they saw that if any trace of\n the republic remained within those walls, the city itself might be able to afford a home to\n supreme power. And would not you too see how mischievous these things were, if you were not\n desirous of overturning the republic, and of procuring a new sort of power for your own selves?",
            "23":"\n For what is there that is especially to be guarded against in the establishment of colonies?\n If it be luxury— Capua corrupted Hannibal himself. If\n it be pride—that appears from the general arrogance of the Campanians to be innate there. If we\n want a bulwark for the state—then I say, that Capua \n is not placed in front of this city as an outwork, but is opposed to it as an enemy. But how is\n it armed? O ye immortal gods! For in the Punic war all the power that Capua had, it had from its unassisted resources; but now, all\n the cities which are around Capua will be occupied\n by colonists, by the order of these same decemvirs. For, for this reason, the law itself\n allows, “that the decemvirs may lead whoever they please as settlers to every town which they\n choose.” And it orders the Campanian district, and that of Stella , to be divided among these colonists.",
            "24":"I do not complain of the diminution of the revenues; nor\n of the wickedness of this loss and injury. I pass over those things which there is no one who\n cannot complain of with the greatest weight and the greatest truth; that we have not been able\n to preserve the most important part of the public patrimony of the state, that which has been\n to us the source of our supply of corn, our granary in time of war, our revenue placed under\n custody of the seals and bolts of the republic; that we, in short, have abandoned that district\n to Publius Rullus, which itself by its own resources had resisted both the absolute power of\n Sulla, and the corrupting liberality of the Gracchi. I do not say that, now that so much has\n been lost, this is the only revenue which remains in the republic; the only one which, while\n other sources of income are interrupted, does not fail us; the only one which is splendid in\n peace, is; not worn out in war; which supports our soldiery, and is not afraid of our enemies.\n I pass over all this which I might say; I reserve that for the assembly of the people. I am\n speaking now of the danger to our safety and to our liberty. ",
            "25":"\n For what do you think will remain to you unimpaired in the whole republic, or in your liberty,\n or in your dignity, when Rullus, and those whom you are much more afraid of than you are of\n Rullus, with his whole band of needy and unprincipled men, with all his forces, with all his\n silver and gold, shall have occupied Capua and the\n cities around Capua ? These things, O conscript\n fathers, I will resist eagerly and vigorously; and I will not permit men, while I am consul, to\n bring forth those plans against the republic which they have long been meditating.",
            "26":"You made a great mistake, O Rullus, you and some of your\n colleagues, when you hoped that, in being in opposition to a consul who studied the interests\n of the people in reality, not by making a vain parade of so doing, you would be able to gain\n popularity while overturning the republic. I challenge you; I invite you to the assembly; I\n will accept the Roman people as an umpire between us \n In fact, if we look round to survey everything which is; pleasant and acceptable to the\n people, we shall find that nothing is so popular as peace, and concord, and ease. You have\n given up to me a city made anxious with suspicion, in suspense from fear, harassed to death by\n your proposed laws, and assemblies, and seditions. You have inflamed the hopes of the wicked;\n you have filled the virtuous with alarms; you have banished good faith from the forum, and\n dignity from the republic. ",
            "27":" Amid all this commotion and\n agitation of minds and circumstances, when the voice and authority of the consul has suddenly,\n from amid such great darkness, dawned on the Roman people; when it has shown that nothing need\n be feared; that no regular army, no band of extempore ruffians, no colony, no sale of the\n revenues, no new of command, no reign of decemvirs, no new Rome or opposition seat of empire, will be allowed to exist while we are consuls;\n that the greatest tranquillity of peace and ease will be secured; then, no doubt, we shall have\n much reason to ear that this beautiful agrarian law of yours will appear popular. ",
            "28":" But when I have displayed the wickedness of your counsels, the\n dishonesty of your law, and the treachery which is planned by those popular tribunes of the\n people against the Roman people; then, I suppose, I shall have reason to fear that I shall not\n be allowed to appear in the assembly, for the purpose of opposing you; especially when I have\n determined and resolved so to conduct myself in my consulship, (and the duties of the\n consulship cannot be discharged with dignity and freedom, in any other manner,) as neither to\n desire any province, nor honour, nor dignity nor advantage nor anything whatever which can have\n any hindrance thrown in its way by any tribune of the people. ",
            "29":" The consul states, in full senate, on the calends of January, that if the present condition\n of the republic continues, and if no new event arises, on account of which he cannot with\n honour avoid it, he will not go to any province. By that means I shall be able, O conscript\n fathers, so to behave myself in this magistracy, as to be able to restrain any tribune of the\n people who is hostile to the republic,—to despise any one who is hostile to myself. \n Wherefore, in the name of the immortal gods! I entreat you, recollect yourselves, O tribunes\n of the people; desert those men by whom, in a short time, unless you take great care, you will\n yourselves be deserted. Conspire with us; agree with all virtuous men defend our common\n republic with one common zeal and affection. There are many secret wounds sustained by the\n republic. There are many mischievous counsels of abandoned citizens designed against her. There\n is no external danger. There is no king no nation, no people in the world whom we need fear.\n The evil is confined within our own walls internal and domestic very one of us to the best of\n his power ought to resist and to remedy this. ",
            "30":" You mistake if\n you think that the senate approves of what is said by me, but that the inclinations of the\n people are different. All men, who wish to be safe themselves, will follow the authority of the\n consul, a man uninfluenced by evil passion; free from all suspicion of guilt; cautious in\n danger; not fearful in contest. But if any one of you cherishes a hope that he may be able in a\n turbulent state of affairs to promote his own interests, first of all, let him give up hoping\n any such thing as long as I am consul. In the next place, let him take me myself as a proof—(me\n whom he sees now consul, though born only in the equestrian rank)—of what course of life most\n easily conducts virtuous men to honour and dignity. But if you, O conscript father, assist me\n with your zeal and energy in defending our common dignity, then, in truth, I shall accomplish\n that of which our republic is at present in the greatest possible need. I shall make the\n authority of this order, which existed so long among our ancestors, appear after a long\n interval to be again restored to the republic."
        },
        "1":{
            "0":" It is in accordance with the customs and established usages\n of our ancestors, O Romans, that those who, by your kindness, have overtaken the images of\n their family, \n should, the first time that they hold an assembly of the people, take an opportunity of uniting\n thanks to you for your kindness with a panegyric on their ancestors, and in the speech then\n made, some men are, on some occasions, found worthy of the rank of their ancestors. But most\n men only accomplish this,—namely, to make it seem that so vast a debt is due to their\n ancestors, that there is something still left to be paid to their posterity. I, indeed, have no opportunity of speaking before you of my ancestors, not\n because they were not such men as you see me also to be, who am born of their blood, and\n educated in their principles, but because they had never any share of popular praise, or of the\n light of honours conferred by you.",
            "1":"And of myself I fear lest it may look like arrogance to\n speak, and yet like ingratitude to be silent.\n For it is a very troublesome thing for me myself to enumerate to you the pursuits by which I have earned\n this dignity; and, on the other hand, I cannot possibly be silent about your great kindnesses\n to me. Wherefore I will employ a reasonable moderation in speaking, so as to mention the\n kindness which I have received from you. I will speak slightly of the reasons why I am thought\n to have deserved the greatest honour you can confer, and your singularly favourable judgment of\n me.",
            "2":" After a very long interval, almost beyond the memory of our\n times, you have for the first time made me, a new man, consul; and you have opened that rank\n which the nobles have held strengthened by guards, and fenced round in every possible manner,\n in my instance first, and have resolved that it should in future be open to virtue. Nor have\n you only made me consul, though that is of itself a most honourable thing, but you have made me\n so in such a way as very few nobles in this city have ever been made consuls before in, and no\n new man whatever before me. \n For, in truth, if you please to recollect, you will find that those new men who have at any\n time been made consuls without a repulse, have been elected after long toil, and on some\n critical emergency, having stood for it many years after they had been praetors, and a good\n deal later than they might have done according to the laws regulating the age of candidates for\n the office; but that those who stood for it in their regular year were not elected without a\n repulse; that I am the only one of all the new men whom we can remember who have stood for the\n consulship the first moment that by law I could,—who have been elected consul the first time\n that I have stood; so that this honour which you have conferred on me, having been sought by me\n at the proper time, appears not to have been filched by me on the occasion of some unpopular\n candidate offering himself,—not to have been gained by long perseverance in asking for it, but\n to have been fairly earned by my worth and dignity. ",
            "3":" This,\n also, is a most honorable thing for me, O Romans, which I mentioned a few minutes ago,—that I\n am the first new man for many years on whom you have conferred this honour,—that you have\n conferred it on my first application, in my proper year. But yet nothing can be more splendid\n or more honourable for me than this circumstance,—that at the comitia at which I was elected\n you delivered not your ballot, the vindication of your silent liberty, but your eager voices as the witnesses\n of your good-will towards, and zeal for me. And so it was not the last tribe of the votes, but\n the very first moment of your meeting,—it was not the single voices of the criers, but the\n whole Roman people with one voice that declared me consul. ",
            "4":"\n I think this eminent and unprecedented kindness of yours, O Romans, of great weight as a\n reward for my courage, and as a source of joy to me, but still more calculated to impress me\n with care and anxiety. For, O Romans, many and grave thoughts occupy my mind, which allow me\n but little rest day or night. First, there is anxiety about discharging the duties of the\n consulship which is a difficult and important business to all men, and especially to me above\n all other men; for if I err, I shall obtain no pardon—if I do well, I shall get but little\n praise, and that, too, extorted from unwilling people—if I am in doubt, I have no faithful\n counselors to whom I can apply—if I am in difficulty, I have no sure assistance from the nobles\n on which I can depend.",
            "5":"\n But, if I alone were in danger, I would bear it, O Romans, with more equanimity; but there\n appears to me to be some men determined, if they think that I have done anything wrongly not\n only intentionally, but even by chance, to blame all of you for having preferred me to the\n nobles. But I think, O Romans that I ought to endure everything rather than not discharge the\n duties of my consulship in such a manner, as by all my actions and counsels to compel men to\n praise your action and counsel with respect to me. There is also this added to the great labour\n and difficulty which I see before me in discharging the duties of my office, that I have made\n up my mind that I ought not to adopt the same rule and principle of conduct which former\n consuls have; some of whom have carefully avoided all approach to this place, and the sight of\n you, and others have at all events not been very fond of it. But I not only declare in this\n place where it is exceedingly easy to do it, but I said in my very first speech on the first of\n January, in the senate itself, which did not seem likely to be so favourable a place for the\n expression, that I would be a consul in the interests of the people. ",
            "6":" Nor is it possible for me, knowing, as I do, that I have been made consul,\n not by the zeal of the powerful citizens, nor by the preponderating influence of a few men, but\n by the deliberate judgment of the Roman people, and that, too, in such a way as to be preferred\n to men of the very highest rank, to avoid, both in this magistracy and throughout my whole\n life, devoting myself to the interests of the people. \n When, however, I speak of the interests of the people, I have great need of your wisdom in\n giving the proper meaning and interpretation to this expression. For there is a great error\n abroad, by reason of the treacherous pretences made by some people, who, though they oppose and\n hinder not only the advantage but even the safety of the people, still endeavour by their\n speeches to make men believe them zealous for the interests of the people.",
            "7":" I, O Romans, know in what condition I received the republic on the first of\n January: full of anxiety, full of fear. There was no evil, no misfortune which the good were\n not dreading and the bad looking out for. Every sort of seditious design against the existing\n constitution of the republic, and against your tranquillity, was said to be in\n contemplation,—some such to have been actually set on foot the moment we were elected consuls.\n All confidence was banished from the forum, not by the stroke of any new calamity, but by the\n general suspicion entertained of the courts of justice, and by the disorder into which they had\n fallen, and by the constant reversal of previous decisions. New authority, extraordinary\n powers, suited not to commanders, but to kings, were supposed to be aimed at.",
            "8":"\n And as I did not only suspect these things, but clearly saw them, (for indeed there was no\n secret made of what was being done,) I said in the senate that I would in this magistracy prove\n a consul devoted to the interests of the people. For what is there so advantageous to the\n people as peace? in which not only the animals to whom nature has given sense, but even the\n houses and fields appear to me to rejoice. What is so advantageous to the people as liberty?\n which is sought out and preferred to everything, not only by men, but even by the beasts. What\n is so advantageous to the people as tranquillity? which is so delightful a thing, that both you\n and your ancestors, and every brave man, thinks it worth his while to encounter the greatest\n labours, in order at length to enjoy tranquillity, particularly if he be a man in command, or a\n man of high rank. And we, therefore, are bound to give great praise and to show great gratitude\n to our ancestors, because it is owing to their labours that we are able to enjoy tranquillity\n without risk. How then can I avoid being devoted to the interests of the people, O Romans, when\n I see all these things,—our peace abroad, and the liberty which belongs to the Roman race and\n Roman name, and our domestic tranquillity, and everything, in short, which is considered by you\n as valuable or honourable, entrusted to the good faith, and, as it were, to the protection of\n my consulship? ",
            "9":" And, O Romans, a promised liberality which,\n however you may be encouraged by words to expect it, cannot be performed by any possible means\n without exhausting the treasury, ought not to appear to you an agreeable measure, or one\n calculated to promote your real interests. Nor are the disturbances of the courts of justice,\n and the reversals of judicial decisions, and the restoration of convicted persons to be\n considered as measures advantageous to the people; for they are rather the preludes to the\n total ruin of cities whose affairs are already in a falling and almost desperate state. Nor, if\n any men promise lands to the Roman people, or if they hold out to you, under false pretences,\n hopes of such things, while in secret they are keeping entirely different objects in view, are\n they to be thought devoted to the true interests of the people. \n For I will speak the truth, O Romans; I cannot find fault with the general principle of an\n agrarian law, for it occurs to my mind that two most illustrious men, two most able men, two\n men most thoroughly attached to the Roman people, Tiberius and Caius Gracchus, established the\n people on public domains which had previously been occupied by private individuals. Nor am I a\n consul of such opinions as to think it wrong, as most men do, to praise the Gracchi; by whose\n counsels, and wisdom, and laws, I see that many parts of the republic have been greatly\n strengthened. ",
            "10":" Therefore, when at the very beginning, I,\n being the consul elect, was informed that the tribunes elect of the people were drawing up an\n agrarian law, I wished to ascertain what their plans were. In truth, I thought that, since we\n were both to act as magistrates in the same year, it was right that there should be some union\n between us, for the purpose of governing the republic wisely and successfully. ",
            "11":" When I wished to join them familiarly in conversation, I was shut out;\n their projects were concealed from me: and when I assured them that, if the law appeared to me\n to be advantageous to the Roman people, I would assist them in it and promote it, still they\n rejected this liberality of mine with scorn, and said that I could not possibly be induced to\n approve of any liberal measures. I ceased to offer myself to them, lest perchance my\n importunity should seem to them treacherous or impudent. In the meantime they did not cease to\n have secret meetings among themselves, to invite some private individuals to them, and to\n choose night and darkness for their clandestine deliberations. And what great alarm this\n conduct of theirs caused us, you may easily divine by your own conjectures founded on the\n anxiety which you yourselves experienced at that time. ",
            "12":"\n At last the tribunes of the people enter on their office. The assembly to be convened by\n Publius Rullus was anxiously looked for, both because he was the chief mover of the agrarian\n law, and because he behaved with more violence than his colleagues. From the moment that he was\n elected tribune, he put on another expression of countenance, another tone of voice, a\n different gait; he went about in an old-fashioned dress, without any regard to neatness in his\n person, with longer hair and a more abundant beard than before; so that he seemed by his eyes\n and by his whole aspect to be threatening every one with the power of the tribunes, and to be\n meditating evil to the republic. I was waiting in expectation of his law and of the assembly.\n At first no law at all is proposed. He orders an assembly to be summoned as his first measure.\n Men flock to it with the most eager expectation. He makes a long enough speech, expressed in\n very good language. There was one thing which seemed to me bad, and that was, that out of all\n the crowd there present, not one man could be found who was able to understand what he meant.\n Whether he did this with any insidious design, or whether that is the sort of eloquence in\n which he takes pleasure, I do not know. Still, if there was any one in the assembly cleverer\n than another, he suspected that he was intending to say something or other about an agrarian\n law. At last, after I had been elected consul, the law is proposed publicly. By my order\n several clerks meet at one time, and bring me an accurate copy of the law.",
            "13":"\n I assure you with the most real sincerity, O Romans, that I applied myself to the reading and\n understanding of this law with these feelings, that if I had thought it well adapted to your\n interests, and advantageous to them, I would have been a chief mover in and promoter of it. For\n the consulship has not, either by nature, or by any inherent difference of object, or by any\n instinctive hatred, any enmity against the tribuneship, though good and fearless consuls have\n often opposed seditious and worthless tribunes of the people, and though the power of the\n tribunes has sometimes opposed the capricious licentiousness of the consuls. It is not the\n dissimilarity of their powers, but the disunion of their minds, that creates dissension between\n them. ",
            "14":" Therefore, I applied myself to the consideration of\n the law with these feelings, that I wished to find it calculated to promote your interests, and\n such an one as a consul who was really, not in word only, devoted to the people; might honestly\n and cheerfully advocate. And from the first clause of the proposed law to the last, O Romans, I\n find nothing else thought of, nothing else intended, nothing else aimed at, but to appoint ten\n kings of the treasury, of the revenues, of all the provinces, of the whole of the republic, of\n the kingdoms allied with us, of the free nations confederate with us—ten lords of the whole\n world, under the pretence and name of an agrarian law.",
            "15":" I do assert to you, O Romans, that by this beautiful\n agrarian law, by this law calculated solely for the good of the people, nothing whatever is\n given to you, everything is sacrificed to a few particular men; that lands are displayed before\n the eyes of the Roman people, liberty is taken away from them; that the fortunes of some\n private individuals are increased, the public wealth is exhausted; and lastly, which is the\n most scandalous thing of all, that by means of a tribune of the people, whom our ancestors\n designed to be the protector and guardian of liberty, kings are being established in the city.\n And when I have shown to you all the grounds for this statement, if they appear to you to be\n erroneous, I will yield to your authority, I will abandon my own opinion, but if you become\n aware that plots are laid against your liberty, under a pretence of liberality, then do not\n hesitate, now that you have a consul to assist you, to defend that liberty which was earned by\n the sweat and blood of your ancestors, and handed down to you, without any trouble on your\n part. \n The first clause in this agrarian law is one by which, as they think, you are a little\n proved, to see with what feelings you can bear a diminution of your liberty. For it orders “the\n tribune of the people who has passed this law to create ten decemvirs by the votes of seventeen\n tribes, so that whomsoever a majority consisting of nine tribes elects, shall be a decemvir .” ",
            "16":" On this I ask, on what\n account the framer of this law has commenced his law and his measures in such a manner, as to\n deprive the Roman people of its right of voting? As often as agrarian laws have been passed,\n commissioners, and triumvirs , and quinquevirs , and decemvirs have been appointed. I\n ask this tribune of the people, who is so attached to the people, whether they were ever\n created except by the whole thirty-five tribes? In truth, as it is proper for every power, and\n every command, and every charge which is committed to any one, to proceed from the entire Roman\n people, so especially ought those to do so, which are established for any use and advantage of\n the Roman people; as that is a case in which they all together choose the man who they think\n will most study the advantage of the Roman people, and in which also each individual among them\n by his own zeal and his own vote assists to make a road by which he may obtain some individual\n benefit for himself. This is the tribune to whom it has occurred above all others to deprive\n the Roman people of their suffrages, and to invite a few tribes not by any fixed condition of\n law, but by the kindness of lots drawn, and by chance, to usurp the liberties belonging to all.\n ",
            "17":" “Also in the same manner,” it says in the second clause,\n “as in the comitia for the election of a Pontifex Maximus.” He did not perceive even this, that\n our ancestors did really study the good of the people so much, that, though it was not lawful\n for that office to be conferred by the people, on account of the religious ceremonies then\n used, still, they chose, in order to do additional honour to the priesthood, that the sanction\n of the people should be asked for it. And Cnaeus Domitius, a tribune of the people, and a most\n eminent man, passed the same law with respect to the other priesthoods; enacting, because the\n people, on account of the requirements of religion, could not confer the priesthoods, that a\n small half of the people should be invited; and that whoever was selected by that half should\n be chosen into their body by the sacred college. ",
            "18":" See now how\n great a difference there is between Cnaeus Domitius, a tribune of the people, a man of the\n highest rank, and Publius Rullus, who tried your patience, as I imagine, when he said that he\n was a noble. Domitius contrived a way by which, as far as he was able, as far as was consistent\n with the laws of men and of gods, he might confer on a portion of the people what could not be\n done by any regular proceeding on the part of the entire people. But this man, when there was a\n thing which had always belonged to the people, which no one had ever impaired, and which no one\n had ever altered,—the principle, namely, that those who were to assign lands to the people,\n should receive a kindness from the Roman people before they conferred one on it; that this man\n has endeavoured entirely to take away from you, and to wrest out of your hands. The one\n contrived somehow or other to give that which could not really be given formally to the people;\n the other endeavours somehow or other to take away from them by manoeuvre, what could not\n possibly be taken from them by direct power. ",
            "19":"\n Some one will ask what was his purpose in such injustice and such impudence. He was not\n without an object. But good faith towards the Roman people, just feelings towards you and your\n liberty, he was utterly without. For he orders the man who has passed the law to hold the\n comitia for the creation of the decemvirs. I will state the case more plainly. Rullus, as a man\n far from being covetous or ambitious, orders Rullus to hold the comitia. I do not find fault\n yet. I see that others have done the same thing. Now see what is the object of this, which no\n one else ever did, with respect to the smaller half of the people. He will hold the comitia; he\n wishes to have the appointment of those officers for whom kingly power is sought to be procured\n by this law. He himself will not entrust it to the entire people, nor do those who were the\n original instigators of these designs think it ought to be entrusted to them. ",
            "20":" The same Rullus will cast lots between the tribes. He, happy man, will pick\n out the tribes which he prefers. Those decemvirs whom the nine tribes selected by this same\n Rullus may choose to appoint, we shall have, as I shall presently show, for our absolute\n masters in everything. And they, that they may appear to be grateful men, and to be mindful of\n kindness, will confess that they are indebted to the leading men of these nine tribes. But as\n for the other six-and-twenty tribes, there will be nothing which they will not think that they\n have a right to refuse them. Who are they, then, whom he means to have elected tribunes? In the\n first place, himself. How can that be lawful? For there are old laws, and those too not laws\n made by consuls, if you think that that makes any difference, but made by tribunes, very\n pleasing and agreeable to you and to your ancestors. There is the Licinian law, and the second\n Aebutian law; which excepts not only the man who has caused a law to be passed concerning any\n commission or power, but also all his colleagues and all his connections, and incapacitates\n them from being appointed to any power or commission so established. ",
            "21":" In truth, if you consult the interests of the people, remove yourself from\n all suspicion of any advantage to yourself; allow the power to accrue to others, gratitude for\n the good you have done must be enough for yourself. For such conduct as this is scarcely\n becoming in a free people, it is scarcely consistent with your spirit and dignity. \n Who passed the law? Rullus. Who prevented the greater portion of the people from having a\n vote? Rullus. Who presided over the comitia? Who summoned to the election whatever tribes he\n pleased, having drawn the lots for them without any witness being present to see fair play? Who\n appointed whatever decemvirs he chose? This same Rullus. Whom did he appoint chief of the\n decemvirs? Rullus. I hardly believe that he could induce his own slaves to approve of this;\n much less you, who are the masters of all nations. Therefore, the most excellent laws will be\n repealed by this law without the least suspicion of the fact. He will seek for a commission for\n himself by virtue of his own law; he will hold comitia, though the greater portion of the\n people is stripped of their votes; he will appoint whomsoever he pleases, and himself among\n them; and forsooth he will not reject his own colleagues, the backers of this agrarian law by\n whom the first place in the unpopularity which may possibly arise from drawing the law, and\n from having his name at the head of it, has indeed been conceded to him, but the profit from\n the whole business, they, who in the hope of it are placed in this position, reserve to\n themselves in equal shares with him. ",
            "22":" But now take notice of the diligence of the man, if indeed\n you think that Rullus contrived this, or that it is a thing which could possibly have occurred\n to Rullus. Those men who first projected these measures saw, that, if you had the power of\n making your selection out of the whole people, whatever the matter might be in which good\n faith, integrity, virtue, and authority were required, you would beyond all question entrust it\n to Cnaeus Pompeius as the chief manager. In truth, after you had chosen one man out of all the\n citizens, and appointed him to conduct all your wars against all nations by land and sea, they\n saw plainly that it was most natural that, when you were appointing decemvirs, whether it was\n to be looked on as committing a trust to, or conferring an honour on a man, you would commit\n the business to him, and most reasonable that he should have this compliment paid him.\n ",
            "23":" Therefore, an exception is made by this law, mentioning not\n youth, nor any legal impediment, nor any command or magistracy, which might be encumbered with\n obstacles arising either from the business with which it was already loaded, or from the laws.\n There is not even an exception made in the case of any convicted person, to prevent his being\n made a decemvir . Cnaeus Pompeius is excepted and disabled from\n being elected a colleague of Publius Rullus (for I say nothing of the rest). For he has worded\n the law so that only those who are present can stand for the office; a clause which was never\n yet found in any other law, not even in the laws concerning those magistrates who are\n periodically elected. But this clause was inserted, in order that if the law passed you might\n not be able to give him a colleague who would be a guardian over him, and a check upon his\n covetousness. \n Here, since I see that you are moved by the dignity of the man, and by the insult put upon\n him by this law, I will return to the assertion that I made at the beginning, that a kingly\n power is being erected, and your liberties entirely taken away by this law. ",
            "24":" Did you think, otherwise, that when a few men had cast the eyes of\n covetousness on all your possessions, they would not in the very first place take care that\n Cnaeus Pompeius should be removed from all power of protecting your liberty, from all power to\n promote, from all commission to watch over, and from all means of protecting your interests?\n They saw, and they see still, that if, through your own imprudence and my negligence, you adopt\n this law, without understanding its effect, you would afterwards, when you were creating\n decemvirs, think it expedient to oppose Cnaeus Pompeius as your defence against all defects and\n wickednesses in the law. And is this a slight argument to you, that these are men by whom\n dominion and power over everything is sought, when you see that he, whom they see will surely\n be the protector of your liberty, is the only one to whom that dignity is denied?",
            "25":" Now consider what a power is given to the decemvirs, and how\n great is its extent. In the first place be gives the decemvirs the honour of a lex curiata . But this is unheard-of and absolutely without precedent, that a magistracy should be\n conferred by a lex curiata on a man who has not previously\n received it in some comitia. He orders the law to be brought in by that praetor who is\n appointed first praetor. But how? In order that these men may receive the decemvirate whom the\n people has elected. He has forgotten that none have been elected by the common people. Here is\n a pretty fellow to bind the whole world with laws, who does not recollect in the third clause\n what is set down in the second! This, too, is quite plain; both what privileges you have\n received from your ancestors, and what is left to you by this tribune of the people. \n Our ancestors chose that you should give your votes twice about every magistrate. For as a\n centuriata lex \n was passed for the censors, and a curiata\n lex for the other patrician magistrates, by this means a decision was come to a\n second time about the same men, in order that the people might have an opportunity of\n correcting what they had done, if they repented of the honour they had conferred on any one.\n ",
            "26":" Now, because you have preserved the comitia centuriata and tributa , the curiata have remained only for the sake of the auspices. But this\n tribune of the people, because he saw that no man could possibly have any authority conferred\n on him without the authority of the burghers or of the commonalty, confirmed that authority\n which he proposed to give by the curiata comitia , with which\n you have nothing to do, and took away the comitia tributa \n which belonged to you. So, though your ancestors intended you to decide at two comitia about each magistrate, this man, so attached to the interests\n of the people, did not leave the people the power of even one comitia . ",
            "27":" But just note the scrupulousness and\n the diligence of the man. He saw, and was thoroughly aware, that without a lex curiata the decemvirs could not have authority, since they were\n elected by only nine tribes. So he directs that there should be a lex\n curiata passed about them, and orders the praetor to propose it. How ridiculous such\n a contrivance was, it is no business of mine to say. For he orders that “he who has been\n elected first praetor, shall propose a lex curiata ; but if he\n be able to propose it, then the last praetor shall do it.” So that he seems either to have been\n playing the fool in this business, or else to have been aiming at something I know not what.\n But, however, let us pass over this, which is either so perverse, or so ridiculous, or so\n malicious and cunning, as to be unintelligible, and return to the scrupulousness of the man.He sees that nothing can be done by the decemvirs except by a lex curiata .",
            "28":"What was to happen afterwards, if a lex curiata were not passed? Remark the ingenuity of the man. “Then,”\n says he, “the decemvirs shall be in the same condition as those who are appointed in the\n strictest accordance with the law.” If this can be brought about, that, in this city which is\n far superior to all other states in its rights of liberty, any one may be able to obtain either\n military command or civil authority without the sanction of any comitia , then what is the necessity for ordering in the third chapter that some one\n shall propose a lex curiata , when in the fourth chapter you\n permit men to have the same rights without a lex curiata ,\n which they would have if they were elected by the burghers according to the strictest form of\n law? Kings are being appointed, O Romans, not decemvirs; and they are starting with such\n beginnings and on such foundations, that the whole of your rights, and powers, and liberties\n are destroyed not only from the moment that they begin to act, but from the moment that they\n are appointed.",
            "29":"\n But remark how carefully he preserves the rights of the tribunitian power. The consuls are\n often interrupted in proposing a lex curiata , by the\n intercession of the tribunes of the people. Not that we complain that the tribunes should have\n this power; only, if any one uses it in a random and inconsiderate manner, we form our own\n opinion. But this tribune of the people, by his lex curiata ,\n which the praetor is to bring forward, takes away the power of intercession. And while he is\n made to be blamed for causing the tribunitian power to be diminished by his instrumentality, he\n is also to be laughed at, because a consul, if he be not invested with the authority by a\n lex curiata , has no power to interfere in military affairs;\n and yet he gives this man whom he prohibits from interceding, the very same power, even if the\n veto be interposed, as if a lex curiata had been passed. So\n that I am at a loss to understand either why he prohibits the intercession, or why he thinks\n that any one will intercede; as the intercession will only prove the folly of the intercessor,\n and will not hinder the business. ",
            "30":"\n Let there then be decemvirs, appointed neither by the genuine comitia ,—that is to say, by the votes of the people,—nor by that comitia convened in appearance, to keep up an ancient custom, by the\n thirty lictors for the sake of the auspices. See now, also, how much greater honours he confers on these men\n who have received no authority from you, than we have received, to whom you have given the most\n ample authority, He orders the decemvirs, who have the care of the auspices, to take auspices for\n the sake of conducting the colonies. “According,” says he, “to the same right which the\n triumvirs had by the Sempronian law.” Do you venture, O Rullus, even to make mention of the\n Sempronian law? and does not that law itself remind you that these triumvirs have been created\n by the suffrages of the tribes? And while you are very far\n removed from the justice and modesty of Tiberius Gracchus, do you think that a law made on so\n different a principle ought to have the same authority? ",
            "31":"\n Besides all this, he gives them authority praetorian in name, but kingly in reality. He\n describes their power, as a power for five years; but he makes it perpetual. For he strengthens\n it with such bulwarks and defences that it will be quite impossible to deprive them of it\n against their own consent. Then he adorns them with apparitors, and secretaries, and clerks,\n and criers, and architects; besides that, with mules, and tents, and centuries, and all sorts of\n furniture; he draws money for their expenses from the treasury; he supplies them with more\n money from the allies; he appoints them two hundred surveyors from the equestrian body every\n year as their personal attendants, and also as ministers and satellites of their power. You\n have now, O Romans, the form and very appearance of tyrants; you see all the ensigns of power,\n but not yet the power itself. For, perhaps, some one may say, “Well, what harm do all those\n men, secretary, lictor, crier, and chicken-feeder do me?” I will tell you. These things are of\n such a nature that the man who has them without their being conferred by your vote, must seem\n either a monarch with intolerable power, or if he assumes them as a private individual, a\n madman.",
            "32":" Just see what great authority they are invested with, and\n you will say that it is not the insanity of private individuals, but the immoderate arrogance\n of kings. First of all, they are entrusted with boundless power of acquiring enormous sums of\n money out of your revenues, not by farming them but by alienating them. In the next place, they\n are allowed to pursue an inquiry into the conduct of every country and of every nation, without\n any bench of judges; to punish without any right of appeal being allowed; and to condemn\n without there being any means of procuring a reversal of their sentence. ",
            "33":" They will be able for five years to sit in judgment on the consuls, or even\n on the tribunes of the people themselves; but all that time no one will be able to sit in\n judgment on them. They will be allowed to fill magisterial offices; but they will not be\n allowed to be prosecuted. They will have power to purchase lands, from whomsoever they choose,\n whatever they choose, and at whatever price they choose. They are allowed to establish new\n colonies, to recruit old ones, to fill all Italy with\n their colonists; they have absolute authority for visiting every province, for depriving free\n people of their lands, for giving or taking away kingdoms, whenever they please. They may be at\n Rome when it is convenient to them; but they have a\n right also to wander about wherever they like with supreme command, and with a power of sitting\n in judgment on everything. They are allowed to put an end to all criminal trials; to remove\n from the tribunals whoever they think fit; to decide by themselves on the most important\n matters; to delegate their power to a quaestor; to send about surveyors; and to ratify whatever\n the surveyor has reported to that single decemvir by whom he has been sent.",
            "34":"\n It is a defect in my language, O Romans, when I call this power a kingly power. For in truth,\n it is something much more considerable; for there never was any kingly power that, if it was\n not defined by some express law, was not at least understood to be subject to certain\n limitations. But this power is absolutely unbounded; it is one within which all kingly powers,\n and your own imperial authority, which is of such wide extent, and all other powers, whether\n freely exercised by your permission, or existing only by your tacit countenance, are, by\n express permission of the law, comprehended. \n The first thing which is given to them is, a liberty of selling everything concerning the\n sale of which resolutions of the senate were passed in the consulship of Marcus Tullius and\n Cnaeus Cornelius or afterwards. ",
            "35":" Why is this so obscure and\n so concealed? What is the meaning of it? Could not those matters concerning which the senate\n passed resolutions, be mentioned in the law by name? There are two reasons for this obscurity,\n O Romans; one, a reason of modesty, if there can be any modesty in such inordinate impudence;\n the other, a reason of wickedness. For it does not dare to name those things which the senate\n resolved were to he sold, mentioning them by name; for they are public places in the city, they\n are shrines, which since the restoration of the tribunitian power no one has touched, and which\n our ancestors partly intended to be refuges in times of danger in the heart of the city. But\n all these things the decemvirs will sell by this law of this tribune of the people. Besides\n them, there will be Mount Gaurus; besides that, there will be the osier-beds at Minturnae ; besides them, that very salable road to\n Herculaneum , a road of many delights and of\n considerable value; and many other things which the senate considered it advisable to sell on\n account of the straits to which the treasury was reduced, but which the consuls did not sell on\n account of the unpopularity which would have attended such a measure. ",
            "36":" However, perhaps it is owing to shame that there is no mention of all these\n things in the law. \n What is much more to be guarded against, what is a much more real object of fear, is, that\n great power is permitted to the boldness of these decemvirs of tampering with the public\n documents, and forging decrees of the Senate, which have never been made; as a great many of\n those men who have been consuls of late years are dead. Unless, perhaps, I may be told, that it\n is not reasonable for you to entertain any suspicions of their audacity, for whose cupidity the\n whole world appears too narrow.",
            "37":"\n You see now one kind of sale, which I am aware appears very important to you; but pray give\n your attention to what follows, and you will see that this is only a kind of step and road to\n other measures. “Whatever lands, whatever places, whatever buildings.” What is there besides?\n There is much property in slaves, in cattle, in bullion, in money, in ivory, in robes, in\n furniture, in all sorts of other things. What shall that say? Did he think it would cause\n unpopularity to name all these things? He was not afraid of unpopularity. What then was his\n motive? He thought the catalogue a long one, and he was afraid of passing over anything; so he\n wrote in addition, “or anything else;” by which brief formula you see that nothing can be\n omitted. Whatever, therefore, there is out of Italy ,\n that has been made the property of the Roman people by Lucius Sulla and Quintus Pompeius in\n their consulships, or afterwards, that he orders the decemvirs to sell. ",
            "38":" By this clause, I say, O Romans, that all nations, and people, and provinces,\n and kingdoms, are given up and handed over to the dominion, and judgment, and power of the\n decemvirs. This is the first thing; for I ask what place there is anywhere in the world which\n the decemvirs may not be able to say has been made the property of the Roman people? For, when\n the same person who has made the assertion is also to judge of the truth of it, what is there\n which he may not say, when he is also the person to decide in the question? It will be very\n convenient to say, that Pergamus , and Smyrna , and Tralles ,\n and Ephesus , and Miletus , and Cyzicus , and, in short,\n all Asia , which has been recovered since the\n consulship of Lucius Sulla and Quintus Pompeius, has become the property of the Roman people.",
            "39":"Will language fail him in which to assert such a doctrine? or, when the same person makes the\n statement and judges of the truth of it, will it be impossible to induce him to give a false\n decision? or, if he is unwilling to pass sentence on Asia , will he not estimate at his own price its release from the dread of\n condemnation? \n What will he say—(and it is quite impossible\n for any one to argue against this, since it has been already settled and decided by you, and\n since we have already voted it to be our inheritance,)—what will he say to the kingdom of\n Bithynia ? which has undoubtedly become the public\n property of the Roman people. Is there any reason why the decemvirs should not sell all the\n lands, and cities, and military stations and harbours, and in short all Bithynia ? \n What will they do at Mitylene ? which has undoubtedly\n become yours, O Romans, by the laws of war and by the rights of victory; a city both by nature\n and situation, and by the description of its houses, and by its general beauty, most eminently\n remarkable; and its lands are pleasant and productive. That city, forsooth, comes under the\n same head. ",
            "40":" What will become of Alexandria , and of all Egypt ? How much it is out of sight! how completely is it hidden! how stealthily\n is it abandoned entirely to the decemvirs! For who is there among you who is ignorant that that\n kingdom has become the property of the Roman people by the will of king Alexander? Here now I,\n the consul of the Roman people, not only give no decision, but I do not even express my\n opinion. For it appears to me a most important matter not merely to decide oil, but even to\n speak of. I see a man who assures me that the will was certainly made; I know that there is a\n resolution of the senate extant to the effect that it accepted the inheritance; which was\n passed when, after the death of Alexander, we sent ambassadors to Tyre , to recover for the people money which had been deposited there by him.\n ",
            "41":" I recollect that Lucius Philippus has often stated these\n things positively in the senate. I see that is agreed upon by all men, that he, who is at this\n present moment in possession of the kingdom, is neither of the royal family nor of any royal\n disposition. \n It is said, on the other hand, that there is no will; that the Roman people ought not to seem\n to covet every kingdom under the sun; that our citizens will emigrate to those regions, on\n account of the fertility of the soil and the abundance of everything which exists there.\n ",
            "42":" Will Publius Rullus, with the rest of the decemvirs, his\n colleagues, decide upon so important an affair as this? And which way will he decide? For each\n alternative is so important that it is quite impossible for you to entrust the decision to him,\n or to put up with his sentence. Will he desire to be popular? He will adjudge the kingdom to\n the Roman people. In consequence, he will also, in accordance with his own law, sell Alexandria , and sell Egypt . He will be found to be the judge, the arbiter, the master, of a most\n wealthy city, and of a most beautiful country; yes, he will be found to be the king of a most\n opulent kingdom. Will he abstain from taking all this? from desiring all this? He will decide\n that Alexandria belongs to the king; he will by\n his sentence deprive the Roman people of it.",
            "43":"\n Now, in the first place, shall decemvirs give a decision about the inheritance of the Roman\n people, when you require centumvirs to judge in the case of private inheritances? In the next\n place, who is to plead the cause of the Roman people? Where is the cause to be tried? Who are\n those decemvirs whom we think likely to adjudge the kingdom of Alexandria to Ptolemy for nothing? But, if Alexandria was the object, why did not they at this time\n proceed by the same course which they adopted in the consulship of Lucius Cotta and Lucius\n Torquatus? Why did they not proceed openly, as they did before? Why did they not act as they\n did when they before sought that country, in a straightforward and open manner? Did they, who,\n when they had a fair wind, could not hold their course straight on to the kingdom they coveted,\n think that they could reach Alexandria amid\n foul mists and darkness? ",
            "44":" Just revolve these things in your minds. . . . . Foreign nations can scarcely\n endure our lieutenants, though they are men of but slight authority, when they go on free\n lieutenancies, on account of some private business. For the name of power is a hard one to\n bear, and is dreaded even in ever so inconsiderable a person; because, when they have once left\n Rome they conduct their proceedings not in their own\n name, but in yours. What do you suppose will happen, when those decemvirs wander all over the\n world with their supreme power, and their faces , and their\n chosen band of surveyors? What do you suppose will be the feelings, what the alarm, what the\n actual danger of those unhappy nations? ",
            "45":" Is there any terror\n in absolute power? they will endure it;—is there any expense entailed by the arrival of such\n men? they will bear it;—are any presents exacted from them? they will not refuse them. But what\n a business is that, O Romans, when a decemvir, who either has come to some city after being\n expected, as a guest, or unexpectedly, as a master, pronounces that very place to which he has\n come, that identical hospitable house in which he is received, to be the public property of the\n Roman people? How great will be the misery of the people if he says that it is so! How great\n will be his own private gain, if he says that it is not! And the same men who desire all this,\n are accustomed sometimes to complain that every land and every sea has been put under the power\n of Cnaeus Pompeius. But are these two cases, the one, of many things being entrusted to a man,\n the other, of everything being sacrificed to him, at all similar? Is there any resemblance\n between a man's being appointed as chief manager of a business requiring toil and labour, and a\n man's having the chief share in booty and gain allotted to him? in a man's being sent to\n deliver allies, and a man's being sent to oppress them? Lastly, if there be airy extraordinary\n honour in question, does it make no difference whether the Roman people confers that honour on\n any one it chooses, or whether he impudently filches it from the Roman people by an underhand\n trick of law?",
            "46":"\n You have now seen how many things and what valuable things the decemvirs are likely to sell\n with the sanction of the law. That is not enough. When they have sated themselves with the\n blood of the allies, and of foreign nations, and of kings, they will then cut the sinews of the\n Roman people; they will lay hands on your revenues; they will break into your treasury. For a\n clause follows, in which he is not content with permitting, if by chance any money should be\n wanting, (which, however, can be amassed in such quantities from the effect of the previous\n clauses, that it ought not to be wanting,) but which actually (as if that was likely to be the\n salvation of you all) orders and compels the decemvirs to sell all your revenues, naming each\n item separately. ",
            "47":" And do you now read to me in regular order,\n the catalogue of the property of the Roman people which is for sale according to the written\n provisions of this law. A catalogue which I think, in truth, will be miserable and grievous to\n the very crier himself. He is as prodigal a spendthrift with regard to the property of the\n republic, as a private individual is with regard to his own estate, who sells his woods, before\n he sells his vineyards. You hare gone all through Italy , now go on into Sicily . There is\n nothing in that province which your ancestors have left to you as your own property, either in\n the towns, or in the fields, which he does not order to be sold. ",
            "48":" All that property, which, having been gained by their recent victory, your\n ancestors left to you in the cities and territories of the allies, as both a bond of peace and\n a monument of war, will you now, though you received it from them, sell it at this man's\n instigation? Here for a moment I seem, O Romans, to move your feelings, while I make plain to\n you the plots when they think have escaped every one's notice, as having been laid by them\n against the dignity of Cnaeus Pompeius. And, I beseech you, pardon me if I am forced to make\n frequent mention of that man's name. You, O Romans, imposed this character on me, two years\n ago, in this very same place, and bound me to share with you in the protection of his dignity\n during his absence, in whatever manner I could. I have hitherto done all that I could, not\n because I was persuaded to it by my intimacy with him, nor from any hope of honour; or of any\n most honourable dignity; which I have gained by your means, in his absence, though no doubt\n with his perfect goodwill. ",
            "49":" Wherefore, when I perceive that\n nearly the whole of this law is made ready, as if it were an engine, for the object of\n overthrowing his power, I will both resist the designs of the men who have contrived it, and I\n will enable you not only to perceive, but to be entire masters of the whole plot which I now\n see in preparation. \n He orders everything to be sold which belonged to the people of Attalia , and of Phaselus, and of Olympus , and the land of Agera, of Orindia, and of Gedusa. All this became your\n property owing to the campaigns and victory of that most illustrious man, Publius Servilius. He\n adds the royal domain of Bithynia , which is at present\n farmed by the public contractors; after that, he adds the lands belonging to Attalus in the\n Chersonesus ; and those in Macedonia , which belonged to king Philip or king Perses; which\n also were let out to contractors by the censors, and which are a most certain revenue.\n ",
            "50":" He also puts up to auction the lands of the Corinthians,\n rich and fertile lands; and those of the Cyrenaeans, which did belong to Apion; and the lands\n in Spain near Carthagena; and those in Africa near the old Carthage itself—a place which Publius Africanus consecrated, not on account of\n any religious feeling for the place itself and for its antiquity, but in accordance with the\n advice of his counselors, in order that the place itself might bear record of the disasters of\n that people which had contended with us for the empire of the world. But Scipio was not as\n diligent as Rullus is; or else, perhaps, he could not find a purchaser for that place. However,\n among these royal districts, taken in our ancient wars by the consummate valour of our\n generals, he adds the royal lands of Mithridates, which were in Paphlagonia , and in Pontus , and in\n Cappadocia , and orders the decemvirs to sell them.\n ",
            "51":" Is it so indeed? when no law has been passed to that\n effect, when the words of our commander-in-chief have not yet been heard, when the war is not\n yet over, when king Mithridates, having lost his army, having been driven from his kingdom, is\n even now planning something against us in the most distant corners of the earth, and while he\n is still defended by the Maeotis, and by those marshes, and by the narrow defiles through which\n the only passes lie in those countries, and by the height of the mountains, from the invincible\n band of Cnaeus Pompeius; when our general is actually engaged in the war against him; and while\n the name of war still lingers in those districts; shall the decemvirs sell those lands over\n which the military command and civil authority of Cnaeus Pompeius still extends and ought to\n extend, according to the principles and usages of our ancestors? ",
            "52":" And, I make no doubt, Publius Rullus (for he now conducts himself in such a\n manner as shows that he already fancies himself a decemvir elect) will hasten to attend that\n auction in preference to every other. \n He, forsooth, before he arrives in Pontus , will send\n letters to Cnaeus Pompeius, of which I suppose a copy has already been composed in these\n terms:—“Publius Servilius Rullus, tribune of the people, decemvir, to Cnaeus Pompeius, the son\n of Cnaeus, greeting.” I do not suppose that he will add “Magnus;” for it is not likely that he\n will grant him by a word that dignity which he is endeavouring to diminish. “I wish you to take\n care to meet me at Sinope , and to bring me\n assistance, while I am selling, in accordance with the provisions of my law, those lands which\n you acquired by your labour.” Or will he not invite Pompeius? Will he sell the spoils of the\n general in his own province? Just place before your eyes Rullus, in Pontus , holding his auction between your camp and that of the\n enemy, and knocking down lands surrounded by his beautiful band of surveyors. ",
            "53":" Nor does the insult consist solely in this, though this is very preposterous,\n and very unprecedented, that anything which has been acquired in war, while the general is\n still carrying on the war, should be sold, or even let. But these men have something more in\n view than mere insult. They hope, if it is allowed to the enemies of Cnaeus Pompeius, not only\n to stroll about other countries, but even to come to his very army with absolute authority,\n with a power of sitting as judges in every case, with boundless power, and with countless sums\n of money, that some plot may be laid against him himself; and that something may be taken from\n his army, or power, or renown. They think that, if the army reposes any hope in Cnaeus Pompeius\n with respect to either lands, or any other advantages, it will do so no longer when it sees\n that the supreme power in all those matters is transferred to the decemvirs. ",
            "54":" I am not concerned at those men being so foolish, as to hope for these\n things; and so impudent, as to attempt to cause them. What I do complain of is, that I am so\n much despised by them, that they should select the period of my consulship, of all times in the\n world, for seeking to bring about such prodigious absurdities. \n And in the sale of all these lands and houses leave is given to the decemvirs “to hold their\n sales in whatever places they think fit.” Oh their perverted senses! Oh their licentiousness,\n so necessary to be checked! Oh their profligate and wicked intentions! \n It is not lawful to let the revenues anywhere except in this city, in this very spot, in the\n presence of this assembly here present. Shall it be lawful for your own property to be sold and\n alienated from you for ever in the darkness or Paphlagonia , or in the deserts of Cappadocia ? ",
            "55":" When Lucius Sulla was selling at\n that fatal auction of his the property of citizens who had not been condemned, and when he said\n that he was selling his plunder, still he sold it on this spot where I am standing now; nor did\n he venture to avoid the sight of those men to whose eyes he was so hateful. Shall the decemvirs\n sell your revenues, not only where you yourselves are not witnesses of the sale, but where\n there is not even a public crier present as a spectator? \n Then follows—“All the lands out of Italy ,” without\n any limit as to time, not (as was enacted before) those acquired by Sulla and Pompeius when\n they were consuls. There is an inquiry to be made by the decemvirs, whether the land be private\n or public property; and by this means a heavy tax is laid on the laud. ",
            "56":" Who is there who does not see how great a judicial power this is, how\n intolerable, how tyrannical? for them to be able, in whatever places they please, without any\n discussion or formal decision, without any assessors, to confiscate private property, and to\n release public property? In this clause the Recentoric district in Sicily is excepted; which I am exceedingly delighted is excepted, O Romans, both\n on account of my connection with the people of that district, and because of the justice of the\n exception. But what impudence it is! Those who are the occupiers of the Recentoric district,\n defend themselves on the ground of length of occupation, not of right; they rely on the pity of\n the senate, not on the conditions on which they hold their lands. For they confess that it is\n part of the public domain; but still they say that they ought not to be removed from their\n possessions, and their much-loved homes, and their household gods. But if the Recentoric\n district be private property, why do you except it? But if it be public, where then is the\n justice of allowing other lands, even if they are private lands, to be adjudged to be public,\n and to except this district by name which confesses that it is public property? Therefore the\n land of those men is excepted who have had any means of influencing Rullus; all otter lands,\n wherever they are—without any selection being made, without any examination being instituted by\n the people, without any decision being come to by the senate, are to be sold by the decemvirs.",
            "57":"\n There is also another profitable exception made in the former chapter according to which\n everything is to be sold. An exception which comprehends those lands which are protected by\n treaty. He heard that this matter was often agitated in the senate, not by me, but by others,\n and sometimes also in this place; that king Hiempsal was in possession of lands on the sea\n coast, which Publius Africanus adjudged to the Roman people; and yet afterwards express\n provision was made respecting them in a treaty, by Caius Cotta, when consul. But, because you\n did not order this treaty to be made, Hiempsal is in fear lest it may not be considered firm\n and properly ratified. What? What sort of proceeding is this? Your decision is not waited for;\n the whole treaty is excepted. It is approved by Rullus. As it limits the power of sale to be\n given to the decemvirs, I am glad of it; as it protects the interests of a king who is our\n friend, I find no fault with it; but my opinion is that the exception was not made for nothing;\n ",
            "58":" for there is constantly fluttering before those men's eyes\n Juba , the king's son, whose purse is every bit as\n long as his hair. \n Even now there scarcely appears to be any place capable of containing such vast heaps of\n money. He increases the sums, he adds to them, he keeps on accumulating. “To whomsoever gold or\n silver comes, from spoils, from money given for crowns, if it has neither been paid into the\n public treasury, nor spent in any monument.” Of that treasure he orders a return to be made to\n the decemvirs, and the treasure is to be paid over to them. By this case you see that an\n investigation even into the conduct of the most illustrious men, who have carried on the wars\n of the Roman people, and that judicial examinations into charges of peculation or extortion,\n are transferred to the decemvirs. They will have a power of deciding what is the value of the\n spoils which have been gained by each individual, what return he has made, and what he has\n left. But this law is laid down for all your generals for the future, that, whoever leaves his\n province, must make a return to these same decemvirs, of how much booty, and spoils, and gold\n given for the purpose of crowns he has. ",
            "59":" But here this\n admirable man excepts Cnaeus Pompeius, whom he is so fond of. Whence does this affection so\n sudden and previously unknown originate? for he is excluded from the honour of the decemvirate\n almost by name; his power of deciding judicially, of giving laws, or of making any formal\n inquiry respecting the lands which have been taken by his your, is taken from him; decemvirs\n are sent not only into his province but into his very camp, with military authority, with\n immense sums of money, with unlimited power, and with a right of deciding on everything. His\n rights as a general, which have hitherto always been most jealously preserved to every general\n are for the first time taken from him. But he is excepted as the only one who is not bound to\n make a return of his booty. Does it seem that the real object of this clause is to do honour to\n the man, or to excite a feeling of unpopularity against him? ",
            "60":"\n Cnaeus Pompeius will make a present of this to Rullus. He has no desire to avail himself of\n that kindness of the law, and of the good-nature of the decemvirs. For if it be just for\n generals not to devote their spoils and booty either to monuments of the immortal gods, or to\n the decorations of the city,—but if they are to carry it all to the decemvirs as their\n masters,—then Pompeius wishes for nothing particular for himself; nothing. He wishes to live\n under the common law, under the same law as the rest. If it be unjust, O Romans—if it be\n shameful, if it be intolerable for these decemvirs to be appointed as comptrollers of all the\n money collected by every body, and as plunderers not only of foreign kings and citizens of\n foreign nations, but of even our own generals, then they do not seem to me to have excepted\n Pompeius for the sake of doing him honour, but to be afraid that he may not be able to put up\n with the same insult as the rest. ",
            "61":" But as Pompeius's feelings\n will be these, that he will think it becomes him to bear whatever seems fitting to you; on the\n other hand, if there be anything which you cannot bear, he will take care that you are not long\n compelled to bear it against your will. But the law makes a provision that, “if any money is\n received from any new source of revenue after our consulship, the decemvirs are to be allowed\n to use it.” Moreover, he sees that the new sources of revenue will be those which Pompeius has\n added to the republic. And so, he lets off his spoils, but thinks that it is right for him to\n reap the benefit of all the revenues acquired by his valour. Let then, O Romans, all the money\n which there is in the world conic into the hands of the dictators; let nothing be omitted; let\n every city, every district, every kingdom, and lastly even your own revenues be sold by them;\n let the spoils won by your generals be added to the heap. You see now what enormous, what\n incredible riches are sought to be acquired by your decemvirs by such extensive sales, by so\n many decisions which they have the power to make, and by such unlimited authority over\n everything.",
            "62":"\n Now remark their other immense and intolerable gains, in order to understand that this\n popular name of an agrarian law has only been hunted out as a means of gratifying the\n unreasonable avarice of particular men. He orders lands to be bought with this money, to which\n you are to be conducted as colonists. I am not accustomed, O Romans, to speak or men with\n unnecessary harshness unless I am provoked. I wish it were possible for those men to be named\n by me without speaking ill of them, who hope to be themselves appointed decemvirs; and you\n should quickly see what sort of men they are to whom you have committed the power of selling\n and buying everything. ",
            "63":" But, that which I have made up my\n mind that I ought not to say, yet you can still form an idea of in your minds. This one thing\n at all events I appear to myself to be able to say with the greatest truth,—that in former\n times when this republic had the Luscini, the Calatini, the Acidini, men adorned not only with\n the honours conferred on them by the people, and by their own great exploits, but also by the\n patience with which they endured poverty; and then also when the Catos, and the Phili, and\n Laelii lived, men whose wisdom and moderation you had obtained a thorough knowledge of in\n public, and private, and forensic, and domestic affairs; still such a charge as this was\n entrusted to no one, so as to allow the same man to be both judge and seller, and to be so for\n five years over the whole world, and also to have power to alienate the lands of the Roman\n people from which their revenues are derived; and when by these means he had amassed a vast sum\n of money according to his own pleasure, without any witness, then he was to buy whatever he\n pleased from any one he pleased. ",
            "64":" Now then do you, O Romans,\n commit all these things to these men whom you suspect of aiming at this decemvirate; you will\n find some of them to whom nothing appears sufficient to possess, some to whom nothing seems\n sufficient to squander. \n Here I will not discuss what is sufficiently notorious, O Romans, or argue that it is not a\n custom handed down to you from your ancestors, that lands may be bought from private\n individuals for the purpose of settling portions of the common people in them by the public\n authority; or that there are not many laws by which private individuals have been established\n in the public domains. I will admit that I expected something of this sort from this illiterate\n and ill-mannered tribune of the people; but this most profitable and at the same time most\n discreditable traffic in buying and selling, I have always thought wholly inconsistent with the\n duty of a tribune, wholly inconsistent with the dignity of the Roman people. ",
            "65":" He orders that lands be sold. First of all I ask, What lands? in what\n situations? I do not wish the Roman people to be kept in suspense and uncertainty with obscure\n hopes and ignorant expectation. There is the Alban ,\n and the Setino, and the Privernate, and the Fundan, and the Vescine, and the Falernian\n district; there is the district of Linternum, and Cuma , and Casinum . I hear. Going out\n at the other gate there is the Capenate, and Faliscan, and Sabine territory; there are the lands of Reati, and Venafrum , and Allifae , and Trebula. You have money enough to be able not only to buy all these\n lands and others like them, but even to surround them with a ring fence. ",
            "66":" Why do you not define them, nor name them, so that at least the Roman people\n may be able to consider what its own interests are-what is desirable for it—how much trust it\n thinks it desirable to repose in you in the matter of buying and selling things ? I do define\n Italy , says he. It is a district sufficiently marked\n out. Indeed, how little difference does it make whether you are led down to the roots of the\n Massic Hill, or into some other part of Italy , or\n somewhere else! Come, you do not define the exact spot. What do you mean? Do you mean the\n nature of the land? But, says he, the law does say, “which can be ploughed or cultivated.”\n Which can be ploughed or cultivated, he says; not, which has been ploughed or cultivated. Is\n this now a law, or is it an advertisement of some sale of Neratius ; in whose descriptions\n people used to find such sentences as these:—“Two hundred acres in which an olive garden may be\n made. Three hundred acres where vines can be planted.” Is this what you are going to buy with\n all your countless sums of money,—something which can be ploughed up or cultivated? Why, what\n soil is there so thin and miserable that it cannot be broken up by a plough? or what is there\n which is such a complete bed of stones that the skill of an agriculturist cannot get something\n out of it? Oh but, says he, I cannot name any lands positively, because I touch none against\n the will of the owner. This also is much more profitable than if one took land from a man\n against his will. For a calculation of gain will be entered into with reference to your money,\n and then only will land be sold when the sale is advantageous to both buyer and seller.",
            "67":"\n But now see the force of this agrarian law. Even those men who are in occupation of the\n public domains will not quit possession, unless they are tempted by favourable conditions and\n by a large sum of money. Matters are changed. Formerly when mention of an agrarian law was made\n by a tribune of the people, immediately every one who was in occupation of any public lands, or\n who had any possessions the tenure of which was in the least unpopular, began to be alarmed.\n But this law enriches those men with fortunes, and relieves them from unpopularity. For how\n many men, O Romans, do you suppose there are, who are unable to stand under the extent of their\n possessions, who are unable to bear the unpopularity incurred by the ownership of lands granted\n by Sulla? who wish to sell them, but cannot find a purchaser? who, in fact, would be glad to\n get rid of those lands by any means whatever? They who, a little while ago, were in constant\n dread, day and night, of the name of a tribune; who feared your power, dreaded every mention of\n an agrarian law; they now will be begged and entreated to he so good as to give up to the\n decemvirs those lands which are partly public property, the possession of which is full of\n unpopularity and danger, at their own price. And this song this tribune of the people is\n singing now, not to yell, but in his own heart to himself. ",
            "68":"\n He has a father-in-law, a most excellent man, who in those dark times of the republic got as\n much land as he wanted. He now seeing him yielding, oppressed weighed down with the burdens\n which Sulla put upon him, wishes to come to his assistance with this law of his, so as to\n enable him to get rid of the odium attached to him, and to get a sum of money too. And will not\n you hesitate to sell your revenues, acquired by the profuse expenditure of labour and blood on\n the part of your ancestors, for the purpose of heaping more riches on the landowners who have\n become so through Sulla, and of releasing them from danger? ",
            "69":"\n For there are two kinds of lands concerned, O Romans, in this purchase of the decemvirs. One of\n them the owners avoid on account of its unpopularity; the other on account of its miserable\n condition. The land seized and distributed by Sulla, and extended as far as possible by\n particular individuals, has so much unpopularity attached to it, that it cannot bear the rustle\n of a genuine fearless tribune of the people. All this land, at whatever price it is purchased,\n will be returned to you at a great price. There is another sort of lands—uncultivated on\n account of their barrenness, desolate and deserted on account of the unhealthiness of the\n situation—which will be bought of those men, who see that they must abandon them if they do not\n sell them. And in truth, that is what was said by this tribune of the people in the\n senate,—that the common people of the city had too much influence in the republic; that it must\n be drained off. For this is the expression which he used; as if he were speaking of some sewer,\n and not of a class of excellent citizens.",
            "70":"\n But do you, O Romans, if you will be guided by me, preserve your present possession of\n popularity, of liberty, of your votes, of your dignity, of the city, of the forum, of the\n games, of the days of festivals, and of all your other enjoyments. Unless, by chance, you\n prefer leaving all these things and this light of the republic, to be settled in the midst of\n the droughts of Sipontum , or in the pestilential\n districts of Salapia , under the leadership of\n Rullus. But let him tell us what lands he is going to buy; let him show what he is going to\n give, and to whom he is going to give it. But can you possibly, tell me, allow him the power of\n selling any imaginable city, or land, or revenue, or kingdom that he likes, and then buying\n some tract of sand or some swamp? Although this is a very remarkable point, that according to\n this law everything is to be sold, all the money is to be collected and amassed together,\n before one perch of ground is bought. Then the law orders him to proceed to buy; but forbids\n any purchases to be made against the inclination or the owner.",
            "71":" I ask now, suppose there is no one who is willing to sell,\n what is to become of the money? The law says it is not to be brought into the treasury. It\n forbids its being refunded. The decemvirs, then, will keep all that money. Land will not be\n bought for you. After having alienated your revenues, harassed your allies, drained the\n confederate kings and all nations of their whole property, they will have the money, and you\n will not have the lands. Oh, says he, they will easily be induced by the magnitude of the sums\n offered to sell the lands. Then the effect of the law is to be thus: that we are to sell our\n property at whatever price we can get for it; and that we are to buy other men's property at\n whatever price they choose to put upon it. ",
            "72":" And does the law\n order men to be conducted as settlers by those decemvirs, into those lands which have been\n bought in accordance with the provisions of this law? \n What? Is not the whole plan of such a nature that it does not make any difference to the\n republic whether a colony is led into that place or not? Is it a place which requires a colony?\n [a place which refuses one?] And in this class of places, as in the other\n parts of the republic, it is worthwhile to recollect the diligence exhibited by our ancestors;\n who established colonies in such suitable places to guard against all suspicion of danger, that\n they appeared to be not so much towns of Italy as\n bulwarks of the empire. These men are going to lead colonies into those lands which they have\n bought. Will they do so, even if it be not for the interests of the republic to do so?\n ",
            "73":" “And into whatever places besides they shall think fit.”\n What is the reason, therefore, that they may not be able to settle a colony on the Janiculan\n Hill; and to place a garrison of their own for their own protection on your heads and necks?\n Will you not define how many colonies you choose to have led forth, into what districts they\n are to be led, and of what number of colonists they are to consist? Will you occupy a place\n which you consider suitable for the violence which perhaps you are meditating? Will you\n complete the number of the colony, and will you strengthen it by whatever garrison you may\n think advisable? Will you employ the revenues and all the resources of the Roman people to\n coerce and oppress the Roman people itself, and to bring it under the dominion and power of\n those intolerable decemvirs?",
            "74":"\n But I beg you now, O Romans, to take notice how he is planning to besiege and occupy all\n Italy with his garrison. He permits the decemvirs to\n lead colonists, whomsoever he may choose to select, into every municipality and into every\n colony in all Italy ; and he orders lands to be\n assigned to those colonists. Is there any obscurity here in the way in which greater powers and\n greater defences than your liberty can tolerate are sought after? Is there any obscurity here\n in the manner in which kingly power is established? Is there any disguise about your liberty\n being wholly destroyed? For when it is one and the same body of men who with their resources\n lay siege, as it were, to all the riches and all the population,—that is to say, to all\n Italy ,—and who propose to hold all your liberties in\n blockade by their garrisons and colonies,—what hope, yes, what possibility even is left to you\n of ever recovering your liberty? ",
            "75":" But the Campanian district,\n the most fertile section of the whole world, is to be divided in accordance with the provisions\n of this law; and a colony is to be led to Capua , a\n most honourable and beautiful city. But what can we say to this? I will speak first of your\n advantage, O Romans. Then I will recur to the question of honour and dignity; so that, if any\n one takes particular pleasure in the excellence of any town or any district, he may not expect\n anything; and if any one is influenced by the idea of the dignity of the business, he may\n resist this fictitious liberality. And first of all I will speak of the town, in case there is\n any one whose fancy is more taken with Capua than\n with Rome . He orders five thousand colonists to be\n enrolled for the purpose of being settled at Capua ;\n and to make up this number, each of the decemvirs is to choose five hundred men.",
            "76":"I entreat you,\n do not deceive yourselves about this matter. Consider it in\n its true light, and with due care. Do you think that in this number there will be room for you\n yourselves, or for any men like you—quiet, easy men? If there be room for all of you, or even\n for the greater part of you—although my regard for your honour compels me to keep awake day and\n night, and to watch with eager eyes every part of the republic—still I will close my eyes for a\n time, if your advantage will be at all promoted by my doing so. But, if a place and a city is\n being looked out for five thousand men, picked out as fit instruments for violence, and\n atrocity, and slaughter, from which they may be able to make war, and which may be able to\n equip them properly for war,—will you still suffer a power to be raised and garrisons to be\n armed in your own name against yourselves? Will you allow cities and lands and forces to be\n arrayed against your interest? ",
            "77":" For they themselves have\n desired the Campanian district which they hold out a hope of to you. They will lead thither\n their own friends, in whose name they themselves may occupy it and enjoy it. Besides all this,\n they will make purchases; they will add the other ten acres to their present estate. For if\n they say that that is not lawful by the law; by the Cornelian law it certainly is not. But we\n see (to say nothing about lands at a distance) that the district of Praeneste is occupied by a few people. And I do not see\n that anything is wanting to their fortunes, except farms of such a description that they may be\n able by the supplies which they derive from them to support their very large households, and\n the expense of their farms near Cumae and Puteoli . But if he be thinking of what is for your\n advantage, then let him come, and let him discuss with me, face to face, the decision of the\n Campanian district.",
            "78":"\n I asked him on the first of January, to what men he was going to distribute that land, and on\n what principles. He answered that he should begin with the Romilian tribe. In the first place\n now, what is the object of such pride and arrogance as to cut off one portion of the people,\n and to neglect the order of the tribes? to contrive to give land to the country people who have\n it already, before any is given to the city people, to whom the hope of land and the pleasure\n they are to derive from it is held out as an inducement ? Or if he says that this is not what\n he said, and if he has some plan in his head to satisfy all of you, let him produce it; let him\n allot it in divisions of ten acres; let him put forth your names in a regular arrangement from\n the district of the Subura to that of the Arnus. If you perceive not only that ten acres are\n not given to you, but that it is actually impossible for such a body of men to be collected\n together in the district of Campania , will you\n nevertheless allow the republic to be harassed, the majesty of the Roman people to be despised,\n and you yourselves to be deluded any longer by the tribune of the people? ",
            "79":"\n But if that land could possibly come to you, would you not rather that it remained as part of\n your patrimony? Will you allow the most beautiful estate belonging to the Roman people—the main\n source of your riches, your chief ornament in time of peace, your chief source of supply in\n time of war, the foundation of your revenues, the granary from which your legions are fed, your\n consolation in time of scarcity—to be ruined? Have you forgotten what great armies you\n supported by means of the produce of Campania , in the\n Italian war, when you had lost all your ordinary sources of revenue? Are you ignorant that all\n those magnificent revenues of the Roman people are often dependent on a very slight impulse of\n fortune-on a critical moment? What will all the harbours of Asia , what will the plains of Syria ,\n what will all our transmarine revenues avail us, if the very slightest alarm of pirates or\n enemies be once given? ",
            "80":" But as our revenues derived from the\n territory of Campania are of such a nature that they\n are always at home, and that they are protected by the bulwark of all our Italian towns, so\n they are neither hostile to us in time of war, nor variable in their productiveness, nor\n unfortunate from any accidents of climate or soil. \n Our ancestors were so far from diminishing what they had taken from the Campanians, that they\n even bought additional lands to be added to it, from those from whom they could not reasonably\n take it without purchase. For which reason, neither the two Gracchi, who thought a great deal\n of what was advantageous for the Roman people, nor Lucius Sulla, who gave away everything\n without the slightest scruple to any one he pleased, ever ventured to touch the Campanian\n territory. Rullus was the first man to venture to remove the republic from that property, of\n which neither the liberality of the Gracchi nor the uncontrolled power of Sulla had deprived\n it. \n That land which now, as you pass by it, you say is yours, and which foreigners whose road\n lies through it hear is yours, when it is divided will neither be nor be said to be yours.\n ",
            "81":" And who are the men who will possess it? In the first place\n they are active men, prepared for deeds of violence, willing for sedition, who, the very moment\n the decemvirs clap their hands, may be armed against the citizens and ready for slaughter. In\n the next place, you will see the whole district of Campania distributed among a few men already rich in wealth and power. Meanwhile\n you, who have received from your ancestors those most beautiful homes, if I may so say, of your\n revenues, which they won by their arms, will not have left to you one single clod of earth of\n all your paternal hereditary possessions. And there will be this difference between your\n diligence and that or private individuals, that when Publius Lentulus, while he was chief of\n the senate, had been sent into those parts by our ancestors, in order to purchase at the public\n expense those lands, being private property, which projected into the public domain in\n Campania , he is said to have reported that he had not\n been able to purchase a certain man's estate for money; and that he who had refused to sell it,\n had given this reason why he could not possibly be induced to sell it, that, though he had many\n farms, this was the only farm from which he never had had any bad news. ",
            "82":" Is it so? Did this reason weigh with a private individual and shall it not\n weigh with the Roman people to prevent their giving up the district of Campania to private individuals for nothing, at the request of\n Rullus? And the Roman people may say the very same thing about this revenue, that he is said to\n have said about his farm. Asia for many years during\n the Mithridatic war produced you no revenue. There was no revenue from the Spains in the time\n of Sertorius. Manius Aquilius even lent corn to the Sicilian cities at the time of the Servile\n war. But from this tributary land no bad news was ever heard. Other of our revenues are at\n times weighed down by the distresses of war; but the sinews of war are even supplied to us by\n this tributary land. ",
            "83":" Besides, in this allotment of lands\n which is to take place, even that, which is said in other cases, cannot be said here, namely,\n that lands ought not to be left deserted by the people, and without the cultivation of free\n men. \n For this is what I say,—if the Campanian land be divided, the common people is driven out of\n and banished from the lands, not settled and established in them. For the whole of the\n Campanian district is cultivated and occupied by the common people, and by a most virtuous and\n moderate common people. And that race of men of most virtuous habits, that race of excellent\n farmers and excellent soldiers, is wholly driven out by this tribune who is so devoted to the\n people. And these miserable men, born and brought up on those lands, practised in tilling the\n ground, will have no place to which, when so suddenly driven out, they can betake themselves.\n The entire possession of the Campanian district will be given over to these robust, vigorous,\n and audacious satellites of the decemvirs. And, as you now say of your ancestors, “Our\n ancestors left us these lands,” so your posterity will say of you, “Our ancestors received\n these lands from their ancestors, but lost them.” ",
            "84":" I think,\n indeed, that if the Campus Martius were to be divided,\n and if every one of you had two feet of standing ground allotted to him in it, still you would\n prefer to enjoy the whole of it together, than for each individual to have a small portion for\n his own private property. Wherefore, even if some portion of these lands were to come to every\n individual among you.—which is now indeed held out to you as a lure, but is in reality destined\n for others,—still they would be a more honourable possession to you when possessed by the whole\n body, than if distributed in bits to each citizen. But now when you are not to have any share\n in them, but when they are being prepared for others and taken from you, will you not most\n vigorously resist this law as you would an armed enemy, fighting in defence of your lands. He\n adds the Stellate plain to the Campanian district, and in the two together he allots twelve\n acres to each settler. As if the difference was slight between the Stellate and Campanian\n districts! ",
            "85":" And now a multitude is sought out, by which those\n towns are to be peopled. For I have said before that leave is given by the law for them to\n occupy with their settlers whatever municipalities and whatever old colonies they choose. They\n will fill the municipality of Cales ; they will\n overwhelm Teanum; they will extend a chain of garrisons through Atella , and Cumae , and Naples , and Pompeii , and Nuceria; and the whole of Puteoli , which is at present a free city, in the full enjoyment of its ancient\n rights and liberties, they will occupy with a new people, and with a foreign body of men.\n \n Then that standard of a Campanian colony, greatly to be dreaded by this empire, will be\n erected at Capua by the decemvirs. Then that other\n Rome , which has been heard of before, will be sought\n in opposition to this Rome , the common country of all\n of us. ",
            "86":" Impious men are endeavouring to transfer our republic\n to that town in which our ancestors decided that there should be no republic at all, when they\n resolved that there were but three cities in the whole earth, Carthage , Corinth , and Capua , which could aspire to the power and name of the\n imperial city. Carthage has been destroyed,\n because, both from its vast population, and from the natural advantages of its situation, being\n surrounded with harbours, and fortified with walls, it appeared to project out of Africa , and to threaten the most productive islands of the Roman\n people. Of Corinth there is scarcely a vestige\n left. For it was situated on the straits and in the very jaws of Greece , in such a way that by land it held the keys of many countries, and that\n it almost connected two seas, equally desirable for purposes of navigation, which were\n separated by the smallest possible distance. These towns, though they were out of the sight of\n the empire, our ancestors not only crushed, but, as I have said before, utterly destroyed, that\n they might never be able to recover and rise again and flourish. ",
            "87":" Concerning Capua they deliberated\n much and long. Public documents are extant, O Romans; many resolutions of the senate are\n extant. Those wise men decided that, if they took away from the Campanians their lands, their\n magistrates, their senate, and the public council of that city, they would leave no image\n whatever of the republic; there would be no reason whatever for their fearing Capua . Therefore you will find this written in ancient\n records, that there should be a city which might be able to supply the means for the\n cultivation of the Campanian district, that there should be a place for collecting the crops\n in, and storing them, in order that the farmers, when wearied with the cultivation of the\n lands, might avail themselves of the homes afforded them by the city; and that on that account\n the buildings of the city were not destroyed.",
            "88":"\n See, now, how wide is the distance between the counsels of our ancestors and the insane\n projects of these men. They chose Capua to be a\n refuge for our farmers,—a market for the country people,—a barn and granary for the Campanian\n district. These men, having expelled the farmers, have wasted and squandered your revenues, are\n raising this same Capua into the seat of a new\n republic, are preparing a vast mass to be an enemy to the old republic. But if our ancestors\n had thought that any one in such an illustrious empire, in such an admirable constitution as\n that of the Roman people, would have been like Marcus Brutus or Publius Rullus, (for these are\n the only two men whom we have hitherto seen, who have wished to transfer all this republic to\n Capua ,) they would not, in truth, have left even\n the name of that city in existence. ",
            "89":" But they thought, that\n in the case of Corinth and Carthage , even if they had taken away their senates and\n their magistrates, and deprived the citizens of the lands, still men would not be wanting who\n would restore those cities, and change the existing state of things in them before we could\n hear of it. But here, under the very eyes of the senate and Roman people, they thought that\n nothing could take place which might not be put down and extinguished before it had got to any\n head, or had assumed any definite shape. Nor did that matter deceive those men, endued as they\n were with divine wisdom and prudence. For after the consulship of Quintus Fulvius and Quintus\n Fabius, by whom, when they were consuls, Capua was\n defeated and taken, I will not say there has been nothing done, but nothing has been even\n imagined in that city against this republic. \n Many wars have been waged since that time with kings,—with Philip, and Antiochus, and Perses,\n and Pseudophilippus, and Aristonicus, and Mithridates, and others. Many terrible wars have\n existed beside-—the Carthaginian, the Corinthian, and the Numantian wars. There have been also\n many domestic seditions, which I pass over. There have been wars with our allies,—the Fregellan\n war, the Marsic war; in all which domestic and foreign wars Capua has not only not been any hindrance to us, but has afforded us most\n seasonable assistance, in providing the means of war, in equipping our armies, and receiving\n them in their houses and homes.",
            "90":"There were no men in the city, who, by evil-disposed assemblies, by turbulent resolutions of the senate, or by unjust exertions of authority, threw\n the republic into confusion, and sought pretexts for revolution.\n For no one had any power of summoning an assembly, or of convening any public\n council. Men were not carried away by any desire for renown, because where there are no honours\n publicly conferred, there there can be no covetous desire of reputation. They were not\n quarreling with one another out of rivalry or out of ambition; for they had nothing left to\n quarrel about,—they had nothing which they could seek for in opposition to one another,—they\n had no room for dissensions. Therefore, it was in accordance with a deliberate system, and with\n real wisdom, that our ancestors changed the natural arrogance and intolerable ferocity of the\n Campanians into a thoroughly inactive and lazy tranquillity. And by this means they avoided the\n reproach of cruelty, because they did not destroy from off the face of Italy a most beautiful city; and they provided\n well for the future, in that, having cut out all the sinews of the city, they left the city\n itself enfeebled and disabled.",
            "91":"\n These designs of our ancestors seemed, as I have said before, blamable in the eyes of Marcus\n Brutus and Publius Rullus. Nor, O Publius Rullus, do those omens and auspices encountered by\n Marcus Brutus deter you from similar madness. For both he who led a colony to Capua \n and they who took upon themselves the magistracy there, and who had any\n share in the conducting a colony to that spot, and in the honours to be had there, or in the\n offices to be enjoyed there, have all suffered the most terrible punishments allotted to the\n wicked. And since I have made mention of Brutus and that time, I will also relate what I saw\n myself when I had arrived at Capua ,—when the colony\n had been just established there by Lucius Considius and Sextus Saltius the praetors, (as they\n called themselves,) that you may understand how much pride the situation itself inspires its\n inhabitants with; so great that it was very intelligible and visible when the colony had only\n been settled there a few days. ",
            "92":" For in the first place, as I\n said, though similar officers in the other colonies are called duumvirs, these men chose to\n call themselves praetors. But if their first year of office inspired them with such desires as\n that, do not you suppose that in a few years they would be likely to take a fancy to the name\n of consuls? In the next place, they were preceded by lictors, not with staves, but with two\n faces , just as lictors go before the praetors here. The\n greater victims were placed in the forum, which, after they had been approved by the college of\n priests, were sacrificed at the voice of the crier, and the music of a flute-player, by the\n praetors from their tribunal, as they are at Rome by\n us who are consuls. After that, the conscript fathers were summoned. But after this, it was\n almost more than one could endure, to see the countenance of Considius. The man whom we had\n seen at Rome shriveled and wasted away, in a\n contemptible and abject condition, when we saw him at Capua with Campanian haughtiness and royal pride, we seemed to be looking at the\n Magii, and Blossii and Jubelii. ",
            "93":" And now, in what alarm all\n the common people were! In the Alban and Seplasian\n road, what crowds assembled, of men inquiring what edict the praetor had issued? where he was\n supping? what he had said? And we who had come to Capua from Rome , were not called\n guests, but foreigners and strangers.",
            "94":"\n Ought we not to think that those men who foresaw all these things, O Romans, ought to be\n venerated and worshipped by us, and classed almost in the number of the immortal gods? For what\n was it which they saw? They saw this, which I entreat you now to remark and take notice of.\n Manners are not implanted in men so much by the blood and family, as by those things which are\n supplied by the nature of the plan towards forming habits of life, by which we are nourished,\n and by which we live. The Carthaginians, a fraudulent and lying nation, were tempted to a\n fondness for deceiving by a desire of gain, not by their blood, but by the character of their\n situation because, owing to the number of their harbours, they had frequent intercourse with\n merchants and foreigners. The Ligurians, being mountaineers, are a hardy and rustic tribe. The\n land itself taught them to be so by producing nothing which was not extracted from it by\n skillful cultivation, and by great labour. The Campanians were always proud from the excellence\n of their soil, and the magnitude of their crops, and the healthiness, and position, and beauty\n of their city. From that abundance, and from this affluence in all things, in the first place,\n originated those qualities; arrogance, which demanded of our ancestors that one of the consuls\n should be chosen from Capua : and in the second\n place, that luxury which conquered Hannibal himself by pleasure, who up to that time had proved\n invincible in arms. ",
            "95":" When those decemvirs shall, in\n accordance with the law of Rullus, have led six hundred colonists to that place; when they\n shall have established there a hundred decurions, ten augurs, and six priests, what do you\n suppose their courage, and violence, and ferocity will be then? They will laugh at and despise\n Rome , situated among mountains and valleys, stuck\n up, as it were, and raised aloft, amid garrets, with not very good roads, and with very narrow\n streets, in comparison with their own Capua ,\n stretched out along a most open plain, and in comparison of their own beautiful thoroughfares.\n And as for the lands, they will not think the Vatican \n or Pupinian district fit to be compared at all to their fertile and luxuriant plains. And all\n the abundance of neigbouring towns which surround us they will compare in laughter and scorn\n with their neighbours. They will compare Labici ,\n Fidenae, Collatia,—even Lanuvium itself, and\n Aricia , and Tusculum , with Cales , and Teanum, and\n Naples , and Puteoli , and Cumae , and Pompeii , and Nuceria. ",
            "96":" By\n all these things they will be elated and puffed up, perhaps not at once, but certainly when\n they have got a little more age and vigour they will not be able to restrain themselves; they\n will go on further and further. A single individual, unless he be a man of great wisdom, can\n scarcely, when placed in situations of great wealth or power, contain himself within the limits\n of propriety; much less will those colonists, sought out and selected by Rullus, and others\n like Rullus, when established at Capua , in that\n abode of pride, and in the very home of luxury, refrain from immediately contracting some\n wickedness and iniquity. Yes, and it will be much more the case with them, than with the old\n genuine Campanians, because they were born and trained up in a fortune which was theirs of old,\n but were depraved by a too great abundance of everything; but these men, being transferred from\n the most extreme indigence to a corresponding affluence, will be affected, not only by the\n extent of their riches, but also by the strangeness of them.",
            "97":"\n You, O Publius Rullus, have chosen to follow in the footsteps of Marcus Brutus's wickedness,\n rather than to be guided by the monuments of the wisdom of our ancestors. You have flavoured\n all this with these advices of yours—to sell the old revenues, and to waste the new ones,—to\n oppose Capua to this city in a rivalry of dignity—to\n subject all cities, nations and provinces, all free peoples, and kings, and the whole world in\n short, to your laws, and jurisdiction, and power, in order that, when you have drained all the\n money out of the treasury, and exacted all that may be due from the taxes, and extorted all\n that you can from kings, and nations, and even from our own generals, all men may still be\n forced to pay money to you at your nod; that you, also, or your friends, may buy up from those\n who have become possessed of them, as members of Sulla's party, their lands—some of which\n produce too much unpopularity to their owners to be worth keeping; some of which are unhealthy,\n and deserted on that account and charge them to the Roman people at whatever price you please;\n that you may occupy all the municipalities and colonies of Italy with new settlers; that you may establish colonies in whatever places you\n think fit, and in as many places as seems desirable to you,",
            "98":"\n that you may surround, and hold in subjection, the whole republic with your soldiers, and your\n cities and your garrisons , that you may be able to proscribe and to deprive of the sight of\n these men Cnaeus Pompeius himself by whose protection and assistance the Roman people has\n repeatedly been triumphant over its most active enemies and its most worthless citizens that\n there may be nothing, which is either capable of being tampered with by means of gold and\n silver, or carried by numbers and votes, or accomplished by force and violence, which you do\n not hold in your own power, and under your dominion; that meanwhile you may go at full speed\n through every nation and every kingdom with the most absolute power,—with unrestricted\n authority as judges, and with immense sums of money; that you may come into the camp of Cnaeus\n Pompeius, and sell his very camp itself, if it be desirable for you to do so; that in the\n meantime, you, being freed from every restraint of law, and from all fear of the courts of\n justice, and from all danger, may be able to stand for all the other magistracies; so that no\n one may be able to bring you before the Roman people, or summon you before any court,—so that\n the senate may not be able to compel you, nor the consul to restrain you, nor the tribune of\n the people to offer any impediment to you. ",
            "99":"\n I do not wonder that you, men of such folly and intemperance as you are, should have desired\n these things—I do marvel that you should have hoped that you could obtain them while I am\n consul. For as all consuls ought to exercise the greatest care and diligence in the protection\n of the republic, so, above all others, ought they to do so who have not been made consuls in\n their cradles, but in the Campus. No ancestors of mine went bail to the Roman people for me;\n you gave credit to me; it is from me that you must claim what I am bound to pay; all your\n demands must be made on me. As, when I stood for the consulship, no authors of my family\n recommended me to you; so, if. I commit any fault, there are no images of my ancestors which\n can beg me off from you. \n Wherefore, if only life be granted me, as far as I can I will defend the state from the\n wickedness and insidious designs of those men. I promise you this, O Romans, with good faith;\n you have entrusted the republic to a vigilant man, not to a timid one; to a diligent man, not\n to an idle one. ",
            "100":" I am consul; how should I fear an assembly\n of the people? How should I be afraid of the tribunes of the people? How should I be frequently\n or causelessly agitated? How should I fear lest I may have to dwell in a prison, if a tribune\n of the people orders me to be led thither? for I, armed with your arms, adorned with your most\n honourable ensigns, and with command and authority conferred by you, have not been afraid to\n advance into this place, and, with you for my backers, to resist the wickedness of man; nor do\n I fear lest the republic, being fortified with such strong protection, may be conquered or\n overwhelmed by those men. If I had been afraid before, still now, with this assembly, and this\n people, I should not fear. For who ever had an assembly so well inclined to hear him while\n advocating an agrarian law, as I have had while arguing against one? if, indeed, I can be said\n to be arguing against one, and not rather upsetting and destroying one. ",
            "101":" From which, O Romans, it may be easily understood that there is nothing so\n popular, as that which I, the consul of the people, am this year bringing to you; namely,\n peace, tranquillity and ease. All the things which when we were elected you were afraid might\n happen, have been guarded against by my prudence and caution. You not only will enjoy ease,—you\n who have always wished for it; but I will even make those men quiet, to whom our quiet has been\n a source of annoyance. \n In truth, however, power, riches, are accustomed to be acquired by them out of the tumults\n and dissensions of the citizens. You, whose interest consists in the votes of the people, whose\n liberty is based on the laws, whose honours depend on the courts of justice and on the equity\n of the magistrates, and whose enjoyment of your properties depends on peace, ought to preserve\n tranquillity by every means. ",
            "102":" For if those men who, on\n account of indolence, are living in tranquillity, still take pleasure in their own base\n indolence; you, if in the calm quiet with which you govern fortune, you think such a condition\n as you enjoy better, should maintain it diligently; not as one that has been acquired by\n laziness, but as one that has been earned by virtue. And I, by the unanimity which I have\n established between myself and my colleague, have provided against those men whom I knew to be\n hostile to my consulship both in their dispositions and actions. I have provided against\n everything; and I have sought to recall those men to their loyalty. I have also given notice to\n the tribunes of the people, to try no disorderly conduct while I am consul. My greatest and\n firmest support in our common fortunes, O Romans, will be, if you for the future behave, for\n the sake of it, to the republic in the same manner as you have this day behaved to me in this\n most numerous assembly, for the sake of your own safety. I promise you most certainly, and\n pledge myself to manage matters so that they who have envied the honours which I have gained,\n shall at last confess, that in selecting a consul you all showed the greatest possible\n foresight."
        },
        "2":{
            "0":"\n The tribunes of the people, O Romans, would have pursued a more convenient course, if they\n had said to my face, in my presence, the things which they allege to you concerning me. For\n then, they would have given you an opportunity for a more just decision in the matter, and they\n would have followed the usages of their predecessors, and have maintained their own privileges\n and power. But, since they have shunned any open contest and debate with me at present, now, if\n they please, let them come forth into the assembly which I have convened, and though they would\n not come forward willingly when challenged by me, let them at least return to it now that I\n openly invite them back. ",
            "1":"\n I see, O Romans, that some men are making a noise to imply something or other, and that they\n no longer show me the same countenance in this present assembly which they showed me at the\n last assembly in which I addressed you. Wherefore, I entreat you, who have believed none of my\n enemies' stories about me, to retain the same favourable disposition towards me that you always\n had; but from you, whom I perceive to be a little changed towards me, I beg the loan of your\n good opinion of me for a short time, on condition of your retaining it forever, if I prove to\n you what I am going to say, but abandoning it and trampling it under foot in this very place if\n I fail to establish it. ",
            "2":"\n Your minds and ears, O Romans, are blocked up with the assertion that I am opposing the\n agrarian law and your interest, out of a desire to gratify the seven tyrants, and the other\n possessors of Sulla's allotments. If there be any men who have believed these things, they must\n inevitably first have believed this, that by this agrarian law which has been proposed, the\n lands allotted by Sulla are taken away from their present possessors and divided among you, or\n else, that the possessions of private individuals are diminished, in order that you may be\n settled on their lands. If I show you, not only that not an atom of laud of Sulla's allotments\n is taken from any one, but even that that description of property is ensured to its possessors,\n and confirmed in a most impudent manner; if I prove, that Rullus, by his law, provides so\n carefully for the case of those lands which have been allotted by Sulla, that it is perfectly\n plain that that law was drawn up, not by any protector of your interests, but by the twin law\n of Valgius; is there then any reason at all, why he should disparage not only my diligence and\n prudence, but yours also, by the accusations which he has employed against me in my absence?",
            "3":"\n The fortieth clause of the law is one, O Romans, the mention of which I have hitherto\n purposely avoided, lest I should seem to be reopening a wound of the republic which was now\n scarred over, or to be renewing, at a most unseasonable time, some of our old dissensions. And\n now too I will argue that point, not because I do not think that this present condition of the\n republic deserving of being most zealously maintained, especially after I have professed myself\n to be for this year at least the patron of all tranquillity and unanimity in the republic; but\n in order to teach Rullus for the future to be silent at least in those matters with respect to\n which he wishes silence to be observed as to himself and his actions. ",
            "4":" Of all laws I think that one is the most unjust and the most unlike a law,\n which Lucius Flaccus, the interrex, passed respecting Sulla—“That everything which he has done\n should be ratified.” For, as in other states, when tyrants are established, all laws are\n extinguished and destroyed this man established a tyrant of the republic by law. It is an\n invidious law, as I said before; but still it has some excuse. For it appears to be a law not\n urged by the man but by the time. What shall we say if this law is a far more impudent one?\n ",
            "5":" For by the Valerian and Cornelian law this power is taken\n away at the same time that it is given. An\n impudent courting of the people is joined with a bitter injury done to them. But still a man\n from whom any property is taken always has some hope arising from those laws; and he, to whom\n any is given, has some scruples. The provision in Rullus's law is, “Whatever has been done\n since the consulship of Caius Marius and Cnaeus Papirius.” How carefully does he avoid\n suspicion, when he names those consuls most especially who were the greatest adversaries of\n Sulla. For, if he had named Sulla, he thought that that would have been a palpable and also an\n invidious measure. And yet, which of you did he expect to be so stupid, as not to be able to\n recollect that immediately after the consulship of those men Sulla became dictator? ",
            "6":" What then does this Marian tribune of the people say, when he is trying\n to make us, who are Sulla's friends, unpopular? “Whatever has been given, or assigned, or sold,\n or granted by public authority, whether lands, or houses, or lakes, or marshes, or sites, or\n properties,” (he has omitted to mention the sky and sea, but he has omitted nothing else,)\n “since the consulship of Marius and Carbo .” By whom, O\n Rullus? Who has allotted anything whatever since the Consulship of Marius and Carbo? Who has\n given anything, who has granted anything, except Sulla? “Let all those things remain in the\n same condition.” In what condition? He is undermining something or other. This over active and\n too energetic tribune of the people is rescinding the acts of Sulla. “As those things which\n have become private property according to the most regular possible course of law.” Are they\n then to be held on a surer tenure than a man's paternal and hereditary property? ",
            "7":" Just so. But the Valerian law does not say this; the Cornelian laws do not sanction this; Sulla himself does not\n demand this. If those lands have any connection with legal right, if they have any resemblance\n to private property, if they have the least hope of becoming permanent property, then there is\n not one of those men so impudent as not to think that he is excellently well treated. But you,\n O Rullus, what is your object? That they may retain what they have got? Who hinders them? That\n they may retain it as private property? But the law is framed in such a way that the farm of\n your father-in-law in the Hirpine district, or the whole Hirpine district, for he is in\n possession of all of it, is held by him on a surer tenure than my paternal hereditary estate at\n Arpinum. For that is the effect of the provision of your law. ",
            "8":"\n For those farms in truth are held by the best right, which are held on the best conditions.\n Free tenures are held by a better tenure than servile ones. By this clause all tenures which\n have hitherto been servile tenures will be so no longer. Enfranchised estates are in a better\n condition than those which are liable to no obligations; by the same clause all lands subject\n to the payment of any fine, if only they were assigned by Sulla, are released from such\n payments. Lands which are exempt from payment are in a better condition than those which pay a\n fine. I, in my Tusculan villa, must pay a tax for the Crabran water, because I received\n my estate subject to this liability; but, if I had only had the land given me by Sulla, I\n should not pay it, according to the law of Rullus.",
            "9":"\n I see you, O Romans, moved either by the impudence of the law or of the speech, as indeed you\n must be from the nature of the case; by the impudence of the law, which gives a better title to\n estates possessed by virtue of Sulla's donation than to hereditary property; by the impudence\n of the speech which, in such a cause is that, dares to accuse any one, and yet vehemently, too\n vehemently, to defend the principles of Sulla. But if the law only ratified all the allotments\n which had been given by Sulla, I should not say a word, provided he would confess himself to be\n a partisan of Sulla's. But he does not only protect their existing interests, but he even adds\n to their present possessions some sort of gift. And he, who accuses me, saying that the\n possessions resting on Sulla's title are defended by me, not only con firms them him sell, but\n even institutes fresh allotments, and rises up among us a new Sulla. ",
            "10":" For just take notice what great grants of lands this reprover of ours\n endeavours to make by one single word. “Whatever has been given, or presented, or granted, or\n sold”—I can bear it; I hear it; what comes next?—“shall be held as absolute property.” has a\n tribune of the people ventured to propose that whatever any one has become possessed of' since\n the consulship of Marius and Carbo , he shall hold by\n the firmest right that any one can hold private property? Suppose he drove out the former\n proprietors by violence? Suppose he became possessed of it in some underhand manner, or only by\n some one's permission for a time? By this law then all civil rights, all legitimate titles, all\n interdicts of the praetors will be put an end to. ",
            "11":" It is no\n unimportant case, it is no insignificant injury that is concealed under this expression, O\n Romans. For there were many estates confiscated by the Cornelian law, which were never assigned or sold to any one, but which are\n occupied in the most impudent manner by a few men, These are the men for whom he provides,\n these are the men whom he defends, whom he makes private proprietors. These lands, I say, which\n Sulla gave to no one, Rullus does not choose to assign to you, but to sacrifice to the men who\n are in occupation of them. I ask the reason why you should allow those lands in Italy , in Sicily , in\n the two Spains, in Macedonia , and Asia , which your ancestors acquired for you, to be sold, when\n you see those lands which are your own sacrificed by the same law to their existing occupiers?\n ",
            "12":" Now you will understand the whole law, and perceive, that it is framed to secure the power of a few individuals, and admirably adapted to\n the circumstances of Sulla's allotments. For this man's father-in-law is a most excellent man,\n nor am I saying a word against his character; but I am discussing the impudence of his\n son-in-law. For he wishes to keep what he has got possession of, and does not conceal that he\n is one of Sulla's party.\n He now, by your instrumentality, in order that he may himself have what be has not got wishes\n to establish those titles which at present are doubtful. And as he is more covetous than Sulla\n himself, I am accused of defending the actions of Sulla which I am resisting. ",
            "13":" My father-in-law, says he, has some hitherto deserted and distant fields. By\n my law he will be able to sell them at his own price. He holds them at present by an uncertain\n title; in fact he has no right at all to them: they will be confirmed to him by the best\n possible title. He has them as public property; I will make them private property. Lastly, he\n shall possess, without having the slightest anxiety about them for the future, those farms\n which be has procured (by the proscription of their former owners) to be joined to the\n admirable and productive estate which be had in the district of Casinum , being contiguous to it before; so as to make all\n the different farms into one uninterrupted estate as far as the eye can reach; and respecting\n which at present he is not without apprehension. ",
            "14":"\n And since I have shown for what reason and for whose sake be has proposed this, let him show\n whether I am defending any particular proprietor, while I resist this agrarian law. You are\n selling the Scantian wood. The Roman people is in possession of it. I am defending the Roman\n people. You are dividing the district of Campania It is you, O Romans, who are now its\n proprietors. I will not give it up. In the next place, I see possessions in Italy and in Sicily ,\n and in the other provinces, put up for sale and advertised. The farms are yours, the\n possessions are yours, O Romans. I will resist and oppose such a measure; and I will not permit\n the Roman people to be ousted from its possessions by any one, while I am consul. Especially\n when no advantage is sought for you by the proceeding. ",
            "15":" For\n you ought no longer to lie under this mistake. Is any one of you a man inclined to violence, or\n atrocity, or murder? Not one. And, believe me, it is for such a race of men as that that the\n district of Campania and that beautiful Capua is reserved. It is against you, against your liberty,\n against Cnaeus Pompeius that an army is being raised. Capua is being got ready in opposition to this city; bands of audacious men are\n being equipped against you; ten generals are being appointed to counterbalance Cnaeus Pompeius.\n Let them meet me face to face, and since they have summoned me to this assembly of yours, at\n your request let them here argue the case with me.\n "
        }
    },
    "edition":"The orations of Marcus Tullius Cicero, Vol 2, Three orations on the Agrarian law, the four against Catiline, the orations for Rabirius, Murena, Sulla, Archias, Flaccus, Scaurus, etcCicero, Marcus Tullius, creator; Yonge, Charles Duke, 1812-1891, translator",
    "englishTitle":"Against Publius Servilius Rullus",
    "source":"Perseus Digital Library",
    "originalTitle":"Against Publius Servilius Rullus",
    "original-urn":"urn:cts:latinLit:phi0474.phi011.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi011.perseus-eng2-simple"
}