{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n Although, O Romans, your numerous assembly has always seemed to me the most agreeable body\n that any one can address, and this place, which is most honourable to plead in, has also seemed\n always the most distinguished place for delivering an oration in, still I have been prevented\n from trying this road to glory, which has at all times been entirely open to every virtuous man,\n not indeed by my own will, but by the system of life which I have adopted from my earliest\n years. For as hitherto I have not dared, on account of my youth, to intrude upon the authority\n of this place, and as I considered that no arguments ought to be brought to this place except\n such as were the fruit of great ability, and worked up with the greatest industry, I have\n thought it fit to devote all my time to the necessities of my friends. ",
        "1":" And accordingly, this place has never been unoccupied by men who were\n defending your cause, and my industry, which has been virtuously and honestly employed about the\n dangers of private individuals, has received its most honourable reward in your approbation. For\n when, on account of the adjournment of the comitia, I was three times elected the first praetor\n by all the centuries, I easily perceived, O Romans, what your opinion of me was, and what\n conduct you enjoined to others. Now, when there is that authority in me which you, by conferring\n honours on me, have chosen that there should be, and all that facility in pleading which almost\n daily practice in speaking can give a vigilant man who has habituated himself to the forum, at\n all events, if I have any authority, I will employ it before those who have given it to me; and\n if I can accomplish anything by speaking, I will display it to those men above all others, who\n have thought fit, by their decision, to confer honours on that qualification. ",
        "2":" And, above all things, I see that I have reason to rejoice on this account,\n that, since I am speaking in this place, to which I am so entirely unaccustomed, I have a cause\n to advocate in which eloquence can hardly fail any one; for I have to speak of the eminent and\n extraordinary virtue of Cnaeus Pompey; and it is harder for me to find out how to end a\n discourse on such a subject, than how to begin one. So that what I have to seek for is not so\n much a variety of arguments, as moderation in employing them.",
        "3":"\n And, that my oration may take its origin from the same source from which all this cause is to\n be maintained; an important war, and one perilous to your revenues and to your allies, is being\n waged against you by two most powerful kings, Mithridates and Tigranes. One of these having been\n left to himself, and the other having been attacked, thinks that an opportunity offers itself to\n him to occupy all Asia . Letters are brought from\n Asia every day to Roman knights, most honourable men,\n who have great property at stake, which is all employed in the collection of your revenues; and\n they, in consequence of the intimate connection which I have with their order, have come to me\n and entrusted me with the task of pleading the cause of the republic, and warding off danger\n from their private fortunes. ",
        "4":" They say that many of the\n villages of Bithynia , which is at present a province\n belonging to you, have been burnt; that the kingdom of Ariobarzanes, which borders on those\n districts from which you derive a revenue, is wholly in the power of the enemy; that Lucullus,\n after having performed great exploits, is departing from that war; that it is not enough that\n whoever succeeds him should be prepared for the conduct of so important a war; that one general\n is demanded and required by all men, both allies and citizens, for that war; that he alone is\n feared by the enemy, and that no one else is. ",
        "5":"\n You see what the case is; now consider what you ought to do. It seems to me that I ought to\n speak in the first place of the sort of war that exists; in the second place, of its importance;\n and lastly, of the selection of a general. The kind of war is such as ought above all others to\n excite and inflame your minds to a determination to persevere in it. It is a war in which the\n glory of the Roman people is at stake; that glory which has been handed down to you from your\n ancestors, great indeed in everything, but most especially in military affairs. The safety of\n our friends and allies is at stake, in behalf of which your ancestors have waged many most\n important wars. The most certain and the largest revenues of the Roman people are at stake; and\n if they be lost, you will be at a loss for the luxuries of peace, and the sinews of war. The\n property of many citizens is at stake, which you ought greatly to regard, both for your own\n sake, and for that of the republic",
        "6":"\n And since you have at all times been covetous of glory and greedy of praise beyond all other\n nations, you have to wipe out that stain, received in the former Mithridates War, which has now\n fixed itself deeply and eaten its way into the Roman name, the stain arising from the fact that\n he, who in one day marked down by one order, and one single letter, all the Roman citizens in\n all Asia , scattered as they were over so many cities,\n for slaughter and butchery, has not only never yet suffered any chastisement worthy of his\n wickedness, but now, twenty-three years after that time, is still a king, and a king in such a\n way that he is not content to hide himself in Pontus ,\n or in the recesses of Cappadocia , but he seeks to\n emerge from his hereditary kingdom, and to range among your revenues, in the broad light of\n Asia . ",
        "7":" Indeed up to\n this time your generals have been, contending with the king so as to carry off tokens of victory\n rather than actual victory. Lucius Sulla has triumphed, Lucius Murena has triumphed over\n Mithridates, two most gallant men, and most consummate generals; but yet they have triumphed in\n such a way that he, though routed and defeated, was still king. Not but what praise is to be\n given to those generals for what they did. Pardon must be conceded to them for what they left\n undone; because the republic recalled Sulla from that war into Italy , and Sulla recalled Murena.",
        "8":"\n But Mithridates employed all the time which he had left to him, not in forgetting the old war,\n but in preparing for a new one; and, after he had built and equipped very large fleets, and had\n got together mighty armies from every nation he could, and had pretended to be preparing war\n against the tribes of the Bosphorus, his neighbours, sent ambassadors and letters as far as\n Spain to those chiefs with whom we were at war at the\n time, in order that, as you would by that means have war waged against you in the two parts of\n the world the furthest separated and most remote of all from one another, by two separate\n enemies warring against you with one uniform plan, you, hampered by the double enmity, might\n find that you were fighting for the empire itself.",
        "9":"\n However; the danger on one side, the danger from Sertorius and from Spain , which had much the most solid foundation and the most formidable strength,\n was warded off by the divine wisdom and extraordinary valour of Cnaeus Pompeius. And on the\n other side of the empire, affairs were so managed by Lucilius Lucullus, that most illustrious of\n men, that the beginning, of all those achievements in those countries, great and eminent as they\n were, deserve to be attributed not to his good fortune but to his valour; but the latter events\n which have taken place lately, ought to be imputed not to his fault, but to his ill-fortune.\n However, of Lucullus I will speak hereafter, and I will speak, O Romans, in such a manner, that\n his true glory shall not appear to be at all disparaged by my pleading, nor, on the other hand,\n shall any undeserved credit seem to be given to him. ",
        "10":" At\n present, when we are speaking of the dignity and glory of your empire, since that is the\n beginning of my oration, consider what feelings you think you ought to entertain. \n Your ancestors have often waged war on account of their merchants and seafaring men having\n been injuriously treated. What ought to be your feelings when so many thousand Roman citizens\n have been put to death by one order and at one time? Because their ambassadors had been spoken\n to with insolence, your ancestors determined that Corinth , the light of all Greece , should\n be destroyed. Will you allow that king to remain unpunished, who has murdered a lieutenant of\n the Roman people of consular rank, having tortured him with chains and scourging, and every sort\n of punishment? They would not allow the freedom of Roman citizens to be diminished; will you be\n indifferent to their lives being taken? They avenged the privileges of our embassy when they\n were violated by a word; will you abandon an ambassador who has been put to death with every\n sort of cruelty? ",
        "11":" Take care lest, as it was a most glorious\n thing for them, to leave you such wide renown and such a powerful empire, it should be a most\n discreditable thing for you, not to be able to defend and preserve that which you have received.\n What more shall I say? Shall I say, that the safety of our allies is involved in the greatest\n hazard and danger? King Ariobarzanes has been driven from his kingdom, an ally and friend of the\n Roman people; two kings are threatening all Asia , who\n are not only most hostile to you, but also to your friends and allies. And every city throughout\n all Asia, and throughout all Greece , is compelled by\n the magnitude of the danger to put its whole trust in the expectation of your assistance. They\n do not dare to beg of you any particular general, especially since you have sent them another,\n nor do they think that they can do this without extreme danger. ",
        "12":" They see and feel this, the same thing which you too see and feel,—that there is one man in\n whom all qualities are in the highest perfection, and that he is near, (which circumstance makes\n it seem harder to be deprived of him,) by whose mere arrival and name, although it was a\n maritime war for which he came, they are nevertheless aware that the attacks of the enemy were\n retarded and repressed. They then, since they cannot speak freely, silently entreat you to think\n them (as you have thought your allies in the other provinces) worthy of having their safety\n recommended to such a man; and to think them worthy even more than others, because we often send\n men with absolute authority into such a province as theirs, of such character, that, even if\n they protect them from the enemy, still their arrival among the cities of the allies is not very\n different from an invasion of the enemy. They used to hear of him before, now they see him among\n them; a man of such moderation, such mildness, such humanity, that those seem to be the happiest\n people among whom he remains for the longest time.",
        "13":"\n Wherefore, if on account of their allies, though they themselves had not been roused by any\n injuries, your ancestors waged war against Antiochus, against Philip, against the Aetolians, and\n against the Carthaginians; with how much earnestness ought you, when you yourselves have been\n provoked by injurious treatment, to defend the safety of the allies, and at the same time, the\n dignity of your empire? especially when your greatest revenues are at stake. For the revenues of\n the other provinces, O Romans, are such that we can scarcely derive enough from them for the\n protection of the provinces themselves. But Asia is so\n rich and so productive, that in the fertility of its soil, and in the variety of its fruits, and\n in the vastness of its pasture lands, and in the multitude of all those things which are matters\n of exportation, it is greatly superior to all other countries. Therefore, O Romans, this\n province, if you have any regard for what tends to your advantage in time of war, and to your\n dignity in time of peace, must be defended by you, not only from all calamity, but from all fear\n of calamity. ",
        "14":" For in other matters when calamity comes on one,\n then damage is sustained; but in the case of revenues, not only the arrival of evil, but the\n bare dread of it, brings disaster. For when the troops of the enemy are not far off, even though\n no actual irruption takes place, still the flocks are abandoned, agriculture is relinquished,\n the sailing of merchants is at an end. And accordingly, neither from harbour dues, nor from\n tenths, nor from the tax on pasture lands, can any revenue be maintained. And therefore it often\n happens that the produce of an entire year is lost by one rumour of danger, and by one alarm of\n war. ",
        "15":" What do you think ought to be the feelings of those who\n pay us tribute, or of those who get it in, and exact it, when two kings with very numerous\n armies are all but on the spot? when one inroad of cavalry may in a very short time carry off\n the revenue of a whole year? when the publicans think that they retain the large households of\n slaves which they have in the salt-works, in the fields, in the harbours, and custom-houses, at\n the greatest risk? Do you think that you can enjoy these advantages unless you preserve those\n men who are productive to you, free not only, as I said before, from calamity, but even from the\n dread of calamity?",
        "16":"\n And even this must not be neglected by you, which I had proposed to myself as the last thing\n to be mentioned, when I was to speak of the kind of war, for it concerns the property of many\n Roman citizens; whom you, as becomes your wisdom, O Romans, must regard with the most careful\n solicitude. The publicans, most honourable and accomplished\n men, have taken all their resources and all their wealth into that province; and their property\n and fortunes ought, by themselves, to be an object of your special care. In truth, if we have\n always considered the revenues as the sinews of the republic, certainly we shall be right if we\n call that order of men which collects them, the prop and support of all the other orders.\n ",
        "17":" In the next place, clever and industrious men, of all the\n other orders of the state, are some of them actually trading themselves in Asia , and you ought to show a regard for their interests in their\n absence; and others of them have large sums invested in that province. It will, therefore become\n your humanity to protect a large number of those citizens from misfortune; it will become your\n wisdom to perceive that the misfortune of many citizens cannot be separated from the misfortune\n of the republic. In truth, firstly, it is of but little consequence for you afterwards to\n recover for the publicans revenues which have been once lost; for the same men have not\n afterwards the same power of contracting for them, and others have not the inclination, through\n fear. ",
        "18":" In the next place, that which the same Asia , and that same Mithridates taught us, at the beginning of\n the Asiatic war that, at all events, we, having learnt by disaster, ought to keep in our\n recollection. For we know that then, when many had lost large fortunes in Asia , all credit failed at Rome , from payments being hindered. For it is not possible for many men to lose\n their property and fortunes in one city, without drawing many along with them into the same\n vortex of disaster. But do you now preserve the republic from this misfortune; and believe me,\n (you yourselves see that it is the case,) this credit, and this state of the money-market which\n exists at Rome and in the forum, is bound up with, and\n is inseparable from, those fortunes which are invested in Asia . Those fortunes cannot fall without credit here being undermined by the came\n blow, and perishing along with them. Consider, then, whether you ought to hesitate to apply\n yourselves with all zeal to that war, in which the glory of your name, the safety of your\n allies, your greatest revenues, and the fortunes of numbers of your citizens, will be protected\n at the same time as the republic. ",
        "19":"\n Since I have spoken of the description of war, I will now say a few words about its magnitude.\n For this may be said of it,—that it is a kind of war so necessary, that it must absolutely be\n waged, and yet not one of such magnitude as to be formidable. And in this we must take the\n greatest care that those things do not appear to you contemptible which require to be most\n diligently guarded against. And that all men may understand that I give Lucius Lucullus all the\n praise that is due to a gallant man, and most wise man, and to a most consummate general, I say that when he\n first arrived in Asia , the forces of Mithridates were\n most numerous, well appointed, and provided with every requisite; and that the finest city in\n Asia , and the one, too, that was most friendly to us,\n the city of Cyzicus , was besieged by the king in\n person, with an enormous army, and that the siege had been pressed most vigorously, when Lucius\n Lucullus, by his valour, and perseverance, and wisdom, relieved it from the most extreme danger.\n ",
        "20":" I say that he also, when general, defeated and destroyed\n that great and well-appointed fleet, which the chiefs of Sertorius's party were leading against\n Italy with furious zeal; I say besides, that by him\n numerous armies of the enemy were destroyed in several battles, and that Pontus was opened to our legions, which before his time had been\n closed against the Roman people on every side; and that Sinope and Amisus , towns in which the king had palaces, adorned and furnished with every kind\n of magnificence, and many other cities of Pontus and\n Cappadocia , were taken by his mere approach and\n arrival near them; that the king himself was stripped of the kingdom possessed by his father and\n his grandfather, and forced to betake himself as a suppliant to other kings and other nations;\n and that all these great deeds were achieved without any injury to the allies of the Roman\n people, or any diminution of its revenues. I think that this is praise enough;—such praise that\n you must see, O Romans, that Lucius Lucullus has not been praised as much from this rostrum by\n any one of these men who are objecting to this law and arguing against our cause.",
        "21":"\n Perhaps now it will be asked, how, when all this has been already done, there can be any great\n war left behind. I will explain this, O Romans; for this does not seem an unreasonable question.\n At first Mithridates fled from his kingdom, as Medea is formerly said to have fled from the same\n region of Pontus ; for they say that she, in her flight,\n strewed about the limbs of her brother in those places along which her father was likely to\n pursue her, in order that the collection of them, dispersed as they were, and the grief which\n would afflict his father, might delay the rapidity of his pursuit. Mithridates, flying in the\n same manner, left in Pontus the whole of the vast\n quantity of gold and silver, and of beautiful things which he had inherited from his ancestors,\n and which he himself had collected and brought into his own kingdom, having obtained them by\n plunder in the former war from all Asia . While our men\n were diligently occupied in collecting all this, the king himself escaped out of their hands.And so grief retarded the father of Medea in his pursuit,\n but delight delayed our men.\n ",
        "22":" In this alarm and flight of his, Tigranes, the king of Armenia , received him, encouraged him while despairing of his\n fortunes, gave him new spirit in his depression, and recruited with new strength his powerless\n condition. And after Lucius Lucullus arrived in his kingdom, very many tribes were excited to\n hostilities against our general. For those nations which the Roman people never had thought\n either of attacking in war or tampering with, had been inspired with fear. There was, besides, a\n general opinion which had taken deep root, and had spread over all the barbarian tribes in those\n districts, that our army had been led into those countries with the object of plundering a very\n wealthy and most religiously worshipped temple. And so, many powerful nations were roused\n against us by a fresh dread and alarm. But our army although it had taken a city of Tigranes's\n kingdom, and had fought some successful battles, still was out of spirits at its immense\n distance from Rome , and its separation from its\n friends. ",
        "23":" At present I will not say more; for the result of\n these feelings of theirs was, that they were more anxious for a speedy return home than for any\n further advance into the enemies' country. But Mithridates had by this time strengthened his\n army by reinforcements of those men belonging to his own dominions who had assembled together,\n and by large promiscuous forces belonging to many other kings and tribes. And we see that this\n is almost invariably the case, that kings when in misfortune easily induce many to pity and\n assist them, especially such as are either kings themselves, or who live under kingly power,\n because to them the name of king appears something great and sacred. ",
        "24":" And accordingly he, when conquered, was able to accomplish what, when he was\n in the full enjoyment of his powers, he never dared even to wish for. For when he had returned\n to his kingdom, he was not content (though that had happened to him beyond all his hopes) with\n again setting his foot on that land after he had been expelled from it; but he even volunteered\n an attack on your army, flushed as it was with glory and victory. Allow me, in this place, O\n Romans, (just as poets do who write of Roman affairs,) to pass over our disaster, which was so\n great that it came to Lucius Lucullus's ears, not by means of a messenger despatched from the\n scene of action, but through the report of common conversation. ",
        "25":" At the very time of this misfortune,—of this most terrible disaster in the whole war, Lucius\n Lucullus, who might have been able, to a great extent, to remedy the calamity, being compelled\n by your orders, because you thought, according to the old principle of your ancestors, that\n limits ought to be put to length of command, discharged a part of his soldiers who had served\n their appointed time, and delivered over part to Glabrio. I pass over many things designedly;\n but you yourselves can easily conjecture how important you ought to consider that war which most\n powerful kings are uniting in,—which disturbed nations are renewing,—which nations, whose\n strength is unimpaired, are undertaking, and which anew general of yours has to encounter after\n a veteran army has been defeated.",
        "26":"\n I appear to have said enough to make you see why this war is in its very nature unavoidable,\n in its magnitude dangerous. It remains for me to speak of the general who ought to be selected\n for that war, and appointed to the management of such important affairs.\n I wish, O Romans, that you had such an abundance of brave and honest men, that it was a\n difficult subject for your deliberations, whom you thought most desirable to be appointed to the\n conduct of such important affairs, and so vast a war. But now, when there is Cnaeus Pompeius\n alone, who has exceeded in valour, not only the glory of these men who are now alive, but even\n all recollections of antiquity, what is there that, in this case, can raise a doubt in the mind\n of any one? ",
        "27":" For I think that these four qualities are\n indispensable in a great general,—knowledge of military affairs, valour, authority and good\n fortune. Who, then, ever was, or ought to have been, better acquainted with military affairs\n than this man? who, the moment that he left school and finished his education as a boy, at a\n time when there was a most important war going on, and most active enemies were banded against\n us, went to his father's army and to the discipline of the camp; who, when scarcely out of his\n boyhood, became a soldier of a consummate general,—when entering on manhood, became himself the\n general of a mighty army; who has been more frequently engaged with the enemy, than any one else\n has ever disputed with an adversary; who has himself, as general, conducted more wars than other\n men have read of; who has subdued more provinces than other men have wished for; whose youth was\n trained to the knowledge of military affairs, not by the precepts of others, but by commanding\n himself,—not by the disasters of war, but by victories,—not by campaigns, but by triumphs. In\n short, what description of war can there be in which the fortune of the republic has not given\n him practice? Civil war, African war, Transalpine war, Spanish war, promiscuous war of the most\n warlike cities and nations, servile war, naval war, every variety and diversity of wars and of\n enemies, has not only been encountered by this one man, but encountered victoriously; and these\n exploits show plainly that there is no circumstance, in military practice which can elude the\n knowledge of this man.",
        "28":"\n But now, what language can be found equal to the valour of Cnaeus Pompeius? What statement can\n any one make which shall be either worthy of him, or new to you, or unknown to any one? For\n those are not the only virtuous of a general which are usually thought so,—namely, industry in\n business, fortitude amid dangers, energy in acting, rapidity in executing, wisdom in foreseeing;\n which all exist in as great perfection in that one man as in all the other generals put together\n whom we have either seen or heard of. ",
        "29":"\n Italy is my witness, which that illustrious conqueror\n himself, Lucius Sulla, confessed had been delivered by this man's valour and ready assistance.\n Sicily is my witness, which he released when it was\n surrounded on all sides by many dangers, not by the dread of his power, but by the promptitude\n of his wisdom. Africa is my witness, which, having been\n overwhelmed by numerous armies of enemies, overflowed with the blood of those same enemies.\n Gaul is my witness, through which a road into\n Spain was laid open to our legions by the destruction\n of the Gauls. Spain is my witness, which has repeatedly\n seen our many enemies there defeated and subdued by this man. Again and again, Italy is my witness, which, when it was weighed down by the\n disgraceful and perilous servile war, entreated aid from this man, though he, was at a distance;\n and that war, having dwindled down and wasted away at the expectation of Pompeius, was destroyed\n and buried by his arrival. ",
        "30":" But now, also every coast, all\n foreign nations and countries, all seas, both in their open waters and in every bay, and creek,\n and harbour, are my witnesses. For during these last years, what place in any part of the sea\n had so strong a garrison as to be safe from him? what place was so much hidden as to escape his\n notice? Whoever put to sea without being aware that he was committing himself to the hazard of\n death or slavery, either from storms or from the sea being crowded with pirates? Who would ever\n have supposed that a war of such extent, so mean, so old a war, a war so extensive in its\n theatre and so widely scattered, could have been terminated by all our generals put together in\n one year, or by one general in all the years of his life? ",
        "31":" In\n all these later years what province have you had free from pirates? what revenue has been safe?\n what ally have you been able to protect? to whom have your fleets been any defence? How many\n islands do you suppose have been deserted? how many cities of the allies do you think have been\n either abandoned out of fear of the pirates, or have been taken by them? \n But why do I speak of distant events? It was—it was, indeed, formerly—a characteristic of the\n Roman people to carry on its wars at a distance from home, and to defend by the bulwarks of its\n power not its own homes, but the fortunes of its allies. Need I say, that the sea has during all\n these latter years been closed against your allies, when even our own armies never ventured to\n cross over from Brundusium , except in the depth\n of winter? Need I complain that men who were coming to you from foreign nations were taken\n prisoners, when even the ambassadors of the Roman people were forced to be ransomed? Need I say,\n that the sea was not safe for merchants, when twelve axes came into the power of the pirates? ",
        "32":" Need I mention, how Cnidus , and\n Colophon , and Samos , most noble cities, and others too in countless numbers, were taken by them,\n when you know that your own harbours, and those harbours too from which you derive, as it were,\n your very life and breath, were in the power of the pirates? Are you ignorant that the harbour\n of Caieta , that illustrious harbour, when full of\n ships, was plundered by the pirates under the very eyes of the praetor? and that from Misenum , the children of the very man who had before that\n waged war against the pirates in that place, were carried off by the pirates? For why should I\n complain of the disaster of Ostia , and of that stain\n and blot on the republic, when almost under your very eyes, that fleet which was under the\n command of a Roman consul was taken and destroyed by the pirates? O ye immortal gods! could the\n incredible and godlike virtue of one man in so short a time bring so much light to the republic,\n that you who had lately been used to see a fleet of the enemy before the mouth of the Tiber , should now hear that there is not one ship belonging to\n the pirates on this side of the Atlantic? ",
        "33":" And although you\n have seen with what rapidity these things were done, still that rapidity ought not to be passed\n over by me in speaking of them.—For who ever, even if he were only going for the purpose of\n transacting business or making profit, contrived in so short a time to visit so many places, and\n to perform such long journeys, with as great celerity as Cnaeus Pompeius has performed his\n voyage, bearing with him the terrors of war as our general? He, when the weather could hardly be\n called open for sailing, went to Sicily , explored the\n coasts of Africa ; from thence he came with his fleet to\n Sardinia , and these three great granaries of the\n republic he fortified with powerful garrisons and fleets; ",
        "34":"\n when, leaving Sardinia , he came to Italy , having secured the two Spains and Cisalpine Gaul with\n garrisons and ships. Having sent vessels also to the coast of Illyricum , and to every part of Achaia \n and Greece , he also adorned the two seas of Italy with very large fleets, and very sufficient garrisons; and\n he himself going in person, added all Cilicia to the\n dominions of the Roman people, on the forty-ninth day after he set out from Brundusium . Will the pirates who were anywhere to be\n found, were either taken prisoners and put to death, or else had surrendered themselves\n voluntarily to the power and authority of this one man. Also, when the Cretans had sent\n ambassadors to implore his mercy even into Pamphylia to\n him, he did not deny them hopes of being allowed to surrender, and he exacted hostages from\n them. And thus Cnaeus Pompeius at the end of winter prepared, at the beginning of spring\n undertook, and by the middle of summer terminated, this most important war, which had lasted so\n long, which was scattered in such distant and such various places, and by which every nation and\n country was incessantly distressed. ",
        "35":"\n This is the godlike and incredible virtue of that general. What more shall I say? How many and\n how great are his other exploits which I began to mention a short time back; for we are not only\n to seek for skill in war in a consummate and perfect general, but there are many other eminent\n qualities which are the satellites and companions of this virtue. And first of all, how great\n should be the incorruptibility of generals! How great should be their moderation in everything!\n How perfect their good faith! How universal should be their affability! how brilliant their\n genius! how tender their humanity! And let us briefly consider to what extent these qualities\n exist in Cnaeus Pompeius. For they are all of the highest importance, O Romans, but yet they are\n to be seen and ascertained more by comparison with the conduct of others than by any display\n which they make of themselves. ",
        "36":" For how can we rank a man\n among generals of any class at all, if centurionships are sold,\n and have been constantly sold in his army? What great or honourable thoughts can we suppose that\n that man cherishes concerning the republic, who has either distributed the money which was taken\n from the treasury for the conduct of the war among the magistrates, out of ambition \n to keep his province, or, out of avarice, has left it behind him at Rome , invested for his own advantage? Your murmurs show, O\n Romans, that you recognise, in my description, men who have done these things. But I name no\n one, so that no one can be angry with me, without making confession beforehand of his own\n malpractices. But who is there who is ignorant what terrible distresses our armies suffer\n wherever they go, through this covetousness of our generals? ",
        "37":"\n Recollect the marches which, during these latter years, our generals have made in Italy , through the lands and towns of the Roman citizens; then\n you will more easily imagine what is the course pursued among foreign nations. Do you think that\n of late years more cities of the enemy have been destroyed by the arms of your soldiers, or more\n cities of your own allies by their winter campaigns? For that general who does not restrain\n himself can never restrain his army; nor can he be strict in judging others who is unwilling for\n others to be strict in judging him. ",
        "38":" Do we wonder now that\n this man should be so far superior to all others, when his legions arrived in Asia in such order that not only no man's hand in so numerous an\n army, but not even any man's footstep was said to have done the least injury to any peaceful\n inhabitant? But now we have daily rumours—yes, and letters too—brought to Rome about the way in which the soldiers are behaving in their\n winter quarters; not only is no one compelled to spend money on the entertainment of the troops,\n but he is not permitted to do so, even if he wish. For our ancestors thought fit that the houses\n of our allies and friends should be a shelter to our soldiers from the winter, not a theatre for\n the exercise of their avarice. ",
        "39":"\n Come now, consider also what moderation he has displayed in other matters also. How was it, do\n you suppose, that he was able to display that excessive rapidity, and to perform that incredible\n voyage? For it was no unexampled number of rowers, no hitherto unknown skill in navigation, no\n new winds, which bore him so swiftly to the most distant lands; but those circumstances which\n are wont to delay other men did not delay him. No avarice turned him aside from his intended\n route in pursuit of some plunder or other; no lust led him away in pursuit of pleasure; no\n luxury allured him to seek its delights; the illustrious reputation of no city tempted him to\n make its acquaintance; even labour did not turn him aside to seek rest. Lastly, as for the\n statues, and pictures, and other embellishments of Greek cities, which other men think worth\n carrying away, he did not think them worthy even of a visit from him. \n",
        "40":"\nAnd, therefore, every one\n in those countries looks upon Cnaeus Pompeius as some one descended from heaven, not as some one\n sent out from this city. Now they begin to believe that there\n really were formerly Romans of the same moderation; which hitherto has seemed to foreign nations\n a thing incredible, a false and ridiculous tradition. Now the splendour of your dominion is\n really brilliant in the eyes of those nations. Now they understand that it was not without\n reason that, when we had magistrates of the same moderation, their ancestors preferred being\n subject to the Roman people to being themselves lords of other nations. But now the access of\n all private individuals to him is so easy, their complaints of the injuries received from others\n are so little checked, that he who in dignity is superior to the noblest men, in affability\n seems to be on a par with the meanest. ",
        "41":" How great his wisdom\n is, how great his authority and fluency in speaking,—and that too is a quality in which the\n dignity of a general is greatly concerned,—you, O Romans, have often experienced yourselves in\n this very place. But how great do you think his good faith must have been towards your allies,\n when the enemies of all nations have placed implicit confidence in it? His humanity is such that\n it is difficult to say, whether the enemy feared his valour more when fighting against him, or\n loved his mildness more when they had been conquered by him. And will any one doubt, that this\n important war ought to be entrusted to him, who seems to have been born by some especial design\n and favour of the gods for the express purpose of finishing all the wars which have existed in\n their own recollection?\n ",
        "42":" And since authority has great weight in conducting wars,\n and in discharging the duties of military command, it certainly is not doubtful to any one that\n in that point this same general is especially preeminent. And who is ignorant that it is of\n great importance in the conduct of wars, what opinion the enemy, and what opinion the allies\n have of your generals, when we know that men are not less influenced in such serious affairs, to\n despise, or fear, or hate, or love a man by common opinion and common report, than by sure\n grounds and principles? What name, then, in the whole world has ever been more illustrious than\n his? whose achievements have ever been equal to his? And, what gives authority in the highest\n degree, concerning whom have you ever passed such numerous and such honourable resolutions?\n ",
        "43":" Do you believe that there is anywhere in the whole world any\n place so desert that the renown of that day has not reached it, when the whole Roman people, the\n forum being crowded, and all the adjacent temples from which this place can be seen being\n completely filled,—the whole Roman people, I say, demanded Cnaeus Pompeius alone as their\n general in the war in which the common interests of all nations were at stake? Therefore, not to\n say more on the subject, nor to confirm what I say by instances of others as to the influence\n which authority has in war, all our instances of splendid exploits in war must be taken from\n this same Cnaeus Pompeius. The very day that he was appointed by you commander-in-chief of the\n maritime war, in a moment such a cheapness of provisions ensued, (though previously there had\n been a great scarcity of corn, and the price had been exceedingly high,) owing to the hope\n conceived of one single man, and his high reputation, as could scarcely have been produced by a\n most productive harvest after a long period of peace. ",
        "44":" Now,\n too, after the disaster which befell us in Pontus , from\n the result of that battle, of which, sorely against my will, I just now reminded you, when our\n allies were in a state of alarm, when the power and spirits of our enemies had risen, and the\n province was in a very insufficient state of defence, you would have entirely lost Asia , O Romans, if the fortune of the Roman people had not, by\n some divine interposition, brought Cnaeus Pompeius at that particular moment into those regions.\n His arrival both checked Mithridates, elated with his unusual victory, and delayed Tigranes, who\n was threatening Asia with a formidable army. And can\n any one doubt what he will accomplish by his valour, when he did so much by his authority and\n reputation? or how easily he will preserve our allies and our revenues by his power and his\n army, when he defended them by the mere, terror of his name?",
        "45":"\n Come, now; what a great proof does this circumstance afford us of the influence of the same\n man on the enemies of the Roman people, that all of them, living in countries so far distant\n from us and from each other, surrendered themselves to him alone in so short a time? that the\n ambassadors of the Cretans, though there was at the time a general and an army of\n ours in their island came almost to the end of the world to Cnaeus Pompeius, and said, all the\n cities of the Cretans were willing to surrender themselves to him? What did Mithridates himself\n do? Did he not send an ambassador into Spain to the\n same Cnaeus Pompeius? a man whom Pompeius has always considered an ambassador, but who that\n party, to whom it has always been a source of annoyance that he was sent to him particularly,\n have contended was sent as a spy rather than as an ambassador. You can now, then, O Romans, form\n an accurate judgment how much weight you must suppose that this authority of his—now, too, that\n it has been further increased by many subsequent exploits, and by many commendatory resolutions\n of your own—will have with those kings and among foreign nations. ",
        "46":"\n It remains for me timidly and briefly to speak of his good fortune, a quality which no man\n ought to boast of in his own case, but which we may remember and commemorate an happening to\n another, just as a man may extol the power of the gods. For my judgment is this, that very often\n commands have been conferred upon, and armies have been entrusted to Maximus, to Marcellus, to\n Scipio, to Marius, and to other great generals, not only on account of their valour, but also on\n account of their good fortune. For there has been, in truth, in the case of some most\n illustrious men, good fortune added as some contribution of the gods to their honour and glory,\n and as a means of performing mighty achievements. But concerning the good fortune of this man of\n whom we are now speaking, I will use so much moderation as not to say that good fortune was\n actually placed in his power, but I will so speak as to appear to remember what is past, to have\n good hope of what is to come; so that my speech may, on the one hand, not appear to the immortal\n gods to be arrogant, nor, on the other hand, to be ungrateful. ",
        "47":" Accordingly, I do not intend to mention, O Romans, what great exploits he has achieved both\n at home and in war, by land and by sea, and with what invariable felicity he has achieved them;\n how, not only the citizens have always consented to his wishes,—the allies complied with\n them,—the enemy obeyed them, but how even the winds and weather have seconded them. I will only\n say this, most briefly,—that no one has ever been so impudent as to dare in silence to wish for\n so many and such great favours as the immortal gods have showered upon Cnaeus Pompeius. And that\n this favour may continue his, and be perpetual, you, O Romans, ought to wish and pray (as,\n indeed, you do), both for the sake of the common safety and prosperity, and for the sake of the\n man himself \n ",
        "48":" Wherefore, as the war is at the same time so necessary that\n it cannot be neglected, so important that it must be conducted with the greatest care; and since\n you have it in your power to appoint a general to conduct it, in whom there is the most perfect\n knowledge of war, the most extraordinary valour, the most splendid personal influence, and the\n most eminent good fortune, can you hesitate, O Romans, to apply this wonderful advantage which\n is offered you and given you by the immortal gods, to the preservation and increase of the power\n of the republic?\n ",
        "49":" But, if Cnaeus Pompeius were a private individual at\n Rome at this present time, still he would be the man\n who ought to be selected and sent out to so great a war. But now, when to all the other\n exceeding advantages of the appointment, this opportunity is also added,—that he is in those\n very countries already,—that he has an army with him,—that there is another army there which can\n at once be made over to him by those who are in command of it,—why do we delay? or why do we\n not, under the guidance of the immortal gods themselves, commit this royal war also to him to\n whom all the other wars in those parts have been already entrusted to the greatest advantage, to\n the very safety of the republic? ",
        "50":"\n But, to be sure, that most illustrious man, Quintus Catulus, a man most honestly attached to\n the republic, and loaded with your kindness in a way most honourable to him; and also Quintus\n Hortensius, a man endowed with the highest qualities of honour, and fortune, and virtue, and\n genius, disagree to this proposal. And I admit that their authority has in many instances had\n the greatest weight with you, and that it ought to have the greatest weight; but in this cause,\n although you are aware that the opinions of many very brave and illustrious men are unfavourable\n to us, still it is possible for us, disregarding those authorities, to arrive at the truth by\n the circumstances of the case and by reason. And so much the more easily, because those very men\n admit that everything which has been said by me up to this time is true,—that the war is\n necessary, that it is an important war, and that all the requisite qualifications are in the\n highest perfection in Cnaeus Pompeius. ",
        "51":" What, then, does\n Hortensius say? “That if the whole power must be given to one man, Pompeius alone is most worthy\n to have it, but that, nevertheless, the power ought not to be entrusted to one individual.” That\n argument, however, has now become obsolete, having been refuted much more by facts than by\n words. For you, also, Quintus Hortensius, said many things with great force and fluency (as\n might be expected from your exceeding ability, and eminent facility as an orator) in the senate\n against that brave man, Aulus Gabinius, when he had brought forward the law about appointing one\n commander-in-chief against the pirates; and also from this place where I now stand, you made a\n long speech against that law. ",
        "52":" What then? By the immortal\n gods, if your authority had had greater weight with the Roman people than the safety and real\n interests of the Roman people itself, should we have been this day in possession of our present\n glory, and of the empire of the whole earth? Did this, then, appear to you to be dominion, when\n it was a common thing for the ambassadors, and praetors, and quaestors of the Roman people to be\n taken prisoners? when we were cut off from all supplies, both public and private, from all our\n provinces? when all the seas were so closed against us, that we could neither visit any private\n estate of our own, nor any public domain beyond the sea?",
        "53":"\n What city ever was there before this time,—I speak not of the city of the Athenians, which is\n said formerly to have had a sufficiently extensive naval dominion; nor of that of the\n Carthaginians, who had great power with their fleet and maritime resources; nor of those of the\n Rhodians, whose naval discipline and naval renown has lasted even to our recollection,—but was\n there ever any city before this time so insignificant, if it was only a small island, as not to\n be able by its own power to defend its harbours, and its lands, and some part of its country and\n maritime coast? But, forsooth, for many years before the Gabinian law was passed, the Roman\n people, whose name, till within our own memory remained invincible in naval battles, was\n deprived not only of a great, aye, of much the greatest part of its usefulness, but also of its\n dignity and dominion. ",
        "54":" We, whose ancestors conquered with our\n fleets Antiochus the king, and Perses, and in every naval engagement defeated the Carthaginians,\n the best practiced and best equipped of all men in maritime affairs; we could now in no place\n prove ourselves equal to the pirates. We, who formerly had not only all Italy in safety, but who were able by the authority of our empire\n to secure the safety of all our allies in the most distant countries, so that even the island of\n Delos , situated so far from us in the Aegean sea, at which all men were in the habit of touching with\n their merchandise and their freights, full of riches as it was, little and unwalled as it was,\n still was in no alarm; we, I say, were cut off, not only from our provinces, and from the\n sea-coast of Italy , and from our harbours, but even\n from the Appian road; and at this time, the magistrates of the Roman people were not ashamed to\n come up into this very rostrum where I am standing, which your ancestors had bequeathed to you\n adorned with nautical trophies, and the spoils of the enemy's fleet.",
        "55":"\n When you opposed that law, the Roman people, O Quintus Hortensius, thought that you, and the\n others who held the same opinion with you, delivered your sentiments in a bold and gallant\n spirit. But still, in a matter affecting the safety of the commonwealth, the Roman people\n preferred consulting its own feelings of indignation to your authority. Accordingly, one law,\n one man, and one year, delivered us not only from that misery and disgrace, but also caused us\n again at length to appear really to be the masters of all nations and countries by land and sea.\n ",
        "56":" And on this account the endeavour to detract, shall I say\n from Gabinius, or from Pompeius, or (what would be truer still) from both? appears to me\n particularly unworthy; being done in order that Aulus Gabinius might not be appointed lieutenant\n to Cnaeus Pompeius, though he requested and begged it. Is he who begs for a particular\n lieutenant in so important a war unworthy to obtain any one whom he desires, when all other\n generals have taken whatever lieutenants they chose, to assist them in pillaging the allies and\n plundering the provinces? or ought he, by whose law safety and dignity has been given to the\n Roman people, and to all nations, to be prevented from sharing in the glory of that commander\n and that army, which exists through his wisdom and was appointed at his risk? ",
        "57":" Was it allowed to Caius Falcidius, to Quintus Metellus, to Quintus Caelius\n Laterensis, and to Cnaeus Lentulus, all of whom I name to do them honour, to be lieutenants the\n year after they had been tribunes of the people; and shall men be so exact in the case of\n Gabinius alone, who, in this war which is carried on under the provisions of the Gabinian law,\n and in the case of this commander and this army which he himself appointed with your assistance,\n ought to have the first right of any one? And concerning whose appointment as lieutenant I hope\n that the consuls will bring forward a motion in the senate; and if they hesitate, or are\n unwilling to do so, I undertake to bring it forward myself; nor, O Romans, shall the hostile\n edict of any one deter me from relying on you and defending your privileges and your kindness.\n Nor will I listen to anything except the interposition of the tribunes; and as to that, those\n very men who threaten it, will, I apprehend, consider over and over again what they have a right\n to do. In my own opinion, O Romans, Aulus Gabinius alone has a right to be put by the side of\n Cnaeus Pompeius as a partner of the glory of his exploits in the maritime war; because the one,\n with the assistance of your votes, gave to that man alone the task of undertaking that war, and\n the other, when it entrusted to him, undertook it and terminated it.",
        "58":"\n It remains for me to speak of the authority and opinion of Quintus Catulus; who, when he asked\n of you, if you thus placed all your dependence on Cnaeus Pompeius, in whom you would have any\n hope, if anything were to happen to him, received a splendid reward for his own virtue and\n worth, when you all, with almost one voice, cried out that you would, in that case, put your\n trust in him. In truth he is such a man, that no affair can be so important, or so difficult,\n that, he cannot manage it by his wisdom, or defend it by his integrity, or terminate it by his\n valour. But, in this case, I entirely differ from him; because, the less certain and the less\n lasting the life of man is, the more ought the republic to avail itself of the life and valour\n of any admirable man, as long as the immortal gods allow it to do so. ",
        "59":" But let no innovation be established contrary to the precedents and principles\n of our ancestors.— I will not say, at this moment, that our ancestors in peace always obeyed\n usage, but in war were always guided by expediency, and always accommodated themselves with new\n plans to the new emergencies of the times. I will not say that two most important wars, the\n Punic war and the Spanish war, were put an end to by one general; that two most powerful cities,\n which threatened the greatest danger to this empire— Carthage and Numantia , were destroyed by\n the same Scipio. I will not remind you that it was but lately determined by you and by your\n ancestors, to rest all the hopes of the empire on Caius Marius, so that the same man conducted\n the war against Jugurtha, and against the Cimbri, and against the Teutones. But recollect, in\n the case of Cnaeus Pompeius himself, with reference to whom Catulus objects to having any new\n regulations introduced, how many new laws have been made with the most willing consent of\n Quintus Catulus.",
        "60":"\n For what can be so unprecedented as for a young man in a private capacity to levy an army at a\n most critical time of the republic? He levied one.—To command it? He did command it.—To succeed\n gloriously in his undertaking? He did succeed. What can be so entirely contrary to usage, as for\n a very young man, whose age fell far short of that required for the rank of a\n senator, to have a command and an army entrusted to him? to have Sicily committed to his care, and Africa ,\n and the war which was to be carried on there? He conducted himself in these provinces with\n singular blamelessness, dignity, and valour; he terminated a most serious war in Africa , and brought away his army victorious. But what was ever\n so unheard of as for a Roman knight to have a triumph? But even that circumstance the Roman\n people not only say, but they thought that it deserved to be thronged to and honoured with all\n possible zeal. ",
        "61":" What was ever so unusual, as, when there were\n two most gallant and most illustrious consuls, for a Roman knight to be sent as proconsul to a\n most important and formidable war? He was so sent—on which occasion, indeed, when some one in\n the senate said that a private individual ought not to be sent as proconsul, Lucius Philippus is\n reported to have answered, that if he had his will he should be sent not for one consul, but for\n both the consuls. Such great hope was entertained that the affairs of the republic would be\n prosperously managed by him, that the charge which properly belonged to the two consuls was\n entrusted to the valour of one young man. What was ever so extraordinary as for a man to be\n released from all laws by a formal resolution of the senate, and made consul before he was of an\n age to undertake any other magistracy according to the laws? What could be so incredible, as for\n a Roman knight to celebrate a second triumph in pursuance of a resolution of the senate? All the\n unusual circumstances which in the memory of man have ever happened to all other men put\n together, are not so many as these which we see have occurred in the history of this one man.\n ",
        "62":" And all these instances, numerous, important and novel as\n they are, have all occurred in the case of the same man, taking their rise in the authority of\n Quintus Catulus himself and by that of other most honourable men of the same rank. \n Wherefore, let them take care that it is not considered a most unjust and intolerable thing,\n that their authority in matters affecting the dignity of Cnaeus Pompeius should hitherto have\n been constantly approved of by you, but that your judgment, and the authority of the Roman\n people in the case of the same man, should be disregarded by them. Especially when the Roman\n people can now, of its own right, defend its own authority with respect to this man against all\n who dispute it,—because, when those very same men objected, you chose him alone of all men to\n appoint to the management of the war against the pirates. ",
        "63":" If\n you did this at random, and had but little regard for the interests of the republic, then they\n are right to endeavour to guide your party spirit by their wisdom; but if you at that time\n showed more foresight in the affairs of the state than they did; if you, in spite of their\n resistance, by yourselves conferred dignity on the empire, safety on the whole world; then at\n last let those noble men confess that both they and all other men must obey the authority of the\n universal Roman people. And in this Asiatic and royal war, not only is that military valour\n required, which exists in a singular degree in Cnaeus Pompeius, but many other great virtues of\n mind are also demanded. It is difficult for your commander-in-chief in Asia , Cilicia ,\n Syria , and all the kingdoms of the inland nations, to\n behave in such a manner as to think of nothing else but the enemy and glory. Then, even if there\n be some men moderate and addicted to the practice of modesty and self-government, still, such is\n the multitude of covetous and licentious men, that no one thinks that these are such men. ",
        "64":"It is\n difficult to tell you, O Romans, how great our unpopularity is among foreign nations, on account\n of the injurious and licentious behaviour of those whom we have of late years sent among them\n with military command. For, in all those countries which are\n now under our dominion, what temple do you think has had a sufficiently holy reputation, what\n city has been sufficiently sacred, what private house has been sufficiently closed and\n fortified, to be safe from them? They seek out wealthy and splendid cities to find presence for\n making war on them for the sake of plundering them. ",
        "65":" I would\n willingly argue this with those most eminent and illustrious men, Quintus Catulus and Quintus\n Hortensius; for they know the distresses of the allies, they see their calamities, they hear\n their complaints. Do you think that you are sending an army in defence of your allies against\n their enemies, or rather, under presence of the existence of enemies, against your allies and\n friends themselves? What city is there in Asia which\n can stand the ferocity and arrogance, I will not say of the, army, of a commander-in-chief, or\n of a lieutenant, but of even the brigade of one single military tribune? \n So that even if you have any one who may appear able to cope in terms of advantage with the\n king's armies, still, unless he be also a man who can keep his hands, and eyes, and desires from\n the treasures of the allies, from their wives and children, from the ornaments of their temples\n and cities, from the gold and jewels of the king, he will not be a fit person to be sent to this\n Asiatic and royal war. Do you think that there is any city there peacefully inclined towards us\n which is rich? ",
        "66":" Do you think that there is any rich city\n there, which will appear to those men to be peacefully inclined towards us? The sea-coast, O\n Romans, begged for Cnaeus Pompeius, not only on account of his renown for military achievements,\n but also because of the moderation of his disposition. For it saw that it was not the Roman\n people that was enriched every year by the public money, but only a few individuals, and that we\n did nothing more by the name of our fleets beyond sustaining losses, and so covering ourselves\n with additional disgrace. But now, are these men, who think that all these honours and offices\n are not to be conferred on one person, ignorant with what desires, with what hope of retrieving\n past losses, and on what conditions, these men go to the provinces? As if Cnaeus Pompeius did\n not appear great in our eyes, not only on account of his own positive virtues, but by a\n comparison with the vices of others. ",
        "67":" And, therefore, do not\n you doubt to entrust everything to him alone, when he has been found to be the only man for many\n years whom the allies are glad to see come to their cities with an army. And if you think that\n our side of the argument, O Romans, should be confirmed by authorities, you have the authority\n of Publius Servilius, a man of the greatest skill in all wars, and in affairs of the greatest\n importance, who has performed such mighty achievements by land and sea, that, when you are\n deliberating about war, no one's authority ought to have more weight with you. You have the\n authority of Caius Curio, a man who has received great kindnesses from you, who has performed\n great exploits, who is endued with the highest abilities and wisdom; and of Cnaeus Lentulus, in\n whom all of you know there is (as, indeed, there ought to be from the ample honours which you\n have heaped upon him) the most eminent wisdom, and the greatest dignity of character; and of\n Caius Cassius, a man of extraordinary integrity, and valour, and virtue. Consider, therefore,\n whether we do not seem by the authority of these men to give a sufficient answer to the speeches\n of those men who differ from us. ",
        "68":"\n And as this is the case, O Caius Manilius, in the first place, I exceedingly praise and\n approve of that law of yours, and of your purpose, and of your sentiments. And in the second\n place, I exhort you, having the approbation of the Roman people, to persevere in those\n sentiments, and not to fear the violence or threats of any one. And, first of all, I think you\n have the requisite courage and perseverance; and, secondly, when we see such a multitude present\n displaying such zeal in our cause as we now see displayed for the second time, in appointing the\n same man to the supreme command how can we doubt in the matter, or question our power of\n carrying our point? As for me, all the zeal, and wisdom, and industry, and ability of which I am\n possessed, all the influence which I have through the kindness shown for me by the Roman people,\n and through my power as praetor, as also, through my reputation for authority, good faith, and\n virtue, all of it I pledge to you and the Roman people, and devote to the object of carrying\n this resolution. ",
        "69":" And I call all the gods, to witness, and\n especially those who preside over this place and temple, who see into the minds of all those who\n apply themselves to affairs of state, that I am not doing this at the request of any one, nor\n because I think to conciliate the favour of Cnaeus Pompeius by taking this side, nor in order,\n through the greatness of any one else, to seek for myself protection against dangers, or aids in\n the acquirement of honours; because, as for dangers, we shall easily repel them, as a man ought\n to do, protected by our own innocence; and as for honours, we shall not gain them by the favour\n of any men, nor by anything that happens in this place, but by the same laborious course of life\n which I have hitherto adopted, if your favourable inclination assists me. ",
        "70":" Wherefore, whatever I have undertaken in this cause, O Romans, I assure you\n that I have undertaken wholly for the sake of the republic; and I am so far from thinking that I\n have gained by it the favour of any influential man, that I know, on the other hand, that I have\n brought on myself many enmities, some secret, some undisguised, which I never need have\n incurred, and which get will not be mischievous to you. But I have considered that I, invested\n with my present honours, and loaded with so many kindnesses from you, ought to prefer your\n inclination, and the dignity of the republic, and the safety of our provinces and allies, to all\n considerations of my own private interest.\n "
    },
    "edition":"The orations of Marcus Tullius Cicero Vol 2 Three orations on the Agrarian law, the four against Catiline, the orations for Rabirius, Murena, Sulla, Archias, Flaccus, Scaurus, etc, Cicero, Marcus Tullius, creator; Yonge, Charles Duke, 1812-1891, translator\n        ",
    "englishTitle":"On Pompey's Command",
    "source":"Perseus Digital Library",
    "originalTitle":"On Pompey's Command",
    "original-urn":"urn:cts:latinLit:phi0474.phi009.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi009.perseus-eng2-simple"
}