{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n That which I requested in my prayers of the all-good and all-powerful Jupiter, and the rest of\n the immortal gods, O Romans, at the time when I devoted myself and my fortunes in defence of\n your safety, and tranquillity, and concord,—namely, that if I had at any time preferred my own\n interests to your safety, I might find that punishment, which I was then encountering of my own\n accord, everlasting; but that if I had done those things which I had done out of an honest\n desire to preserve the state, and if I had undertaken that miserable journey on which I was then\n setting out for the sake of ensuring your safety, in order that the hatred which wicked and\n audacious men had long since conceived and entertained against the republic and against all good\n men, might break upon me alone, rather than on every virtuous man, and on the entire republic—if\n I say these were my feelings towards you and towards your children, that in that case, a\n recollection of me, a pity and regret for me should, at some time or other come upon you and the\n conscript fathers, and all Italy, I now rejoice above all things that that request is heard that\n I am bound to perform all that I then vowed, by the judgment of the immortal gods,—by the\n testimony of the senate by the unanimous consent of all Italy,—by the confession of my\n enemies,—by your godlike and never-to-be-forgotten kindness, O citizens of Rome. ",
        "1":" For although there is nothing more to be wished for by man\n than prosperous, equal, continual good-fortune in life, flowing on in a prosperous course,\n without any misadventure; still, if all my life had been tranquil and peaceful, I should have\n been deprived of the incredible and almost heavenly delight and happiness which I now enjoy\n through your kindness. What sweeter thing has been given to the race of man, or to each\n individual, by nature, than his own children? To me especially, mine, on account of my\n affectionate nature, and on account of their own excellent qualities, are dearer to me than my\n life. And yet I did not feel that pleasure when they were born, that I feel now when they are\n restored to me. ",
        "2":" Nothing was ever more acceptable to any one,\n than my brother is to me. I was not so aware of this when I enjoyed his society, as I became\n when I was deprived of it, and after you again restored me to him and him to me. His own private\n estate is a pleasure to every one. The relics of my fortune, which I have recovered, give me now\n greater delight than they used to give when they were unimpaired. Friendship, familiar\n intercourse, acquaintance with my neighbours, the dependence of one's clients on one, even games\n and days of festival, are things the delights of which I have learnt to appreciate better by\n being deprived of them than I did while I was enjoying them. ",
        "3":"\n And honour, dignity, my rank and order, and, above all, your kindness, although they at all\n times appeared to me most splendid possessions, yet, now that they are recovered, after having\n been lost, they appear more bright than if they had never been hidden from my sight. And as for\n my country, O ye immortal gods, it is scarcely possible to express how dear, how delightful it\n is to me. How great is the beauty of Italy! how renowned are its cities! how varied are the\n enchantments of its scenery! What lands, what crops are here! How noble is the splendour of this\n city, and the civilization of its citizens, and the dignity of the republic, and your majesty, O\n people of Rome! Even of old, no one took greater delight in all those things than I did. But as\n good health is more welcome to those who are just recovered from a severe illness than to those\n who have never been sick, so all those things, now that they have been once missed, delight me\n more than they did when enjoyed without interruption. ",
        "4":"\n Why, then, am I making all those statements? To what purpose are they? I wish to make you\n understand that no man ever existed of such eloquence, or of such a god-like and incredible\n genius in oratory, as to be able (I will not say to exaggerate or embellish by his language, but\n even) to count up and describe the importance and number of the kindnesses which I, and my\n brother, and my children, have received from you. I (as was necessarily the case) was born of my\n parents but a little child; it is of you that I am born a man of consular dignity. They gave me\n a brother, without knowing how he would turn out; you have restored him to me after he has been\n tried and proved to be a man of incredible piety. I received the republic from them, when it was\n almost lost; I have recovered it by your means, after every one had acknowledged that it had\n been saved by the labours of one man. The immortal gods gave me children; you restored them to\n me. Besides these things, I have received many things which I wished for from the immortal gods;\n but if it had not been for your good-will, I should have lost all those divine gifts. Last of\n all, those honours which I obtained separately and step by step, I now receive again from you\n all together. So that all that we owed of old to our parents, all that we owed to the immortal\n gods, and all that we owed to you,—all that put together we now owe at this time to the entire\n Roman people.",
        "5":" For as, in the case of your very kindness itself, its\n magnitude is so great that I cannot do adequate justice to it in my speech; so also in your zeal\n such great good-will and inclination towards me was displayed, that you seem not only to have\n taken my misfortune off from me, but even to have increased my dignity. \n For it was not my youthful sons and many other relations and kinsmen who offered up their\n prayers for my return, as they did for that of Publius Popillius, a most noble man. It was not,\n as it was in the case of Quintus Metellus, that most illustrious man, a son of an age fully\n proved by this time; or Lucius Diadematus, a man of consular rank and of the greatest authority;\n or Caius Metellus, a man of censorian rank; or their children; or Quintus Metellus Nepos, who at\n that time was standing for the consulship; or the sons of his sisters, the Luculli, the\n Servilii, and the Scipios;—for at that time there were many Metelli, or sons of the Metelli, who\n addressed supplications to you and to your fathers for the return of Quintus Metellus. And if my\n own preeminent dignity and most glorious achievements were not of sufficient\n influence, still the piety of my son, the prayers of my relations, the mourning garb of all the\n young men, the tears of all the old, had power to move the Roman people to pity. ",
        "6":"\n For the case of Caius Marius, who, after those two most illustrious men of consular rank, is\n in the recollection of you and of your ancestors the third man of the same rank who, though a\n man of the most excessive renown, met with the same most unworthy fortune, was very dissimilar\n to mine. For he did not return because of the prayers that were offered for his return; but he\n recalled himself amid the discords of the citizens with an army and by force of arms. But it was\n the godlike and unheard-of authority and virtue of Caius Piso, my son-in-law, and of my most\n unhappy and admirable brother, and their daily tears and mournful appearance, which obtained my\n safety from you, though I was destitute of all other relations, fortified by no extensive\n connections, and by no fear of war or of disturbance. ",
        "7":" I had\n but one brother to move your eyes by his mournful appearance, to renew your recollection of and\n your regret for me by his tears, and he had determined, O Romans, if you did not restore me to\n him to share my fortunes in exile. So great was his love towards me, that he thought it would be\n impious for him to be separated from me, not only in our abode in this life, but also in our\n tombs. In my behalf, while I was still present, the senate and twenty thousand men besides\n changed their apparel; for my sake, after I had departed, you saw only the mourning garb and\n misery of one man. He was the one individual who in the forum conducted himself towards me with\n the dutiful affection of a son; who, by his active kindness, might have been taken for my\n parent; who in love was, as he always has been, a real brother. For the mourning and grief of my\n unhappy wife, and the unceasing sorrow of my admirable daughter, and the regret and childish\n tears of my little son, were at times hidden from view by their necessary journeys, and to a\n great extent were confined in the obscurity of their dwelling. \n Wherefore your kindness towards us is so much the greater, in that you restored us not to a\n multitude of relations, but to ourselves.\n ",
        "8":" But, as I had no relations, since I could not make them for\n myself, to stand forward and avert my misfortune by their entreaties, on the other hand, (and\n that was no more than my virtue was entitled to procure for me,) I had so many men to urge and\n promote my restoration, that in the number of them and in the credit derivable from their\n numbers I far exceeded all those who had previously had a similar fate. Never was there any\n mention made in the senate of Publius Popillius, a most illustrious and gallant citizen; nor of\n Quintus Metellus, a most noble, wise, and consistent man; nor even of Caius Marius, the guardian\n of your state and of your empire. ",
        "9":" Those, my predecessors in\n this fortune, were recalled by motions proceeding from the tribunes, and by no authority of the\n senate. But Marius was not only not restored by the senate, but through the ruin of the senate;\n nor was it the recollection of his mighty deeds that availed to further the return of Caius\n Marius, but his own arms and his warlike preparations. But in my case the senate always\n requested that its authority might prevail; and it brought about my effectual recall the very\n first moment that it was practicable, by the numbers in which it assembled, and by its\n legitimate authority. There were no commotions of municipal cities or colonies on their return.\n But as for me, all Italy three times recalled me by its decrees back to my country. They were\n restored after their enemies had been slain, and after a great slaughter of the citizens had\n taken place; I was brought back when those men by whom I had been driven out had obtained\n provinces, having as one of my enemies a most excellent and humane man, who, as one of the\n consuls, himself seconded the motion for my recall; and after my chief enemy, who had lent his\n voice to the common enemies of the country in order to injure me, was alive only as far as\n breathing went, but in reality was thrust down below even the dead. ",
        "10":"\n Lucius Opimius, that most gallant consul never addressed either the senate or the people\n concerning Publius Popillius. Not only did Caius Marius, who was his enemy, never say a word to\n them about Quintus Metellus, but even the man who succeeded Marius, Marcus Antonius, a most\n eloquent man, and his colleague Aulus Albinus, both abstained from all mention of him. But the\n consuls of last year were continually urged to bring forward a motion in my case; but they,\n unwilling to appear to be doing so out of interested motives, (because the one was my kinsman,\n and I had defended the other on a trial for his life,) and fettered by the\n agreement which they had made about the provinces, endured for the whole of that year the\n complaints of the senate, the grief of all good men, and the groans of Italy. But on the first\n of January, after the orphaned republic had implored the good faith of the consul as her\n legitimate guardian, Publius Lentulus, the consul, the parent and god of our safety, and life,\n and fortune, and memory, and name, as soon as he had discharged the solemn duties of religion,\n thought that there was no human business which ought to occupy him before mine. ",
        "11":" And the affair would have been brought to its completion that very day,\n if that tribune of the people on whom, when\n I was consul and he quaestor, I had heaped the greatest possible kindnesses, though the whole\n senatorial body, and Caius Oppius, his father-in-law, a most virtuous man, threw themselves in\n tears at his feet, had not required a night to consider of it; and that consideration was\n devoted, not to giving back the bribe which he had received, as some fancied, but as was\n afterwards discovered, to getting a larger one. After that, no other business was transacted in\n the senate, and as my recall was hindered by various maneuvers, still, as their inclination was\n plainly shown, the cause of the senate was brought before you in the course of the month of\n January. There was this difference between me and my enemies. ",
        "12":"\n I, after I had seen men openly enrolled and registered in the centuries at the tribunal of\n Aurelius; when I understood that the ancient troops of Catiline had been recalled to hopes of\n massacre; when I saw that men of that party, of which I myself was accounted one of the chiefs,\n because some of them envied me, and some feared for themselves, were either betrayers or at\n least deserters of the cause of my safety; when two consuls, bought by an agreement respecting\n their provinces, had given themselves up to be leaders to the enemies of the republic, when they\n saw that their indigence, and their avarice, and their lusts could not be satisfied unless they\n gave me up bound hand and foot to the enemies of my country; when by edicts and positive\n commands they forbade the senate and the Roman knights to weep for me, and to change their\n garments, and address supplications to you; when the bargains made respecting all the provinces,\n when every sort of covenant made with every sort, of person, and the reconciliation of all\n quarrels and the treaties between all sorts of jarring interests, were being ratified in my\n blood; when all virtuous men were willing to die either for me or with me;—I was unwilling to\n take arms and fight for my own safety (as it was quite in my power to do,) since I thought that,\n whether I conquered or was defeated, it would be a grievous thing for the republic.",
        "13":" But my enemies, when my case was discussed in the month of\n January, having murdered many citizens, thought it worth while to prevent my return, even at the\n expense of causing rivers of blood to flow. \n Therefore, when I was absent, the republic was in such a state, that you thought that I and it\n were equally necessary to be restored. But I thought that there was no republic at all in a city\n in which the senate had no influence,—in which there was impunity for every crime,—where there\n were no courts of justice, but violence and arms bore sway in the forum,—where private men were\n forced to rely on the protection of the walls of their houses, and not on that of the laws,\n where tribunes of the people were wounded while you were looking on,—where men attacked the\n houses of magistrates with arms and firebrands, while the fasces of the consuls are broken and the temples of the immortal gods attacked by\n the incendiary. Therefore, after the republic was banished, I thought that there was no room for\n me in this city, and if the republic were restored, I had no doubt that it would bring me back\n in its company. ",
        "14":" Could I doubt when I was perfectly certain\n that Publius Lentulus would be consul the next year, who in the most dangerous crisis of the\n republic had been curule aedile when I was consul, and had been, as such, the partner of all my\n counsels and the sharer of all my dangers, that he would use the medicine which was within reach\n of a consul to restore me to safety who was suffering under wounds inflicted by a consul? Under\n his guidance, and while his colleague, a most merciful and excellent man, at first abstained\n from opposing him, and afterwards cordially cooperated with him, nearly all the rest of the\n magistrates were advocates of my safety and among them were those men of indomitable courage, of\n the most eminent virtue, authority, vigour, and resources, Titus Annius and Publius Sextus, who\n showed the greatest good-will and the most energetic zeal in my behalf; and when\n the same Publius Lentulus came forward as the prime mover of the bill, and his colleague agreed\n in the measure proposed, a most numerous senate, with only one dissenting voice, no one daring\n to intercede with his veto, did honour to my dignity in the most flattering language which it\n could find, and recommended my safety to you and to all the municipalities and colonies.\n ",
        "15":" And so the consuls, the praetors, the tribunes of the\n people, the senate, and all Italy continually begged my safety from you, though I was destitute\n of relations, and not fortified by any extensive connections. Lastly, every one who was\n distinguished by any great kindnesses and honours from you, when they were brought before you by\n Italy, not only expected you to preserve me, but were the asserters, and witnesses, and\n panegyrists of all my exploits. \n The chief of these men who came forward to exhort and to entreat you in my behalf was Cnaeus\n Pompeius, the greatest man of all who live, or who ever have lived, or who ever shall live, for\n virtue, and wisdom, and true glory; who, as a single man, has conferred on me, a single private\n individual, all the same benefits which he has conferred on the entire republic,—namely, safety,\n ease, and dignity. And what he said was, as I have understood, divided under three heads. In the\n first place, he told you that the republic had been saved by my counsels; and he connected my\n cause with the general safety; and he encouraged you to defend the authority of the senate, the\n constitution of the state, and the fortunes of a deserving citizen: and, in summing up, he laid\n it down that you were entreated by the senate, entreated by the Roman knights, entreated by all\n Italy: and, lastly, he himself did not only entreat you for my safety, but prayed to you in a\n most suppliant manner. ",
        "16":" I owe this man, O Romans, such a debt\n as it is hardly right for one man to owe to another. You, following the counsels of this man,\n and the opinion of Publius Lentulus, and the authority of the senate, have replaced me in that\n position in which I had been through your kindness, and that by the votes of the same centuries\n by which you originally placed me there. At the same time you heard from the same place men of\n the greatest eminence—most accomplished and honourable citizens, the chief men of the city, all\n the men of consular rank, all the men of praetorian rank, say the same thing—that it was clear\n by the testimony of everybody, that the republic had been preserved by me alone. Therefore, when\n Publius Servilius, a man of the greatest dignity, and a most accomplished citizen, had said that\n it was through my labours that the republic had been handed over to the magistrates in a sound\n condition, all the rest declared their assent to that statement. But you heard at that time not\n only the authoritative declaration, but the sworn evidence of a most illustrious man, Lucius\n Gellius, who, because he was aware that his fleet had been tampered with, and that he himself\n had been in great danger, said in your assembly that if I had not been consul when I was, the\n republic would have been utterly destroyed. ",
        "17":"\n I now, O Romans, having been restored to myself, to my friends, and to the republic, owing to\n the evidence of so many men, by this authority of the senate—by such great unanimity of all\n Italy—by such great zeal on the part of all good men—by the particular agency of Publius\n Lentulus, with the cooperation of all the other magistrates—while Cnaeus Pompeius was begging\n for my recall, and while all men favoured it and even the immortal gods showed their approbation\n of it by the fertility and abundance and cheapness of the crops,—promise you, O Romans, all that\n I can do. In the first place, I promise that I will always feel that reverential attachment to\n the Roman people which the most religious men are accustomed to feel for the immortal gods, and\n that your deity shall for the whole of my life be considered by me equally important and holy\n with that of the immortal gods. In the second place, since it is the republic herself that has\n brought me back into the city, I promise that I will on no occasion fail the republic.\n ",
        "18":" But if any one thinks that either my inclinations are\n changed, or my courage weakened, or my spirit broken, he is greatly mistaken. All that the\n violence, and injustice, and the frenzy of wicked men could take from me, it has taken away,\n stripped me of, and destroyed; that which cannot be taken away from a brave man remains and\n shall remain. I saw that most brave man, a fellow-citizen of my own municipal town, Caius\n Marius, since, as if by some fatal necessity, we both had not only to contend with those who\n wished to destroy all these things, but with fortune also—still I saw him, when he was in\n extreme old age, with a spirit not only not broken on account of the greatness of\n his misfortunes, but even strengthened and refreshed by it. ",
        "19":"\n And I heard him say that he had been miserable when he was deprived of his country which he had\n delivered from siege; when he heard that his property was taken possession of and plundered by\n his enemies; when he saw his young son a sharer of the same calamity; when, up to his neck in\n the marshes, he only preserved his body and his life by the aid of the Minturnensians, who\n thronged to the place and pitied him; when, having crossed over to Africa in a little boat, he\n had arrived as a beggar and a suppliant among those people to whom he himself had given\n kingdoms; but that now that he had recovered his dignity he would take care, as all those things\n which he had lost had been restored to him, still to preserve that fortitude of mind which he\n never had lost. But there is this difference between myself and him, that he used those means in\n which he was most powerful, namely his arms, in order to revenge himself on his enemies. I, too,\n will use the instrument to which I am accustomed; since it is in war and sedition that there is\n room for his qualities, but in peace and tranquillity that there is scope for mine. ",
        "20":" And although he, in his angry mind, laboured for nothing but avenging\n himself on his enemies, I will only think of my enemies as much as the republic herself allows\n me. \n Lastly, O Romans, since they are altogether four classes of men who injured me,—one of them,\n those who were most hostile to me out of hatred to the republic, because I had preserved it\n against their will; another, those who most wickedly betrayed me under pretence of friendship; a\n third, those who envied my credit and dignity, because they, from their laziness, could not\n obtain the same honours; the fourth was composed of those men who, while they ought to have been\n guardians of the republic, sold (as far as was in their power) my safety, the constitution of\n the state, and the dignity of its empire; I will revenge myself on each class in proportion as I\n have been challenged by each—on wicked citizens, by conducting the republic successfully; on my\n perfidious friends, by trusting them in nothing, and taking every sort of precaution against\n them; on the envious, by obeying virtue and glory; on the buyers of provinces, by recalling them\n home, and by exacting from them an account of their conduct in those provinces. ",
        "21":"\n Although I feel greater anxiety as to how I am to show my gratitude to you who have deserved\n excellently well of me than how I am to chastise the injustice and cruelty of my enemies. In\n truth the means of revenging an injury are easier than those of requiting a kindness; because\n there is less trouble in being superior to the wicked than in being equal to the good; and also\n because it is not so necessary to requite bad men as good men for what you are indebted to them.\n ",
        "22":" Hatred may either be appeased by entreaties, or may be laid\n aside out of consideration for the emergencies of the republic and the general advantage, or it\n may be restrained by the difficulty of avenging oneself, or it may be worn out by the antiquity\n of the injury which gave rise to it; but a man ought not to require to be entreated to show\n attention to virtuous men, \n Nor is the excuse of difficulty to be admitted; nor is it just to limit\n the recollection of a kindness to a certain time or to a fixed day. Lastly, he who is somewhat\n indifferent about seeking revenge is soon openly praised; but he is most exceedingly blamed who\n is in the least slow in requiting such benefits as you have showered on me; and he must\n inevitably be called, not only ungrateful, which itself is serious enough, but impious also. And\n the principle of requiting a kindness is different from that of repaying money; because he who\n keeps the money does not pay it, he who has repaid it has not get it; but in the case of\n gratitude, he who repays it still keeps it and he who keeps it pays it. ",
        "23":"\n Wherefore, I will cherish the memory of your kindness with undying affection, not only as long\n as I live and breathe, but even after I am dead, the memorials of your kindness to me shall\n still endure. And in showing my gratitude, this I do promise you, (and this I will always\n perform,) that diligence shall never be wanting to me in deliberating on the affairs of the\n republic, nor courage in repelling dangers from the republic, nor loyalty and honesty in plainly\n declaring my opinions, nor freedom in opposing men's inclinations when it is for the interests\n of the republic to do so, nor industry in enduring labour, nor the grateful zeal of my heart in\n promoting everything which may be advantageous to you. ",
        "24":" And\n this care, O Romans, shall be fixed in my mind for ever, in order that I may appear, not only to\n you, who hold in my heart the power and divine character of the immortal gods, but also to your\n posterity and to all nations, to be entirely worthy of that state which, by the unanimous\n suffrages of its citizens, decided that it could not maintain its own dignity, unless it\n recovered me."
    },
    "edition":"The orations of Marcus Tullius Cicero Vol 2 Three orations on the Agrarian law, the four against Catiline, the orations for Rabirius, Murena, Sulla, Archias, Flaccus, Scaurus, etc; Cicero, Marcus Tullius, creator; Yonge, Charles Duke, 1812-1891, translator",
    "englishTitle":"To the Citizens after his Return",
    "source":"Perseus Digital Library",
    "originalTitle":"To the Citizens after his Return",
    "original-urn":"urn:cts:latinLit:phi0474.phi018.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi018.perseus-eng2-simple"
}