{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t si , patres conscripti, pro vestris immortalibus in me fratremque meum\n\t\t\t\tliberosque nostros meritis parum vobis cumulate gratias egero, quaeso obtestorque ne\n\t\t\t\tmeae naturae potius quam magnitudini vestrorum beneficiorum id tribuendum putetis.\n\t\t\t\t\t quae tanta enim potest exsistere ubertas ingeni, quae tanta dicendi\n\t\t\t\tcopia, quod tam divinum atque incredibile genus orationis, quo quisquam\n\t\t\t\t\tpossit vestra in nos universa promerita non dicam complecti\n\t\t\t\torando, sed percensere numerando ?\n\t\t\t\tqui mihi fratrem optatissimum, me fratri amantissimo, liberis nostris parentes,\n\t\t\t\tnobis liberos, qui dignitatem, qui ordinem, qui fortunas, qui amplissimam rem\n\t\t\t\tpublicam, qui patriam, qua nihil potest esse iucundius , qui denique nosmet ipsos nobis\n\t\t\t\treddidistis. ",
        "1":"quod si parentes carissimos\n\t\t\t\thabere debemus, quod ab iis nobis vita, patrimonium, libertas, civitas tradita est,\n\t\t\t\tsi deos immortalis, quorum beneficio et haec tenuimus et ceteris rebus aucti sumus,\n\t\t\t\tsi populum Romanum, cuius honoribus in amplissimo consilio et in altissimo gradu\n\t\t\t\tdignitatis atque in hac omnium terrarum arce conlocati sumus, si hunc ipsum ordinem,\n\t\t\t\ta quo saepe magnificentissimis decretis sumus honestati, immensum quiddam et\n\t\t\t\tinfinitum est quod vobis debeamus , qui vestro singulari studio atque consensu parentum\n\t\t\t\tbeneficia, deorum immortalium munera, populi Romani honores, vestra de me multa\n\t\t\t\tiudicia nobis uno tempore omnia reddidistis, ut, cum multa vobis, magna populo\n\t\t\t\tRomano, innumerabilia parentibus, omnia dis immortalibus debeamus, haec antea\n\t\t\t\tsingula per illos habuerimus, nunc universa per vos reciperarimus. ",
        "2":"\n\t\t\t itaque , patres conscripti, quod ne optandum quidem est homini,\n\t\t\t\timmortalitatem quandam per vos esse adepti videmur. quod enim tempus erit\n\t\t\t\tumquam cum vestrorum in nos beneficiorum memoria ac fama\n\t\t\t\tmoriatur? qui illo ipso tempore cum vi ferro metu minis obsessi\n\t\t\t\tteneremini, non multo post discessum meum me universi revocavistis referente L.\n\t\t\t\tNinnio, fortissimo atque optimo viro, quem habuit ille pestifer annus et maxime\n\t\t\t\tfidelem et minime timidum, si dimicare placuisset, defensorem salutis meae: postea\n\t\t\t\tquam vobis decernendi potestas non est permissa per eum tribunum plebis\n\t\t\t\tqui, cum per se rem publicam lacerare non posset, sub alieno scelere\n\t\t\t\t\tdelituit , numquam de me siluistis, numquam meam\n\t\t\t\tsalutem non ab iis consulibus qui vendiderant flagitavistis. ",
        "3":"itaque vestro studio atque auctoritate perfectum est\n\t\t\t\t\tut ipse ille annus, quem ego mihi quam\n\t\t\t\tpatriae malueram esse fatalem, octo tribunos haberet qui et promulgarent de salute\n\t\t\t\tmea et ad vos saepe numero referrent. nam consules modesti legumque\n\t\t\t\tmetuentes impediebantur lege, non ea quae de me, sed ea quae de ipsis lata erat,\n\t\t\t\t\tquam meus inimicus\n\t\t\t\tpromulgavit ut, si revixissent ii qui haec paene delerunt, tum ego redirem; quo\n\t\t\t\tfacto utrumque confessus est, et se illorum vitam desiderare, et magno in periculo\n\t\t\t\trem publicam futuram si, cum hostes atque interfectores rei publicae revixissent,\n\t\t\t\tego non revertissem. idemque illo ipso tamen anno,\n\t\t\t\tcum ego cessissem, princeps autem civitatis non legum praesidio sed parietum vitam\n\t\t\t\tsuam tueretur, res publica sine consulibus esset, neque solum parentibus perpetuis\n\t\t\t\tverum etiam tutoribus annuis esset orbata, sententias dicere\n\t\t\t\tprohiberemini, caput meae proscriptionis recitaretur, numquam dubitastis meam\n\t\t\t\tsalutem cum communi salute coniungere. ",
        "4":"postea vero quam singulari et praestantissima\n\t\t\t\tvirtute P. Lentuli consulis ex superioris anni caligine et tenebris lucem in re\n\t\t\t\tpublica Kalendis Ianuariis dispicere coepistis, cum Q. Metelli, nobilissimi hominis\n\t\t\t\tatque optimi viri, summa dignitas, cum praetorum tribunorum plebis paene omnium\n\t\t\t\tvirtus et fides rei publicae subvenisset, cum virtute gloria rebus gestis Cn.\n\t\t\t\tPompeius omnium gentium, omnium saeculorum, omnis memoriae facile princeps tuto se\n\t\t\t\tvenire in senatum arbitraretur , tantus vester consensus de salute mea fuit ut\n\t\t\t\t\tcorpus abesset meum, dignitas iam in patriam revertisset.\n\t\t\t\t\t",
        "5":"quo quidem mense quid inter me et\n\t\t\t\tmeos inimicos interesset existimare potuistis. ego meam salutem deserui,\n\t\t\t\tne propter me civium vulneribus res publica cruentaretur: illi meum reditum non\n\t\t\t\tpopuli Romani suffragiis sed flumine sanguinis intercludendum putaverunt.\n\t\t\t\t\t itaque postea nihil vos civibus, nihil sociis, nihil regibus\n\t\t\t\trespondistis; nihil iudices sententiis, nihil populus suffragiis, nihil hic ordo\n\t\t\t\tauctoritate declaravit; mutum forum, elinguem curiam, tacitam et fractam civitatem\n\t\t\t\tvidebatis. ",
        "6":"quo quidem tempore, cum is\n\t\t\t\texcessisset qui caedi et flammae vobis auctoribus restiterat, cum ferro et facibus\n\t\t\t\thomines tota urbe volitantis, magistratuum tecta impugnata, deorum templa\n\t\t\t\tinflammata, summi viri et clarissimi consulis fascis fractos, fortissimi atque\n\t\t\t\toptimi tribuni plebis sanctissimum corpus non tactum ac violatum manu sed vulneratum\n\t\t\t\tferro confectumque vidistis. qua strage non nulli permoti magistratus\n\t\t\t\tpartim metu mortis, partim desperatione rei publicae paululum a mea causa\n\t\t\t\trecesserunt: reliqui fuerunt quos neque terror nec vis, nec spes nec metus, nec\n\t\t\t\tpromissa nec minae, nec tela nec faces a vestra auctoritate, a populi Romani\n\t\t\t\tdignitate, a mea salute depellerent. ",
        "7":"\n\t\t\t princeps P. Lentulus, parens ac deus nostrae vitae fortunae memoriae\n\t\t\t\tnominis, hoc specimen virtutis, hoc indicium animi, hoc lumen consulatus sui fore\n\t\t\t\tputavit, si me mihi, si meis, si vobis, si rei publicae reddidisset. qui \n\t\t\t\tut est designatus, numquam dubitavit sententiam de salute mea se et re publica\n\t\t\t\tdignam dicere: cum a tribuno plebis vetaretur, cum praeclarum caput recitaretur ne\n\t\t\t\tquis ad vos referret, ne quis decerneret, ne disputaret, ne loqueretur, ne pedibus\n\t\t\t\tiret, ne scribendo adesset, totam illam, ut ante dixi, proscriptionem non legem\n\t\t\t\tputavit, qua civis optime de re publica meritus nominatim sine iudicio una cum\n\t\t\t\tsenatu rei publicae esset ereptus. Vt vero iniit magistratum, non dicam quid\n\t\t\t\t\tegit prius, sed quid omnino egit\n\t\t\t\taliud nisi ut me conservato vestram in posterum dignitatem auctoritatemque sanciret?\n\t\t\t\t\t",
        "8":"di immortales, quantum mihi\n\t\t\t\tbeneficium dedisse videmini, quod hoc anno P. Lentulus consul populi\n\t\t\t\t\tRomani fuit ! quanto maius dedissetis si superiore\n\t\t\t\tanno fuisset! nec enim eguissem medicina consulari, nisi consulari\n\t\t\t\tvulnere concidissem. audieram ex sapientissimo homine atque optimo civi\n\t\t\t\tet viro, Q. Catulo, non saepe unum consulem improbum, duo vero numquam \n\t\t\t\texcepto illo Cinnano tempore\n\t\t\t\tfuisse; qua re meam causam semper fore firmissimam dicere solebat, dum vel unus in\n\t\t\t\tre publica consul esset; quod vere dixerat si illud de duobus consulibus, quod ante\n\t\t\t\tin re publica non fuerat, perenne ac proprium manere potuisset. quod \n\t\t\t\tsi Q. Metellus illo tempore consul fuisset inimicus , dubitatis quo animo fuerit in\n\t\t\t\tme conservando futurus, cum in restituendo auctorem fuisse adscriptoremque videatis?\n\t\t\t\t\t",
        "9":"sed fuerunt\n\t\t\t\t\t\tii consules\n\t\t\t\tquorum mentes angustae humiles pravae , oppletae tenebris ac sordibus,\n\t\t\t\tnomen ipsum consulatus, splendorem illius honoris, magnitudinem tanti imperi nec\n\t\t\t\tintueri nec sustinere nec capere potuerunt,—non consules, sed mercatores\n\t\t\t\tprovinciarum ac venditores vestrae dignitatis; quorum alter a me Catilinam, amatorem suum, multis audientibus, alter\n\t\t\t\tCethegum consobrinum reposcebat; qui me duo sceleratissimi post hominum memoriam non\n\t\t\t\tconsules sed latrones non modo deseruerunt, in causa praesertim publica et\n\t\t\t\tconsulari, sed prodiderunt, oppugnarunt, omni auxilio non solum suo sed etiam vestro\n\t\t\t\tceterorumque ordinum spoliatum esse voluerunt. quorum alter tamen neque\n\t\t\t\tme neque quemquam fefellit. ",
        "10":"quis enim ullam ullius boni spem haberet in eo cuius\n\t\t\t\tprimum tempus aetatis palam fuisset ad omnis libidines\n\t\t\t\tdivulgatum? qui ne a sanctissima quidem parte corporis potuisset hominum impuram\n\t\t\t\tintemperantiam propulsare? qui cum suam rem non minus strenue quam postea publicam\n\t\t\t\tconfecisset, egestatem et luxuriem domestico lenocinio sustentavit?\n\t\t\t\tqui nisi in aram tribunatus confugisset, neque vim praetoris nec multitudinem\n\t\t\t\tcreditorum nec bonorum proscriptionem effugere potuisset? qui in magistratu nisi rogationem de piratico bello tulisset, profecto\n\t\t\t\tegestate et improbitate coactus piraticam ipse fecisset, ac minore quidem cum rei\n\t\t\t\tpublicae detrimento quam quod intra moenia nefarius hostis praedoque versatus est? quo\n\t\t\t\tinspectante ac sedente legem tribunus plebis tulit ne auspiciis obtemperaretur, ne\n\t\t\t\tobnuntiare concilio aut comitiis, ne legi intercedere liceret, ut lex Aelia et Fufia\n\t\t\t\tne valeret, quae nostri maiores certissima subsidia rei publicae contra tribunicios\n\t\t\t\tfurores esse voluerunt? ",
        "11":"idemque postea,\n\t\t\t\tcum innumerabilis multitudo bonorum de Capitolio supplex ad eum sordidata venisset,\n\t\t\t\tcumque adulescentes nobilissimi cunctique equites Romani se ad lenonis impudicissimi\n\t\t\t\tpedes abiecissent, quo vultu cincinnatus ganeo non solum civium lacrimas verum etiam\n\t\t\t\tpatriae preces repudiavit! neque eo contentus fuit, sed etiam in\n\t\t\t\tcontionem escendit eaque dixit quae, si eius vir\n\t\t\t\tCatilina revixisset, dicere non esset ausus, se Nonarum Decembrium quae me consule\n\t\t\t\tfuissent clivique Capitolini poenas ab equitibus Romanis esse repetiturum.\n\t\t\t\t\t neque solum id dixit, sed quos ei commodum fuit compellavit,\n\t\t\t\t\tLucium vero\n\t\t\t\t\tLamiam , equitem Romanum, praestanti\n\t\t\t\tdignitate hominem et saluti meae pro familiaritate, rei publicae pro fortunis suis\n\t\t\t\tamicissimum, consul imperiosus exire ex urbe iussit. et cum vos vestem mutandam\n\t\t\t\tcensuissetis cunctique mutassetis atque idem omnes boni iam ante fecissent, ille\n\t\t\t\tunguentis oblitus cum toga praetexta, quam omnes praetores aedilesque tum\n\t\t\t\tabiecerant, inrisit squalorem vestrum et luctum gratissimae civitatis, fecitque,\n\t\t\t\tquod nemo umquam tyrannus, ut quo minus occulte vestrum malum\n\t\t\t\tgemeretis nihil diceret , ne\n\t\t\t\taperte incommoda patriae lugeretis ediceret. ",
        "12":"Cum vero in circo Flaminio non a tribuno\n\t\t\t\tplebis consul in contionem, sed a latrone archipirata productus esset, primum\n\t\t\t\tprocessit, qua auctoritate vir! vini somni stupri plenus, madenti coma, composito\n\t\t\t\tcapillo, gravibus oculis, fluentibus buccis: pressa voce et temulenta, quod in civis indemnatos\n\t\t\t\tesset animadversum, id sibi dixit gravis auctor vehementissime displicere. Vbi nobis\n\t\t\t\thaec auctoritas tam diu tanta latuit? cur in lustris et helluationibus huius\n\t\t\t\tcalamistrati saltatoris tam eximia virtus tam diu cessavit? nam ille\n\t\t\t\talter Caesoninus calventius ab adulescentia versatus est in foro, cum eum\n\t\t\t\tpraeter simulatam versutamque \n\t\t\t\ttristitiam nulla res commendaret, non consilium, non dicendi copia, non rei militaris, non cognoscendorum hominum\n\t\t\t\tstudium, non liberalitas. quem praeteriens cum incultum horridum\n\t\t\t\tmaestumque vidisses, etiam si agrestem et inhumanum existimares, tamen libidinosum\n\t\t\t\tet perditum non putares .\n\t\t\t\t\t",
        "13":"Cum hoc homine an cum stipite in foro constitisses, nihil\n\t\t\t\tcrederes interesse: sine sensu, sine sapore, elinguem, tardum, inhumanum negotium,\n\t\t\t\tCappadocem modo abreptum de grege venalium diceres. idem domi quam\n\t\t\t\tlibidinosus, quam impurus, quam intemperans, non ianua receptis sed pseudothyro\n\t\t\t\tintromissis voluptatibus! Cum vero etiam litteris studere incipit\n\t\t\t\tet belua immanis cum Graeculis philosophari, tum est Epicureus non penitus illi\n\t\t\t\tdisciplinae, quaecumque est, deditus, sed captus uno verbo voluptatis.\n\t\t\t\t\t habet autem magistros non ex istis ineptis qui dies totos de officio\n\t\t\t\tac de virtute disserunt, qui ad laborem, ad industriam, ad pericula pro patria\n\t\t\t\tsubeunda adhortantur, sed eos qui disputent horam nullam vacuam voluptate esse debere, in omni parte\n\t\t\t\tcorporis semper oportere aliquod gaudium delectationemque versari. ",
        "14":"his utitur quasi praefectis libidinum suarum, hi\n\t\t\t\tvoluptates omnis vestigant atque odorantur, hi sunt conditores instructoresque\n\t\t\t\tconvivi, idem expendunt atque aestimant voluptates sententiamque dicunt et iudicant\n\t\t\t\tquantum cuique libidini tribuendum esse videatur. Horum ille artibus eruditus ita\n\t\t\t\tcontempsit hanc prudentissimam civitatem ut omnis suas libidines, omnia\n\t\t\t\tflagitia latere posse arbitraretur, si modo vultum importunum in forum detulisset.\n\t\t\t\t\t is nequaquam me quidem —cognoram enim propter Pisonum adfinitatem quam longe hunc ab\n\t\t\t\thoc genere cognatio materna Transalpini sanguinis abstulisset— sed vos populumque\n\t\t\t\tRomanum non consilio neque eloquentia, quod in multis saepe accidit, sed rugis\n\t\t\t\tsupercilioque decepit. ",
        "15":"Luci Piso, tune ausus es isto oculo, non dicam isto\n\t\t\t\tanimo, ista fronte, non vita , tanto supercilio, non enim possum dicere\n\t\t\t\ttantis rebus gestis, cum A. Gabinio\n\t\t\t\tconsociare consilia pestis meae? non te illius unguentorum odor, non vini\n\t\t\t\tanhelitus, non frons calamistri notata vestigiis in eam cogitationem adducebat, ut\n\t\t\t\tcum illius re similis fuisses, frontis tibi integimento ad occultanda tanta flagitia diutius uti\n\t\t\t\tnon liceret? Cum hoc coire\n\t\t\t\tausus es ut consularem dignitatem, ut rei publicae statum, ut senatus auctoritatem,\n\t\t\t\tut civis optime meriti fortunas provinciarum foedere addiceres? te \n\t\t\t\tconsule, tuis edictis et imperiis senatui populi Romani non est licitum non modo\n\t\t\t\tsententiis atque auctoritate sua, sed ne luctu quidem ac vestitu rei publicae\n\t\t\t\tsubvenire? ",
        "16":"Capuaene te putabas, in qua urbe\n\t\t\t\tdomicilium quondam superbiae fuit, consulem esse, sicut eras eo tempore , an Romae, in\n\t\t\t\tqua civitate omnes ante vos consules senatui paruerunt? tu es ausus in\n\t\t\t\tcirco Flaminio productus cum tuo illo pari dicere te semper \n\t\t\t\tmisericordem fuisse? quo verbo senatum atque omnis bonos, tum cum a patria pestem\n\t\t\t\t\t\tdepellerent , crudelis demonstrabas fuisse.\n\t\t\t\t\t tu misericors me, adfinem tuum, quem comitiis praerogativae primum custodem praefeceras, quem Kalendis\n\t\t\t\tIanuariis tertio loco sententiam rogaras , constrictum inimicis rei publicae tradidisti; tu meum generum,\n\t\t\t\tpropinquum tuum, tu adfinem tuam, filiam meam, superbissimis et crudelissimis verbis\n\t\t\t\ta genibus tuis reppulisti; idemque tu clementia ac misericordia singulari, cum ego\n\t\t\t\tuna cum re publica non tribunicio sed consulari ictu concidissem, tanto scelere\n\t\t\t\ttantaque intemperantia fuisti ut ne unam quidem horam interesse paterere inter meam\n\t\t\t\tpestem et tuam praedam, saltem dum conticisceret illa lamentatio et gemitus urbis!\n\t\t\t\t\t",
        "17":"nondum palam factum erat occidisse\n\t\t\t\trem publicam, cum tibi arbitria funeris solvebantur: uno eodemque tempore domus mea\n\t\t\t\tdiripiebatur, ardebat, bona ad vicinum consulem de Palatio, de Tusculano ad item\n\t\t\t\tvicinum alterum consulem deferebantur cum, isdem operis suffragium ferentibus, eodem\n\t\t\t\tgladiatore latore, vacuo non modo a bonis sed etiam a liberis atque inani foro,\n\t\t\t\tignaro populo Romano quid ageretur, senatu vero oppresso et adflicto, duobus impiis\n\t\t\t\tnefariisque consulibus aerarium provinciae legiones imperia donabantur. \n\t\t\t Horum consulum ruinas vos consules vestra virtute fulsistis, summa tribunorum plebis\n\t\t\t\tpraetorumque fide et diligentia sublevati. ",
        "18":"quid ego de praestantissimo viro, T. Annio, dicam, aut quis de tali\n\t\t\t\tcive satis digne umquam loquetur? qui cum videret sceleratum civem aut\n\t\t\t\tdomesticum potius hostem, si legibus uti liceret, iudicio esse frangendum, sin ipsa\n\t\t\t\tiudicia vis impediret ac tolleret, audaciam virtute, furorem fortitudine,\n\t\t\t\ttemeritatem consilio, manum copiis , vim vi esse superandam, primo de vi postulavit;\n\t\t\t\tpostea quam ab eodem iudicia sublata esse vidit, ne ille omnia vi posset efficere\n\t\t\t\tcuravit; qui docuit neque tecta neque templa neque forum nec curiam sine summa virtute ac maximis opibus et\n\t\t\t\tcopiis ab intestino latrocinio posse defendi; qui primus post meum discessum metum\n\t\t\t\tbonis, spem audacibus, timorem\n\t\t\t\thuic ordini, servitutem depulit civitati. ",
        "19":"quam rationem pari virtute animo fide P. Sestius secutus pro mea\n\t\t\t\tsalute, pro vestra auctoritate, pro statu civitatis nullas sibi inimicitias, nullam\n\t\t\t\tvim, nullos impetus, nullum vitae discrimen vitandum umquam putavit; qui causam\n\t\t\t\tsenatus, exagitatam contionibus improborum, sic sua diligentia multitudini\n\t\t\t\tcommendavit ut nihil tam populare quam vestrum nomen, nihil tam omnibus carum\n\t\t\t\taliquando quam vestra auctoritas videretur; qui me cum omnibus rebus quibus tribunus\n\t\t\t\tplebis potuit defendit, tum reliquis officiis, iuxta ac si meus frater esset,\n\t\t\t\tsustentavit; cuius ego clientibus, libertis, familia, copiis, litteris ita sum\n\t\t\t\tsustentatus ut meae calamitatis non adiutor solum, verum etiam socius videretur.\n\t\t\t\t\t",
        "20":"iam ceterorum officia\n\t\t\t\t\t ac studia vidistis, quam cupidus mei C.\n\t\t\t\tCestilius, quam studiosus vestri, quam non varius fuerit in causa. quid \n\t\t\t\tM. Cispius ? cui ego ipsi parenti fratrique eius sentio\n\t\t\t\tquantum debeam; qui, cum a me voluntas eorum in privato\n\t\t\t\tiudicio esset offensa, publici mei benefici memoria privatam offensionem\n\t\t\t\toblitteraverunt. iam T. Fadius, qui mihi quaestor fuit, M. Curtius, cuius\n\t\t\t\tego patri quaestor fui, studio amore animo huic necessitudini non defuerunt.\n\t\t\t\t\t multa de me C. Messius et amicitiae et rei publicae causa dixit:\n\t\t\t\tlegem separatim initio de salute mea promulgavit.\n\t\t\t\t\t",
        "21":"Q. Fabricius si, quae de me agere conatus est,\n\t\t\t\tea contra vim et ferrum perficere potuisset, mense Ianuario nostrum statum\n\t\t\t\treciperassemus; quem ad salutem meam voluntas impulit, vis retardavit, auctoritas\n\t\t\t\tvestra revocavit. iam vero praetores quo\n\t\t\t\tanimo in me fuerint vos existimare potuistis, cum L. Caecilius privatim me suis\n\t\t\t\tomnibus copiis studuerit sustentare, publice promulgarit de mea salute cum conlegis\n\t\t\t\tpaene omnibus, direptoribus autem bonorum meorum in ius adeundi potestatem non\n\t\t\t\tfecerit. M. autem Calidius statim designatus sententia sua quam esset cara sibi mea\n\t\t\t\tsalus declaravit .\n\t\t\t\t\t",
        "22":"omnia officia C. Septimi, Q.\n\t\t\t\tValeri, P. Crassi, Sex. Quinctili, C. Cornuti summa et in me et in rem publicam\n\t\t\t\tconstiterunt. \n\t\t\t quae cum libenter commemoro, tum non invitus non nullorum in me nefarie\n\t\t\t\tcommissa praetereo. non est mei temporis iniurias meminisse, quas ego\n\t\t\t\tetiam si ulcisci possem, tamen oblivisci mallem: alio transferenda mea tota vita\n\t\t\t\test, ut bene de me meritis referam gratiam, amicitias igni perspectas tuear , cum apertis hostibus bellum geram, timidis amicis ignoscam,\n\t\t\t\tproditores indicem , dolorem profectionis meae reditus dignitate consoler.\n\t\t\t\t\t",
        "23":"quod si mihi nullum aliud esset\n\t\t\t\tofficium in omni vita reliquum nisi ut erga duces ipsos et principes atque auctores\n\t\t\t\tsalutis meae satis gratus iudicarer, tamen exiguum reliquae vitae tempus non modo ad\n\t\t\t\treferendam verum etiam ad commemorandam gratiam mihi relictum putarem.\n\t\t\t\t\t quando enim ego huic homini ac liberis eius, quando omnes mei gratiam\n\t\t\t\treferent? quae memoria, quae vis ingeni, quae magnitudo observantiae tot\n\t\t\t\ttantisque beneficiis respondere poterit? qui mihi primus adflicto et iacenti\n\t\t\t\tconsularem fidem dextramque porrexit, qui me a morte ad vitam, a desperatione ad\n\t\t\t\tspem, ab exitio ad salutem vocavit , qui tanto amore in me, studio in\n\t\t\t\trem publicam fuit ut excogitaret quem ad modum calamitatem meam non modo levaret sed\n\t\t\t\tetiam honestaret. quid enim magnificentius, quid praeclarius mihi\n\t\t\t\taccidere potuit quam quod illo referente vos\n\t\t\t\tdecrevistis, ut cuncti ex omni Italia, qui rem publicam salvam vellent, ad me unum,\n\t\t\t\thominem fractum et prope dissipatum, restituendum et defendendum venirent? ut, qua\n\t\t\t\tvoce ter omnino post Romam conditam consul usus esset pro universa re publica apud\n\t\t\t\teos solum qui eius vocem exaudire possent, eadem voce senatus omnis ex omnibus agris atque oppidis civis\n\t\t\t\ttotamque Italiam ad unius salutem defendendam excitaret. ",
        "24":"quid ego gloriosius\n\t\t\t\tmeis posteris potui relinquere quam hoc, senatum iudicasse, qui civis me non\n\t\t\t\tdefendisset, eum rem publicam salvam noluisse? itaque tantum vestra\n\t\t\t\tauctoritas, tantum eximia consulis dignitas valuit ut dedecus et\n\t\t\t\t\tflagitium se committere putaret, si qui non\n\t\t\t\tveniret. idemque consul, cum illa incredibilis multitudo Romam et paene\n\t\t\t\tItalia ipsa venisset, vos frequentissimos in Capitolium convocavit. quo \n\t\t\t\ttempore quantam vim naturae bonitas haberet et vera\n\t\t\t\tnobilitas, intellegere potuistis. nam Q. Metellus, et inimicus et frater\n\t\t\t\tinimici, perspecta vestra voluntate omnia privata odia deposuit: quem P. Servilius,\n\t\t\t\tvir cum clarissimus tum vero optimus mihique amicissimus, et auctoritatis et\n\t\t\t\torationis suae divina quadam gravitate ad sui generis communisque sanguinis facta\n\t\t\t\tvirtutesque revocavit, ut haberet in consilio et fratrem ab inferis , socium rerum mearum, et omnis\n\t\t\t\tMetellos, praestantissimos civis, paene ex Acheronte excitatos, in quibus Numidicum\n\t\t\t\tillum Metellum , cuius quondam de patria\n\t\t\t\tdiscessus honestus omnibus, sed luctuosus tamen visus est. ",
        "25":"itaque divinitus exstitit \n\t\t\t\tnon modo salutis defensor, qui ante hoc unum beneficium fuerat inimicus, verum etiam adscriptor\n\t\t\t\tdignitatis meae. quo quidem die cum quadringenti decem septem essetis ,\n\t\t\t\tmagistratus autem omnes adessent, dissensit unus, is qui sua lege coniuratos etiam\n\t\t\t\tab inferis excitandos putarat. atque illo die cum rem publicam meis\n\t\t\t\tconsiliis conservatam gravissimis verbis et plurimis iudicassetis, idem consul\n\t\t\t\tcuravit ut eadem a principibus civitatis in contione postero die dicerentur; cum\n\t\t\t\tquidem ipse egit ornatissime meam causam, perfecitque astante atque audiente Italia\n\t\t\t\ttota ut nemo cuiusquam conducti aut perditi vocem acerbam atque inimicam bonis\n\t\t\t\tposset audire. ",
        "26":"ad haec non modo adiumenta salutis sed etiam ornamenta dignitatis\n\t\t\t\tmeae reliqua vos idem addidistis: decrevistis ne quis ulla ratione rem impediret;\n\t\t\t\t\tqui impedisset, graviter molesteque laturos—illum contra rem\n\t\t\t\tpublicam salutemque bonorum concordiamque civium facturum, et ut ad vos de\n\t\t\t\t\teo statim referretur; meque etiam, si diutius\n\t\t\t\tcalumniarentur, redire iussistis. quid ? ut agerentur gratiae, qui e municipiis venissent? quid? ut\n\t\t\t\tad illam diem, res cum redissent, rogarentur ut pari studio convenirent? quid?\n\t\t\t\tdenique illo die, quem P. Lentulus mihi fratrique meo liberisque nostris natalem\n\t\t\t\tconstituit, non modo ad nostram verum etiam ad sempiterni memoriam temporis, quo die\n\t\t\t\tnos comitiis centuriatis, quae maxime maiores comitia iusta dici haberique\n\t\t\t\tvoluerunt, arcessivit in patriam, ut eaedem centuriae quae me consulem fecerant\n\t\t\t\tconsulatum meum comprobarent— ",
        "27":"eo die \n\t\t\t\tquis civis fuit qui fas esse putaret, quacumque aut aetate aut valetudine esset, non\n\t\t\t\tse de salute mea sententiam ferre? quando tantam frequentiam in campo,\n\t\t\t\ttantum splendorem Italiae totius ordinumque omnium, quando illa dignitate rogatores\n\t\t\t\tdiribitores custodesque vidistis? itaque P. Lentuli beneficio excellenti\n\t\t\t\tatque divino non reducti sumus in patriam sicut non nulli clarissimi cives, sed equis insignibus et\n\t\t\t\tcurru aurato reportati. ",
        "28":"\n\t\t\t possum ego satis in Cn. Pompeium umquam gratus videri? qui non solum apud\n\t\t\t\tvos, qui omnes idem sentiebatis, sed etiam apud universum populum salutem populi\n\t\t\t\tRomani et conservatam per me et coniunctam esse cum mea dixerit; qui causam meam\n\t\t\t\tprudentibus commendarit, imperitos edocuerit, eodemque tempore improbos auctoritate\n\t\t\t\tsua compresserit, bonos excitarit; qui populum Romanum pro me tamquam pro fratre aut\n\t\t\t\tpro parente non solum hortatus sit, verum etiam obsecrarit; qui cum ipse \n\t\t\t\tpropter metum dimicationis et sanguinis domo se teneret, iam a\n\t\t\t\tsuperioribus tribunis petierit ut de salute mea et promulgarent et referrent; qui in\n\t\t\t\tcolonia nuper constituta cum ipse gereret magistratum, in qua nemo erat emptus\n\t\t\t\tintercessor, vim et crudelitatem privilegi auctoritate honestissimorum hominum et\n\t\t\t\tpublicis litteris consignarit ,\n\t\t\t\tprincepsque Italiae totius praesidium ad meam salutem implorandum putarit; qui cum\n\t\t\t\tipse mihi semper amicissimus fuisset, etiam ut suos necessarios mihi amicos redderet\n\t\t\t\telaborarit. ",
        "29":"quibus autem officiis T. Anni beneficia remunerabor? cuius omnis\n\t\t\t\tratio, cogitatio, totus denique tribunatus nihil aliud fuit nisi constans perpetua\n\t\t\t\tfortis invicta defensio salutis meae. quid de P. Sestio loquar? qui suam\n\t\t\t\terga me benivolentiam et fidem non solum animi dolore sed etiam corporis vulneribus\n\t\t\t\tostendit. \n\t\t\t vobis vero, patres conscripti, singulis et egi et agam gratias: universis\n\t\t\t\tegi initio , quantum potui, satis ornate agere nullo modo\n\t\t\t\tpossum. et quamquam sunt in me praecipua merita multorum, quae\n\t\t\t\t\tsileri nullo modo possunt , tamen huius temporis ac timoris mei non est conari\n\t\t\t\tcommemorare beneficia in me singulorum; nam difficile est non aliquem, nefas\n\t\t\t\tquemquam praeterire. ego vos universos, patres conscripti, deorum numero\n\t\t\t\tcolere debeo. sed ut in ipsis dis immortalibus non semper eosdem atque\n\t\t\t\talias alios solemus et venerari et precari, sic in hominibus de me divinitus\n\t\t\t\t\tmeritis : omnis erit aetas mihi ad eorum erga me\n\t\t\t\tmerita praedicanda atque recolenda, ",
        "30":"hodierno autem\n\t\t\t\tdie nominatim a me magistratibus statui gratias esse agendas, et de privatis uni,\n\t\t\t\tqui pro salute mea municipia coloniasque adisset, populum Romanum supplex\n\t\t\t\tobsecrasset, sententiam dixisset eam quam vos secuti mihi dignitatem meam\n\t\t\t\treddidistis. vos me florentem semper ornastis, laborantem mutatione\n\t\t\t\tvestis et prope luctu vestro, quoad licuit, defendistis. nostra memoria\n\t\t\t\tsenatores ne in suis quidem periculis mutare vestem solebant: in meo periculo\n\t\t\t\tsenatus veste mutata fuit, quoad licuit per eorum edicta qui mea pericula non modo\n\t\t\t\tsuo praesidio sed etiam vestra deprecatione nudarunt. ",
        "31":"\n\t\t\t quibus ego rebus obiectis, cum mihi privato confligendum viderem cum eodem\n\t\t\t\texercitu quem consul non armis sed vestra auctoritate superaram, multa mecum ipse\n\t\t\t\treputavi. dixerat in contione consul se\n\t\t\t\tclivi Capitolini poenas ab equitibus Romanis repetiturum; nominatim alii\n\t\t\t\tcompellabantur, alii citabantur, alii relegabantur; aditus templorum erant non solum\n\t\t\t\tpraesidiis et manu verum etiam demolitione sublati. alter consul, ut me\n\t\t\t\tet rem publicam non modo desereret sed etiam hostibus rei publicae proderet,\n\t\t\t\t\tpactionibus se suorum praemiorum obligarat.\n\t\t\t\t\t erat alius ad portas cum imperio in multos annos magnoque exercitu,\n\t\t\t\tquem ego inimicum mihi fuisse non dico, tacuisse, cum diceretur esse inimicus, scio.\n\t\t\t\t\t",
        "32":"duae partes esse in re publica cum\n\t\t\t\tputarentur, altera me deposcere propter inimicitias, altera timide defendere propter\n\t\t\t\tsuspicionem caedis putabatur. qui autem me deposcere\n\t\t\t\t\tvidebantur , in\n\t\t\t\t\thoc auxerunt dimicationis metum, quod numquam infitiando\n\t\t\t\tsuspicionem hominum curamque minuerunt. qua re cum viderem senatum\n\t\t\t\tducibus orbatum, me a magistratibus partim oppugnatum, partim proditum, partim\n\t\t\t\tderelictum, servos simulatione conlegiorum nominatim esse conscriptos, copias omnis\n\t\t\t\tCatilinae paene isdem ducibus ad spem caedis et incendiorum esse revocatas, equites\n\t\t\t\tRomanos proscriptionis, municipia vastitatis, omnis caedis metu esse permotos,\n\t\t\t\tpotui, potui, patres conscripti, multis auctoribus fortissimis viris me vi armisque\n\t\t\t\tdefendere, nec mihi ipsi ille animus idem meus vobis non incognitus\n\t\t\t\tdefuit. sed videbam, si vicissem praesentem adversarium, nimium multos\n\t\t\t\tmihi alios esse vincendos; si victus essem, multis bonis et pro me et mecum etiam\n\t\t\t\tpost me esse pereundum, tribuniciique sanguinis ultores esse praesentis, meae mortis\n\t\t\t\tpoenas iudicio et posteritati reservari. ",
        "33":"nolui , cum consul communem\n\t\t\t\tsalutem sine ferro defendissem, meam privatus armis defendere, bonosque viros lugere\n\t\t\t\tmalui meas fortunas quam suis desperare; ac, si solus essem interfectus, mihi turpe, si cum multis, rei publicae\n\t\t\t\tfunestum fore videbatur. quod si mihi aeternam esse aerumnam propositam\n\t\t\t\tarbitrarer, morte me ipse potius quam sempiterno dolore multassem. sed \n\t\t\t\tcum viderem me non diutius quam ipsam rem publicam ex hac urbe afuturum, neque ego\n\t\t\t\tilla exterminata mihi remanendum putavi, et illa, simul atque\n\t\t\t\trevocata est , me secum pariter\n\t\t\t\treportavit. mecum leges, mecum quaestiones, mecum iura magistratuum,\n\t\t\t\tmecum senatus auctoritas, mecum libertas, mecum etiam frugum ubertas, mecum deorum\n\t\t\t\tet hominum sanctitates omnes et religiones afuerunt. quae si semper\n\t\t\t\tabessent, magis vestras fortunas lugerem quam desiderarem meas; sin aliquando\n\t\t\t\trevocarentur, intellegebam mihi cum illis una esse redeundum. ",
        "34":"cuius mei sensus certissimus testis est hic idem qui\n\t\t\t\tcustos capitis fuit, Cn. Plancius, qui omnibus provincialibus ornamentis commodisque\n\t\t\t\tdepositis totam suam quaesturam in me sustentando et conservando conlocavit.\n\t\t\t\t\t qui si mihi quaestor imperatori fuisset, in fili loco fuisset; nunc certe erit in parentis,\n\t\t\t\tcum fuerit consors non imperi sed doloris mei. ",
        "35":"\n\t\t\t quapropter , patres conscripti, quoniam in rem publicam sum pariter cum re\n\t\t\t\tpublica restitutus, non modo in ea defendenda nihil minuam de libertate mea pristina, sed etiam\n\t\t\t\tadaugebo. etenim si eam tum defendebam\n\t\t\t\tcum mihi aliquid illa debebat, quid nunc me facere oportet cum ego illi plurimum\n\t\t\t\tdebeo? nam quid est quod animum meum frangere aut debilitare possit,\n\t\t\t\tcuius ipsam calamitatem non modo nullius delicti, sed etiam divinorum in rem publicam beneficiorum testem\n\t\t\t\tesse videatis? nam \n\t\t\t\timportata est quia defenderam civitatem, et mea voluntate suscepta est, ne a me\n\t\t\t\tdefensa res publica per eundem me extremum in discrimen vocaretur. ",
        "36":"pro me non ut pro P. Popilio, nobilissimo homine,\n\t\t\t\tadulescentes filii, non propinquorum multitudo populum Romanum est deprecata, non ut\n\t\t\t\tpro Q. Metello, summo et clarissimo viro, spectata iam adulescentia filius, non L.\n\t\t\t\tet C. Metelli, consulares, non eorum liberi, non Q. Metellus Nepos, qui tum\n\t\t\t\tconsulatum petebat, non Luculli, Servilii, Scipiones, Metellarum filii\n\t\t\t\tflentes ac sordidati populo Romano supplicaverunt; sed unus frater, qui in me\n\t\t\t\tpietate filius, consiliis parens, amore, ut erat, frater inventus est, squalore et\n\t\t\t\tlacrimis et cotidianis precibus desiderium mei nominis renovari et rerum gestarum\n\t\t\t\tmemoriam usurpari coegit. qui cum statuisset, nisi per vos me reciperasset, eandem subire fortunam atque idem sibi\n\t\t\t\tdomicilium et vitae et mortis deposcere , tamen numquam nec\n\t\t\t\tmagnitudinem negoti nec solitudinem suam nec vim inimicorum ac tela pertimuit.\n\t\t\t\t\t",
        "37":"alter fuit propugnator mearum\n\t\t\t\tfortunarum et defensor adsiduus, summa virtute et pietate, C. Piso gener, qui minas\n\t\t\t\tinimicorum meorum, qui inimicitias adfinis mei, propinqui sui, consulis, qui Pontum\n\t\t\t\tet Bithyniam quaestor prae mea salute neglexit. nihil umquam senatus de\n\t\t\t\tP. Popilio decrevit, numquam in hoc ordine de Q. Metello mentio facta est:\n\t\t\t\ttribuniciis sunt illi rogationibus interfectis inimicis denique restituti, cum alter\n\t\t\t\teorum senatui paruisset, alter vim caedemque fugisset. nam C. quidem\n\t\t\t\tMarius, qui hac hominum memoria tertius ante me consularis tempestate civili\n\t\t\t\texpulsus est, non modo a senatu non est restitutus, sed reditu suo senatum cunctum\n\t\t\t\tpaene delevit. nulla de illis magistratuum consensio, nulla ad rem\n\t\t\t\tpublicam defendendam populi Romani convocatio, nullus Italiae motus, nulla decreta\n\t\t\t\tmunicipiorum et coloniarum exstiterunt. ",
        "38":"qua re, cum me vestra auctoritas arcessierit , populus Romanus vocarit, res\n\t\t\t\tpublica implorarit, Italia cuncta paene suis umeris reportarit, non committam,\n\t\t\t\tpatres conscripti, ut, cum ea mihi sint restituta quae in potestate mea non fuerunt,\n\t\t\t\tea non habeam quae ipse praestare possim, praesertim cum illa amissa reciperarim,\n\t\t\t\tvirtutem et fidem numquam amiserim."
    },
    "edition":" Orationes Volume V; Cicero, Marcus Tullius, creator; Peterson, William, 1856-1921, editor",
    "englishTitle":"In the senate after his return",
    "source":"Perseus Digital Library",
    "originalTitle":"Post reditum in senatu",
    "original-urn":"urn:cts:latinLit:phi0474.phi019.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi019.perseus-lat2-simple"
}