{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n Magnum ingenium L. Luculli magnumque optimarum artium studium, turn omnis liberalis et digna\nhomine nobili ab eo percepta doctrina quibus temporibus florere in foro maxume potuit caruit omnino\nrebus urbanis. ut enim urbanis \n \n admodum adulescens\ncum fratre pari pietate et industria praedito paternas\ninimicitias magna cum gloria est persecutus, in Asiam\nquaestor profectus ibi permultos annos admirabili quadam laude provinciae praefuit; deinde absens factus\naedilis, continuo praetor (licebat enim celerius legis\npraemio), post in Africam, inde ad consulatum; quem\nita gessit ut diligentiam admirarentur omnes ingenium\nagnoscerent. post ad Mithridaticum bellum missus a\nsenatu non modo opinionem vicit omnii, quae de\nvirtute eius erat sed etiam gloriam superiorum;\n \n ",
        "1":"\n idque eo fuit mirabilius quod ab eo laus imperatoria non admodum expectabatur, qui adulescentiam \nin forensi opera, quaesturae diuturnum tempus Murena\nbellum in Ponto gerente in Asiae pace consumpserat.\nsed incredibilis quaedam ingenii magnitude non desideravit indocilem usus disciplinam. itaque cum totum\niter et navigationem consumpsisset partim in percontando \n a peritis partim in rebus gestis legendis, in\nAsiam factus imperator venit, cum esset Roma profectus rei militaris rudis. habuit enim divinam quandam memoriam rerum — verborum maiorem Horten-\n\n \n\nsius; sed quo plus in negotiis gerendis res quaint verba\nprosunt, hoc erat memoria illa praestantior. quam\nfuisse in Themistocle, quem facile Graeciae principem\nponimus, singularem ferunt; qui quidem etiam pollicenti cuidam se artem ei memoriae, quae tum primum\nproferebatur, traditurum respondisse dicitur oblivisci\nse malle discere, credo quod haerebant in memorial\nquaecumque audierat et viderat. tali ingenio praeditus Lucullus adiunxerat etiam illam quam Themistocles spreverat disciplinam; itaque ut litteris consignamus quae monimentis mandare volumus sic\nille in animo res insculptas habebat. \n ",
        "2":"\n tantus ergo imperator in omni genere belli fuit, proeliis oppugnationibus navalibus pugnis totiusque belli instrunmento\net adparatu, ut ille rex post Alexandrum maxumus\nhunc a se maiorem ducem cognitum quam quemquam\neorum quos legisset fateretur. in eodem tanta prudentia fuit in constituendis temperandisque civitatibus.\ntanta aequitas, ut hodie stet Asia Luculli institutis servandis et quasi vestigiis persequendis. Sed etsi magna\ncum utilitate rei publicae, tamen diutius quam vellem\ntanta vis virtutis atque ingenii peregrinata afuit ab\noculis et fori et curiae. quin etiam cum victor a\nMithridatico bello revertisset, inimicorum calumnia\ntriennio tardius quam debuerat triumphavit; nos\nenim consules introduximus paene in urbem currum\nclarissimi viri. cuius mihi consilium et auctoritas quid\ntum in maximis rebus profuisset dicerem, nisi de me\nipso dicendum esset, quod hoc tempore non est necesse; ita privabo potius illum debito testimonio quam\nid cum mea laude communicenm. \n \n \n ",
        "3":"\n Sed quae populari gloria decorari in Lucullo debuerunt, ea fere sunt et Graecis litteris celebrata et\nLatinis. nos autem illa externa cum multis, haec\n\n \n\ninteriora cum paucis ex ipso saepe cognovimus. maiore\nenim studio Lucullus cum omni litterarum generi \ntum philosophiae deditus fuit quam qui ilium ignorabant arbitrabantur, nec vero ineunte aetate solum\nsed et pro quaestore aliquot annos et in ipso bello, in\nquo ita magna rei militaris esse occupatio solet ut\nnon multum imperatori sub ipsis pellibus otii relinquatur. Cum autem e philosophis ingenio scientiaque\nputaretur Antiochus Philonis auditor excellere, eum\nsecum et quaestor habuit et post aliquot annos imperator, quique esset ea memoria quam ante dixi ea \nsaepe audiendo facile cognovit quae vel semel audita\nmeminisse potuisset. delectabatur autem mirifice lectione librorum de quibus audiebat. \n \n \n ",
        "4":"\n Ac vereor interdum ne talium personarum cum\namplificare velim minuam etiam gloriam. sunt enim\nmulti qui omnino Graecas non ament litteras, plures\nqui philosophiam, reliqui qui etiam si haec non inprobent tamen earum rerum disputationem principibus\ncivitatis non ita decoram putent. Ego autem cum\nGraecas litteras M. Catonem in senectute didicisse acceperim, P. autem Africani historiae loquantur in\nlegatione illa nobili, quam ante censuram obiit,\nPanaetium unum omnino comitem fuisse, nec litterarum Graecarum nec philosophiae iam ullum auctorem\nrequiro.\n \n ",
        "5":"\n Restat ut iis respondeam qui sermonibus\neius modi nolint personas tam graves inligari. quasi\nvero clarorum virorum aut tacitos congressus esse\noporteat aut ludicros sermones aut rerum conloquia\nleviorum. etenim si quodam in libro vere est a nobis\nphilosophia laudata, profecto eius tractatio optimo\natque amplissimo quoque dignissima est, nec quic-\n\n \n\nquam aliud ut \n videndum est nobis, quos populus Romanus hoc in gradu conlocavit, nisi ne quid privatis\nstudiis de opera publica detrahamus. quod si cum\nfungi munere debebamus non modo operam nostram\numquam a populari coetu removimus sed ne litteram\nquidem ullam fecimus nisi forensem, quis reprendet\notium nostrum, qui in eo non modo nosmet ipsos\nhebescere et languere nolumus sed etiam ut plurimis\nprosimus enitimur. Gloriam vero non modo non minui\nsed etiam augeri arbitramur eorum quorum ad populares inlustrisque laudes has etiam minus notas minusque pervolgatas adiungimus. \n \n ",
        "6":"\n Sunt etiam, qui negent in is qui in \n nostris libris\ndisputent fuisse earum rerum de quibus disputatur\n15 scientiam. qui mihi videntur non solum vivis sed etiam\nmortuis invidere. \n \n Restat unum genus reprehensorum, quibus Academiae ratio non probatur. quod gravius ferremus,\nsi quisquam ullam disciplinam philosophiae probaret\npraeter eam quam ipse sequeretur; nos autem quoniam contra omnes qui ** dicere quae videntur solemus, non possumus quin alii a nobis dissentiant recusare. Quamquam nostra quidem causa facilis est,\nqui verum invenire sine ulla contentione volumus idque\nsumma cura studioque conquirimus. etsi enim omnis\ncognitio multis est obstructa difficultatibus eaque est\net in ipsis rebus obscuritas et in iudiciis nostris infirmitas, ut non sine causa antiquissimi et doctissimi\ninvenire se posse quod cuperent diffisi sint, tamen nec\nilli defecerunt neque nos studium exquirendi defatigati\nrelinquemus. neque nostrae disputationes quicquam\naliud agunt nisi ut in utramque partem dicendo et\n\n \n\naudiendo eliciant et tamquam exprimant aliquid quod\naut verum sit aut ad id quam proxime accedat;\n \n ",
        "7":"\n nec\ninter nos et eos qui se scire arbitrantur quicquam\ninterest nisi quod illi non dubitant quin ea vera sint\nquae defendunt, nos probabilia multa habemus, quae 5\nsequi facile, adfirmare vix possumus. hoc autem\nliberiores et solutiores sumus, quod integra nobis est\niudicandi potestas nec ut omnia quae praescripta et\nquibus \n et quasi imperata sint defendamus necessitate\nulla cogimur. Nam ceteri primum ante tenentur adstricti quam quid esset optimum iudicare potuerunt;\ndeinde infirmissimo tempore aetatis aut obsecuti amico\ncuidam aut una aliquoius quem primum audierunt\noratione capti de rebus incognitis iudicant et ad quanicumque sunt disciplinam quasi tempestate delati ad\neam tamquam ad saxum adhaerescunt.\n \n ",
        "8":"\n nam quod\ndicunt omnia se credere ei quem iudicent fuisse sapientem, probarem, si id ipsum rudes et indocti iudicare\npotuissent (statuere enim qui sit sapiens vel maxime\nvidetur esse sapientis). sled ut potuerint, \n aut omnibus rebus auditis, cognitis etiam reliquorum sententiis\niudicaverunt, aut re semel audita ad unius se auctoritatem contulerunt; sed nescio quo modo pleriqueerrare\nmalunt eamque sententiam quam adamaverunt pugnacissime defendere quam sine pertinacia quid constantissime dicatur exquirere. \n Quibus de rebus et alias saepe nobis multa quaesita et disputata sunt et quondam in Hortensi villa\nquae est ad Baulos, cum eo Catulus et Lucullus\nnosque ipsi postridie venissemus quam apud Catulum\nfuissemus. quo quidem etiam maturius venimus, quod\nerat constitutum si ventus esset Lucullo in Neapolitanum mihi in Pompeianum navigare. cum igitur\n\n \n\npauca in xysto locuti essemus, tum eodem in spatio\nconsedimus. \n \n \n ",
        "9":"\n Hic Catulus 'Etsi heri' inquit 'id quod quaerebatur\npaene explicatum est, ut tota fere quaestio tractata\nvideatur, tamen expecto ea quae te pollicitus es Luculle\nab Antiocho audita dicturum.' \n 'Equidem' inquit Hortensius 'feci plus quam vellem;\ntotam enim rem Catule Lucullo integram servatam\noportuit. et tamen fortasse servata est; a me enim\nea quae in promptu erant dicta sunt, a Lucullo autem\nreconditiora desidero.' \n Tum ille 'Non sane' inquit 'Hortensi conturbat me\nexpectatio tua, etsi nihil est iis qui placere volunt tam\nadversarium; sed quia non laboro quam quam \n valde\nea quae dico probaturus sim, eo minus conturbor.\ndicam enim nec mea nec ea, in quibus non si non \nfuerint vinci me malim quam vincere. sed mehercule,\nut quidem nunc se causa habet, etsi hesterno sermone\nlabefacta est, mihi tamen videtur esse verissima. agam\nigitur sicut Antiochus agebat. nota enim mihi res\nest; nam et vacuo animo ilium audiebam et magno\nstudio, eadem de re etiam saepius: ut etiam maiorer\nexpectationem mei faciam quam modo fecit Hortensius.' \n Cum ita esset exorsus, ad audiendum animos ereximus. \n \n ",
        "10":"\n \n LUC. At ille 'Cum Alexandriae pro quaestore' inquit\n'essem, fuit Antiochus mecum, et erat iam antea\nAlexandriae familiaris Antiochi Heraclitus Tyrius, qui\net Clitomachum multos annos et Philonem audierat,\nhomo sane in ista philoisophia, quae nunc prope dimissa revocatur, probatus et nobilis; cum quo et An-\n\n \n\ntiochum saepe disputantem audiebam — sed utrumque leniter; et quidem isti libri duo Philonis, de quibus\nheri dictum a Catulo est, turn erant allati Alexandriam tumque primum in Antiochi manus venerant;\net homo natura lenissumus (nihil enim poterat fieri\nillo mitius) stomachari tamen coepit. mirabar; nec\nenim umquam ante videram. at ille Heracliti medriam inplorans quaerere ex eo viderenturne illa\nPhilonis aut ea num vel e Philone vel ex ullo\nAcademico audivisset aliquando. negabat, Philonis\ntamen scriptum agnoscebat; nec id quidem dubitari \npoterat, nam aderant mei familiares docti homines \nP. et C. Selii et Tetrilius Rogus, qui se illa audivisse\nRomae de Philone et ab eo ipso duo illos libros\ndicerent descripsisse.\n \n ",
        "11":"\n tum et illi dixit Antiochus\nquae heri Catulus commemoravit a patre suo dicta\nPhiloni et alia plura; nec se tenuit quin contra suum\ndoctorem librum etiam ederet, qui Sosus inscribitur.\ntum igitur et cum Heraclitum studiose audirem contra\nAntiochum disserentem et item Antiochum contra Academicos, dedi Antiocho operam diligentius, ut causam\nex eo totam cognoscerem. itaque conplures dies adhibito Heraclito doctisque conpluribus et in is Antiochi fratre Aristo et praeterea Aristone et Dione,\nquibus ille secundum fratrem plurumum tribuebat,\nmultum temporis in ista una disputatione consumpsimus. sed ea pars quae contra Philonem erat\npraetermittenda est; minus enim acer est adversarius\nis qui ista quae sunt heri defensa negat Academicos\nomnino dicere; etsi enim mentitur, tamen est adversarius lenior. ad Arcesilan Carneademque veniamus.' \n \n \n ",
        "12":"\n Quae cum dixisset, sic rursus exorsus est: 'Primum mihi videmini' (me autem nomine appellabat)\n'cum veteres physicos nominatis facere idem quod\n\n \n\nseditiosi cives solent cum aliquos ex antiquis claros\nviros proferunt quos dicant fuisse populares, ut eorum\nipsi similes esse videantur. repetunt i a P. Valerio\nqui exactis regibus primo anno consul fuit, commemorant reliquos qui leges populares de provocationibus tulerint cum consules essent; turn ad hos notiores,\nC. Flaminium qui legem agrariam aliquot annis ante\nsecundum Punicum bellum tribunus plebis tulerit invito senatu et postea bis consul factus sit, L. Cassium\nQ. Pompeium. illi quidem etiam P. Africanum referre\nin eundem numerum solent; duo vero sapientissimos\net clarissimos fratres P. Crassum et P. Scaevolam\naiunt Tib. Graccho legum auctores fuisse, alterum\nquidem ut videmus palam, alterum ut suspicantur\nobscurius. addunt etiam C. Marium; et de hoc\nquidem nihil mentiuntur. horum nominibus tot virorum atque tantorum expositis eorum se institutum\nsequi dicunt.\n \n ",
        "13":"\n similiter vos cum perturbare ut illi\nrem publicam sic vos philosophiam bene iam constitutam velitis, Empedoclen Anaxagoran Democritum Parmeniden Xenophanen, Platonem etiam et Socratem profertis. Sed neque Saturninus, ut nostram\ninimicum potissimum nominem, simile quicquam habuit veterum illorum, nec Arcesilae calumnia conferenda est cum Democriti verecundia. Et tamen isti\nphysici raro admodum, cum haerent aliquo loco,\nexclamant quasi mente incitati, Empedocles quidem\nut interdum mihi furere videatur, abstrusa esse omnia,\nnihil nos sentire nihil cernere nihil omnino quale\nit posse reperire; maiorem autem partem mihi quidem omnes isti videntur nimis etiam quaedam adfirmare plusque profiteri se scire quam sciant.\n \n ",
        "14":"\n Quod si\n\n \n\nilli tum in novis rebus quasi modo nascentes haesitaverunt, nihilne tot saeculis summis ingeniis maxumis\nstudiis explicatum putamus? nonne cum iam philosophorum disciplinae gravissimae constitissent turn\nexortus est ut \n in optuma re publica Tib. Gracchus\nqui otium perturbaret sic Arcesilas qui constitutam\nphilosophiam everteret et in eorum auctoritate delitisceret qui negavissent quicquam sciri aut percipi\nposse. Quorum e numero tollendusest et Plato et\nSocrates, alter quia reliquit perfectissimam disciplinam, Peripateticos et Academicos nominibus differentes re congruentes, a quibus Stoici ipsi verbis\nmagis quam sententiis dissenserunt, — Socrates autem\nde se ipse detrahens in disputatione plus tribuebat is\nquos volebat refellere; ita cum aliud diceret atque\nsentiret, libenter uti solitus est ea dissimulatione\nquam Graeci ei)rwnei/an vocant; quam ait etiam in\nAfricano fuisse Fannius, idque propterea vitiosum in\nillo non putandum quod idem fuerit in Socrate. \n \n \n ",
        "15":"\n Sed fuerint illa vetera si voltis incognita: nihilne\nest igitur actum, quod investigata sunt, postea quam\nArcesilas Zenoni ut putatur obtrectans nihil novi\nreperienti sed emendanti superiores inmutatione verborum, dum huius definitiones labefactare volt, conatus est clarissimis rebus tenebras obducere. cuius\nprimo non admodum probata ratio (quamquam floruit\ncum acumine ingeni turn admirabili quodam lepore\ndicendi) proxime a Lacyde solo retenta est, post autem\nconfecta a Carneade. qui est quartus ab Arcesila;\naudivit enim Hegesinum, qui Euandrum audierat Lacydi discipulum, cum Arcesilae Lacydes fuisset. sed\n\n \n\nipse Carneades diu tenuit, nam nonaginta vixit annos,\net qui ilium audierant admodum floruerunt. e quibus\nindustriae plurimum in Clitomacho fuit (declarat multitudo librorum), ingenii non minus in Hagnone, in\nCharmada eloquentiae, in Melanthio Rhodio suavitatis; bene autem nosse Carneaden Stratoniceus Metrodorus putabatur.\n \n ",
        "16":"\n iam Clitomacho Philo vester operam\nmultos annos dedit. Philone autem vivo patrocinium\nAcademiae non defuit. \n Sed, quod nos facere nunc ingredinur, ut contra\nAcademicos disseramus, id quidam e philosophis et\ni quidem non mediocres faciundum omnino non putabant, nec vero esse ullam rationem disputare cum is\nqui nihil probarent, Antipatrumque Stoicum qui\nmultus in eo fuisset reprehendebant; nec definiri\naiebant necesse esse quid esset cognitio aut perceptio\naut, si verbum e verbo volumus, conprehensio, quam\n kata/lhmyin illi vocant; eosque qui persuadere vellent\nesse aliquid quod conprehendi et percipi posset inscienter facere dicebant, propterea quod nihil esset\nclarius e)nargei/a| \n \n — ut Graeci, perspicuitatem aut evidentiam nos si placet nominemus fabricemurque si\nopus erit verba, nec hic sibi' (me appellabat iocans)\n'hoc licere soli putet — sed tamen orationem nullam\nputabant inlustriorem ipsa evidentia reperiri posse,\nnec ea quae tam clara essent definienda censebant. \nAlii autem negabant se pro hac evidentia quicquam\npriores fuisse dicturos, sed ad ea quae contra dicerentur dici oportere putabant, ne qui fallerentur.\n \n ",
        "17":"\n Plerique\ntamen et definitiones ipsarum etiam evidentium rerum\n\n \n\nnon inprobant et rem idoneam de qua quaeratur et\nhomines dignos quibuscum disseratur putant. \n Philo autem dum nova quaedam commovet, quod\nea sustinere vix poterat quae contra Academicorum\npertinaciam dicebantur, et aperte mentitur ut est reprehensus a patre Catulo, et ut docuit Antiochus in id\nipsum se induit quod timebat. cum enim ita negaret\nquicquam esse quod conprehendi posset (id enim volumus esse a)kata/lhmpton ), si illud esset, sicut Zeno\ndefiniret, tale visum (iam enim hoc pro famtasi/a| verbum satis hesterno sermone trivimus) — visum igitur\ninpressum effictumque ex eo unde esset quale esse\nnon posset ex eo unde non esset (id nos a Zenone \ndefinitum rectissime dicimus; qui enim potest quicquam conprehendi, ut plane confidas perceptum id\ncognitumque esse, quod est tale quale vel falsum\nesse possit?) — hoc cum infirmat tollitque Philo,\niudicium tollit incogniti et cogniti; ex quo efficitur\nnihil posse conprehendi. ita inprudens co quo\nminime volt revolvitur. Quare omnis oratio contra\nAcademiam suscipitur a nobis, ut retineamus eam\ndefinitionem quam Philo voluit evertere; quam nisi\noptinemus, percipi nihil posse concedimus. \n \n \n ",
        "18":"\n Ordiamur igitur a sensibus. quorum ita clara\niudicia et certa sunt, ut, si optio naturae nostrae\ndetur et ab ea deus aliqui requirat contentane sit\nsuis integris incorruptisque sensibus an postulet\nmelius aliquid, non videam quid quaerat amplius.\nnec vero hoc loco expectandum est dum de remo\ninflexo aut de collo columbae respondeam; non enim\n\n \n\nis sum qui quidquid videtur tale dicam esse quale\nvideatur; Epicurus hoc viderit et alia multa. meo\nautem iudicio ita est maxima in sensibus veritas, si\net sani sunt ac valentes et omnia removentur quae\nobstant et inpediunt. itaque et lumen mutari saepe\nvolumus et situs earum rerum quas intuemur, et\nintervalla aut contrahimus aut diducimus, multaque\nfacimus usque eo dum aspectus ipse fidem faciat\nsui iudicii. quod idem fit in vocibus in odore in\nsapore, ut nemo sit nostrum qui in sensibus sui\ncuiusque generis iudicium requirat acrius.\n \n ",
        "19":"\n Adhibita\nvero exercitatione et arte, ut oculi pictura teneantur\naures cantibus, quis est quin cernat quanta vis sit\nin sensibus. quam multa vident pictores in umbris\net in eminentia quae nos non videmus; quam multa\nquae nos fugiunt in cantu exaudiunt in eo genere\nexercitati, qui primo inflatu tibicinis Antiopam esse\naiunt aut Andromacham, cum id nos ne suspicemur\nquidem. nihil necesse est de gustatu et odoratu loqui,\nin quibus intellegentia etsi vitiosa est quaedam\ntamen. quid de tactu et eo quidem quem philosophi interiorem vocant aut doloris aut voluptatis,\nin quo Cyrenaici solo putant veri esse iudicium, quia\nsentiatur — \n ",
        "20":"\n potestne igitur quisquam dicere inter\neum qui doleat et inter eum qui in voluptate sit\nnihil interesse, aut ita qui sentiet non apertissime\ninsaniat? \n \n Atqui qualia sunt haec quae sensibus percipi dicimus\ntalia secuntur ea quae non sensibus ipsis percipi dicuntur sed quodam modo sensibus, ut haec: 'illud\nest album, hoc dulce, canorum illud, hoc bene olens.\nhoc asperum': animo iam haec tenemus conprehensa\nnon sensibus. 'ille' deinceps 'equus est, ille canis'.\n\n \n\ncetera series deinde sequitur maiora nectens, ut haec\nquae quasi expletam rerum conprehensionem amplectuntur: 'si homo est, animal est mortale rationis\nparticeps'. Quo e genere nobis notitiae rerum inprimuntur, sine quibus nec intellegi quicquam nec quaeri\n nec disputari potest.\n \n ",
        "21":"\n quod si essent falsae notitiae\n( e)nnoi/as enim notitias appellare tu videbare) — si\nigitur essent eae falsae aut eius modi visis inpressae\nqualia visa a falsis discerni non possent, quo tandem\nhis modo uteremur, quo modo autem quid cuique rei\nconsentaneum esset quid repugnaret videremus? \nMemoriae quidem certe, quae non modo philosophiam\nsed omnis vitae usum omnesque artes una maxime\ncontinet, nihil omnino loci relinquitur. quae potest\nenim esse memoria falsorum, aut quid quisquam meminit quod non animo conprehendit et tenet? Ars\nvero quae potest esse nisi quae non ex una aut duabus\nsed ex multis animi perceptionibus constat? quam si \nsubtraxeris, qui distingues artificem ab inscio: non\nenim fortuito hunc artificem dicemus esse illum negabimus, sed cum alterum percepta et conprehensatenere\nvidemus alterum non item. cumque artium aliud eius\nmodi genus sit ut tantum modo animo rem cernat,\naliud ut moliatur aliquid et faciat, quo modo aut \ngeometres cernere ea potest quae aut nulla sunt aut\ninternosci a falsis non possunt, aut is qui fidibus\nutitur explere numeros et conficere versus; quod idem\nin similibus quoque artibus continget, quarum omne\nopus est in faciendo atque agendo. quid enim est\nquod arte effici possit nisi is qui artem tractabit multa\nperceperit? \n \n \n ",
        "22":"\n Maxime vero virtutum cognitio confirmat percipi \n\n \n\net conprendi multa posse. in quibus solis inesse\netiam scientiam dicimus, quam nos non conprehensionem modo rerum sed eam stabilem quoque\net immutabilem esse censemus, itemque sapientiam\n5artem vivendi, quae ipsa ex sese habeat constantiam;\nea autem constantia si nihil habeat percepti et cogniti,\nquaero unde nata sit aut quo modo. quaero etiam,\nille vir bonus, qui statuit omnem cruciatum perferre,\nintolerabili dolore lacerari potius quam aut officium\nprodat aut fidem, cur has sibi tam graves leges\ninposuerit, cum quam ob rem ita oporteret nihil\nhaberet conprehensi percepti cogniti constituti. nullo\nigitur modo fieri potest ut quisquam tanti aestimet \naequitatem et fidem ut eius conservandae causa nullum supplicium recuset, nisi is rebus adsensus sit\nquae falsae esse non possint.\n \n ",
        "23":"\n Ipsa vero sapientia si\nse ignorabit sapientia sit necne, quo modo primum\nobtinebit nomen sapientiae? deinde quo modo suscipere aliquam rem aut agere fidenter audebit, cum\ncerti nihil erit quod sequatur? cum vero dubitabit \nquid sit extremum et ultimum bonorum, ignorans quo\nomnia referantur, qui poterit esse sapientia? Atque\netiam illud perspicuum est, constitui necesse esse initium\nquod sapientia cum quid agere incipiat sequatur, idque\ninitium esse naturae accommodatum. nam aliter adpetitio (eam enim volumus esse o(rmh\\n qua ad agendum impellimur et id adpetimus quod est visum)\nmoveri non potest.\n \n ",
        "24":"\n illud autem quod movet prius\noportet videri eique credi; quod fieri non potest, si\nid quod visum erit discerni non poterit a falso. quo\nmodo autem moveri animus ad adpetendum potest,\nsi id quod videtur non percipitur adcommodatumne\nnaturae sit an alienum? itemque, si quid officii sui\nsit non occurrit animo, nihil umquam omnino aget,\n\n \n\nad nullam rem umquam inpelletur, numquam movebitur. quod si aliquid aliquando acturus est, necesse est\nid ei verum quod occurrit videri. \n \n ",
        "25":"\n Quid quod, si ista vera sunt, ratio omnis tollitur\nquasi quaedam lux lumenque vitae: tamenne in ista\npravitate perstabitis? nam quaerendi initium ratio\nattulit, quae perfecit virtutem, cum esset ipsa ratio \nconfirmata quaerendo; quaestio autem est adpetitio\ncognitionis quaestionisque finis inventio; at nemo\ninvenit falsa, nec ea quae incerta permanent inventa\nesse possunt, sed cum ea quae quasi involuta ante \nfuerunt aperta sunt, turn inventa dicuntur: sic et\ninitium quaerendi et exitus percipiundi et conprendendi \ntenet. itaque argumenti conclusio, quae est Graece\n a)po/deicis , ita definitur: 'ratio quae ex rebus perceptis\nad id quod non percipiebatur adducit'.\n\t \n \n ",
        "26":"\n quod si omnia\nvisa eius modi essent qualia isti dicunt, ut ea vel falsa\nesse possent neque ea posset ulla notio discernere,\nquo modo quemquam aut conclusisse aliquid aut invenisse dicemus, aut quae esset conclusi argumenti\nfides? ipsa autem philosophia, quae rationibus progredi debet, quem habebit exitum? sapientiae vero\nquid futurum est, quae neque de se ipsa dubitare\ndebet neque de suis decretis (quae philosophi vocant\n do/gmata ), quorum nullum sine scelere prodi poterit;\ncum enim decretum proditur, lex veri rectique proditur, quo e vitio et amicitiarum proditiones et rerum\npublicarum nasci solent; non potest igitur dubitari\nquin decretum nullum falsum possit esse sapientis\nneque \n satis sit non esse falsum sed etiam stabile fixum\n\n \n\nratum esse debeat, quod movere nulla ratio queat;\ntalia autem neque esse neque videri possunt eorum\nratione qui illa visa e quibus omnia decreta sunt nata\nnegant quicquam a falsis interesse. \n \n ",
        "27":"\n Ex hoc illud est natum, quod postulabat Hortensius,\nut id ipsum saltem perceptum a sapiente dioeretis,\nnihil posse percipi. Sed Antipatro hoc idem postulanti,\ncum diceret ei qui adfirmaret nihil posse percipi \n consentaneum esse \n unum tamen illud dicere percipi posse\nconsentaneum esse ut alia non possent, Carneades\nacutius resistebat. nam tantum abesse dicebat ut id \nconsentaneum esset, ut maxime etiam repugnaret. qui\nenim negaret quicquam esse quod perciperetur, eum\nnihil excipere; ita necesse esse ne id ipsum quidem\nquod exceptum non esset conprendi et percipi ullo\nmodo posse.\n \n ",
        "28":"\n Antiochus ad istum locum pressius videbatur accedere. quoniam enim id haberent Academici\ndecretum (sentitis enim iam hoc me do/gma dicere),\nnihil posse percipi, non debere eos in suo decreto\nsicut in ceteris rebus fluctuari, praesertim cum in eo\nsumma consisteret: hanc enim esse regulam totius\nphilosophiae, constitutionem veri falsi; cogniti incogniti;\nquam rationem quoniam susciperent docereque vellent\nquae visa accipi oporteret quae repudiari, certe hoc\nipsum, ex quo omne veri falsique iudicium esset,\npercipere eos debuisse; etenim duo esse haec maxima\nin philosophia, iudicium veri et finem bonorum, nec\nsapientem posse esse qui aut cognoscendi esse initium\nignoret aut extremum expetendi, ut aut unde proficiscatur aut quo perveniendum sit nesciat;haecautem\nhabere dubia nec is ita confidere ut moveri non possint\nabhorrere a sapientia plurimum. hoc igitur modo\npotius erat ab his postulandum ut hoc unum saltem,\n\n \n\npercipi nihil posse, perceptum esse dicerent. Sed de\ninconstantia totius illorum sententiae — si ulla sententia cuiusquam esse potest nihil adprobantis — sit ut\nopinor dictum satis. \n \n \n ",
        "29":"\n Sequitur disputatio copiosa illa quidem sed paulo\nabstrusior — habet enim aliquantum a physicis, ut\nverear ne maiorem largiar ei qui contra dicturus\nest libertatem et licentiam; nam quid eum facturum\nputem de abditis rebus et obscuris, qui lucem eripere\nconetur? — sed disputari poterat subtiliter quanto\nquasi artificio natura fabricata esset primum animal\nomne deinde hominem maxime, quae vis esset in\nsensibus, quem ad modum prima visa nos pellerent,\ndeinde adpetitio ab his pulsa sequeretur, tum ut\nsensus ad res percipiendas intenderemus. Mens enim\nipsa, quae sensuum fons est atque etiam ipsa sensus\nest, naturalem vim habet, quam intendit ad ea quibus movetur. itaque alia visa sic arripit ut iis statim\nutatur, alia quasi recondit, e quibus memoria oritur;\ncetera autem similitudinibus construit, ex quibus efficiuntur notitiae rerum, quas Graeci tum e)nnoi/as tum\n prolh/myeis vocant; eo cum accessit ratio argumentique\nconclusio rerumque innumerabilium multitudo, tum et\nperceptio eorum omnium apparet et eadem ratio perfecta is gradibus ad sapientiam pervenit.\n \n ",
        "30":"\n ad rerum\nigitur scientiam vitaeque constantiam aptissima cum\nsit mens hominis amplectitur maxime cognitionem et\nistam kata/lhmyin , quam ut dixi verbum e verbo exprimentes conprensionem dicemus, cum ipsam per se\namat (nihil enim est ei veritatis luce dulcius) tum\netiam propter usum. quocirca et sensibus utitur et\nartes efficit quasi sensus alteros et usque eo philosophiam ipsam corroborat ut virtutem efficiat, ex qua\n\n \n\nre una vita omnis apta sit. Ergo i qui negant quicquam posse oonprendi haec ipsa eripiunt vel instrumenta vel ornamenta vitae, vel potius etiam totam\nvitam evertunt funditus ipsumque animal orbant animo.\nut difficile sit de temeritate eorum perinde ut causa\npostulat dicere. \n \n ",
        "31":"\n Nec vero satis constituere possum quod sit eorum\nconsilium aut quid velint. interdum enim cum adhibemus ad eos orationem eius modi, si ea quae\ndisputentur vera sint turn omnia fore incerta, respondent: 'quid ergo istud ad nos? num nostra culpa\nest? naturam accusa, quae in profundo veritatem ut\nait Democritus penitus abstruserit'. alii autem elegantius, qui etiam queruntur quod eos insimulemus\nomnia incerta dicere, quantumque intersit inter incertum et id quod percipi non possit docere conantur\neaque distinguere. Cum his igitur agamus, qui haec\ndistingunt, illos, qui omnia sic incerta dicunt ut\nstellarum numerus par an impar sit, quasi desperatos\naliquos relinquamus. Volunt enim (et hoc quidem\nvel maxime vos animadvertebam moveri) probabile\naliquid esse et quasi veri simile, eaque se uti regula\net in agenda vita et in quaerendo ac disserendo.\n\n\t \n \n ",
        "32":"\n Quae\nista regula est veri et falsi, si notionem veri et falsi \npropterea quod ea non possunt internosci nullam habemus? nam si habemus, interesse oportet ut inter rectum et pravum sic inter verum et falsum. si nihil\ninterest, nulla regula est, nec potest is cui est visio\nveri falsique communis ullum habere iudicium aut\nullam omnino veritatis notam. Nam cum dicunt hoc\nse unum tollere, ut quicquam possit ita verum videri\n\n \n\nut non eodem modo falsum etiam possit ita \n videri,\ncetera autem concedere, faciunt pueriliter. quo enim\nomnia iudicantur sublato reliqua se negant tollere;\nut si quis quem oculis privaverit dicat ea quae cerni\npossent se ei non ademisse. ut enim illa oculis modo\nagnoscuntur sic reliqua visis, sed propria veri non\ncommuni veri et falsi nota. quam ob rem sivetu probabilem visionem sive in \n probabilem et quae non inpediatur, ut Carneades volebat, sive aliud quid proferes quod sequare, ad visum illud de quo agimus\ntibi erit revertendum.\n \n ",
        "33":"\n in eo autem si erit communitas\ncum falso, nullum erit iudicium, quia proprium in \ncommuni signo notari non potest. sin autem commune nihil erit, habeo quod volo; id enim quaero\nquod ita mihi videatur verum ut non possit item\nfalsum videri. Simili in errore versantur cum convicio veritatis coacti perspicua a perceptis volunt distinguere et conantur ostendere esse aliquid perspicui,\nverum illud quidem et inpressum in animo atque\nmente, neque tamen id percipi ac conprendi posse. quo\nenim modo perspicue dixeris album esse aliquid, cum\npossit accidere ut id quod nigrum sit album esse\nvideatur, aut quo modo ista aut perspicua dicemus aut\ninpressa subtiliter, cum sit incertum vere inaniterne \nmoveatur: ita neque color neque corpus nec veritas\nnec argumentum nec sensus neque perspicuum ullum\nrelinquitur.\n \n ",
        "34":"\n Ex hoc illud is usu venire solet, ut\nquicquid dixerint a quibusdam interrogentur 'ergo\nistuc quidem percipis?'. sed qui ita interrogant ab iis\n\n \n\ninridentur. non enim urguent ut coarguant neminem\nulla de re posse contendere nec adseverare sine aliqua\neius rei quam sibi quisque placere dicit certa et propria nota. Quod est igitur istuc vestrum probabile?\nnam si quod cuique occurrit et primo quasi aspectu\nprobabile videtur id confirmatur, quid eo levius;\n sin\nex circumspectione aliqua et accurata consideratione\nquod visum sit id se dicent sequi, tamen exitum non\nhabebunt,\n \n ",
        "35":"\n primum quia is visis inter quae nihil interest\naequaliter omnibus abrogatur fides; deinde, cum dicant\nposse accidere sapienti ut cum omnia fecerit diligentissimeque circumspexerit existat aliquid quod et veri\nsimile videatur et absit longissime a vero, ne \n si\nmagnam partem quidem, ut solent dicere, ad verum\nipsum aut quam proxime accedant confidere sibi\npoterunt. ut enim confidant, notum iis esse debebit\ninsigne veri; quo obscuro et oppresso quod tandem\nverum sibi videbuntur attingere? quid autem tam absurde dici potest quam cum ita locuntur: 'est hoc\nquidem illius rei signum aut argumentum, et ea re\nid sequor, sed fieri potest ut id quod significatur aut\nfalsum sit aut nihil sit omnino'. \n Sed de perception hactenus; si quis enim ea quae\ndicta sunt labefactare volet, facile etiam absentibus\nnobis veritas se ipsa defendet. \n \n \n ",
        "36":"\n His satis cognitis quae iam explicata sunt nunc de\nadsensione atque adprobatione, quam Graeci sugkata/qesin \nvocant, pauca dicemus, non quo non latus locus\nsit, sed paulo ante iacta sunt fundamenta. nam cum\nvim quae esset in sensibus explicabamus, simul illud\naperiebatur, conprendi multa et percipi sensibus, quod\nfieri sine adsensione non potest. deinde cum inter\ninanimum et animal hoc maxime intersit, quod animal\nagit aliquid (nihil enim agens ne cogitari quidem potest\n\n \n\nquale sit), aut ei sensus adimendus est aut ea quae\nest in nostra potestate sita reddenda adsensio.\n \n ",
        "37":"\n et vero\nanimus quodam modo eripitur iis quos neque sentire\nneque adsentiri volunt. ut enim necesse est lancem\nin libram ponderibus inpositis deprimi sic animum\nperspicuis cedere. nam quo modo non potest animal\nullum non adpetere id quod adcommodatum ad naturam\nadpareat (Graeci id oi)kei=on \n appellant), sic non potest \nobiectam rem perspicuam non adprobare. Quamquam si illa de quibus disputatum est vera sunt, nihil\nattinet de adsensione omnino loqui; qui enim quid\npercipit adsentitur statim. Sed haec etiam secuntur,\nnec memoriam sine adsensione posse constare nec\nnotitias rerum nec artes; idque quod maximum est,\nut sit aliquid in nostra potestate, in eo qui rei nulli \nadsentietur non erit.\n \n ",
        "38":"\n ubi igitur virtus, si nihil situm\nest in ipsis nobisi? maxime autem absurdum vitia in\nipsorum esse potestate neque peccare quemquam nisi\nadsensione, hoc idem in virtute non esse, cuius omnis\nconstantia et firmitas ex is rebus constat quibus adsensa est et quas adprobavit. Omninoque ante videri\naliquid quam agamus necesse est eique quod visum\nsit adsentiatur. quare qui aut visum aut adsenseum\ntollit is omnem actionem tollit e vita. \n \n \n ",
        "39":"\n Nunc ea videamus quae contra ab his disputari\nsolent. sed prius potestis totius eorum rationis quasi\nfundamenta cognoscere. Conponunt igitur primum\nartem quandam de his quae visa dicimus, eorumque\net vim et genera definiunt, in his quale sit id quod\npercipi et conprendi possit, totidem verbis quot Stoici.\n\n \n\nDeinde illa exponunt duo, quae quasi contineant omnem\nhanc quaestionem: quae ita videantur ut etiam alia\neodem modo videri possint nec in is quicquam intersit,\nnon posse eorum alia percipi alia non percipi; nihil\ninteresse autem non modo si omni ex parte eiusdem\nmodi sint sed etiam si discerni non possint. Quibus\npositis unius argumenti conclusione tota ab his causa\nconprenditur. conposita autem ea conclusio sic est:\n'eorum quae videntur alia vera sunt alia falsa; et\nquod falsum est id percipi non potest, quod autem\nverum visum est, id omne tale est ut eiusdem modi\nfalsum etiam possit videri'; et quae visa sint eius\nmodi ut in is nihil intersit, non posse accidere ut\neorum alia percipi possint alia non possint; 'nullum\nigitur est visum quod percipi possit'.\n \n ",
        "40":"\n Quae autem\nsumunt ut concludant id quod volunt, ex his duo sibi\nputant concedi (neque enim quisquam repugnat); ea\nsunt haec: quae visa falsa sint ea percipi non posse;\net alterum: inter quae visa nihil intersit, ex is non\nposse alia talia esse ut percipi possint alia ut non\npossint. reliqua vero multa et varia oratione defendunt, quae sunt item duo: unum, quae videantur eorum\nalia vera esse alia falsa; alterum, omne visum quod\nsit a vero tale esse quale etiam a falso possit esse.\n\n \n ",
        "41":"\n haec duo proposita non praetervolant sed ita dilatant\nut non mediocrem curam adhibeant et diligentiam.\ndividunt enim in partes et eas quidem magnas, primum in sensus, deinde in ea quae ducuntur a sensibus\net ab omni consuetudine, quam obscurari volunt; tum\nperveniunt ad eam partem ut ne ratione quidem et\nconiectura ulla res percipi possit. haec autem universa\nconcidunt etiam minutius. ut enim de sensibushesterno\nsermone vidistis item faciunt de reliquis, in singulisque rebus, quas in minima dispertiunt, volunt efficere\n\n \n\niis omnibus quae visa sint veris adiuncta esse falsa\nquae a veris nihil differant; ea cum talia sint non\nposse conprendi. \n \n \n ",
        "42":"\n Hanc ego subtilitatem philosophia quidem dignissimam iudico sed ab eorum causa qui ita disserunt\nremotissimam. definitiones enim et partitiones et\nhorum luminibus utens oratio, tum similitudines dissimilitudinesque et earum tenuis et acuta distinctio\nfidentium est hominum illa vera et firma et certa\nesse quae tutentur, non eorum qui clament nihilo\nmagis vera illa esse quam falsa. quid enim agant, si\ncum aliquid definierint roget eos quispiam num illa\ndefinitio possit in aliam rem transferri quamlubet: si\nposse dixerint, quid enim \n dicere habeant cur ila vera\ndefinitio sit; si negaverint, fatendum sit, quoniam †vel\nilla vera† definitio transferri non possit in falsum,\nquod ea definitione explicetur id percipi posse; quod\nminime illi volunt. Eadem dici poterunt in omnibus\npartibus.\n \n ",
        "43":"\n si enim dicent ea de quibus disserent se\ndilucide perspicere nec ulla communione visorum inpediri, conprendere ea se fatebuntur; sin autem negabunt vera visa a falsis posse distingui, qui poterunt\nlongius progredi: occurretur enim, sicut occursum est.\nNam concludi argumentum non potest nisi is quae\nad concludendum sumpta erunt ita probatis ut falsa\neiusdem modi nulla possint esse. ergo si rebus conprensis et perceptis nisa et progressa ratio hoc efficiet,\nnihil posse conprendi, quid potest reperiri quod ipsum sibi repugnet magis? cumque ipsa natura accuratae orationis hoc profiteatur, se aliquid patefacturam\nquod non appareat, et quo id facilius adsequatur adhibituram et sensus et ea quae perspicua sint, qualis\n\n \n\nest istorum oratio qui omnia non tarn esse quam\nvideri volunt? Maxime autem convincuntur cum haec\nduo pro congruentibus sumunt tam vehementer repugnantia, primum esse quaedam falsa visa (quod cum\nvolunt, declarant quaedam esse vera), deinde ibidem,\ninter falsa visa et vera nihil interesse. at primum\nsumpseras tamquam interesset: ita priore posterius,\nposteriore superius convincitur. \n \n \n ",
        "44":"\n Sed progrediamur longius et ita agamus ut nihil\nnobis adsentati esse videamur, quaeque ab iis dicuntum sic persequamur ut nihil in praeteritis relinquamus.\nPrimum igitur perspicuitas illa quam diximus satis\nmagnam habet vim, ut ipsa per sese ea quae sint\nnobis ita ut sint indicet. sed tamen ut maneamus\nin perspicuis firmius et constantius, maiore quadam\nopus est vel arte vel diligentia, ne ab is quae clara\nsint ipsa per sese quasi praestrigiis quibusdam et\ncaptionibus depellamur. nam qui voluit subvenire\nerroribus Epicurus iis qui videntur conturbare veri\ncognitionem dixitque sapientis esse opinionem a perspicuitate seiungere nihil profecit; ipsius enim opinionis errorem nullo modo sustulit.\n\n\t \n\t \n ",
        "45":"\n Quam ob rem cum\nduae causae perspicuis et evidentibus rebus adversentur, auxilia totidem sunt contra conparanda. adversantur enim primum quod parum defigunt animos\net intendunt in ea quae perspicua sunt, ut quanta\nluce ea circumfusa sint possint agnoscere; alterum\nest quod fallacibus et captiosis interrogationibus circumscripti atque decepti quidam cum eas dissolvere\nnon possunt desciscunt a veritate. oportet igitur et\nea quae pro perspicuitate responderi possunt in\npromptu habere, de quibus iam diximus, et esse armatos ut occurrere possimus interrogationibus eorum\n\n \n\ncaptionesque discutere, quod deinceps facere constitui.\n \n ",
        "46":"\n Exponam igitur generatim argumenta eorum,\nquoniam ipsi etiam illi solent non confuse loqui. Primum conantur ostendere multa posse videri esse quae\nomnino nulla sint, cum animi inaniter moveantur,\neodem modo rebus iis quae nullae sint ut is quae sint.\n'nam cum dicatis' inquiunt 'visa quaedam mitti a deo,\nvelut ea quae in somnis videantur quaeque oraculis\nauspiciis extis declarentur' (haec enim aiunt probari\na Stoicis, quos contra disputant) — quaerunt quonam\nmodo falsa visa quae sint ea deus efficere possit\nprobabilia, quae autem plane proxume ad verum\naccedant efficere non possit, aut si ea quoque possit\ncur illa non possit quae perdifficiliter internoscantur\ntamen, et si haec, cur non inter quae nihil sit omnino.\n\n \n ",
        "47":"\n 'Deinde cum mens moveatur ipsa per sese, ut et ea\ndeclarant quae cogitatione depingimus et ea quae vel\ndormientibus vel furiosis videntur non †inquam veri\nsimile sit sic etiam mentem moveri ut non modo non\ninternoscat vera illa visa sint anne falsa, sed ut in\nis nihil intersit omnino', ut si qui tremerent et\nexalbescerent vel ipsi per se motu mentis aliquo vel\nobiecta terribili re extrinsecus, nihil ut esset qui\ndistingueretur tremor ille et pallor, neque ut quicquam\ninteresset inter \n intestinum et oblatum. 'Postremo\nsi nulla visa sunt probabilia quae falsa sint, alia ratio\nest; sin autem sunt, cur non etiam quae non facile\ninternoscantur, cur non ut plane nihil intersit, praesertim cum ipsi dicatis sapientem in furore sustinere\nse ab omni adsensu, quia nulla in visis distinctio\nappareat.' \n \n \n ",
        "48":"\n Ad has omnes visiones inanes Antiochus quidem\n\n \n\net permulta dicebat et erat de hac una re unius diei\ndisputatio. mihi autem non idem faciundum puto sed\nipsa capita dicenda. Et primum quidem hoc reprehendendum, quod captiosissimo genere interrogationis utuntur, quod genus minime in philosophia probari solet, quom aliquid minutatim et gradatim additur\naut demitur: soritas hoc vocant, qui acervum efficiunt\nuno addito grano, vitiosum sane et captiosum genus.\nsic enim ascenditis: 'si tale visum obiectum est a\ndeo dormienti ut probabile sit, cur non etiam ut valde\nveri simile; cur deinde non ut difficiliter a vero internoscatur, deinde ut ne internoscatur quidem, postremo\nut nihil inter hoc et illud intersit.' huc si perveneris\nme tibi primum quidque concedente, meum vitium\nfuerit, sin ipse tua sponte processeris, tuum.\n \n ",
        "49":"\n quis enim\ntibi dederit aut omnia deum posse aut ita facturum\nesse si possit? quo modo autem sumis ut si quid\ncui simile esse possit; sequatur ut etiam difficiliter\ninternosci possit, deinde ut ne internosci quidem,\npostremo ut eadem sit? \n et si lupi canibus similes,\neosdem dices ad extremum? et quidem honestis similia sunt quaedam non honesta et bonis non bona et\nartificiosis minime artificiosa: quid dubitamus igitur\nadfirmare nihil inter haec interesse? Ne repugnantia\nquidem videmus? nihil est enim quod e suo genere\nin aliud genus transferri possit; at si efficeretur ut\ninter visa differentium generum nihil interesset, reperirentur quae et in suo genere essent et in alieno;\n\n \n ",
        "50":"\n quod fieri qui potest? Omnium deinde inanium visorum una depulsio est, sive illa cogitatione informantur, quod fieri solere concedimus, sive in quiete sive\nper vinum sive per insaniam. nam ab omnibus eius-\n\n \n\ndem modi visis perspicuitatem, quam mordicus tenere\ndebemus, abesse dicemus. quis enim, cum sibi fingit\naliquid et cogitatione depingit, non simul ac se ipse\ncommovit atque ad se revocavit sentit quid intersit\ninter perspicua et inania? eadem ratio est somniorum.\nnum censes Ennium, cum in hortis cum Ser. Galba\nvicino suo ambulavisset, dixisse 'visus sum mihi cum\nGalba ambulare'? at cum somniavit ita narravit 'visus\nHomerus adesse poeta', idemque in Epicharmo 'nam\nvidebar somniare med ego esse mortuum'. itaque simul\nut experrecti sumus visa illa contemnimus neque ita\nhabemus ut ea quae in foro gessimus.\n\n\t \n \n ",
        "51":"\n 'At enim dum\nvidentur, eadem est in somnis species eorum quae \nvigilantes videmus.' Primum interest, sed id omittamus; illud enim dicimus, non eandem esse vim\nneque integritatem dormientium et vigilantium nec\nmente nec sensu. ne vinulenti quidem quae faciunt\neadem adprobatione faciunt qua sobrii: dubitant haesitant revocant se interdum iisque quae videntur inbecillius adsentiuntur, cumque edormierunt illa visa\nquam levia fuerint intellegunt. quod idem contingit\ninsanis, ut et incipientes furere sentiant et dicant aliquid quod non sit id videri sibi, et cum relaxentur\nsentiant atque illa dicant Alcmeonis 'sed mihi neutiquam cor consentit cum oculorum aspectu'. \n \n ",
        "52":"\n 'At enim\nipse sapiens sustinet se in furore ne adprobet falsa\npro veris.' Et alias quidem saepe, si aut in sensibus\nipsius est aliqua forte gravitas aut tarditas, aut obscuriora sunt quae videntur, aut a perspiciendo temporis brevitate excluditur. Quamquam totum hoc, sapientem aliquando sustinere adsensionem, contra vos\nest. si enim inter visa ** nihil interesset , aut semper\n\n \n\nsustineret aut numquam. Sed ex hoc genere toto perspici potest levitas orationis eorum qui omnia cupiunt\nconfundere. quaerimus gravitatis constantiae firmitatis sapientiae iudicium, utimur exemplis somniantium\nfuriosorum ebriosorum: illud adtendimus, in hoc omni\ngenere quam inconstanter loquamur? non enim proferremus vino aut somno oppresses aut mente captos\ntam absurde, ut tum diceremus interesse inter vigilantium visa et sobriorum et sanorum et eorum qui\nessent aliter adfecti, turn nihil interesse.\n \n ",
        "53":"\n Ne hoc quidem cernunt, omnia se reddere incerta, quod nolunt?\n(ea dico incerta quae a)/dhla Graeci.) si enim res se\nita habeat ut nihil intersit utrum ita cui videatur ut\ninsano an sano, cui possit exploratum esse de sua\nsanitate? quod velle efficere non mediocris insania \nest. Similitudines vero aut geminorum aut signoruni\nanulis inpressorum pueriliter consectantur. quis enim\nnostrum similitudines negat esse, cum eae plurimis\nin rebus appareant. sed si satis est ad tollendam\ncognitionem similia esse multa multorum, cur eo non\nestis contenti, praesertim concedentibus nobis, et cur\nid potius contenditis quod rerum natura non patitur,\nut non suo quidque genere sit tale quale est, nec sit \nin duobus aut pluribus nulla re different ulla communitas? ut †sibi sint et ova ovorum et apes apium\nsimillimae: quid pugnas igitur aut quid tibi vis in\ngeminis? conceditur enim similes esse, quo contentus esse potueras;\n \n ",
        "54":"\n tu autem vis eosdem plane esse\nnon similes, quod fieri nullo modo potest.\n Dein confugis ad physicos eos qui maxime in Academia inridentur, a quibus ne tu quidem iam te abstinebis, et\nais Democritum dicere innumerabiles esse mundos, et\nquidem sic quosdam inter sese non solum similes sed\n\n \n\nundique perfecte et absolute ita pares ut inter eos\nnihil prorsus intersit, et eo quidem mnumerabiles ** \nitemque homines. deinde postulas ut, si mundus ita\nsit par alteri mundo ut inter eos ne minimum quidem intersit, concedatur tibi ut in hoc quoque nostro\nmundo aliquid alicui sic sit par ut nihil differat nihil\nintersit. 'cur enim' inquies 'ex illis individuis, unde\nomnia Democritus gigni adfirmat, in reliquis mundis\net in iis quidem innumerabilibus innumerabiles Q. Lutatii Catuli non modo possint esse sed etiam sint, in\nhoc tanto mundo Catulus alter non possit effici?'\nPrimum quiderm me ad Democritum vocas;\n\n\t \n \n ",
        "55":"\n cui non\nadsentior potius †quare fallar† potest id quod dilucide docetur a politioribus physicis, singularum rerum\nsingulas proprietates esse. fac enim antiquos illos\nServilios, qui gemini fuerunt, tam similes quam dicuntur, num censes etiam eosdem fuisse? 'non cognoscebantur foris': at domi; 'non ab alienis': at a suis.\nan non videmus hoc usu venire, ut quos numquam\nputassemus a nobis internosci posse eos consuetudine 20\nadhibita tam facile internosceremus ut ne minimum \nquidem similes viderentur.\n \n ",
        "56":"\n Hic pugnes licet, non repugnabo, quin etiam concedam ilium ipsum sapientem,\nde quo omnis hic sermo est, cum ei res similes occurrant quas non habeat dinotatas, retenturum adsensun\nnec umquam ulli viso adsensurum nisi quod tale\nfuerit quale falsum esse non possit. sed et ad ceteras\nres habet quandam artem qua vera a falsis possit\ndistinguere, et ad similitudines istas usus adhibendus\n\n \n\nest: ut mater geminos. internoscit consuetudine oculorum, sic tu internosces si adsueveris. videsne ut\nin proverbio sit ovorum inter se similitudo: tamen\nhoc accepimus, Deli fuisse complures salvis rebus illis,\nqui gallinas alere permultas quaestus causa solerent;\nii cum ovum inspexerant quae id gallina peperisset\ndicere solebant. \n \n ",
        "57":"\n Neque id est contra vos; nam vobis \nsatis esset ova illa non internoscere; nihilo enim magis\nadsentirer hoc illud esse quam si inter illa omnino\nnihil interesset. habeo enim regulam, ut talia visa\nvera iudicem qualia falsa esse non possint; ab hac\nmihi non licet transversum ut aiunt digitum discedere,\nne confundam omnia; veri enim et falsi non modo\ncognitio sed etiam natura tolletur, si nihil erit quod intersit. Ut etiam illud absurdum sit quod interdum soletis\ndicere, cum visa in animos inprimantur, non vos id\ndicere, inter ipsas inpressiones nihil interesse, sed inter\nspecies et quasdam formas eorum. quasi vero non specie visa iudicentur; quae fidem nullam habebunt\nsublata veri et falsi nota.\n \n ",
        "58":"\n Illud vero perabsurdum\nquod dicitis, probabilia vos sequi si nulla re inpediamini. primum qui potestis non inpediri, cum a veris\nfalsa non distent? deinde quod iudicium est veri, cum\nsit commune falsi? Ex his illa necessario nata est\n e)poxh\\ \n id est adsensionis retentio, in qua melius sibi\nconstitit Arcesilas, si vera stunt quae de Carneade\nnon nulli existimant. si enim percipi nihil potest,\n\n \n\nquod utrique visum est, tollendus adsensus est; quid\nenim est tam futtile quam quicquam adprobare non\ncognitum? Carneadem autem etiam heri audiebamus\nsolitum esse eo \n delabi interdum ut diceret opinaturum id est peccaturum esse sapientem. mihi porro\nnon tam certum est esse aliquid quod conprendi possit,\nde quo iam nimium etiam diu disputo, quam sapientem nihil opinari id est numquam adsentiri rei vel\nfalsae vel incognitae.\n \n ",
        "59":"\n Restat illud quod dicunt veri\ninveniundi causa contra omnia dici oportere et pro\nomnibus. volo igitur videre quid invenerint. 'Non\nsolemus' inquit 'ostendere'. Quae sunt tandem ista\nmysteria, aut cur celatis quasi turpe aliquid sententiam vestram? 'Ut qui audient' inquit 'ratione\npotius quam auctoritate ducantur'. Quid si utrumque, num peius est? Unum tamen illud non celant,\nnihil esse quod percipi possit. an in eo auctoritas nihil\nobest? mihi quidem videtur vel plurimum. quis enim\nista tam aperte perspicueque et perversa et falsa\nsecutus esset, nisi tanta in Arcesila, multo etiam maior\nin Carneade et copia rerum et dicendi vis fuisset? \n \n \n ",
        "60":"\n Haec Antiochus fere et Alexandreae tum et multis\nannis post multo etiam adseverantius, in Syria cum\nesset mecum paulo ante quam est mortuus. Sed\niam confirmata causa te hominem amicissimum' (me\nautem appellabat) 'et aliquot annis minorem natu\nnon dubitabo monere. Tune, cum tantis laudibus philosophiam extuleris Hortensiumque nostrum dissentientem commoveris, eam philosophiam sequere quae\nconfundit vera cum falsis, spoliat nos iudicio, privat\nadprobatione omni, orbat sensibus? et Cimmeriis quidem, quibus aspectum solis sive deus aliquis sive na-\n\n \n\ntura ademerat sive eius loci quem incolebant situs,\nignes tamen aderant quorum illis uti lumine licebat:\nisti autem quos tu probas tantis offusis tenebris ne\nscintillam quidem ullam nobis ad dispiciendum reliquerunt; quos si sequamur iis vinclis simus astricti\nut nos commovere nequeamus.\n \n ",
        "61":"\n sublata enim adsensione omnem et motum animorum et actionem rerum\nsustulerunt; quod non modo recte fieri sed omnino\nfieri non potest. Provide etiam ne uni tibi istam sententiam minime liceat defendere. an tu, cum res occultissimas aperueris in lucemque protuleris iuratusque\ndixeris ea te conperisse (quod mihi quoque licebat qui\nex te illa cognoveram), negabis esse rem ullam quae\ncognosci conprendi percipi possit? vide quaeso etiam\natque etiam ne illarum quoque rerum pulcherrimarum\na te ipso minuatur auctoritas.' \n \n ",
        "62":"\n Quae cum dixisset ille, finem fecit. Hortensius autem\nvehementer admirans (quod quidem perpetuo Lucullo\nloquente fecerat, ut etiam manus saepe tolleret: nec\nmirum; nam numquam arbitror contra Academiam\ndictum esse subtilius) me quoque, iocansne an ita\nsentiens (non enim satis intellegebam), coepit hortari\nut sententia desisterem. \n Tum mihi Catulus 'Si te' inquit 'Luculli oratio flexit,\nquae est habita memoriter accurate copiose, taceo\nneque te quo minus si tibi ita videatur sententiam\nmutes deterrendum puto. illud vero non censuerim,\nut eius auctoritate moveare. tantum enim te non \n \nmodo monuit' inquit adridens, 'ut caveres ne quis\ninprobus tribunus plebis, quorum vides quanta copia\nsemper futura sit, arriperet te et in contione quaereret\n\n \n\nqui tibi constares cum idem negares quicquam certi\nposse reperiri idem te conperisse dixisses. hoc quaeso\ncave ne te terreat. de causa autem ipsa malim quidem te ab hoc dissentire; sin cesseris, non magnopere\nmirabor: memini enim Antiochum ipsum, cum annos\nmultos alia sensisset, simul ac visum sit sententia\ndestitisse.' \n \n \n ",
        "63":"\n Haec cum dixisset Catulus, me omnes intueri. tum\nego non minus conmotus quam soleo in causis maioribus huius modi quadam oratione sum exorsus. \n 'Me Catule oratio Luculli de ipsa re ita movit ut\ndocti hominis et copiosi et parati et nihil praetereuntis\neorum quae pro illa causa dici possent, non tamen\nut ei respondere posse diffiderem; auctoritas autem\ntanta plane me movebat, nisi tu opposuisses non,\nminorem tuam. adgrediar igitur, si pauca ante quasi\nde fama mea dixero.\n \n ",
        "64":"\n Ego enim si aut ostentatione\naliqua adductus aut studio certandi ad hanc potissimum philosophiam me adplicavi, non modo stultitiam meam sed etiam mores et naturam condemnandam puto. nam si in minimis rebus pertinacia reprehenditur, calumnia etiam coercetur, ego de omni statu\nconsilioque totius vitae aut certare cu'm aliis pugnaciter aut frustrari cum alios tum etiam me ipsum\nvelim? itaque nisi ineptum putarem in tali disputatione id facere quod cum de re publica disceptatur\nfieri interdum solet, iurarem per Iovem deosque penates me et ardere studio veri reperiendi et ea sentire\nquae dicerem.\n \n ",
        "65":"\n qui enim possum non cupere verum\ninvenire, cum gaudeam si simile veri quid invenerim? \nsed ut hoc pulcherrimum esse iudico, vera videre,\n\n \n\nsic pro veris probare falsa turpissimum est. Nec\ntamen ego is sum qui nihil umquam falsi adprobem\nqui numquam adsentiar qui nihil opiner; sed quaerimus de sapiente. ego vero ipse et magnus quidam \nsum opinator (non enim sum sapiens) et meas cogitationes sic dirigo, non ad illam parvulam Cynosuram, \nqua 'fidunt duce nocturna Phoenices in alto', ut ait\nAratus, eoque directius gubernant quod earn tenent\nquae 'cursu interiore brevi convertitur orbe' — sed \nHelicen et clarissimos Septentriones id est rationes\nhas latiore specie non ad tenue limatas; eo fit ut\nerrem et vager latius. Sed non de me, ut dixi, sed \nde sapiente quaeritur. visa enim ista cum acriter\nmentem sensumve pepulerunt accipio iisque interdum\netiam adsentior. nec percipio tamen: nihil enim arbitror posse percipi. non sum sapiens; itaque visis\ncedo nec possum resistere. sapientis autem hanc\ncenset Arcesilas vim esse maximam Zenoni adsentiens,\ncavere ne capiatur, ne fallatur videre; nihil est enim\nab ea cogitatione, quam habemus de gravitate sapientis, errore levitate temeritate diiunctius. Quid\n quid \n igitur loquar de firmitate sapientis? quem quidem nihil opinari tu quoque Luculle concedis. quod\nquoniam a te probatur, ut praepostere tecum agam\niam (mox referam me ad ordinem), haec primum\nconclusio quam habeat vim considera:\n\n\t \n \n ",
        "66":"\n 'si ulli rei\nsapiens adsentietur umquam, aliquando etiam opinabitur; numquam autem opinabitur; nulli igitur rei\nadsentietur'. hanc conclusionem Arcesilas probabat;\n\n \n\nconfirmabat enim et primum et secundum. Carneades non numquam secundum illud dabat, adsentiri\naliquando; ita sequebatur etiam opinari, quod tu non\nvis, et recte ut mihi videris. sed illud primum, sapientem si adsensurus esset etiam opinaturum, falsum esse\nStoici dicunt et eorum adstipulator Antiochus; posse\nenim eum falsa a veris et quae non possint percipi\nab iis quae possint distinguere.\n \n ",
        "67":"\n Nobis autem primum\netiam si quid percipi possit tamen ipsa consuetudo\nadsentiendi periculosa esse videtur et lubrica. quam\nob rem cum tam vitiosum esse constet adsentiri quicquam aut falsum aut incognitum, sustinenda est potius\nomnis adsensio, ne praecipitet si temere processerit.\nita enim finitima sunt falsa veris eaque quake percipi\nnon possunt iis quae possunt \n (si modo ea sunt\nquaedam; iam enim videbimus), ut tam in praecipitem\nlocum non debeat se sapiens committere. Sin autem\nomnino nihil esse quod percipi possit a me sumpsero\net quod tu mihi das accepero, sapientem nihil opinari,\neffectum illud erit, sapientem adsensus omnes cohibiturum, ut videndum tibi sit idne malis an aliquid\nopinaturum esse sapientem. 'Neutrum' inquies 'illorum' nitamur \n . Nitamur igitur nihil posse percipi;\netenim de eo omnis est controversia. \n \n \n ",
        "68":"\n Sed prius pauca cum Antiocho, qui haec ipsa quae\na me defenduntur et didicit apud Philonem tam diu\nut constaret diutius didicisse neminem, et scripsit de\niis rebus acutissime, et idem haec non acrius accusavit\nin senectute quam antea defensitaverat. quamvis igitur fuerit acutus, ut fuit, tamen inconstantia levatur\nauctoritas. quis quam \n enim iste dies inluxerit quaero,\n\n \n\nqui illi ostenderit eam quam quam \n multos annos\nesse negitavisset veri et falsi notam. excogitavit aliquid? eadem dicit quae Stoici. paenituit illa sensisse? cur non se transtulit ad alios, et maxime ad\nStoicos? eorum enim erat propria ista dissensio. quid\neum Mnesarchi paenitebat, quid Dardani; qui erant\nAthenis tum principes Stoicorum. numquam a Philone discessit, nisi postea quam ipse coepit qui se\naudirent habere.\n \n ",
        "69":"\n Unde autem subito vetus Academia\nrevocata est? nominis dignitatem videtur, cum a re\nipsa descisceret, retinere voluisse. quod erant qui\nillum gloriae causa facere dicerent, sperare etiam fore\nut i qui se sequerentur Antiochii vocarentur; mihi\nautem magis videtur non potuisse sustinere concursum omnium philosophorum. etenim de ceteris sunt\ninter illos non nulla communia; haec Academicorum\nest una sententia quam reliquorum philosophorum\nnemo probet. itaque cessit, et ut ii qui sub novis solem\nnon ferunt item ille cum aestuaret veterum ut maenianorum sic Academicorum umbram secutus est. \n \n ",
        "70":"\n quoque solebat uti argumento turn cum ei placebat nihil\nposse percipi, cum quaereret, Dionysius ille Heracleotes utrum conprehendisset certa illa nota qua adsentiri dicitis oportere, illudne quod multos annos tenuisset Zenonique magistro credidisset, honestum quod\nesset id bonum solum esse, an quod postea defensitavisset, honesti inane nomen esse, voluptatem esse\nsummum bonum — qui ex illius commutata sententia\ndooere vellet nihil ita signari in animis nostris a vero\nposse quod non eodem modo possit a falso, is curavit\nquod argumentum ex Dionysio ipse sumpsisset ex eo\n\n \n\nceteri sumerent. Sed cum hoc alio loco plura; nunc\nad ea quae a te Luculle dicta sunt. \n \n \n ",
        "71":"\n Et primum quod initio dixisti videamus quale sit,\nsimiliter a nobis de antiquis philosophis commemorari\natque seditiosi solerent claros viros sed tamen populares aliquos nominare. illi cum res non bonas \ntractent similes bonorum videri volunt; nos autem ea\ndicimus nobis videri quae vosmet ipsi nobilissimis\nphilosophis placuisse conceditis. Anaxagoras \n nivem\nnigram dixit esse. ferres me si ego idem dicerem?\ntu ne si dubitarem quidem. at quis est? num hic sophistes (sic enim appellabantur ii qui ostentationis\naut quaestus causa philosophantur )? maxima fuit et\ngravitatis et ingeni gloria.\n \n ",
        "72":"\n Quid loquar de Democrito? quem cum eo conferre possumus non modo\ningenii magnitudine sed etiam animi, qui ita sit ausus\nordiri 'haec loquor de universis': nihil excipit de quo\nnon profiteatur, quid enim esse potest extra universa;\nquis hunc philosophum non anteponit Cleanthi Chrysippo reliquis inferioris aetatis, qui mihi cum illo collati quintae classis videntur. atque is non hoc dicit\nquod nos, qui veri esse aliquid non negamus, percipi\nposse negamus; ille esse verum plane negat esse ;\nsensus quidem non obscuros dicit sed tenebricosos (sic\nenim appellat eos). Is qui hunc maxime est admiratus,\nChius Metrodorus initio libri qui est de natura 'nego'\ninquit 'scire nos sciamusne aliquid an nihil sciamus,\nne id ipsum quidem nescire aut scire nos, nec omnino\nsitne aliquid an nihil sit'. \n \n ",
        "73":"\n Furere tibi Empedocles videtur: at mihi dignissimum rebus is de quibus loquitur\n\n \n\nsonum fundere. num ergo is excaecat nos aut orbat\nsensibus, si parum magnam vim censet in is esse ad\nea quae sub eos subiecta sunt iudicanda? Parmenides\nXenophanes minus bonis quamquam versibus sed\ntamen illi versibus increpant eorum adrogantiam quasi\nirati, qui cum sciri nihil possit audeant se scire dicere. Et ab iis aiebat removendum Socratem et Platonem cur, an de ullis certius possum dicere? vixisse\ncum iis equidem videor, ita multi sermones perscripti\nsunt e quibus dubitari non possit quin Socrati nihil\nsit visum sciri posse; excepit unum tantum, scire se\nnihil se scire, nihil amplius. quid dicam de Platone,\nqui certe tam multis libris haec persecutus non esset\nnisi probavisset; ironeam enim alterius, perpetuam\npraesertim, nulla fuit ratio persequi.\n\t \n \n ",
        "74":"\n Videorne tibi\nnon ut Saturninus nominare modo inlustres homines,\nsed etiam imitari numquam nisi clarum nisi nobilem?\natqui habebam molestos vobis sed minutos, Stilbonem \nDiodorum Alexinum, quorum sunt contorta et aculeata\nquaedam sophismata (sic enim appellantur fallaces\nconclusiunculae ). Sed quid eos colligam, cum habeam\nChrysippum, qui fulcire putatur porticum Stoicorum: \nquam multa ille contra sensus, quam multa contra\nomnia quae in consuetudine probantur. 'At dissolvit\nidem.' Mihi quidem non videtur, sed dissolverit sane:\ncerte tam multa non collegisset quae nos fallerent\nprobabilitate magna, nisi videret is resisti non facile\nposse.\n \n ",
        "75":"\n Quid Cyrenaei videntur, minime contempti\n\n \n\nphilosophi, qui negant esse quicquam quod percipi\npossit extrinsecus, ea se sola percipere quae tactu\nintumo sentiant, ut dolorem ut voluptatem; neque se\nquo quid colore aut quo sono sit scire, sed tantum \nsentire adfici se quodam modo. \n Satis multa de auctoribus. quamquam ex me quaesieras, nonne putarem post illos veteres tot saeculis\ninveniri verum potuisse tot ingeniis tantisque studiis\nquaerentibus. quid inventum sit paulo post videro,\nte ipso quidem iudice. Arcesilan vero non obtrectandi\ncausa cum Zenone pugnavisse sed verum invenire\nvoluisse sic intellegitur.\n \n ",
        "76":"\n nemo umquam superiorum\nnon modo expresserat sed ne dixerat quidem posse\nhominem nihil opinari, nec solum posse sed ita necesse esse sapienti. visa est Arcesilae cum vera sententia tum honesta et digna sapienti; quaesivit de\nZenone fortasse quid futurum esset si nec percipere\nquicquam posset sapiens nec opinari sapientis esset.\nille credo nihil opinaturum, quoniam esset quod percipi posset. quid ergo id esset. 'visum' credo. 'quale\nigitur visum?' turn ilum ita definisse: ex eo quod\nesset sicut esset inpressum et signatum et effictum. \npost requisitum etiamne si eius modi esset visum\nverum quale vel falsum. hic Zenonem vidisse acute\nnullum esse visum quod percipi posset, si id tale\nesset ab eo quod est cuius modi ab eo quod non\nest posset esse. recte consensit Arcesilas ad definitionem additum, neque enim falsum percipi posse\nneque verum si esset tale quale vel falsum; incubuit autem in eas disputationes ut doceret nullum\n\n \n\ntale esse visum a vero ut non eiusdem modi etiam\na falso possit esse.\n \n ",
        "77":"\n Haec est una contentio quae adhuc\npermanserit. nam illud, nulli rei adsensurum esse sapientem, nihil ad hanc controversiam pertinebat. licebat enim 'nihil percipere et tamen opinari'; quod a\nCarneade dicitur probatum: equidem Clitomacho plus\nquam Philoni aut Metrodoro credens hoc magis ab\neo disputatum quam probatum puto. \n Sed id omittamus. illud certe opinatione et perceptione sublata sequitur, omnium adsensionum retentio, ut si ostendero nihil posse percipi tu concedas\nnumquam adsensurum esse. \n \n \n ",
        "78":"\n Quid ergo est quod percipi possit, si ne sensus\nquidem vera nuntiant? quos tu Luculle communi loco\ndefendis. quod ne id facere posses, idcirco heri non\nnecessario loco contra sensus tam multa dixeram; tu\nautem te negas infracto remo neque columbae collo\ncommoveri. primum cur? nam et in remo sentio non\nesse id quod videatur, et in columba pluris videri\ncolores nec esse plus uno. deinde nihilne praeterea\ndiximus? 'Maneant illa omnia; †lacerat ista causa;\nveracis suos esse sensus dicit Epicurus '. Igitur\nsemper auctorem habes, et eum qui magno suo periculo causam agat; eo enim rem demittit Epicurus, si\nunus sensus semel in vita mentitus sit, nulli umquam\nesse credendum.\n \n ",
        "79":"\n hoc est verum esse, confidere suis\ntestibus et †inportata insistere; itaque Timagoras\nEpicureus negat sibi umquam cum oculum torsisset\nduas ex lucerna flammulas esse visas; opinionis enim\nesse mendacium non oculorum: quasi quaeratur quid\n\n \n\nsit, non quid videatur. Sic hic quidem, maiorum similis; tu vero, qui visa sensibus alia vera dicas esse\nalia falsa, qui ea distinguis? Et desine quaeso communibus locis; domi nobis ista nascuntur. 'Si' inquis\n'deus te interroget sanis modo et integris sensibus\nnum amplius quid desideras , quid respondeas?' Utinam quidem roget: audies quam nobiscum male †agerent. ut enim vera videamus, quam longe videmus? \nego Catuli Cumanum ex hoc loco cerno; regionem\nvideo Pompeiani, ipsum \n Pompeianum non cerno,\nneque quicquam interiectum est quod obstet, sed intendi acies longius non potest. o praeclarum prospectum: Puteolos videmus; at familiarem nostrum P. Avianium fortasse in porticu Neptuni ambulantem non\nvidemus.\n \n ",
        "80":"\n 'At ille nescio qui, qui in scholis nominari\nsolet, mille et octingenta stadia quod abesset videbat.' Quaedam volucres longius; responderem igitur\naudacter isti vestro deo me plane his oculis non esse\ncontentum. dicit me acrius videre quam illos pisces\nfortasse, qui neque videntur a nobis (et nunc quidem\nsub oculis sunt) neque ipsi nos suspicere possunt;\nergo ut illis aqua sic nobis aer crassus offunditur.\n'At amplius non desideramus.' Quid talpam num desiderare lumen putas? Neque tam quererer cum deo\nquod parum longe quam quod falsum viderem. videsne navem illam: stare nobis videtur; at iis qui\nin nave sunt moveri haec villa. quaere rationem cur\n\n \n\nita videatur; quam ut maxime inveneris, quod haut\nscio an non possis, non tu verum testem habere, sed\neum non sine causa falsum testimonium dicere ostenderis.\n\t \n \n ",
        "81":"\n Quid ego de nave; vidi enim a te remum contemni: maiora fortasse quaeris. Quid potest sole maius,\nquem mathematici amplius duodeviginti partibus confirmant maiorem esse quam terram: quantulus nobis\nvidetur; mihi quidem quasi pedalis; Epicurus autem\nposse putat etiam minorem esse eum quam videatur,\nsed non multo; ne maiorem quidem multo putat esse,\nvel tantum esse quantus videatur, ut oculi aut nihil\nmentiantur tamen aut non multum — mentiantur \n tamen : ubi igitur illud est 'semel'? — sed ab hoc\ncredulo, qui numquam sensus mentiri putat, discedamus, qui ne nunc quidem, cum ille sol, qui tanta incitatione fertur ut celeritas eius quanta sit ne cogitari\nquidem possit, tamen nobis stare videatur.\n \n ",
        "82":"\n Sed ut\nminuam controversiam, videte quaeso quam in parvo \nlis sit. Quattuor sunt capita quae concludant nihil\nesse quod nosci percipi conprehendi possit, de quo\nhaec tota quaestio est. e quibus primum est esse aliquod visum falsum, secundum non posse id percipi,\ntertium inter quae visa nihil intersit fieri non posse\nut eorum alia percipi possint alia non possint, quartum\nnullum esse visum verum a sensu profectum cui non\nadpositum sit visum aliud quod ab eo nihil intersit\nquodque percipi non possit. horum quattuor capitum\nsecundum et tertium omnes concedunt; primum Epicurus non dat, vos, quibuscum res est, id quoque\n\n \n\nconceditis; omnis pugna de quarto est.\n \n ",
        "83":"\n Qui igitur\nP. Servilium Geminum videbat, si Quintum se videre\nputabat, incidebat in eius modi visum quod percipi\nnon posset, quia nulla nota verum distinguebatur a\nfalso; qua distinctione sublata quam haberet in C. Cotta,\nqui bis cum Gemino consul fuit, agnoscendo eius modi\nnotam quae falsa esse non possit? negas tantam similitudinem in rerum natura esse; pugnas omnino,\nsed cum adversario facili. ne sit sane: videri certe\npotest; fallet igitur sensum. et si una fefellerit similitudo, dubia omnia reddiderit; sublato enim iudicio\nillo quo oportet agnosci, etiam si ipse erit quem videris\nqui tibi videbitur, tamen non ea nota iudicabis qua\ndicis oportere ut non possit esse eiusdem modi falsa.\n\n \n ",
        "84":"\n quando igitur potest tibi P. Geminus Quintus videri,\nquid habes explorati cur non possit tibi Cotta videri\nqui non sit, quoniam aliquid videtur esse quod non\nest? Omnia dicis sui generis esse, nihil esse idem\nquod sit aliud. Stoicumst id quidem nec admodum\ncredibile, nullum esse pilum omnibus rebus talem\nqualis sit pilus alius, nullum granum. haec refelli\npossunt, sed pugnare nolo; ad id enim quod agitur\nnihil interest omnibusne partibus visa re nihil differat\nan internosci non possit etiam si differat. Sed si hominum similitudo tanta esse non potest, ne signorum\nquidem? dic mihi: Lysippus eodem aere eadem temperatione, eodem caelo aqua ceteris omnibus centum \nAlexandrus eiusdem modi facere non posset? qua\nigitur notione discereres?\n \n ",
        "85":"\n quid si in eius modi cera\ncentum sigilla hoc anulo inpressero, ecquae poterit\nin agnoscendo esse distinctio? an tibi erit quaerendus\n\n \n\nanularius aliqui, quoniam gallinarium invenisti Deliacum ilium, qui ova cognosceret? Sed adhibes artem\nadvocatam etiam sensibus: 'pictor videt quae nos non\nvidemus' et 'simul inflavit tibicen a perito carmen\nadnoscitur'. Quid hoc nonne videtur contra te valere,\nsi sine magnis artificiis, ad quae pauci accedupt, nostri\nquidem generis admodum, nec videre nec audire possimus? Iam illa praeclara, quanto artificio esset sensus nostros mentemque et totam constructionem hominis fabricata natura — \n ",
        "86":"\n cur non extimescam opinandi temeritatem? etiamne hoc adfirmare potes Luculle, esse aliquam vim, cum prudentia et consilio\nscilicet, quae finxerit vel ut tuo verbo utar quae fabricata sit hominem? qualis ista fabrica est, ubi adhibita,\nquando cur quo modo? tractantur ista ingeniose, disputantur etiam eleganter; denique videantur sane, ne\nadfirmentur modo. Sed de physicis mox, et quidem \nob eam causam, ne tu, qui id me facturum paulo ante\ndixeris, videare menititus. Sed ut ad ea quae clariora\nsunt veniam, res iam universas profundam, de quibus\nvolumina inpleta sunt non a nostris solum sed etiam\na Chrysippo (de quo queri solent Stoici, dum studiose\nomnia conquisierit contra sensus et perspicuitatem\ncontraque omnem consuetudinem contraque rationed,\nipsum sibi respondentem inferiorem fuisse, itaque ab\neo armatum esse Carneadem);\n \n ",
        "87":"\n ea sunt eius modi, quae\na te diligentissime tractata sunt. Dormientium et vinulentorum et furiosorum visa inbecilliora ess,e dicebas\nquam vigilantium siccorum sanorum. quo modo? quia\ncum experrectus esset Ennius non diceret se vidisse\nHomerum sed visum esse, Alcmeo autem 'sed mihi\n\n \n\nneutiquam cor consentit'; similia de vinulentis. quasi\nquisquam neget et qui experrectus sit eum non \n \nsomniare, et cuius furor consederit putare non fuisse\nea vera quae essent sibi visa in furore. sed non id\nagitur; tum cum videbantur quo modo viderentur, id\nquaeritur. nisi vero Ennium non putamus ita totum\nillud audivisse 'o pietas animi', si modo id somniavit,\nut si vigilans audiret. experrectus enim potuit illa\nvisa putare, ut erant, et somnia; dormienti vero aeque\nac vigilanti probabantur. quid Iliona somno illo 'mater\nte appello' nonne ita credit filium locutum ut experrecta etiam crederet? unde enim illa 'age asta, mane\naudi; iteradum eadem istaec mihi': num videtur minorem habere visis quam vigilantis fidem?\n\t \n\t \n ",
        "88":"\n Quid loquar\nde insanis: qualis tandem fuit adfinis tuus Catule\nTuditanus, quisquam sanislsimus tam certa putat quae\nvidet quam is putabat quae videbantur? quid ille\nqui 'video video te; vive Ulixes dum licet' nonne\netiam bis exclamavit se videre, cum omnino non videret; quid apud Euripidem Hercules, cum ut Eurysthei\nfilios ita suos configebat sagittis, cum uxorem interemebat, cum conabatur etiam patrem, non perinde\nmovebatur falsis ut veris moveretur; quid ipse Alcmeo\ntuus, qui negat cor sibi cum oculis consentire, nonne\nibidem incitato furore 'unde haec flamma oritur' et\nilla deinceps 'incede incede, adsunt me expetunt'; quid\ncum virginis fidem implorat:\n\n \n\n \n 'fer mi auxilium, pestem abige a me, flammiferam \n hanc vim, quae me excruciat, \n caeruleae incinctae angui incedunt, circumstant cum \n ardentibus taedis', \n \nnum dubitas quin sibi haec videre videatur? itemque\ncetera \n \n 'intendit crinitus Apollo \n arcum auratum, luna innixus, \n Diana facem iacit a laeva': \n \n \n ",
        "89":"\n qui magis\nhaec crederet si essent quam credebat quia\nvidebantur; apparet enim iam cor cum oculis consentire. Omnia autem haec proferuntur ut illud efficiatur, quo certius nihil potest esse, inter visa vera\net falsa ad animi adsensum nihil interesse. vos autem\nnihil agitis, cum illa falsa vel furiosorum vel somniantium recordatione ipsorum refellitis. non enim id\nquaeritur, qualis recordatio fieri soleat eorum qui experrecti sunt aut eorum qui furere destiterint, sed\nquails visio fuerit aut furentium aut somniantium tum\ncum movebantur. \n \n \n ",
        "90":"\n Sed abeo a sensibus; quid est quod ratione percipi\npossit? dialecticam inventam esse dicitis veri et falsi\nquasi disceptatricem et iudicem. cuius veri et falsi,\net in qua re? in geometriane quid sit verum aut falsum\ndialecticus iudicabit an in litteris an in musicis? at ea\nnon novit. in philosophia igitur: sol quantus sit quid\nad ilium? quod sit summum bonum quid habet ut\nqueat iudicare? quid igitur iudicabit? quae coniunctio\nquae diiunctio vera sit, quid ambigue dictum sit, quid\nsequatur quamque rem quid repugnet: si haec et\n\n \n\nhorum similia iudicat, de se ipsa iudicat; plus autem\npollicebatur. nam haec quidem iudicare ad ceteras\nres, quae sunt in philosophia multae atque magnae,\nnon est satis.\n \n ",
        "91":"\n Sed quoniam tantum in ea arte ponitis,\nvidete ne contra vos tota nata sit; quae primo\nprogressa festive tradit elementa loquendi et ambiguorum intellegentiam concludendique rationem, tum\npaucis additis venit ad soritas, lubricum sane et periculosum locum, quod tu modo dicebas esse vitiosum\n\tinterrogandi genus. quid ergo istius vitii num nostra\nculpa est? rerum natura nullam nobis dedit cognitionem finium, ut ulla in re statuere possimus quatenus,\nnec hoc in acervo tritici solum, unde nomen est, sed\nnulla omnino in re minutatim interrogati, dives pauper\nclarus obscurus sit, multa pauca magna parva longa\nbrevia lata angusta, quanto aut addito aut dempto\ncertum respondeamus non habemus.\n \n ",
        "92":"\n 'At vitiosi sunt\nsoritae.' Frangite igitur eos si potestis, ne molesti\nsint;erunt enim nisi cavetis. 'Cautum est' inquit; 'placet\nenim Chrysippo, cum gradatim interrogetur verbi causa\ntria pauca sint anne multa, aliquanto prius quam ad\nmulta perveniat quiescere' (id est quod ab his dicitur\n h(suxa/zein \n ). 'Per me vel stertas licet' inquit Carneades\n'non modo quiescas. Sed quid proficit? sequitur enim\nqui te ex somno excitet et eodem modo interroget:\n'quo in numero conticuisti, si ad eum numerum unum\naddidero, multane erunt?' progrediere rursus quoad\nvidebitur. quid plura; hoc enim fateris, neque ultimum\nte paucorum neque primum multorum respondere\nposse. cuius generis error ita manat, ut non videam 30\nquo non possit accedere.\n \n ",
        "93":"\n 'Nihil me laedit' inquit;\n'ego enim ut agitator callidus priusquam ad finem\n\n \n\nveniam equos sustinebo, eoque magis si locus is quo\nferentur equi praeceps erit. sic me' inquit 'ante sustineo nec diutius captiose interroganti respondeo.'\nSi habes quod liqueat neque respondes, superbe; si\nnon habes, ne tu quidem percipis. si quia obscura, concedo; sed negas te usque ad obscura progredi; in \n \ninlustribus igitur rebus insistis. si id tantum modo ut\ntaceas, nihil adsequeris; quid enim ad ilium qui te\ncaptare vult, utrum tacentem inretiat te an loquentem? sin autem usque ad novem verbi gratia sine\ndubitatione respondes pauca esse, in decumo insistis,\netiam a certis et inlustrioribus cohibes adsensum; hoc\nidem me in obscuris facere non sinis. nihil igitur te\ncontra soritas ars ista adiuvat, quae nec augendi nec\nminuendi quid aut primum sit aut postremum docet.\n \n ",
        "94":"\n Quid quod eadem illa ars quasi Penelopae telam \nretexens tollit ad extremum superiora: utrum ea\nvestra an nostra culpa est? nempe fundamentum dialecticae est, quidquid enuntietur (id autem appellant\n a)ci/wma, quod est quasi ecfatum ) aut verum esse aut\nfalsum. quid igitur haec vera an falsa sunt: 'si te\nmentiri dicis idque verum dicis, mentiris * verum \ndicis'? haec scilicet inexplicabilia esse dicitis; quod\nest odiosius quam illa quae nos non conprehensa et\nnon percepta dicimus — sed hoc omitto, illud quaero:\n\t si ista explicari non possunt nec eorum ullum iudicium\ninvenitur, ut respondere possitis verane an falsa sint,\nubi est illa definitio, effatum esse id quod aut verum\n\n \n\naut falsum sit? Rebus sumptis adiungam †ex iis sequendas esse alias inprobandas† quae sint in genere\ncontrario.\n \n ",
        "95":"\n Quo modo igitur hoc conclusum esse iudicas: 'si dicis nunc lucere et verum dicis, lucet;\ndicis autem nunc lucere et verum dicis; \n lucet igitur'?\nprobatis certe genus et rectissime conclusum dicitis\nitaque in docendo eum primum concludendi modum\ntraditis. aut quidquid igitur eodem modo concluditur\nprobabitis, aut ars ista nulla est. vide ergo hanc conclusionem probaturusne sis: 'si dicis te mentiri verumque dicis, mentiris; dicis autem te mentiri verumque\ndicis; mentiris igitur'. qui potes hanc non probare,\ncum probaveris eiusdem generis superiorem? haec\nChrysippea sunt, ne ab ipso quidem dissoluta. quid\nenim faceret huic conclusioni 'si lucet, lucet; \n lucet\nautem; lucet igitur'? cederet scilicet; ipsa enim ratio\nconexi cum concesseris superius cogit inferius concedere. quid ergo haec ab illa conclusione differt 'si\nmentiris, mentiris; mentiris autem; mentiris igitur'?\nhoc negas te posse nec adprobare nec inprobare; qui\nigitur magis illud? si ars si ratio si via si vis denique\nconclusionis valet, eadem est in utroque.\n \n ",
        "96":"\n Sed hoc extremum eorum est: postulant ut excipiantur haec inexplicabilia. tribunum aliquem censeo videant; a me\nistam exceptionem numquam inpetrabunt. etenim cum\nab Epicuro, qui totam dialecticam et contemnit et\ninridet, non inpetrent ut verum esse concedat quod\nita effabimur 'aut vivet cras Hermarchus aut non\nvivet', cum dialectici sic statuant, omne quod ita\n\n \n\ndisiunctum sit quasi 'aut etiam aut non' non \n modo\nverum esse sed etiam necessarium (vide quam sit\ncautus is quem isti tardum putant: 'si enim' inquit\n'alterutrum conoessero necessarium esse, necesse erit\ncras Hermarchum aut vivere aut non vivere; nulla\nautem est in natura rerum talis necessitas') — cum\nhoc igitur dialectici pugnent, id est Antiochus et\nStoici; totam enim evertit dialecticam: nam si e contrariis disiunctio (contraria autem ea dico, cum alterum aiat alterum neget) — si talis disiunctio falsa\npotest esse, nulla vera est.\n \n ",
        "97":"\n mecum vero quid habent\nlitium, qui ipsorum disciplinam sequor? cum aliquid\nhuius modi inciderat, sic ludere Carneades solebat:\n'si recte conclusi, teneo; sin vitiose, minam Diogenes \n,reddet'; ab eo enim Stoico dialectica didicerat, haec\nautem meroes erat dialecticorum. sequor igitur eas\nvias quas didici ab Antiocho, nec reperio quo modo\niudicem 'si lucet, lucet ' verum esse ob eam causam\nquod ita didici, omne quod ipsum ex se conexum sit\nverum esse, non iudicem 'si mentiris, mentiris' eodem\nmodo esse conexum: aut igitur hoc ut illud, aut nisi\nhoc ne illud quidem iudicabo. \n \n Sed ut omnes istos aculeos et toturn tortuosum\ngenus disputandi relinquamus ostendamusque qui simus, iam explicata tota Carneadis sententia Antiochea ista conruent universa. nec vero quicquam\nita dicam ut quisquam id fingi suspicetur; a Clitomacho sumam, qui usque ad senectutem cum Carneade\nfuit, homo et acutus ut Poenus et valde studiosus\n\n \n\nac diligens; et quattuor eius libri sunt de sustinendis\nadsensionibus, haec autem quae iam dicam quae \n sunt\nsumpta de primo.\n \n ",
        "98":"\n Duo placet esseCarneadi genera\nvisorum; in uno hanc divisionem, alia visa esse quae\npercipi possint alia quae non possint, in altero\nautem, alia visa esse probabilia alia non probabilia. \nitaque quae contra sensus contraque perspicuitatem\ndicantur ea pertinere ad superiorem divisionem, contra\nposteriorem nihil dici oportere. quare ita placere, tale\nvisum nullum esse ut perceptio consequeretur, ut\nautem probatio multa. Etenim contra naturam esset,\n si probabile nihil esset; sequitur \n omnis vitae ea\nquam tu Luculle commemorabas eversio. itaque et\nsensibus probanda multa sunt, teneatur modo illud,\nnon inesse in is quicquam tale quale non etiam falsum nihil ab eo differens esse possit — sic quidquid accident specie probabile, si nihil se offeret quod\nsit probabilitati illi contrarium, utetur eo sapiens, ac\nsic omnis ratio vitae gubernabitur. Etenim is quoque\nqui a vobis sapiens inducitur multa sequitur probabilia non conprehensa neque percepta neque adsensa\nsed similia veri quae nisi probet omnis vita tollatur.\n \n ",
        "99":"\n quid enim conscendens\nnavem sapiens num conprehensum animo habet atque perceptum se ex sententia navigaturum? qui potest? sed si iam ex hoc\nloco proficiscatur Puteolos stadia triginta probo navigio bono gubernatore hac tranquillitate, probabile\nvideatur se illuc venturum esse salvum. Huius modi\nigitur visis consilia capiet et agendi et non agendi\nfaciliorque erit ut albam esse nivem probet quam\n\n \n\nerat Anaxagoras, qui id non modo ita esse negabat,\nsed sibi, quia sciret aquam nigram esse under illa\nconcreta esset, albam ipsam esse ne videri quidem,\n \n ",
        "100":"\n et quaecumque\nres eum sic attinget ut sit visum illud\nprobabile neque ulla re impeditum, movebitur. non\nenim est e saxo sculptus aut e robore dolatus, habet\ncorpus habet animum, movetur mente movetur sensibus, ut ei vera multa videantur neque tamen habere\ninsignem illam et propriam percipiendi notam. eoque\nsapientem non adsentiri, quia possit eiusdem modi\nexistere falsum aliquod cuius modihocverum. Neque\nnos contra sensus aliter dicimus ac Stoici, qui multa\nfalsa esse dicunt longeque aliter se habere ac sensibus\nvideantur. hoc autem si ita sit, ut unum modo sensibus\nfalsum videatur, praesto est qui neget rem ullam percipi posse sensibus. ita nobis tacentibus ex uno Epicuri\ncapite altero vestro perceptio et conprehensio tollitur.\nquod est caput Epicuri? 'si ullum sensus visum falsum\nest, nihil potest percipi.' quod vestrum? 'sunt falsa\nsensus visa.' quid sequitur? ut taceam, conclusio ipsa\nloquitur: 'nihil posse percipi'. 'Non concedo' inquit\n'Epicuro'. Certa igitur cum illo, qui a te totus diversus\nest, noli mecum, qui hoc quidem certe, falsi esse aliquid in sensibus,, tibi adsentior.\n \n ",
        "101":"\n Quamquam nihil mihi\ntam mirum videtur quam ista dici, ab Antiocho quidem\nmaxime, cui erant ea quae paulo ante dixi notissima.\nlicet enim haec quivis arbitratu suo reprehendat quod\nnegemus rem ullam percipi posse, certe levior reprehensio est, quod tamen dicimus esse quaedam probabilia. non videtur hoc satis esse vobis. ne sit; illa\ncerte debemus effugere, quae a te vel maxime agitata\n\n \n\nsunt: 'nihil igitur cernis, nihil audis, nihil tibi est\nperspicuum'. Explicavi paulo ante Clitomacho auctore\nquo modo ista Carneades diceret; accipe quem ad\nmodum eadem dicantur a Clitomacho in eo libro quem\nad C. Lucilium scripsit poetam, cum scripsisset isdem\nde rebus ad L. Censorinum eum qui consul cum M'. \nManilio fuit. scripsit igitur his fere verbis (sunt enim\nmihi nota propterea quod earum ipsarum rerum de\nquibus agimus prima institutio et quasi disciplina illo\nlibro continetur) — sed scriptum est ita:——\n \n ",
        "102":"\n Academicis\nplacere esse rerum eius modi dissimilitudines ut aliae\nprobabiles videantur aliae contra. id autem non esse\nsatis cur alia posse percipi dicas alia non posse,\npropterea quod multa falsa probabilia sint, nihil autem\nfalsi perceptum et cognitum possit esse. itaque ait\nvehementer errare eos qui dicant ab Academia sensus\neripi, a quibus numquam dictum sit aut colorem aut\nsaporem aut sonum nullum esse, illud sit disputatum,\nnon inesse in iis propriam quae nusquam alibi esset\nveri et certi notam.\n \n ",
        "103":"\n quae cum exposuisset, adiungit\ndupliciter dici adsensus sustinere sapientem, uno modo\ncum hoc intellegatur, omnino eum rei nulli adsentiri,\naltero cum se a respondendo ut aut adprobet quid aut\ninprobet sustineat, ut neque neget aliquid neque aiat. \nid cum ita sit, alterum placere ut numquam adsentiatur, alterum tenere ut sequens probabilitatem, ubicumque haec aut occurrat aut deficiat, aut 'etiam'\naut 'non' respondere possit. †nec ut† placeat eum qui\nde omnibus rebus contineat se ab adsentiendo moveri\ntamen et agere aliquid, reliquit eius modi visa quibus\nad actionem excitemur, item ea quae interrogati in\n\n \n\nutramque partem respondere possimus sequentes tantum modo quod ita visum sit, dum sine adsensu;\nneque tamen omnia eius modi visa adprobari sed ea\nquae nulla re inpedirentur.\n \n ",
        "104":"\n Haec si vobis non probamus, sint falsa sane, invidiosa certe non sunt. non\nenim lucem eripimus sed ea quae vos percipi conprehendique eadem nos, si modo probabilia sint, videri dicimus. \n \n Sic igitur inducto et constituto probabili, et.eo quidem expedito soluto libero nulla re inplicato, vides\nprofecto Luculle iacere iam illud tuum perspicuitatis\npatrocinium. isdem enim hic sapiens de quo loquor\noculis quibus iste vester caelum terram mare intuebitur, isdem sensibus reliqua quae sub quemque sensum\ncadunt sentiet. mare illud, quod nunc favonio nascente\npurpureum videtur, idem huic nostro videbitur, nec\ntamen adsentietur, quia nobismet ipsis modo caeruleum videbatur mane ravum, quodque nunc qua a\nsole conlucet albescit etvibrat dissimileque estproximo\nei continenti, ut etiam si possis rationem reddere cur\nid eveniat tamen non possis id verum esse quod videbatur oculis defendere.\n \n ",
        "105":"\n 'Unde memoria, si nihil percipimus?' sic enim quaerebas. quid meminisse visa\nnisi conprensa non possumus? quid Polyaenus, qui\nmagnus mathematicus fuisse dicitur, is postea quam\nEpicuro adsentiens totam geometriam falsam esse\ncredidit, num illa etiam quae sciebat oblitus est? atqui falsum quod est id percipi non potest, ut vobismet\nipsis placet. si igitur memoria perceptarum conprensarumque rerum est, omnia quae quisque meminit\n\n \n\nhabet ea conprensa atque percepta; falsi autem conprendi nihil potest; et omnia meminit Seiron Epicuri\ndogmata; vera igitur illa sunt nunc omnia. hoc per\nme licet; sed tibi aut concedendum est ita esse, quod\nminime vis, aut memoriam mihi remittas oportet et fateare esse ei locum etiam si conprehensio perceptioque nulla sit.\n \n ",
        "106":"\n 'Quid fiet artibus?' Quibus? iisne quae \nipsae fatentur coniectura se plus uti quam scientia,\nan iis quae tantum id quod videtur secuntur nec\nhabent istam artem vestram qua vera et falsa diiudicent? \n Sed illa sunt lumina duo quae maxime causam\nistam continent. Primum enim negatis fieri posse ut\nquisquam nulli rei adsentiatur. at id quidem perspicuum est, cum Panaetius, princeps prope meo quidem\niudicio Stoicorum, ea de re dubitare se dicat quam \nomnes praeter eum Stoici certissimam putant, vera\nesse responsa haruspicum auspicia oracula somnia\nvaticinationes, seque ab adsensu sustineat — quod\nis potest facere vel de iis rebus quas illi a quibus\nipse didicit certas habuerint, cur id sapiens de reliquis rebus facere non possit? an est aliquid quod\npositum vel inprobare vel adprobare possit, dubitare \nnon possit? an tu in soritis poteris hoc cum voles,\nille in reliquis rebus non poterit eodem modo insistere, praesertim cum possit sine adsensione ipsam veri\nsimilitudinem non inpeditam sequi.\n \n ",
        "107":"\n Alterum est\nquod negatis actionem ullius rei posse in eo esse\nqui nullam rem adsensu suo conprobet. Primum enim\n\n \n\nvideri oportet, in quo sit etiam adsensus (dicunt enim\nStoici sensus ipsos adsensus esse, quos quoniam adpetitio consequatur actionem sequi) — tolli autem\nomnia si visa tollantur. hac de re in utramque partem\n5et dicta sunt et scripta multa †vide superiore†, sed\nbrevi res potest tota confici. ego enim etsi maximam\nactionem puto repugnare visis obsistere opinionibus\nadsensus lubricos sustinere, credoque Clitomacho ita\nscribenti, Herculi quendam laborem exanclatum a Carneade, quod ut feram et inmanem beluam sic ex\nanimis nostris adsensionem id est opinationem et temeritatem extraxisset, tamen, ut ea pars defensionis\nrelinquatur, quid impediet actionem eius qui probabilia sequitur nulla re inpediente?\n \n ",
        "108":"\n 'Hoc' inquit 'ipsum\ninpediet, quod statuet ne id quidem quod probet posse\npercipi'. lam istuc te quoque impediet in navigando\net in conserendo, in uxore ducenda in liberis procreandis, plurumisque in rebus, in quibus nihil sequere\npraeter probabile. Et tamen illud usitatum et saepe\nrepudiatum refers, non ut Antipater, sed ut ais pressius; nam Antipatrum reprensum quod diceret consentaneum esse ei qui adfirmaret nihil posse conprendi id ipsum saltem dicere posse conprendi. quod\nipsi Antiocho pingue videbatur et sibi ipsum contrarium; non enim potest convenienter dici nihil conprendi posse, si quicquam conprendi posse \n dicatur.\nillo modo potius putat urguendum fuisse Carneadem,\ncum sapientis nullum decretum esse possit nisi conprehensum perceptum cognitum, ut hoc ipsum decre-\n\n \n\ntum qui sapientis esse diceret , nihil posse percipi,\nfateretur esse perceptum. proinde quasi sapiens nullum aliud decretum habeat et sine decretis vitam agere\npossit.\n \n ",
        "109":"\n sed ut illa habet probabilia non percepta, sic\nhoc ipsum nihil posse percipi. nam si in hoc haberet cognitionis notam, eadem uteretur in ceteris; quam\nquoniam non habet, utitur probabilibus. itaque non\nmetuit ne confundere omnia videatur et incerta reddere. non enim quem ad modum si quaesitum ex\neo sit stellarum numerus par an impar sit, item si\nde officio multisque aliis de rebus, in quibus versatus\nexercitatus que sit , nescire se dicat. in incertis enim\nnihil est probabile; in quibus autem est, in iis non\ndeerit sapienti nec quid faciat nec quid respondeat. \n \n ",
        "110":"\n Ne illam quidem praetermisisti Luculle reprehensionem Antiochi (nec mirum, in primis enim est nobilis),\nqua solebat dicere Antiochus Philonem maxime perturbatum. cum enim sumeretur unum esse quaedam falsa\nvisa, alterum nihil ea differre a veris, non adtendere\nsuperius illud ea re esse conoessum quod videretur\nesse quaedam in visis differentia, eam tolli altero quo\nneget visa a falsis vera differre — nihil tam repugnare. id ita esset, si nos verum omnino tolleremus.\nnon facimus; nam tam vera quam falsa cernimus.\nsed probandi species est, percipiendi signum nullum\nhabemus. \n \n \n ",
        "111":"\n Ac mihi videor nimis etiam nunc agere ieiune. cum\nsit enim campus in quo exultare possit oratio, cur\neam tantas in angustias et Stoicorum dumeta compellimus? Si enim mihi cum Peripatetico res esset,\nqui id percipi posse diceret quod inpressum esset\n\n \n\ne vero, neque adhaerere illam magnam accessionem\n'quo modo inprimi non posset a falso', cum simplici\nhomine simpliciter agerem nec magno opere contenderem atque etiam si, cum ego nihil dicerem posse\nconprendi, diceret ille sapientem interdum opinari,\nnon repugnarem, praesertim ne Carneade quidem huic\nloco valde repugnante. Nunc quid facere possum?\nquaero enim quid sit quod conprendi possit.\n \n ",
        "112":"\n respondet\nmihi non Aristoteles aut Theophrastus, ne Xenocrates\nquidem aut Polemo, sed hi minores, tale verum quale\nfalsum esse non possit. nihil eius modi invenio: itaque incognito nimirum adsentiar id est opinabor. hoc\nmihi et Peripatetici et vetus Academia concedit, vos\nnegatis, Antiochus in primis. qui me valde movet,\nvel quod amavi hominem sicut ille me, vel quod ita\niudico, politissimum et acutissimum omnium nostrae\nmemoriae philosophorum. A quo primum quaero, quo\ntandem modo sit eius Academiae cuius esse se profiteatur. ut omittam alia, haec duo de quibus agitur\nquis umquam dixit aut veteris Academiae aut Peripateticorum, vel id solum percipi posse quod esset\nverum tale quale falsum esse non posset, vel sapientem nihil opinari: certo nemo. horum neutrum ante\nZenonem magno opere defensum est; ego tamen\nutrumque verum puto, nec dico temporis causa, sed\nita plane probo. \n \n \n ",
        "113":"\n Illud ferre non possum: tu cum me incognito adsentiri vetes idque turpissimum esse dicas et plenissimum temeritatis, tantum tibi adroges ut exponas disciplinam sapientiae, naturam rerum omnium evolvas,\nmores fingas, fines bonorum malorumque constituas,\nofficia describas, quam vitam ingrediar definias, idem-\n\n \n\nque etiarn disputandi et intellegeadi iudicium dicas te\net artificium traditurum — perficies ut ego ista innumerabilia conplectens nusquam labar nihil opiner?\nquae tandem ea est disciplina ad quam me deducas\nsi ab hac abstraxeris? vereor ne subadroganter facias\nsi dixeris tuam; atqui ita dicas necesse est. Neque\nvero tu solus, sed ad suam quisque rapiet.\n \n ",
        "114":"\n age restitero Peripateticis, qui sibi cum oratoribus cognationem\nesse, qui claros viros a se instructos dicant rem publicam saepe rexisse, sustinuero Epicureos, tot meos\nfamiliares, tam bonos tam inter se amantes viros:\nDiodoto quid faciam Stoico, quem a puero audivi,\nqui mecum vivit tot annos, qui habitat apud me, quem\net admiror et diligo, qui ista Antiochea contemnit.\n'Nostra' inquies 'sola vera sunt'. Certe sola, si vera;\nplura enim vera discrepantia esse non possunt. utrum\nigitur nos inpudentes, qui labi nolumus, an illi adrogantes qui sibi persuaserint scire se solos omnia?\n'Non me quidem' inquit 'sed sapientem dico scire.'\nOptime: nempe ista scire quae sunt in tua disciplina.\nhoc primum quale est, a non sapiente explicari sapientiam? Sed discedamus a nobismet ipsis, de sapiente\nloquamur, de quo ut saepe iam dixi omnis haec quaestio est. \n \n ",
        "115":"\n In tres igitur partes et a plerisque et a vobismet\nipsis distributa sapientia est. Primum ergo si planet\nquae de natura rerum sint quaesita videamus — vel,\nut illud ante: estne quisquam tanto inflatus errore\nut sibi se ilia scire persuaserit? non quaero rationes\neas quae ex coniectura pendent, quae disputationibus\nhuc et illuc trahuntur, nullam adhibent persuadendi\nnecessitatem; geometrae provideant, qui se profitentur non persuadere sed cogere, et qui omnia vobis\nquae describunt probant. non quaero ex his illa initia\n\n \n\nmathematicorum, quibus non concessis digitum progredi non possunt, punctum esse quod magnitudinem\nnullam habeat, extremitatem et quasi libramentum in\nquo nulla omnino crassitudo sit, liniamentum \n longitudinem sine ulla latitudine ** carentem. haec cum\nvera esse concessero, si adigam ius iurandum sapientem, nec prius quam Archimedes eo inspectante rationes omnes descripserit eas quibus efficitur multis\npartibus solem maiorem esse quam terrain, iuraturum\nputas? si fecerit, solem ipsum, quem deum censet\nesse, contempserit.\n \n ",
        "116":"\n Quod si geometricis rationibus\nnon est crediturus, quae vim adferunt in docendo vos\nipsi ut dicitis, ne ille longe aberit ut argumentis credat\nphilosophorum — aut si est crediturus, quorum potissimum? omnia enim physicorum licet explicare, sed\nlongum est; quaero tamen quem sequatur. finge aliquem nunc fieri sapientem, nondum esse; quam potissimum sententiam \n melius \n eliget et \n disciplinam?\netsi quamcumque eliget insipiens eliget; sed sit ingenio divino: quem unum e physicis potissimum probabit? nec plus uno poterit. Non persequor quaestiones infinitas; tantum de principiis rerum e quibus\nomnia constant videamus quem probet; est enim inter\nmagnos homines summa dissensio.\n\t \n \n ",
        "117":"\n Princeps Thales\nunus e septem, cui sex reliquos concessisse primas \nferunt, ex aqua dixit constare omnia. at hoc Anaximandro populari et sodali suo non persuasit; is enin\ninfinitatem naturae dixit esse e qua omnia gigneren-\n\n \n\ntur. post eius auditor Anaximenes infinitum aera,\nsed ea quae ex eo orerentur definita; gigni autem\nterram aquam ignem, tum ex iis omnia. Anaxagoras\nmateriam infinitam, sed ex ea particulas similes inter\nse minutas, eas primum confusas postea in ordinem 5\nadductas mente divina. Xenophanes paulo etiam antiquior unum esse omnia, neque id esse mutabile, et\nid esse deum neque natum umquam et sempiternum,\nconglobata figura. Parmenides ignem qui moveat, terram quae ab eo formetur. Leucippus plenum et inane.\nDemocritus huic in hoc similis, uberior in ceteris.\nEmpedocles haec pervolgata et nota quattuor. Heraclitus ignem. Melissus hoc quod esset infinitum et\ninmutabile et fuisse semper et fore. Plato ex materia in se omnia recipiente mundum factum esse\ncenset a deo sempiternum. Pythagorei e numeris et\nmathematicorum initials proficisci volunt omnia. Ex\nis eliget vester sapiens unum aliquem credo quem\nsequatur, ceteri tot viri et tanti repudiati ab eo condemnatique discedent.\n \n ",
        "118":"\n quamcumque vero sententiam\nprobaverit eam sic animo conprensam habebit ut ea\nquae sensibus, nec magis adprobabit nunc lucere quam,\nquoniam Stoicus est, hunc mundum esse sapientem,\nhabere mentem quae et se et ipsum fabricata sit et\nomnia moderetur moveat regat; erit ei persuasum\netiam solemn lunam stellas omnes terram mare deos\nesse, quod quaedam animalis intellegentia per omnia\nea permanet et transeat; fore tamen aliquando ut omnis hic mundus ardore deflagret. \n\t sint ista vera (rides\nenim iam me fateri aliquid esse veri), conprendi ea\ntamen et percipi nego. cum enim tuus iste Stoicus\n\n \n\nsapiens syllabatim tibi ista dixerit, veniet flumen orationis aureum fundens Aristoteles qui ilium desipere\ndicat; neque enim ortum esse umquam mundum, quod\nnulla tuerit novo oonsilio inito tam praeclari operis\ninceptio, et ita esse eum undique aptum ut nulla vis\ntantos queat motus mutationemque moliri, nulla senectus diuturnitate temporum existere ut hic ornatus\numquam dilapsus occidat. tibi hoc repudiare, illud\nautem superius sicut caput et famam tuam defendere\nnecesse erit: mihi ne ut dubitem quidem relinquatur? \n \n ",
        "119":"\n ut omittam levitatem temere adsentientium,\nquanti\nlibertas ipsa aestimanda est non mihi necesse esse\nquod tibi est. quaero enim cur deus, omnia nostra\ncausa cum faceret (sic enim vultis), tantam vim natricum viperarumque fecerit, cur mortifera tam multa\n ac \n perniciosa terra marique disperserit. negatis haec\ntam polite tamque subtiliter effici potuisse sine divina\naliqua sollertia; cuius quidem vos maiestatem deducitis usque ad apium formicarumque perfectionem, ut\netiam inter deos Myrmecides aliquis minutorum opusculorum fabricator fuisse videatur.\n \n ",
        "120":"\n Negas sine deo\nposse quicquam: ecce tibi e transverso Lampsacenus\nStrato, qui det isti deo inmunitatem — magni quidem\nmuneris; sed cum sacerdotes deorum vacationem habeant, quanto est aequius habere ipsos deos —: negat\n\n \n\nopera deorum se uti ad fabricandum mundum, quaecumque sint docet omnia effecta esse natura, nec ut\nille qui asperis et levibus et hamatis uncinatisque corporibus concreta haec esse dicat interiecto inani: somnia censet haec esse Democriti non docentis sed optantis, ipse autem singulas mundi partes persequens quidquid aut sit aut fiat naturalibus fieri aut factum esse\ndocet ponderibus et motibus. ne ille et deum opere\nmagno liberat et me timore. quis enim potest, cum\nexistimet curari se a deo, non et dies et noctes divinum numen horrere et si quid adversi acciderit, quod\ncui non accidit, extimescere ne id iure evenerit? nee\nStratoni tamen adsentior nec vero tibi; modo hoc modo\nillud probabilius videtur.\n\t \n \n ",
        "121":"\n Latent ista omnia Luculle\ncrassis occultata et circumfusa tenebris, \n ut nulla acies\nhumani ingenii tanta sit, quae penetrare in caelum,\nterram intrare possit. Corpora nostra non novimus,\nqui sint situs partium, quam vim quaeque pars habeat\nignoramus; itaque medici ipsi, quorum intererat ea\nnosse, aperuerunt ut viderentur, nec eo tamen aiunt\nempirici notiora esse illa, quia possit fieri ut patefacta et detecta mutentur. sed ecquid nos eodem modo\nrerum naturas persecare aperire dividere possumus,\nut videamus terra penitusne defixa sit et quasi radicibus suis haereat an media pendeat.\n \n ",
        "122":"\n Habitari ait\nXenophanes in luna, eamque \n esse terram multarum\nurbium et montium: portenta videntur; sed tamen nec\nille qui dixit iurare posset ita se rem habere, neque\n\n \n\nego non ita. Vos \n \n enim \n etiam dicitis esse e regione nobis, e contraria parte terrae qui adversis vestigiis stent contra nostra vestigia, quos a)nti/podas vocatis: cur mihi magis suscensetis qui ista non aspernor\nquam is qui cum audiunt desipere vos arbitrantur?\nHicetas Syracosius, ut ait Theophrastus, caelum solem\nlunam stellas supera denique omnia stare censet, neque praeter terram rem ullam in mundo moveri; quae \ncum circum axem se summa celeritate convertat et\ntorqueat, eadem effici omnia quasi stante terra caelum\nmoveretur. atque hoc etiam Platonem in Timaeo dicere quidam arbitrantur, sed paulo obscurius. Quid\ntu Epicure, loquere: putas solem esse tantulum?\n'Egone? nobis quidem ** tantum'. Et vos ab illo inridemini et ipsi ilium vicissim eluditis. liber igitur\na tali inrisione Socrates, liber Aristo Chius qui nihil\nistorum sciri putat posse.\n \n ",
        "123":"\n Sed redeo ad animum et\ncorpus. satisne tandem ea nota sunt nobis, quae nervorum natura sit quae venarum? tenemusne quid sit\nanimus ubi sit, denique sitne an ut Dicaearcho visum\nest ne sit quidem ullus; si est, trisne partes habeat\nut Platoni placuit, rationis irae cupiditatis, an simplex unusque sit; si simplex, utrum sit ignis an anima\nan sanguis an ut Xenocrates numerus nullo oorpore,\nquod intellegi quale sit vix potest; et quidquid est,\n\n \n\nmortale sit an aeternum, nam utramque in partem \nmulta dicuntur. horum aliquid vestro sapienti certum\nvidetur, nostro ne quid maxime quidem probabile sit\noccurrit; ita sunt in plerisque contrariarum rationum\nparia momenta.\n\t \n \n ",
        "124":"\n Sin agis verecundius et me accusas\n25non quod tuis rationibus non adsentiar sed quod nullis, vincam animum cuique adsentiar deligam - quem\npotissimum, quem? Democritum; semper enim ut scitis studiosus nobilitatis fui. urgebor iam omnium vestrum convicio: 'tune aut inane quicquam putes esse,\ncum ita conpleta et conferta sint omnia, ut et quod\nmovebitur corpus \n ** corporum cedat et qua quidque cesserit aliud ilico subsequatur, aut atomos ullas,\ne quibus quidquid efficiatur illarum sit dissimillimum,\naut sine aliqua mente rem ullam effici posse praeclaram; et, cum in uno mundo ornatus hic tam sit mirabilis, innumerabilis supra infra dextra sinistra ante\npost alios dissimiles alios eiusdem modi mundos esse;\net ut nos nunc simus ad Baulos Puteolosque videamus \nsic innumerabiles paribus in locis esse isdem nominibus honoribus rebus gestis ingeniis formis aetatibus isdem de rebus disputantes; et, si nunc aut si\netiam dormientes aliquid animo videre videamur, imagines extrinsecus in animos nostros per corpus inrumpere. tu vero ista ne asciveris neve fueris commenticiis rebus adsensus; nihil sentire est melius quam\ntam prava sentire.'\n \n ",
        "125":"\n Non ergo id agitur ut aliquid\nadsensu meo comprobem, sed\n ut eadem quae tu\n\n \n\nvide ne inpudenter etiam postules non solum adroganter, praesertim cum ista tua mihi ne probabilia\nquidem videantur. nec enim divinationem quam probatis ullam esse arbitror, fatumque illud esse quo\nomnia contineri dicitis contemno; ne exaedificatum\nquidem hunc mundum divino consilio existimo. Atque \n\thaud scio an ita sit; sed cur rapior in invidiam?\nlicetne per vos nescire quod nescio, an Stoicis ipsis\ninter se disceptare, cum is non licebit? Zenoni et\nreliquis fere Stoicis aether videtur summus deus, mente\npraeditus qua omnia regantur; Cleanthes, qui quasi\nmaiorum est gentium Stoicus, Zenonis auditor, solem\ndominari et rerum potiri putat: ita cogimur dissensione sapientium dominum nostrum ignorare, quippe\nqui nesciamus soli an aetheri serviamus. Solis autem\nmagnitudinem (ipse enim hic radiatus me intueri videtur admonens ut crebro faciam mentionem sui) —\nvos ergo huius magnitudinem quasi decempeda permensi refertis; ego me, quasi malis architectis, mensurae vestrae nego credere: dubium est uter nostrum\nsit, leviter ut dicam, verecundior? \n \n ",
        "126":"\n Nec tamen istas\nquaestiones physicorum exterminandas puto. est enim\nanimorum ingeniorumque naturale quoddam quasi pabulum consideratio contemplatioque naturae: erigimur, altiores fieri videmur, humana despicimus cogitantesque supera atque caelestia haec nostra ut exigua\net minima contemnimus. indagatio ipsa rerum cum\nmaximarum tum etiam occultissimarum habet oblectationem; si vero aliquid occurrit quod veri simile vi-\n\n \n\ndeatur, humanissima conpletur animus voluptate.\nquaeret igitur haec et vester sapiens et hic noster.\n \n ",
        "127":"\n sed\nvester ut adsentiatur credat adfirmet, noster ut vereatur temere opinari praeclareque agi secum putet si in\neius modi rebus veri simile quod sit invenerit. \n Veniamus nunc ad bonorum malorumque notionem;\net paulum ante dicendum est. Non mihi videntur\nconsiderare cum physici ista valde adfirmant earum\netiam rerum auctoritatem si quae inlustriores videantur amittere. non enim magis adsentiuntur nec adprobant lucere nunc quam cum cornix cecinerit tum\naliquid eam aut iubere aut vetare, nec magis adfirmabunt signum illud si erunt mensi sex pedum esse,\nquam solem, quem metiri non possunt, plus quam\nduodeviginti partibus maiorem esse quam terram. ex \nquo illa conclusio nascitur: 'si sol quantus sit percipi non potest; qui ceteras res eodem modo quo \n \nmagnitudinem solis adprobat is eas res non percipit;\nmagnitude autem solis percipi non potest; qui igitur\nid adprobat quasi percipiat, nullam rem percipit'. respondebunt posse percipi quantus sol sit: non repugnabo, dum modo eodem pacto cetera percipi conprehendique dicant. nec enim possunt dicere aliud\nalio magis minusve conprendi, quoniam omnium rerum una est definitio conprehendendi.\n\t \n\t \n ",
        "128":"\n Sed quod coeperam: quid habemus in rebus bonis et malis explorati? nempe fines constituendi sunt ad quos et\nbonorum et malorum summa referatur. qua de re\nest igitur inter summos viros maior dissensio? Et\nomitto illa quae relicta iam videntur, Erillum qui in\ncognitione et scientia summum bonum ponit; qui cum\n\n \n\nZenonis auditor esset vides quantum ab eo dissenserit\net quam non multum a Platone. Megaricorum fuit\nnobilis disciplina, cuius ut scriptum video princeps\nXenophanes quem modo nominavi, deinde eum secuti\nParmenides et Zeno (** itaque ab is Eleatici \n philosophy\nnominabantur ), post Euclides Socratis discipulus Megareus, a quo idem illi Megarici dicti, qui id bonum solum esse dicebant quod esset unum et simile\net idem semper; hi quoque multa a Platone. a Menedemo autem, quod is Eretria fuit, Eretriaci appellate,\nquorum omne bonum in mente positum et mentis acie\nqua verum cerneretur, Erilli similia, sed opinor explicata uberius et ornatius.\n \n ",
        "129":"\n Hos si contemnimus et iam\nabiectos putamus, illos certe minus despicere debemus:\nAristonem, qui cum Zenonis fuisset auditor re probavit\nea quae ille verbis, nihil esse bonum nisi virtutem\nnec malum nisi quod virtuti esset contrarium; in\nmediis ea momenta quae Zeno voluit nulla esse censuit. huic summum bonum est in is rebus neutram\nin partem moveri, quae a)diafori/a ab ipso dicitur.\nPyrrho autem ea ne sentire quidem sapientem, quae\n a)pa/qeia \n nominatur. Has igitur tot sententias ut omittamus, haec videamus, quae nunc diu multumque defensa sunt.\n \n ",
        "130":"\n Alii voluptatem finem esse voluerunt,\nquorum princeps Aristippus, qui Socratem audierat,\nunde Cyrenaici, post Epicurus, cuius est disciplinanunc\n disciplina \n notior nec tamen cum Cyrenaicis de ipsa\n\n \n\nvoluptate consentiens. voluptatem autem et honestatem finis esse Callipho censuit, vacare omni molestia\nHieronymus, hoc idem cum honestate Diodorus, ambo\nhi Peripatetici. honeste autem vivere fruentem rebus\nis quas primas homini natura conciliet et vetus Academia censuit, ut indicant scripta Polemonis quem\nAntiochus probat maxime, et Aristoteles eiusque amici\nhuc proxime videntur accedere. introducebat etiam\nCarneades, non quo probaret sed ut opponeret Stoicis,\nsummum bonum esse frui rebus is quas primas natura conciliavisset. honeste autem vivere, quod ducatur a conciliatione naturae, Zeno statuit fine esse\nbonorum, qui inventor et princeps Stoicorum fuit.\n\t \n \n ",
        "131":"\n iam\nillud perspicuum est, omnibus is finibus bonorum quos\nexposui malorum fines esse contrarios. Ad vos nunc\nrefero quem sequar; modo ne quis illud tam ineruditum\nabsurdumque respondeat 'quemlubet, modo aliquem':\nnihil potest dici inconsideratius. Cupio sequi Stoicos.\nlicetne — omitto per Aristotelem, meo iudicio in philosophia prope singularem — per ipsum Antiochum, qui\nappellabatur Academicus, erat quidem si perpauca\nmutavisset germanissimus Stoicus. erit igitur res iam\nin discrimine; nam aut Stoicus constituatur sapiens \naut veteris Academiae — utrumque non potest; est\nenim inter eos non de terminis sed de tota possessione\ncontentio; nam omnis ratio vitae definitione summi\nboni continetur, de qua qui dissident de omni vitae\nratione dissident; non potest igitur uterque esse sa-\n\n \n\npiens, quoniam tanto opere dissentiunt, sed alter —: si\nPolemoneus, peccat Stoicus rei falsae adsentiens (vos \nquidem nihil esse dicitis a sapiente tam alienum esse );\nsin vera sunt Zenonis, eadem in veteres Academicos\nPeripateticosque dicenda. hic igitur neutri adsentiens \n** si numquam, uter est prudentior? \n \n ",
        "132":"\n Quid cum ipse\nAntiochus dissentit quibusdam in rebus ab his quos\namat Stoicis, nonne indicat non posse illa probanda\nesse sapienti? Placet Stoicis omnia peccata esse paria;\nat hoc Antiocho vehementissime displicet. liceat tandem mihi considerare utram sententiam sequar. Praecide' inquit, 'statue aliquando quidlibet.' Quid quae\ndicuntur quom et acuta mihi videntur in utramque\npartem et paria, nonne caveam ne scelus faciam? scelus enim dicebas esse Luculle dogma prodere; contineo\nigitur me, ne incognito adsentiar, quod mihi tecum\nest dogma commune.\n \n ",
        "133":"\n Ecce multo maior etiam dissensio. Zeno in una virtute positam beatam vitam\nputat. quid Antiochus? 'etiam' inquit 'beatam, sed\nnon beatissimam'. deus ille qui nihil censuit deesse\nvirtuti, homuncio hic qui multa putat praeter virtutem homini partim cara esse partim etiam necessaria. sed et \n ille vereor ne virtuti plus tribuat quam\nnatura patiatur, praesertim Theophrasto multa diserte\ncopioseque dicente, et hic metuo ne vix sibi constet,\nqui cum dicat esse quaedam et corporis et fortunae\nmala tamen eum qui in his omnibus sit beatum fore\ncenseat si sapiens sit: distrahor, tum hoc mihi proba-\n\n \n\nbilius tum illud videtur, et tamen nisi alterutrum sit\nvirtutem iacere plane puto. Verum in his discrepant.\n\t \n \n ",
        "134":"\n quid illa in quibus consentiunt num pro veris probare\npossumus, sapientis animum numquam nec cupiditate\nmoveri nec laetitia ecferri? age haec probabilia sane 5\nsint; num etiam ilia, numquam timere numquam dolere: sapiensne non timeat ne patria deleatur, non\ndoleat si deleta sit? durum, sed Zenoni necessarium,\ncui praeter honestum nihil est in bonis, tibi vero Antioche minime, cui praeter honestatem multa bona,\npraeter turpitudinem multa mala videntur, quae et\nvenientia metuat sapiens necesse est et venisse doleat.\nSed quaero quando ista fuerint Academia vetere\n†dunttia, ut animum sapientis commoveri et conturbari negarent: mediocritates illi probabant et in omni\npermotione naturalem volebant esse quendam modum.\nlegimus omnes Crantoris veteris Academici de luctu;\nest enim non magnus verum aureolus et ut Tuberoni\nPanaetius praecipit ad verbum ediscendus libellus.\natque illi quidem etiam utiliter a natura dicebant permotiones istas animis nostris datas, metum cavendi\ncausa, misericordiam aegritudinemque clementiae; ipsam iracundiam fortitudinis quasi cotem esse dicebant — recte secusne alias viderimus;\natrocitas quidem ista tua quo modo in veterem Academiam inruperitnescio. Ilia vero ferre non possum — non quo\nmihi displiceant, sunt enim Socratica pleraque mirabilia Stoicorum, quae para/doca nominantur; sed ubi\nXenocrates, ubi Aristoteles ista tetigit (hos enim quasi\neosdem esse vultis): illi umquam dicerent sapientes\nsolos reges solos divites solos formosos; omnia quae\nubique essent sapientis esse; neminem consulem prae-\n\n \n\ntorem imperatorem, nescio an ne quinquevirum quidem quemquam nisi sapientem; postremo solum civem\nsolum liberum, insipientes omnes peregrinos exules\nservos, furiosos denique; scripta Lycurgi Solonis, duodecim tabulas nostras non esse leges, ne urbis quidem \naut civitatis nisi quae essent sapientium.\n \n ",
        "135":"\n haec tibi\nLuculle, si es adsensus Antiocho familiari tuo, tam\nsunt defendenda quam moenia, mihi autem bono modo\ntantum quantum videbitur. Legi apud Clitomachum,\ncum Carneades et Stoicus Diogenes ad senatum in Capitolio starent, A. Albinum, qui tum P. Scipione et \nM. Marcello cos. praetor esset, eum qui cum avo tuo\nLuculle consul fuit, doctum sane hominem ut indicat\nipsius historia scripta Graece, iocantem dixisse Carneadi: 'ego tibi Carneade praetor esse non video,\nquia sapiens non sum, nec haec urbs nec in ea civitas?'; turn ille: 'huic Stoico non videris'. Aristoteles\naut Xenocrates, quos Antiochus sequi volebat, non\ndubitavisset quin et praetor ille esset et Roma urbs\net eam civitas incoleret; sed ille noster est plane ut\nsupra dixi Stoicus perpauca balbutiens. \n \n ",
        "136":"\n vos autem\nmihi verenti ne labar ad opinionem et aliquid adsciscam et conprobem incognitum, quod minime vultis, quid consilii datis? Testatur saepe Chrysippus\ntris solas esse sententias quae defendi possint de finibus bonorum; circumcidit et amputat multitudinem.\naut enim honestatem esse finem aut voluptatem aut\nutrum que . nam qui summum bonum dicant id esse,\nsi vacemus omni molestia, eos invidiosum nomen vo-\n\n \n\nluptatis fugere sed in vicinitate versari; quod facere\neos etiam qui illud idem cum honestate coniungerent,\nnec multo secus eos qui ad honestatem prima naturae\ncommoda adiungerent. ita tris relinquit sententias quas\nputet probabiliter posse defendi.\n \n ",
        "137":"\n Sit sane ita — quamquam a Polemonis et Peripateticorum et Antiochi finibus non facile divellor nec quicquam habeo adhuc\nprobabilius. verum tamen video quam suaviter voluptas sensibus nostris blandiatur; labor eo ut adsentiar Epicuro aut Aristippo: revocat virtus vel potius\nreprendit manu, pecudum illos motus esse dicit, hominem iungit deo. possum esse medius, ut, quoniam\nAristippus quasi animum nullum habeamus corpus\nsolum tuetur, Zeno quasi corporis simus expertes animum solum conplectitur, ut Calliphontem sequar —\ncuius quidem sententiam Carneades ita studiose defensitabat ut eam probare etiam videretur; quamquam\nClitomachus adfirmabat numquam se intellegere potuisse quid Carneadi probaretur — sed si eum ipsum\nfinem velim sequi, nonne ipsa severitas et gravitas \net recta ratio mihi obversetur: 'tune, cum honestas in\nvoluptate contemnenda consistat, honestatem cum voluptate tamquam hominem cum belua copulabis?'\n\t \n \n ",
        "138":"\n Unum igitur par quod depugnet relicum est, voluptas\ncum honestate; de quo Chrysippo sunt, quantum ego\nsentio, non ** magna contentio. alteram si sequare,\nmulta ruunt et maxime communitas cum hominum\ngenere, caritas amicitia iustitia reliquae virtutes, quarum esse nulla potest nisi erit gratuita; nam quae voluptate quasi mercede aliqua ad officium inpellitur,\nea non est virtus sed fallax imitatio simulatioque vir-\n\n \n\ntutis. audi contra illos qui nomen honestatis a se ne\nintellegi quidem dicant (nisi forte quod gloriosum sit\nin volgus id honestum velimus dicere), fontem omnium bonorum in corpore esse, hanc normam hanc\nregulam hanc praescriptionem esse naturae, a qua qui\naberravisset eum numquam quid in vita sequeretur\nhabiturum.\n \n ",
        "139":"\n Nihil igitur me putatis, haec et alia innumerabilia cum audiam, moveri? tam moveor quam\ntu Luculle, nec me minus hominem quam te \n putaveris; tantum interest, quod tu cum es commotus adsciscis adsentiris adprobas, verum illud certum conprehensum perceptum ratum firmum fixum fuisse vis\ndeque eo nulla ratione neque pelli neque moveri potes,\nego nihil eius modi esse arbitror cui si adsensus sim \nnon adsentiar saepe falso, quoniam vera a falsis nullo\nvisi discrimine separantur, praesertim cum iudicia ista\ndialecticae nulla sint. \n \n ",
        "140":"\n Venio enim iam ad tertiam partem philosophiae.\nAliud iudicium Protagorae est qui putet id cuique\nverum esse quod cuique videatur, aliud Cyrenaicorum,\nqui praeter permotiones intumas nihil putant esse iudicii, aliud Epicuri qui omne iudicium in sensibus\net in rerum notitiis et in voluptate constituit; Plato\nautem omne iudicium veritatis veritatemque ipsam abaductam ab opinionibus et a sensibus cogitationis ipsius et mentis esse voluit. \n \n ",
        "141":"\n num quid horum probat\nnoster Antiochus? ille vero ne maiorum quidem suorum. ubi enim et \n Xenocraten sequitur, cuius libri\nsunt de ratione loquendi multi et multum probati, aut\nipsum Aristotelem, quo profecto nihil est acutius ni-\n\n \n\nhil politius; a Chrysippo pedem nusquam. Qui ergo\nAcademici appellamur (an abutimur gloria nominis?)\naut cur cogimur eos sequi qui inter se dissident? In\nhoc ipso quod in elementis dialectici docent, quo modo\niudicare oporteat verum falsumne sit si quid ita conexum est ut hoc 'si dies est lucet', quanta contentio\nest: aliter Diodoro, aliter Philoni, Chrysippo aliter\nplacet. Quid cum Cleanthe doctore suo quam multis\nrebus Chrysippus dissidet; quid duo vel principes\ndialecticorum Antipater et Archidemus spinosissimi \nhomines nonne multis in rebus dissentiunt?\n \n ",
        "142":"\n Quid me\nigitur Luculle in invidiam et tamquam in contionem\nvocas, et quidem ut seditiosi tribuni solent occludi\ntabernas iubes? quo enim spectat illud cum artificia\ntolli quereris a nobis nisi ut opifices concitentur; qui\nsi undique omnes convenerint facile contra vos incitabuntur. Expromam primum illa invidiosa, quod eos\nomnes qui in contione stabunt exules servos insanos\nesse dicatis. deinde ad illa veniam, quae iam non ad\nmultitudinem sed ad vosmet ipsos qui adestis pertinent. negat enim vos Zeno, negat Antiochus scire\nquicquam. 'Quo modo?' inquies; 'nos enim defendimus etiam insipientem multa conprendere'.\n \n ",
        "143":"\n At scire\nnegatis quemquam rem ullam nisi sapientem. et hoc\nquidem Zeno gestu conficiebat. nam cum extensis digitis adversam manum ostenderat, 'visum' inquiebat\n'huius modi est'; dein cum paulum digitos contraxerat, \n'adsensus huius modi'; tum cum plane conpresserat\npugnumque fecerat, conprensionem illam esse dicebat,\nqua ex similitudine etiam nomen ei rei, quod ante non\n\n \n\nfuerat, kata/lhmyin imposuit; cum autem laevam manum admoverat et ilium pugnum arte vehementerque\nconpresserat, scientiam talem esse dicebat, cuius compotem nisi sapientem esse neminem. sed qui sapiens\nsit aut fuerit ne ipsi quidem solent dicere. ita tu nunc\nCatule lucere nescis, nec tu Hortensi in tua villa nos\nesse.\n\n \n ",
        "144":"\n num minus haec invidiose dicuntur? nec tamen\nnimis eleganter; illa subtilius. Sed quo modo tu si\nconprendi nihil posset artificia concidere dicebas nec\nmihi dabas id quod probabile esset satis magnam vim\nhabere ad artes, sic ego nunc tibi refero artem sine\nscientia esse non posse. an pateretur hoc Zeuxis aut\nPhidias aut Polyclitus, nihil se scire, cum in iis esset\ntanta sollertia? quod si eos docuisset aliquis quam vim\nhabere diceretur scientia, desinerent irasci; ne nobis\nquidem suscenserent, cum didicissent id tollere nos\nquod nusquam esset, quod autem satis esset ipsis\nrelinquere. Quam rationem maiorum etiam conprobat\ndiligentia, qui primum iurare ex sui animi sententia\nquemque voluerunt, deinde ita teneri si sciens falleret,\nquod inscientia multa versaretur in vita; tum qui testimonium diceret ut arbitrari se diceret etiam quod ipse\nvidisset, quaeque iurati iudices cognovissent ut ea non\naut esse aut non esse \n facta sed ut videri pronuntiarentur. \n \n ",
        "145":"\n \nVerum quoniam non solum nauta significat sed\netiam favonius ipse insusurrat navigandi nobis Luculle\ntempus esse, et quoniam satis multa dixi, sit mihi\nperorandum. posthac tamen cum haec tamen \n quaeremus, potius de dissensionibus tantis summorum virorum disseramus de \n obscuritate naturae, deque errore\n\n \n\ntot philosophorum qui de in \n bonis contrariisque rebus\ntanto opere discrepant ut, cum plus uno verum esse\nnon possit, iacere necesse sit tot tam nobiles disciplinas, quam de oculorum sensuumque reliquorum mendaciis et de sorite aut pseudomeno, quas plagas, ipsi\ncontra se Stoici texuerunt.' \n ",
        "146":"\n \nTum Lucullus 'Non moleste' inquit 'fero nos haec\ncontulisse. saepius enim congredientes nos, et maxume\nin Tusculanis nostris, si quae videbuntur requiremus.' \n 'Optume' inquam, 'sed quid Catulus sentit, quid Hortensius?' \n Tum Catulus 'Egone' inquit, 'ad patris revolvor sententiam, quam quidem ille Carneadeam esse dicebat,\nut percipi nihil putem posse, adsensurum autem non\npercepto id est opinaturum sapientem existumem, sed\nita ut intellegat se opinari sciatque nihil esse quod\nconprehendi et percipi possit. †per epochen illam omnium rerum conprobans† \n illi alteri sententiae, nihil\nesse quod percipi possit, vehementer adsentior.' \n 'Habeo' inquam 'sententiam tuam nec eam admodum\naspernor. sed tibi quid tandem videtur Hortensi?' \n Tum ille ridens 'Tollendum'. \n 'Teneo te' inquam; 'nam ista Academia est propria\nsententia'. \n Ita sermone confecto Catulus remansit, nos ad naviculas nostras descendimus. \n "
    },
    "edition":"Cicero, Marcus Tullius, creator; Plasberg, Otto, 1869-1924, editor",
    "englishTitle":"Lucullus",
    "source":"Perseus Digital Library",
    "originalTitle":"Lucullus",
    "original-urn":"urn:cts:latinLit:phi0474.phi046.perseus-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi046.perseus-lat1-simple"
}