{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n I imagine that you, O judges, are marvelling why it is that when so many most eminent\n orators and most noble men are sitting still, I above all others should get up, who\n neither for age, nor for ability, nor for influence, am to be compared to those who are\n sitting still. For all these men whom you see present at this trial think that a man ought\n to be defended against all injury contrived against him by unrivalled wickedness; but\n through the sad state of the times they do not dare to defend him themselves. So it comes\n to pass that they are present here because they are attending to their business, but they\n are silent because they are afraid of danger.",
        "1":"What then?\n Am I the boldest of all these men? By no means. Am I then so much more attentive to my\n duties than the rest? I am not so covetous of even that praise, as to wish to rob others\n of it. What is it then which has impelled me beyond all the rest to undertake the cause of\n Sextus Roscius? Because, if any one of those men, men of the greatest weight and dignity,\n whom you see present, had spoken, had said one word about public affairs, as must be done\n in this case, he would be thought to have said much more than he really had said.",
        "2":"But if I should say all the things which must be said\n with ever so much freedom, yet my speech will never go forth or be diffused among the\n people in the same manner. Secondly, because anything said by the others cannot be\n obscure, because of their nobility and dignity, and cannot be excused as being spoken\n carelessly, on account of their age and prudence; but if I say anything with too much\n freedom, it may either be altogether concealed, because I have not yet mixed in public\n affairs, or pardoned on account of my youth; although not only the method of pardoning,\n but even the habit of examining into the truth is now eradicated from the State.",
        "3":"There is this reason, also, that perhaps the request\n to undertake this cause was made to the others so that they thought they could comply or\n refuse without prejudice to their duty; but those men applied to me who have the greatest\n weight with me by reason of their friendship with me, of the kindnesses they have done me,\n and of their own dignity; whose kindness to me I could not be ignorant of whose authority\n I could not despise, whose desires I could not neglect.",
        "4":"On these accounts I have stood forward as the advocate in this cause, not as being the\n one selected who could plead with the greatest ability, but as the one left of the whole\n body who could do so with the least danger; and not in order that Sextus Roscius might he\n defended by a sufficiently able advocacy, but that he might not be wholly abandoned.\n Perhaps you may ask, What is that dread, and what is that alarm which hinders so many, and\n such eminent men, from being willing, as they usually are, to plead on behalf of the life\n and fortunes of another? And it is not strange that you are as yet ignorant of this,\n because all mention of the matter which has given rise to this trial has been designedly\n omitted by the accusers.",
        "5":"What is that matter? The\n property of the father of this Sextus Roscius, which is six millions of sesterces , which one of the most powerful young men of our city\n at this present time, Lucius Cornelius Chrysogonus, says he bought of that most gallant\n and most illustrious man Lucius Sulla, whom I only name to do him honour, for two thousand\n sesterces . He, O judges, demands of you that, since he,\n without any right, has taken possession of the property of another, so abundant and so\n splendid, and as the life of Sextus Roscius appears to him to stand in the way of and to\n hinder his possession of that property, you will efface from his mind every suspicion, and\n remove all his fear. He does not think that, while this man is safe, he himself can keep\n possession of the ample and splendid patrimony of this innocent man; but if he be\n convicted and got rid of, he hopes he may be able to waste and squander in luxury what he\n has acquired by wickedness. He begs that you will take from his mind this uneasiness which\n day and night is pricking and harassing him, so as to profess yourselves his assistants in\n enjoying this his nefariously acquired booty.",
        "6":"If his\n demand seems to you just and honourable, O judges, I, on the other hand, proffer this\n brief request, and one, as I persuade myself, somewhat more reasonable still. \n \n First of all, I ask of Chrysogonus to be content with our money and our fortunes, and not\n to seek our blood and our lives. In the second place, I beg you, O judges, to resist the\n wickedness of audacious men; to relieve the calamities of the innocent, and in the cause\n of Sextus Roscius to repel the danger which is being aimed at every one.",
        "7":"But if any pretence for the accusation—if any suspicion of this act—if,\n in short, any, the least thing be found,—so that in bringing forward this accusation they\n shall seem to have had some real object,—if you find any cause whatever for it, except\n that plunder which I have mentioned, I will not object to the life of Sextus Roscius being\n abandoned to their pleasure. But if there is no other object in it, except to prevent\n anything being wanting to those men, whom nothing can satisfy, if this alone is contended\n for at this moment, that the condemnation of Sextus Roscius may be added as a sort of\n crown, as it were, to this rich and splendid booty,—though many things be infamous, still\n is not this the most infamous of all things, that you should be thought fitting men for\n these fellows now to expect to obtain by means of your sentences and your oaths, what they\n have hitherto been in the habit of obtaining by wickedness and by the sword; that though\n you have been chosen out of the state into the senate because of your dignity, and out of\n the senate into this body because of your inflexible love of justice—still assassins and\n gladiators should ask of you, not only to allow them to escape the punishment which they\n ought to fear and dread at your hands for their crimes, but also that they may depart from\n this court adorned and enriched with the spoils of Sextus Roscius?",
        "8":"\n Of such important and such atrocious actions, I am aware that I can neither speak with\n sufficient propriety, nor complain with sufficient dignity, nor cry out against with\n sufficient freedom. For my want of capacity is a hindrance to my speaking with propriety;\n my age, to my speaking with dignity; the times themselves are an obstacle to my speaking\n with freedom. To this is added great fear, which both nature and my modesty cause me, and\n your dignity, and the violence of our adversaries, and the danger of Sextus Roscius. On\n which account, I beg and entreat of you, O judges, to hear what I have to say with\n attention, and with your favourable construction.",
        "9":"\n Relying on your integrity and wisdom, I have undertaken a greater burden than, I am well\n aware, I am able to bear. If you, in some degree, lighten this burden, O judges, I will\n bear it as well as I can with zeal and industry. But if, as I do not expect, I am\n abandoned by you, still I will not fail in courage, and I will bear what I have undertaken\n as well as I can. But if I cannot support it, I had rather be overwhelmed by the weight of\n my duty, than either through treachery betray, or through weakness of mind desert, that\n which has been once honestly entrusted to me.",
        "10":"I also,\n above all things, entreat you, O Marcus Fannius, to show yourself at this present time\n both to us and to the Roman people the same man that you formerly showed yourself to the\n Roman people when you before presided at the trial in this same cause. \n \n You see how great a crowd of men has come to this trial. You are aware how great is the\n expectation of men, and how great their desire that the decisions of the courts of law\n should be severe and impartial. After a long interval, this is the first cause about\n matters of bloodshed which has been brought into court, though most shameful and important\n murders have been committed in that interval. All men hope that while you are praetor,\n these trials concerning manifest crimes, and the daily murders which take place, will be\n conducted with no less severity than this one.",
        "11":"We who\n are pleading this cause adopt the exclamations which in other trials the accusers are in\n the habit of using. We entreat of you, O Marcus Fannius, and of you, O judges, to punish\n crimes with the greatest energy; to resist audacious men with the greatest boldness; to\n consider that unless you show in this cause what your disposition is, the covetousness and\n wickedness, and audacity of men will increase to such a pitch that murders will take place\n not only secretly, but even here in the forum, before your tribunal, O Marcus Fannius;\n before your feet, O judges, among the very benches of the court.",
        "12":"In truth, what else is aimed at by this trial, except that it may be\n lawful to commit such acts? They are the accusers who have invaded this man's fortunes. He\n is pleading his cause as defendant, to whom these men have left nothing except misfortune.\n They are the accusers, to whom it was an advantage that the father of Sextus Roscius\n should be put to death. He is the defendant, to whom the death of his father has brought\n not only grief, but also poverty. They are the accusers, who have exceedingly desired to\n put this man himself to death. He is the defendant who has come even to this very trial\n with a guard, lest he should be slain here in this very place, before your eyes. Lastly,\n they are the accusers whom the people demand punishment on, as the guilty parties.",
        "13":"He is the defendant, who remains as the only one left\n after the impious slaughter committed by them. And that you may be the more easily able to\n understand, O judges, that what has been done is still more infamous than what we mention,\n we will explain to you from the beginning how the matter was managed, so that you may the\n more easily be able to perceive both the misery of this most innocent man, and their\n audacity, and the calamity of the republic.",
        "14":"\n Sextus Roscius, the father of this man, was a citizen of Ameria , by far the first man not only of his\n municipality, but also of his neighbourhood, in birth, and nobility and wealth, and also\n of great influence, from the affection and the ties of hospitality by which he was\n connected with the most noble men of Rome . For\n he had not only connections of hospitality with the Metelli, the Servilii, and the\n Scipios, but he had also actual acquaintance and intimacy with them; families which I\n name, as it is right I should, only to express my sense of their honour and dignity. And\n of all his property he has left this alone to his son,—for domestic robbers have\n possession of his patrimony, which they have seized by force the fame and life of this\n innocent man is defended by his paternal connections and friends.",
        "15":"As he had at all times been a favourer of the side of the nobility, so, too, in this\n last disturbance, when the dignity and safety of all the nobles was in danger, he, beyond\n all others in that neighbourhood, defended that party and that cause with all his might,\n and zeal, and influence. He thought it right, in truth, that he should fight in defence of\n their honour, on account of whom he himself was reckoned most honourable among his\n fellow-citizens. After the victory was declared, and we had given up arms, when men were\n being proscribed, and when they who were supposed to be enemies were being taken in every\n district, he was constantly at Rome , and in the\n Forum, and was daily in the sight of every one; so that he seemed rather to exult in the\n victory of the nobility, than to be afraid lest any disaster should result to him from it.",
        "16":" He had an ancient quarrel with two Roscii of\n Ameria , one of whom I see sitting in the\n seats of the accusers, the other I hear is in possession of three of this man's farms; and\n if he had been as well able to guard against their enmity as he was in the habit of\n fearing it, he would be alive now. And, O judges, he was not afraid without reason. In\n these two Roscii, (one of whom is surnamed Capito; the one who is present here is called\n Magnus,) are men of this sort. One of them is an old and experienced gladiator, who has\n gained many victories, but this one here has lately betaken himself to him as his tutor:\n and though, before this contest, he was a mere tyro in knowledge, he easily surpassed his\n tutor himself in wickedness and audacity.",
        "17":"\n For when this Sextus Roscius was at Ameria ,\n but that Titus Roscius at Rome ; while the\n former, the son, was diligently attending to the farm, and in obedience to his father's\n desire had given himself up entirely to his domestic affairs and to a rustic life, but the\n other man was constantly at Rome , Sextus\n Roscius, returning home after supper, is slain near the \n Palatine baths. I hope from this very fact, that it is not obscure on whom\n the suspicion of the crime falls; but if the whole affair does not itself make plain that\n which as yet is only to be suspected, I give you leave to say my client is implicated in\n the guilt.",
        "18":" When Sextus Roscius was slain, the first\n person who brings the news to Ameria , is a\n certain Mallius Glaucia, a man of no consideration, a freedman, the client and intimate\n friend of that Titus Roscius; and he brings the news to the house, not of the son, but of\n Titus Capito, his enemy, and though he had been slain about the first hour of the night,\n this messenger arrives at Ameria by the first\n dawn of day. In ten hours of the night he travelled fifty-six miles in a gig; not only to\n be the first to bring his enemy the wished-for news, but to show him the blood of his\n enemy still quite fresh, and the weapon only lately extracted from his body.",
        "19":" Four days after this happened, news of the deed is brought to\n Chrysogonus to the camp of Lucius Sulla at Volaterra. The greatness of his fortune is\n pointed out to him, the excellence of his farms,—for he left behind him thirteen farms,\n which nearly all border on the Tiber—the poverty and desolate condition of his son is\n mentioned they point out that, as the father of this, man, Sextus Roscius a man so\n magnificent and so popular, was slain without any trouble this man, imprudent and\n unpolished as he was and unknown at Rome , might\n easily be removed. They promise their assistance for this business; not to detain you\n longer, O judges, a conspiracy is formed.",
        "20":"\n As at this time there was no mention of a proscription, and as even those who had been\n afraid of it before, were returning and thinking themselves now delivered from their\n dangers, the name of Sextus Roscius, a man most zealous for the nobility, is proscribed\n and his goods sold; Chrysogonus is the purchaser; three of his finest farms, are given to\n Capito for his own, and he possesses them to this day; all the rest of his property that\n fellow Titus Roscius seizes in the name of Chrysogonus, as he says himself. This property,\n worth six millions of sesterces , is bought for two\n thousand. I well know, O judges, that all this was done without the knowledge of Lucius\n Sulla;",
        "21":" and it is not strange that while he is surveying\n at the same time both the things which are past, and those which seem to be impending;\n when he alone has, the authority to establish peace, and the power of carrying on war;\n when all are looking to him alone, and he alone is directing all things; when he is\n occupied incessantly by such numerous and such important affairs that he cannot breathe\n freely, it is not strange, I say, if he fails to notice some things; especially when so\n many men are watching his, busy condition, and catch their opportunity of doing something\n of this sort the moment he looks away. To this is added, that although he is fortunate, as\n indeed he is, yet no man can have such good fortune, as in a vast household to have no\n one, whether slave or freedman, of worthless character.",
        "22":"\n In the meantime Titus Roscius, excellent man, the agent of Chrysogonus, comes to\n Ameria ; he enters on this man's farm; turns\n this miserable man, overwhelmed with grief, who had not yet performed all the ceremonies\n of his father's funeral, naked out of his house, and drives him headlong from his paternal\n hearth and household gods; he himself becomes the owner of abundant wealth. He who had\n been in great poverty when he had only his own property, became, as is usual, insolent\n when in possession of the property of another; he carried many things openly off to his\n own house; he removed still more privily; he gave no little abundantly and extravagantly\n to his assistants; the rest he sold at a regular auction.",
        "23":"\n Which appeared to the citizens of Ameria so\n scandalous, that there was weeping and lamentation over the whole city. In truth, many\n things calculated to cause grief were brought at once before their eyes; the most cruel\n death of a most prosperous man, Sextus Roscius, and the most scandalous distress of his\n son; to whom that infamous robber had not left out of so rich a patrimony even enough for\n a road to his father's tomb; the flagitious purchase of his property, the flagitious\n possession of it; thefts, plunders, largesses. There was no one who would not rather have\n had it all burnt, than see Titus Roscius acting as owner of and glorying in the property\n of Sextus Roscius, a most virtuous and honourable man.",
        "24":"\n Therefore a decree of their senate is, immediately passed, that the ten chief men should go to Lucius Sulla, and\n explain to him what a man Sextus Roscius had been; should complain of the wickedness and\n outrages of those fellows, should entreat him to see to the preservation both of the\n character of the dead man, and of the fortunes of his innocent son, And observe, I entreat\n you, this decree— [here the decree is read] —The deputies come to the camp. It is now\n seen, O judges, as I said before, that these crimes and atrocities were committed without\n the knowledge of Lucius Sulla. For immediately Chrysogonus himself comes to them, and\n sends some men of noble birth to them too, to beg them not to go to Sulla, and to promise\n them that Chrysogonus, will do everything which they wish.",
        "25":"But to such a degree was he alarmed, that he would rather have died\n than have let Sulla be informed of these things. These old-fashioned men, who judged of\n others by their own nature, when he pledged himself to have the name of Sextus Roscius\n removed from the lists of proscription, and to give up the farms unoccupied to his son,\n and when Titus Roscius Capito, who was one of the ten deputies, added his promise that it\n should be so, believed him; they returned to Ameria without presenting their petition. And at first those fellows began\n every day to put the matter off and to procrastinate; then they began to be more\n indifferent; to do nothing and to trifle with them; at last, as was easily perceived, they\n began to contrive plots against the life of this Sextus Roscius, and to think that they\n could no longer keep possession of another man's property while the owner was alive.",
        "26":"\n As soon as he perceived this, by the advice of his friends and relations he fled to\n Rome , and betook himself to Caecilia, the\n daughter of Nepos, (whom I name to do her honour,) with whom his father had been\n exceedingly intimate; a woman in whom, O judges, even now, as all men are of opinion, as\n if it were to serve as a model, traces of the old-fashioned virtue remain. She received\n into her house Sextus Roscius, helpless, turned and driven out of his home and property,\n flying from the weapons and threats of robbers, and she assisted her guest now that he was\n overwhelmed and now that his safety was despaired of by every one. By her virtue and good\n faith and diligence it has been caused that he now is rather classed as a living man among\n the accused, than as a dead man among the proscribed.",
        "27":"\n For after they perceived that the life of Sextus Roscius was protected with the greatest\n care, and that there was no possibility of their murdering him, they adopted a counsel\n full of wickedness and audacity, namely, that of accusing him of parricide; of procuring\n some veteran accuser to support the charge, who could say something even in a case in\n which there was no suspicion whatever; and lastly, as they could not have any chance\n against him by the accusation, to prevail against him on account of the time; for men\n began to say, that no trial had taken place for such a length of time, that the first man\n who was brought to trial ought to be condemned; and they thought that he would have no\n advocates because of the influence of Chrysogonus; that no one would say a word about the\n sale of the property and about that conspiracy; that because of the mere name of parricide\n and the atrocity of the crime he would be put out of the way, without any trouble, as he\n was defended by no one.",
        "28":" With this plan, and urged on to\n such a degree by this madness, they have handed the man over to you to be put to death,\n whom they themselves, when they wished, were unable to murder. \n \n What shall I complain of first? or from what point had I best begin, O judges? or what\n assistance shall I seek, or from whom? Shall I implore at this time the aid of the\n immortal gods, or that of the Roman people, or of your integrity, you who have the supreme\n power?",
        "29":"The father infamously murdered; the house\n besieged; the property taken away, seized and plundered by enemies; the life of the son,\n hostile to their purposes, attacked over and over again by sword and treachery. What\n wickedness does there seem to be wanting in these numberless atrocities? And yet they\n crown and add to them by other nefarious deeds, they invent an incredible accusation; they\n procure witnesses against him and accusers of him by bribery; they offer the wretched man\n this alternative, whether he would prefer to expose his neck to Roscius to be assassinated\n by him, or, being sewn in a sack, to lose his life with the greatest infamy. They thought\n advocates would be wanting to him; they are wanting. There is not wanting in truth, O\n judges, one who will speak with freedom, and who will defend him with integrity, which is\n quite sufficient in this cause, (since I have undertaken it).",
        "30":"And perhaps in undertaking this cause I may have acted rashly, in\n obedience to the impulses of youth; but since I have once undertaken it, although forsooth\n every sort of terror and every possible danger were to threaten me on all sides, yet I\n will support and encounter them. I have deliberately resolved not only to say everything\n which I think is material to the cause, but to say it also willingly, boldly, and freely.\n Nothing can ever be of such importance in my mind that fear should be able to put a\n greater constraint on me than a regard to good faith.",
        "31":"\n Who, indeed, is of so profligate a disposition, as, when he sees these things, to be able\n to be silent and to disregard them? You have murdered my father when he had not been\n proscribed; you have classed him when murdered in the number of proscribed persons; you\n have driven me by force from my house; you are in possession of my patrimony. What would\n you more? have you not come even before the bench with sword and arms, that you may either\n convict Sextus Roscius or murder him in this presence?",
        "32":"\n We lately had a most audacious man in this city, Caius Fimbria, a man, as is well known\n among all except among those who are mad themselves, utterly insane. He, when at the\n funeral of Caius Marius, had contrived that Quintus Scaevola, the most venerable and\n accomplished man in our city, should be wounded;—(a man in whose praise there is neither\n room to say much here, nor indeed is it possible to say more than the Roman people\n preserves in its recollection)—he, I say, brought an accusation against Scaevola, when he\n found that he might possibly live. When the question was asked him, what he was going to\n accuse that man of, whom no one could praise in a manner sufficiently suitable to his\n worth, they say that the man, like a madman as he was, answered, for not having received\n the whole weapon in his body. A more lamentable thing was never seen by the Roman people,\n unless it were the death of that same man, which was so important that it crushed and\n broke the hearts of all his fellow-citizens; for endeavouring to save whom by an\n arrangement, he was destroyed by them. ",
        "33":"Is not this case very like that speech and action of\n Fimbria? You are accusing Sextus Roscius. Why so? Because he escaped out of your hands;\n because he did not allow himself to be murdered. The one action, because it was done\n against Scaevola, appears scandalous; this one, because it is done by Chrysogonus, is\n intolerable. For, in the name of the immortal gods, what is there in this cause that\n requires a defence? What topic is there requiring the ability of an advocate, or even very\n much needing eloquence of speech? Let us, O judges, unfold the whole case, and when it is\n set before our eyes, let us consider it; by this means you will easily understand on what\n the whole case turns, and on what matters I ought to dwell, and what decision you ought to\n come to.",
        "34":"There are three things, as I think, which are at the present time hindrances to Sextus\n Roscius:—the charge brought by his adversaries, their audacity, and their power. Erucius\n has taken on himself the pressing of this false charge as accuser; the Roscii have claimed\n for themselves that part which is to be executed by audacity; but Chrysogonus, as being\n the person of the greatest influence, employs his influence in the contest. On all these\n points I am aware that I must speak.",
        "35":"What then am I to\n say? I must not speak in the same manner on them all; because the first topic indeed\n belongs to my duty, but the two others the Roman people have imposed on you. I must efface\n the accusations; you ought both to resist the audacity, and at the earliest possible\n opportunity to extinguish and put down the pernicious and intolerable influence of men of\n that sort.",
        "36":"Sextus Roscius is accused of having murdered\n his father. O ye immortal gods! a wicked and nefarious action, in which one crime every\n sort of wickedness appears to be contained. In truth, if, as is well said by wise men,\n affection is often injured by a look, what sufficiently severe punishment can be devised\n against him who has inflicted death on his parent, for whom all divine and human laws\n bound him to be willing to die himself, if occasion required?",
        "37":"In the case of so enormous, so atrocious, so singular a crime, as this\n one which has been committed so rarely, that, if it is ever heard of, it is accounted like\n a portent and prodigy—what arguments do you think, O Caius Erucius, you as the accuser\n ought to use? Ought you not to prove the singular audacity of him who is accused of it?\n and his savage manners, and brutal nature, and his life devoted to every sort of vice and\n crime, his whole character, in short, given up to profligacy and abandoned? None of which\n things have you alleged against Sextus Roscius, not even for the sake of making the\n imputation.",
        "38":"\n Sextus Roscius has murdered his father. What sort of man is he? is he a young man,\n corrupted, and led on by worthless men? He is more than forty years old. Is he forsooth an\n old assassin, a bold man, and one well practised in murder? You have not heard this so\n much as mentioned by the accuser. To be sure; then, luxury, and the magnitude of his\n debts, and the ungovernable desires of his disposition, have urged the man to this\n wickedness? Erucius acquitted him of luxury, when he said that he was scarcely ever\n present at any banquet. But he never owed anything Further what evil desires could exist\n in that man who as his accuser himself objected to him has always lived in the country and\n spent his time in cultivating his land, a mode of life which is utterly removed from\n covetousness, and inseparably allied to virtue?",
        "39":"What\n was it then which inspired Sextus Roscius with such madness as that? Oh, says he, he did\n not please his father. He did not please his father? For what reason? for it must have\n been both a just and an important and a notorious reason. For as this is incredible, that\n death should be inflicted on a father by a son, without many and most weighty reasons; so\n this, too, is not probable, that a son should be hated by his father, without many and\n important and necessary causes.",
        "40":"Let us return again to\n the same point, and ask what vices existed in this his only son of such importance as to\n make him incur the displeasure of his father. But it is notorious he had no vices. His\n father then was mad to bate him whom he had begotten, without any cause. But he was the\n most reasonable and sensible of men. This, then, is evident, that, if the father was not\n crazy, nor his son profligate, the father had no cause for displeasure, nor the son for\n crime.",
        "41":"\n I know not, says he, what cause for displeasure there was; but I know that displeasure\n existed; because formerly, when he had two sons, he chose that other one, who is dead; to\n be at all times with himself, but sent this other one to his farms in the country. The\n same thing which happened to Erucius in supporting this wicked and trifling charge, has\n happened to me in advocating a most righteous cause. He could find no means of supporting\n this trumped-up charge; I can hardly find out by what arguments I am to invalidate and get\n rid of such trifling circumstances.",
        "42":"What do you say,\n Erucius? Did Sextus Roscius entrust so many farms, and such fine and productive ones to\n his son to cultivate and manage, for the sake of getting rid of and punishing him? What\n can this mean? Do not fathers of families who have children, particularly men of that\n class of municipalities in the country, do they not think it a most desirable thing for\n them that their sons should attend in a great degree to their domestic affairs, and should\n devote much of their labour and attention to cultivating their farms?",
        "43":"Did he send him off to those farms that he might remain on the land and\n merely have life kept in him at this country seat? that he might be deprived of all\n conveniences? What? if it is proved that he not only managed the cultivation of the farms,\n but was accustomed himself to have certain of the farms for his own, even during the\n lifetime of his father? Will his industrious and rural life still be called removal and\n banishment? You see, O Erucius, how far removed your line of argument is from the fact\n itself, and from truth. That which fathers usually do, you find fault with as an\n unprecedented thing; that which is done out of kindness, that you accuse as having been\n done from dislike; that which a father granted his son as an honour, that you say he did\n with the object of punishing him.",
        "44":"Not that you are not\n aware of all this, but you are so wholly without any arguments to bring forward, that you\n think it necessary to plead not only against us, but even against the very nature of\n things, and against the customs of men, and the opinion of every one.\n \n Oh but, when he had two sons, he never let one be away from him, and he allowed the other\n to remain in the country. I beg you, O Erucius, to take what I am going to say in good\n part; for I am going to say it, not for the sake of finding fault, but to warn you.",
        "45":"If fortune did not give to you to know the father\n whose son you are, so that you could understand what was the affection of fathers towards\n their children; still, at all events, nature has given you no small share of human\n feeling. To this is added a zeal for learning, so that you are not unversed in literature.\n Does that old man in Caecilius, (to quote a play,) appear to have less affection for\n Eutychus, his son, who lives in the country, than for his other one Chaerestratus? for\n that, I think, is his name; do you think that he keeps one with him in the city do him\n honour, and sends the other into the country in order to punish him?",
        "46":"Why do you have recourse to such trifling? you will say. As if it were\n a hard matter for me to bring forward ever so many by name, of my own tribe, or my own\n neighbours, (not to wander too far off,) who wish those sons for whom they have the\n greatest regard, to be diligent farmers. But it is an odious step to quote known men, when\n it is uncertain whether they would like their names to be used; and no one is likely to be\n better known to you than this same Eutychus; and certainly it has nothing to do with the\n argument, whether I name this youth in a play, or some one of the country about Veii . In truth, I think that these things are invented by\n poets in order that we may see our manners sketched under the character of strangers, and\n the image of our daily life represented under the guise of fiction.",
        "47":"Come now; turn your thoughts, if you please, to reality, and consider\n not only in Umbria and that neighbourhood, but in\n these old municipal towns, what pursuits are most praised by fathers of families. You will\n at once see that, from want of real grounds of accusation, you have imputed that which is\n his greatest praise to Sextus Roscius as a fault and a crime. \n \n But not only do children do this by the wish of their fathers, but I have myself known\n many men (and so, unless I am deceived, has every one of you) who are inflamed of their\n own accord with a fondness for what relates to the cultivation of land, and who think this\n rural life, which you think ought to be a disgrace to and a charge against a man, the most\n honourable and the most delightful.",
        "48":"What do you think\n of this very Sextus Roscius? How great is his fondness for, and shrewdness in rural\n affairs! As I hear from his relations, most honourable men, you are not more skillful in\n this your business of an accuser, than he is in his. But, as I think, since it seems good\n to Chrysogonus, who has left him no farm, he will be able now to forget this skill of his,\n and to give up this taste. And although that is a sad and a scandalous thing, yet he will\n bear it, O judges, with equanimity, if, by your verdict, he can preserve his life and his\n character; but this is intolerable, if he is both to have this calamity brought upon him\n on account of the goodness and number of his farms, and if that is especially to be\n imputed to him as a crime that he cultivated them with great care; so that it is not to be\n misery enough to have cultivated them for others not for himself, unless it is also to be\n accounted a crime that he cultivated them at all.",
        "49":"\n In truth, O Erucius, you would have been a ridiculous accuser, if you had been born in\n those times when men were sent for from the plough to be made consuls. Certainly you, who\n think it a crime to have superintended the cultivation of a farm, would consider that\n Atilius, whom those who were sent to him found sowing seed with his own hand, a most base\n and dishonourable man. But, forsooth, our ancestors judged very differently both of him\n and of all other such men. And therefore from a very small and powerless state they left\n us one very great and very prosperous. For they diligently cultivated their own lands,\n they did not graspingly desire those of others; by which conduct they enlarged the\n republic, and this dominion, and the name of the Roman people, with lands and conquered\n cities, and subjected nations.",
        "50":"Nor do I bring forward\n these instances in order to compare them with these matters which we are now\n investigating; but in order that that may be understood: that, as in the times of our\n ancestors, the highest and most illustrious men, who ought at all times to have been\n sitting at the helm of the republic, yet devoted much of their attention and time to the\n cultivation of their lands; that man ought to be pardoned, who avows himself a rustic, for\n having lived constantly in the country, especially when be could do nothing which was\n either more pleasing to his father, or more delightful to himself, or in reality more\n honourable.",
        "51":"The bitter dislike of the father to the\n son, then, is proved by this, O Erucius, that he allowed him to remain in the country. Is\n there anything else? Certainly, says he, there is. For he was thinking of disinheriting\n him. I hear you. Now you are saying something which may have a bearing on the business,\n for you will grant, I think, that those other arguments are trifling and childish. He\n never went to any feasts with his father. Of course not, as he very seldom came to town at\n all. People very seldom asked him to their houses. No wonder, for a man who did not live\n in the city, and was not likely to ask them in return.",
        "52":"\n But you are aware that these things too are trifling. Let us consider that which we began\n with, than which no more certain argument of dislike can possibly be found. The father was\n thinking of disinheriting his son. I do not ask on what account. I ask how you know it?\n Although you ought to mention and enumerate all the reasons. And it was the duty of a\n regular accuser, who was accusing a man of such wickedness, to unfold all the vice and\n sins of a son had exasperated the father so as to enable him to bring his mind to subdue\n nature herself—to banish from his mind that affection so deeply implanted in it—to forget\n in short that he was a father; and all this I do not think could have happened without\n great errors on the part of the son.",
        "53":"But I give you\n leave to pass over those things, which, as you are silent, you admit have no existence. At\n all events you ought to make it evident that he did intend to disinherit him. What then do\n you allege to make us think that that was the case? You can say nothing with truth. Invent\n something at least with probability in it; that you may not manifestly be convicted of\n doing what you are openly doing—insulting the fortunes of this unhappy man, and the\n dignity of these noble judges. He meant to disinherit his son. On what account? I don't\n know. Did he disinherit him? No. Who hindered him? He was thinking of it. He was thinking\n of it? Who did he tell? No one. What is abusing the court of justice, and the laws, and\n your majesty, O judges, for the purposes of gain and lust, but accusing men in this\n manner, and bringing imputations against them which you not only are not able to prove,\n but which you do not even attempt to?",
        "54":"There is not one\n of us, O Erucius, who does not know that you have no enmity against Sextus Roscius. All\n men see on what account you come here as his adversary. They know that you are induced to\n do so by this man's money. What then? Still you ought to have been desirous of gain with\n such limitations as to think that the opinion of all these men, and the Remmian law ought to nave some weight.",
        "55":"\n It is a useful thing for there to be many accusers in the city, in order that audacity\n may be kept in check by fear; but it is only useful with this limitation, that we are not\n to be manifestly mocked by accusers. A man is innocent. But although he is free from guilt\n he is not free from suspicion. Although it is a lamentable thing, still I can, to some\n extent, pardon a man who accuses him. For when be has anything which he can say, imputing\n a crime, or fixing a suspicion, he does not appear knowingly to be openly mocking and\n calumniating. On which account we all easily allow that there should be as many accusers\n as possible; because an innocent man, if he be accused, can be acquitted; a guilty man,\n unless or he be accused cannot be convicted. But it is more desirable that an innocent man\n should be acquitted, than that a guilty man should not be brought to trial. Food for the\n geese is contracted for at the public expense, and dogs are maintained in the Capitol, to\n give notice if thieves come. But they cannot distinguish thieves. Accordingly they give\n notice if any one comes by night to the Capitol; and because that is a suspicious thing,\n although they are but beasts, yet they oftenest err on that side which is the more prudent\n one. But if the dogs barked by day also, when any one came to pay honour to the gods, I\n imagine their legs would be broken for being active then also, when there was no\n suspicion. The notion of accusers is very much the same.",
        "56":"Some of you are geese, who only cry out, and have no power to hurt, some are dogs who\n can both bark and bite. We see that food is provided for you; but you ought chiefly to\n attack those who deserve it. This is most pleasing to the people; then if you will, then\n you may bark on suspicion when it seems probable that some one has committed a crime. That\n may be allowed. But if you act in such a way as to accuse a man of having murdered his\n father, without being able to say why or how; and if you are only barking without any\n ground for suspicion, no one, indeed, will break your legs; but if I know these judges\n well, they will so firmly affix to your heads that letter to which you are\n so hostile that you hate all the Calends too, that you shall hereafter be able to accuse\n no one but your own fortunes.",
        "57":"\n What have you given me to defend my client against, my good accuser? And what ground have\n you given these judges for any suspicion? He was afraid of being disinherited. I hear you.\n But no one says what ground he had for fear. His father had it in contemplation. Prove it.\n There is no proof; there is no mention of any one with whom he deliberated about it—whom\n he told of it; there is no circumstance from which it could occur to your minds to suspect\n it. When you bring accusations in this manner, O Erucius, do you not plainly say this? “I\n know what I have received, but I do not know what to say. I have had regard to that alone\n which Chrysogonus said, that no one would be his advocate; that there was no one who would\n dare at this time to say a word about the purchase of the property, and about that\n conspiracy.” This false opinion prompted you to this dishonesty. You would not in truth\n have said a word if you had thought that any one would answer you.",
        "58":"It were worth while, if you have noticed it, O judges, to consider this\n man's carelessness in bringing forward his accusations. I imagine, when he saw what men\n were sitting on those benches, that he inquired whether this man or that man was going to\n defend him; that he never even dreamt of me, because I have never pleaded any public cause\n before. After he found that no one was going to defend him of those men who have the\n ability and are in the habit of so doing, he began to be so careless that, when it suited\n his fancy he sat down, then he walked about, sometimes he even called his boy, I suppose\n to give him orders for supper, and utterly overlooked your assembly and all this court as\n if it had been a complete desert.",
        "59":"\n At length he summed up. He sat down. I got up. He seemed to breathe again because no one\n else rose to speak other than I. I began to speak. I noticed, O judges, that he was joking\n and doing other things, up to the time when I named Chrysogonus; but as soon as I touched\n him, my man at once raised himself up. He seemed to be astonished. I knew what had pinched\n him. I named him a second time, and a third. After, men began to run hither arid thither,\n I suppose to tell Chrysogonus that there was some one who dared to speak contrary to his\n will, that the cause was going on differently from what he expected, that the purchase of\n the goods was being ripped up; that the conspiracy was being severely handled; that his\n influence and power was being disregarded; that the judges were attending diligently; that\n the matter appeared scandalous to the people.",
        "60":"And since\n you were deceived in all this, O Erucius, and since you see that everything is altered;\n that the cause on behalf of Sextus Roscius is argued, if not as it should be, at all\n events with freedom, since you see that be is defended whom you thought was abandoned,\n that those who you expected would deliver him up to you are judging impartially, give us\n again, at last, some of your old skill and prudence; confess that you came hither with the\n hope that there would he a robbery here, not a trial. A trial is held on a charge of\n parricide, and no reason is alleged by the accuser why the son has slain his father.",
        "61":"That which, in even the least offences and in the\n more trifling crimes, which are more frequent and of almost daily occurrence, is asked\n most earnestly and as the very first question, namely what motive there was for the\n offence; that Erucius does not think necessary to be asked in a case of parricide. A\n charge which, O judges, even when many motives appear to concur, and to be connected with\n one another, is still not rashly believed, nor is such a case allowed to depend on slight\n conjecture, nor is any uncertain witness listened to, nor is the matter decided by the\n ability of the accuser. Many crimes previously committed must be proved, and a most\n profligate life on the part of the prisoner, and singular audacity, and not only audacity,\n but the most extreme frenzy and madness. When all these things are proved, still there\n must exist express traces of the crime: where, in what manner, by whose means, and at what\n time the crime was committed. And unless these proofs are numerous and evident—so wicked,\n so atrocious, so nefarious a deed cannot be believed.",
        "62":"\n For the power of human feeling is great; the connection of blood is of mighty power;\n nature herself cries out against suspicions of this sort; it is a most undeniable portent\n and prodigy, for any one to exist in human shape, who so far outruns the beasts in\n savageness, as in a most scandalous manner to deprive those of life by whose means he has\n himself beheld this most delicious light of life; when birth, and bringing up, and nature\n herself make even beasts friendly to each other.",
        "63":"\n Not many years ago they say that Titius Cloelius, a citizen of Terracina , a well-known man, when, having supped, he had\n retired to rest in the same room with his two youthful sons, was found in the morning with\n his throat cut: when no servant could be found nor any free man, on whom suspicion of the\n deed could be fixed, and his two sons of that age lying near him said that they did not\n even know what had been done; the sons were accused of the parricide. What followed? it\n was, indeed, a suspicious business; that neither of them were aware of it, and that some\n one had ventured to introduce himself into that chamber, especially at that time when two\n young men were in the same place, who might easily have heard the noise and defended him.\n Moreover, there was no one on whom suspicion of the deed could fall.",
        "64":"Still as it was plain to the judges that they were found sleeping with\n the door open, the young men were acquitted and released from all suspicion. For no one\n thought that there was any one who, when he had violated all divine and human laws by a\n nefarious crime, could immediately go to sleep; because they who have committed such a\n crime not only cannot rest free from care, but cannot even breathe without fear.",
        "65":"\n Do you not see in the case of those whom the poets have handed down to us, as having, for\n the sake of avenging their father, inflicted punishment on their mother, especially when\n they were said to have done so at the command and in obedience to the oracles of the\n immortal gods, how the furies nevertheless haunt them, and never suffer them to rest,\n because they could not be pious without wickedness. And this is the truth, O judges. The\n blood of one's father and mother has great power, great obligation, is a most holy thing,\n and if any stain of that falls on one, it not only cannot be washed out, but it drips down\n into the very soul, so that extreme frenzy and madness follow it.",
        "66":"For do not believe, as you often see it written in fables, that they\n who have done anything impiously and wickedly are really driven about and frightened by\n the furies with burning torches. It is his own dishonesty and the terrors of his own\n conscience that especially harassed each individual; his own wickedness drives each\n criminal about and affects him with madness; his own evil thoughts, his own evil\n conscience terrifies him. These are to the wicked their incessant and domestic furies\n which night and day exact from wicked sons punishment for the crimes committed against\n their parents.",
        "67":"This enormity of the crime is the cause\n why, unless a parricide is proved in a manner almost visible, it is not credible, unless a\n man's youth has been base, unless his life has been stained with every sort of wickedness,\n unless his extravagance has been prodigal and accompanied with shame and disgrace, unless\n his audacity has been violent, unless his rashness has been such as to be not far removed\n from insanity. There must be, besides a hatred of his father, a fear of his father's\n reproof—worthless friends, slaves privy to the deed, a convenient opportunity, a place\n fitly selected for the business. I had almost said the judges must see his hands stained\n with his father's blood, if they are to believe so monstrous, so barbarous, so terrible a\n crime.",
        "68":"On which account, the less credible it is unless\n it be proved, the more terribly is it to be punished if it be proved. \n \n Therefore, it may be understood by many circumstances that our ancestors surpassed other\n nations not only in arms, but also in wisdom and prudence; and also most especially by\n this, that they devise a singular punishment for the impious. And in this matter consider\n how far they surpassed in prudence those who are said to have been the wisest of all\n nations.",
        "69":"The state of the Athenians is said to have\n been the wisest while it enjoyed the supremacy. Moreover of that state they say that Solon\n was the wisest man, he who made the laws which they use even to this day. When he was\n asked why he had appointed no punishment for him who killed his father, he answered that\n he had not supposed that any one would do so. He is said to have done wisely in\n establishing nothing about a crime which had up to that time never been committed, lest he\n should seem not so much to forbid it as to put people in mind of it. How much more wisely\n did our ancestors act! for as they understood that there was nothing so holy that audacity\n did not sometimes violate it, they devised a singular punishment for parricides in order\n that they whom nature herself had not been able to retain in their duty, might be kept\n from crime by the enormity of the punishment. They ordered them to be sown alive in a\n sack, and in that condition to be thrown into the river.",
        "70":"\n O singular wisdom, O judges! Do they not seem to have cut this man off and separated him\n from nature; from whom they took away at once the heaven, the sun, water and earth, so\n that he who had slain him, from whom he himself was horn, might be deprived of all those\n things from which everything is said to derive its birth. They would not throw his body to\n wild beasts, lest we should find the very beasts who had touched such wickedness, more\n savage; they would not throw them naked into the river, lest when they were carried down\n into the sea, they should pollute that also, by which all other things which have been\n polluted are believed to be purified. There is nothing in short so vile or so common that\n they left them any share in it.",
        "71":"Indeed what is so\n common as breath to the living, earth to the dead, the sea to those who float, the shore\n to those who are cast up by the sea? These men so live, while they are able to live at\n all, that they are unable to draw breath from heaven; they so die that earth does not\n touch their bones; they are tossed about by the waves so that they are never washed;\n lastly, they are cast up by the sea so, that when dead they do not even rest on the rocks.\n Do you think, O Erucius, that you can prove to such men as these your charge of so\n enormous a crime, a crime to which so remarkable a punishment is affixed, if you do not\n allege any motive for the crime? If you were accusing him before the very purchasers of\n his property, and if Chrysogonus were presiding at that trial, still you would have come\n more carefully and with more preparation.",
        "72":"Is it that\n you do not see what the cause really is, or before whom it is being pleaded? The cause in\n question is parricide; which cannot be undertaken without many motives; and it is being\n tried before very wise men, who are aware that no one commits the very slightest crime\n without any motive whatever.\n \n Be it so; you are unable to allege any motive. Although I ought at once to gain my cause,\n yet I will not insist on this, and I will concede to you in this cause what I would not\n concede in another, relying on this man's innocence. I do not ask you why Sextus Roscius\n killed his father; I ask you how he killed him? So I ask of you, O Caius Erucius, how, and\n I will so deal with you, that I will on this topic give you leave to answer me or to\n interrupt me, or even, if you wish to at all, to ask me questions.",
        "73":"How did he kill him? Did he strike him himself, or did he commit him to\n others to be murdered? If you say he did it himself, he was not at Rome ; if you say he did it by the instrumentality of\n others, I ask you were they slaves or free men? who were they? Did they come from the same\n place, from Ameria , or were they assassins of\n this city? If they came from Ameria, who are they, why are they not named? If they are of\n Rome , how did Roscius make acquaintance with\n them? who for many years had not come to Rome ,\n and who never was there more than three days. Where did he meet them? with whom did he\n speak? how did he persuade them? Did he give them a bribe? to whom did he give it? by\n whose agency did he give it? whence did he get it, and how much did he giver? Are not\n these the steps by which one generally arrives at the main fact of guilt? And let it occur\n to you at the same time how you have painted this man's life; that you have described him\n as an unpolished and country-mannered man; that he never held conversation with any one,\n that he had never dwelt in the city.",
        "74":"And in this I pass\n over that thing which might be a strong argument for me to prove his innocence, that\n atrocities of this sort are not usually produced among country manners, in a sober course\n of life, in an unpolished and rough sort of existence. As you cannot find every sort of\n crop, nor every tree, in every field, so every sort of crime is not engendered in every\n sort of life. In a city, luxury is engendered; avarice is inevitably produced by luxury;\n audacity must spring from avarice, and out of audacity arises every wickedness and every\n crime. But a country life, which you call a clownish one, is the teacher of economy, of\n industry, and of justice.",
        "75":"\n But I will say no more of this. I ask then by whose instrumentality did this man, who, as\n you yourself say, never mixed with men, contrive to accomplish this terrible crime with\n such secrecy, especially while absent? There are many things, O judges, which are false,\n and which can still be argued so as to cause suspicion. But in this matter, if any grounds\n for suspicion can be discovered, I will admit that there is guilt. Sextus Roscius is\n murdered at Rome , while his son is at his farm\n at Ameria . He sent letters, I suppose, to some\n assassin, he who knew no one at Rome . He sent\n for some one—but when? He sent a messenger—whom? or to whom? Did he persuade any one by\n bribes, by influence, by hope, by promises? None of these things can even be invented\n against him, and yet a trial for parricide is going on.",
        "76":"\n The only remaining alternative is that he managed it by means of slaves. Oh ye immortal\n gods, how miserable and disastrous is our lot. That which under such an accusation is\n usually a protection to the innocent, to offer his slaves to the question, that it is not\n allowed to Sextus Roscius to do. You, who accuse him, have all his slaves. There is not\n one boy to bring him his daily food left to Sextus Roscius out of so large a household. I\n appeal to you now, Publius Scipio, to you Metellus, while you were acting as his\n advocates, while you were pleading his cause, did not Sextus Roscius often demand of his\n adversaries that two of his father's slaves should be put to the question? Do you remember\n that you, O Titus Roscius, refused it? What? Where are those slaves? They are waiting on\n Chrysogonus, O judges; they are honoured and valued by him. Even now I demand that they be\n put to the question; he begs and entreats it.",
        "77":"What are\n you doing? Why do you refuse? Doubt now, O judges, if you can, by whom Sextus Roscius was\n murdered; whether by him, who, on account of his death, is exposed to poverty and\n treachery, who has not even opportunity allowed him of making inquiry into his father's\n death; or by those who shun investigation, who are in possession of his property, who live\n amid murder, and by murder. Everything in this cause, O judges, is lamentable and\n scandalous; but there is nothing which can be mentioned more bitter or more iniquitous\n than this. The son is not allowed to put his father's slaves to the question concerning\n his father's death. He is not to be master of his own slaves so long as to put them to the\n question concerning his father's death. I will come again, and that speedily, to this\n topic. For all this relates to the Roscii; and I have promised that I will speak of their\n audacity when I have effaced the accusations of Erucius.",
        "78":"\n Now, Erucius, I come to you. You must inevitably agree with me, if he is really\n implicated in this crime, that he either committed it with his own hand, which you deny,\n or by means of some other men, either freemen or slaves. Were they freemen? You can\n neither show that he had any opportunity of meeting them, nor by what means he could\n persuade them, nor where he saw them, nor by what agency he trafficked with them, nor by\n what hope, or what bribe he persuaded them. I show, on the other hand, not only that\n Sextus Roscius did nothing of all this, but that he was not even able to do anything,\n because he had neither been at Rome for many\n years, nor did he ever leave his farm without some object. The name of slaves appeared to\n remain to you, to which, when driven from your other suspicions, you might fly as to a\n harbour, when you strike upon such a rock that you not only see the accusation rebound\n back from it, but perceive that every suspicion falls upon you yourselves.",
        "79":"What is it, then? Whither has the accuser betaken himself in his\n dearth of arguments? The time, says he, was such that men were constantly being killed\n with impunity; so that you, from the great number of assassins, could effect this without\n any trouble. Meantime you seem to me, O Erucius, to be wishing to obtain two articles for\n one payment; to blacken our characters in this trial, and to accuse those very men from\n whom you have received payment. What do you say? Men were constantly being killed? By\n whose agency? and by whom? Do you not perceive that you have been brought here by brokers?\n What next? Are we ignorant that in these times the same men were brokers of men's lives as\n well as of their possessions?",
        "80":"Shall those men then, who\n at that time used to run about armed night and day, who spent all their time in rapine and\n murder, object to Sextus Roscius the bitterness and iniquity of that time? and will they\n think that troops of assassins, among whom they themselves were leaders and chiefs, can be\n made a ground of accusation against him? who not only was not at Rome , but who was utterly ignorant of everything that was\n being done at Rome , because he was continually\n in the country, as you yourself admit.",
        "81":"I fear that I\n may be wearisome to you, O judges, or that I may seem to distrust your capacity, if I\n dwell longer on matters which are so evident. The whole accusation of Erucius, as I think,\n is at an end; unless perhaps you expect me to refute the charges which he has brought\n against us of peculation and of other imaginary crimes of that sort; charges unheard of by\n us before this time, and quite novel; which he appeared to me to be spouting out of some\n other speech which he was composing against some other criminal; so wholly were they\n unconnected with either the crime of parricide, or the man who is now on his trial. But as\n he accuses us of these things with his bare word, it is sufficient to deny them with our\n bare word. If there is any point which he is keeping back to prove by witnesses, there\n also, as in this cause, he shall find us more ready than he expected.",
        "82":"\n I come now to that point to which my desire does not lead me, but good faith towards my\n client. For if I wished to accuse men, I should accuse those men rather by accusing whom I\n might become more important, which I have determined not to do, as long as the\n alternatives of accusing and defending are both open to me. For that man appears to me the\n most honourable who arrives at a higher rank by his own virtue, not he who rises by the\n distress and misfortunes of another. Let us cease for awhile to examine into these matters\n which are unimportant; let us inquire where the guilt is, and where it can be detected. By\n this time you will understand, O Erucius, by how many suspicious circumstances a real\n crime must be proved, although I shall not mention every thing, and shall touch on every\n thing slightly. And I would not do even that if it were not necessary, and it shall be a\n sign that I am doing it against my will, that I will not pursue the point further than the\n safety of Roscius and my own good faith requires.",
        "83":"You\n found no motive in Sextus Roscius; but I do find one in Titus Roscius For I have to do\n with you now, O Titus Roscius, since you are sitting there and openly professing yourself\n an enemy. We shall see about Capito afterwards, if he comes forward as a witness as I hear\n he is ready to do then he shall hear of other victories of his, which he does not suspect\n that I ever even heard. That Lucius Cassius, whom the Roman people used to consider a most\n impartial and able judge, used constantly to ask at trials, “to whom it had been any\n advantage?” The life of men is so directed that no one attempts to proceed to crime\n without some hope of advantage.",
        "84":"Those who were about to\n be tried avoided and dreaded him as an investigator and a judge; because, although he was\n afraid of truth, he yet seemed not so much inclined by nature to mercy, as drawn by\n circumstances to severity. I, although a man is presiding at this trial who is both brave\n against audacity, and very merciful to innocence, would yet willingly suffer myself to\n speak in behalf of Sextus Roscius either before that very acute judge himself, or before\n other judges like him, whose very name those who have to stand a trial shudder at even\n now.",
        "85":"\n For when those judges saw in this cause that those men are in possession of abundant\n wealth, and that he is in the greatest beggary, they would not ask who had got advantage\n from the deed, but they would connect the manifest crime and suspicion of guilt rather\n with the plunder than with the poverty. What if this be added to that consideration that\n you were previously poor? what if it be added that you are avaricious? what if it be added\n that you are audacious? what if it be added that you were the greatest enemy of the man\n who has been murdered? need any further motive be sought for, which may have impelled you\n to such a crime? But which of all these particulars can be denied?",
        "86":"The poverty of the man is such that it cannot be concealed, and it is\n only the more conspicuous the more it is kept out of sight. Your avarice you make a parade\n of when you form an alliance with an utter stranger against the fortunes of a\n fellow-citizen and a relation. How audacious you are (to pass over other points), all men\n may understand from this, that out of the whole troop, that is to say, out of so many\n assassins, you alone were found to sit with the accusers, and not only to show them your\n countenance, but even to volunteer it. You must admit that you had enmity against Sextus\n Roscius, and great disputes about family affairs.",
        "87":"It\n remains, O judges, that we must now consider which of the two rather killed Sextus\n Roscius; did he to whom riches accrued by his death, or did he to whom beggary was the\n result? Did he who, before that, was poor, or he, who after that became most indigent? Did\n he, who burning with avarice rushes in like an enemy against his own relations, or he who\n has always lived in such a manner as to have no acquaintance with exorbitant gains, or\n with any profit beyond that which he procured with toil? Did he who, of all the brokers\n is the most audacious, or he who, because of the insolence of the forum\n and of the public courts, dreads not only the bench, but even the city itself? Lastly, O\n judges, what is most material of all to the argument in my opinion did his enemy do it or\n his son?",
        "88":"\n If you, O Erucius, had so many and such strong arguments against a criminal, how long you\n would speak; how you would plume yourself,—time indeed would fail you before words did. In\n truth, on each of these topics the materials are such that you might spend a whole day on\n each. And I could do the same; for I will not derogate so much from my own claims, though\n I arrogate nothing, as to believe that you can speak with more fluency than I can. But I,\n perhaps, owing to the number of advocates, may be classed in the common body; the battle\n of Cannae \n has made you a sufficiently respectable\n accuser. We have seen many men slain, not at Thrasymenus, but at Servilius. ",
        "89":"\n \n “Who was not wounded there with Phrygian steel?” \n I need not enumerate all,—the Curtii, the Marii, the Mamerci, whom age now\n exempted from battles; and, lastly, the aged Priam himself, Antistius, whom not only his age, but even the laws excused from going\n to battle. There are now six hundred men, whom nobody even mentions by name because of\n their meanness, who are accusers of men on charges of murdering and poisoning; all of\n whom, as far as I am concerned, I hope may find a livelihood. For there is no harm in\n there being as many dogs as possible, where there are many men to be watched, and many\n things to be guarded.",
        "90":"But, as is often the case, the\n violence and tumultuous nature of war brings many things to pass without the knowledge of\n the generals. While he who was administering the main government was occupied in other\n matters, there were men who in the meantime were curing their own wounds; who rushed about\n in the darkness and threw everything into confusion as if eternal night had enveloped the\n whole Republic. And by such men as these I wonder that the courts of justice were not\n burnt, that there might be no trace left of any judicial proceedings; for they did destroy\n both judges and accusers. There is this advantage, that they lived in such a manner that\n even if they wished it, they could not put to death all the witnesses; for as long as the\n race of men exists, there will not be wanting men to accuse them: as long as the state\n lasts, trials will take place. But as I began to say, both Erucius, if he had these\n arguments to use which I have mentioned, in any cause Of his, would be able to speak on\n them as long as he pleased, and I can do the same. But I choose, as I said before, to pass\n by them lightly, and only just to touch on each particular, so that all men may perceive\n that I am not accusing men of my own inclination, but only defending my own client from a\n sense of duty.",
        "91":"\n I see therefore that there were many causes which urged that man to this crime. Let us\n now see whether he had any opportunity of committing it. Where was Sextus Roscius\n slain?—at Rome . What of you, O Roscius? Where\n were you at that time?—at Rome . But what is that\n to the purpose? many other men were there too. As if the point now were, who of so vast a\n crowd slew him, and as if this were not rather the question, whether it is more probable\n that he who was slain at Rome was slain by that\n man who was constantly at Rome at that time, or\n by him who for many years had never come to Rome \n at all?",
        "92":"Come, let us consider now the other\n circumstances which might make it easy for him. There was at that time a multitude of\n assassins, as Erucius has stated, and men were being killed with impunity. What!—what was\n that multitude? A multitude, I imagine, either of those who were occupied in getting\n possession of men's property, or of those who were hired by them to murder some one. If\n you think it was composed of those who coveted other men's property, you are one of that\n number,—you who are enriched by our wealth; if of those whom they who call them by the\n lightest name call slayers, inquire to whom they are bound, and whose dependents they are,\n believe me you will find it is some one of your own confederacy, whatever you say to the\n contrary, compare it with our defence, and by this means the cause of Sextus Roscius will\n be most easily contrasted with yours.",
        "93":"You will say,\n “what follows if I was constantly at Rome ?” I\n shall answer, “But I was never there at all.” “I confess that I am a broker, but so are\n many other men also.” “But I, as you yourself accuse me of being, am a countryman and a\n rustic.” “It does not follow at once, because I have been present with a troop of\n assassins, that I am an assassin myself.” “But at all events I, who never had even the\n acquaintance of assassins, am far removed from such a crime.” There are many things which\n may be mentioned, by which it may be understood that you had the greatest facilities for\n committing this crime, which I pass over, not only because I do not desire to accuse, but\n still more on this account,—because if I were to wish to enumerate all the murders which\n were then committed on the same account as that on which Sextus Roscius was slain, I fear\n lest my speech would seem to refer to others also.",
        "94":"\n Let us examine now briefly, as we have done in the other particulars, what was done by\n you, O Titus Roscius, after the death of Sextus Roscius; and these things are so open and\n notorious, that by the gods, O judges, I am unwilling to mention them. For whatever your\n conduct may be, O Titus Roscius, I am afraid of appearing to be so eager to save my\n client, as to be quite regardless whether I spare you or not. And as I am afraid of this,\n and as I wish to spare you in some degree, as far as I can, saving my duty to my client, I\n will again change my purpose. For the thoughts on your countenance present here occur to\n my mind, that you when all the rest of your companions were flying and hiding themselves\n in order that this trial might appear to be not concerning their plunder, not concerning\n this man's crime, should select this part above all others for yourself, to appear at the\n trial and sit with the accuser, by which action you gain nothing beyond causing your\n impudence and audacity to be known to all mortals.",
        "95":"\n After Sextus Roscius is slain, who is the first to take the news to Ameria ? Mallius Glaneia, whom I have named before, your\n own client and intimate friend. What did it concern him above all men to bring the news of\n what, if you had not previously formed some plan with reference to his death and property,\n and had formed no conspiracy with any one else, having either the crime or its reward for\n its object, concerned you least of all men? Oh, Mallius brought the news of his own\n accord! What did it concern him, I beg? or, as he did not come to Ameria on account of this business, did it happen by\n chance that he was the first to tell the news which he had heard at Rome ? On what account did he come to Ameria ? I cannot conjecture, says he. I will bring the\n matter to such a point that there shall be no need of conjecture. On what account did he\n announce it first to Roscius Capito? When the house, and wife, and children of Sextus\n Roscius were at Ameria ; when he had so many\n kinsmen and relations on the best possible terms with himself, on what account did it\n happen that that client of yours, the reporter of your wickedness, did it to Titus Roscius\n Capito above all men?",
        "96":"He was slain returning home from\n supper. It was not yet dawn when it was known at Ameria . Why was this incredible speed? What does this extraordinary haste\n and expedition intimate? I do not ask who struck the blow; you have nothing to fear, O\n Glaucia. I do not shake you to see if you have any weapon about you. I am not examining\n that point; I do not think I am at all concerned with that. Since I have found out by\n whose design he was murdered, by whose hand he was murdered I do not care. I assume one\n point, which your open wickedness and the evident state of the case gives me. Where, or\n from whom, did Glaucia hear of it? Who knew it so immediately? Suppose he did hear of it\n immediately; what was the affair which compelled to take so long a journey in one night?\n What was the great necessity which pressed upon him, so as to make him, if he was going to\n Ameria of his own accord, set out from\n Rome at that time of night, and devote no part\n of the night to sleep?",
        "97":"\n In a case so evident as this must we seek for arguments, or hunt for conjectures? Do you\n not seem, O judges, actually to behold with your own eyes what you have been hearing? Do\n you not see that unhappy man, ignorant of his fate, returning from supper? Do you not see\n the ambush that is laid? the sudden attack? Is not Glaucia before your eyes, present at\n the murder? Is not that Titus Roscius present? Is he not with his own hands placing that\n Automedon in the chariot, the messenger of his most horrible wickedness and nefarious\n victory? Is he not entreating him to keep awake that night? to labour for his honour? to\n take the news to Capito as speedily as possible?",
        "98":"Why was it that be wished\n Capito to be the first to know it? I do not\n know, only I see this, that Capito is a partner in\n this property. I see that, of thirteen farms, he is in possession of three of the finest.",
        "99":"I hear besides, that this suspicion is not fixed\n upon Capito for the first time now; that he has\n gained many infamous victories; but that this is the first very splendid one which he has gained at Rome ; that there is no manner of committing murder in\n which he has not murdered many men; many by the sword, many by poison. I can even tell you\n of one man whom, contrary to the custom of our ancestors, he threw from the bridge into\n the Tiber , when he was not sixty years of age;\n and\n if he comes forward, or when he comes forward, for I know that he will come forward, he\n shall hear of him.",
        "100":"Only let him come; let him unfold\n that volume of his which I can prove that Erucius wrote for him, which they say that he\n displayed to Sextus Roscius, and threatened that he would mention everything contained in\n it in his evidence. O the excellent witness, O judges; O gravity worthy of being attended\n to; O honourable course of life! such that you may with willing minds make your oaths\n depend upon his testimony! In truth we should not see the crimes of these men so clearly\n if cupidity, and avarice, and audacity, did not render them blind.",
        "101":"\n One of them sent a swift messenger from the very scene of murder to Ameria, to his\n partner and his tutor; so that if every one wished to conceal his knowledge of whom the\n guilt belonged to, yet he himself placed his wickedness visibly before the eyes of all\n men. The other (if the immortal gods will only let him) is going to give evidence also\n against Sextus Roscius. As if the matter now in question were, whether what he said is to\n be believed, or whether what he did is to be punished. Therefore it was established by the\n custom of our ancestors, that even in the most insignificant matters, the most honourable\n men should not be allowed to give evidence in their own cause.",
        "102":"Africanus, who declares by his surname that he subdued a third part of\n the whole world, still, if a case of his own were being tried, would not give evidence.\n For I do not venture to say with respect to such a man as that, if he did give evidence he\n would not be believed. See now everything is altered and changed for the worse. When there\n is a trial about property and about murder, a man is going to give evidence, who is both a\n broker and an assassin; that is, he who is himself the purchaser and possessor of that\n very property about which the trial is taking place, and who contrived the murder of the\n man whose death is being inquired into.",
        "103":"What do you\n want, O most excellent man? Have you anything to say? Listen to me. Take care not to be\n wanting to yourself; your own interest to a great extent is at stake. You have done many\n things wickedly, many things audaciously, many things scandalously; one thing foolishly,\n and that of your own accord, not by the advice of Erucius. There was no need for you to\n sit there. For no man employs a dumb accuser, or calls him as a witness, who rises from\n the accuser's bench. There must be added to this, that that cupidity of yours should have\n been a little more kept back and concealed. Now what is there that any one of you desire\n to hear, when what you do is such that you seem to have done them expressly for our\n advantage against your own interest?",
        "104":"Come now, let us\n see, O judges, what followed immediately after. \n The news of the death of Sextus Roscius is carried to Volaterra, to the camp of Lucius\n Sulla, to Chrysogonus, four days after he is murdered. I now again ask who sent that\n messenger. Is it not evident that it was the same man who sent the news to Ameria?\n Chrysogonus takes care that his goods shall be immediately sold; he who had neither his\n own the man nor his estate. But how did it occur to him to wish for the farms of a man who\n was unknown to him, whom he had never seen in his life? You are accustomed, O judges, when\n you hear anything of this sort to say at once, some fellow-citizen or neighbour must have\n told him; they generally tell these things; most men are betrayed by such. Here there is\n no ground for your entertaining this suspicion.",
        "105":"I will\n not argue thus. It is probable that the Roscii gave information of that matter to\n Chrysogonus, for there was of old, friendship between them and Chrysogonus; for though the\n Roscii had many ancient patrons and friends hereditarily connected with them, they ceased\n to pay any attention and respect to them, and betook themselves to the protection and\n support of Chrysogonus.",
        "106":"I can say all this with truth;\n for in this case I have no need to rely on conjecture. I know to a certainty that they\n themselves do not deny that Chrysogonus made the attack on this property at their\n instigation. If you see with your own eyes who has received a part of the reward for the\n information, can you possibly doubt, O judges, who gave the information? Who then are in\n possession of that property; and to whom did Chrysogonus give a share in it? The two\n Roscii!—Any one else? No one else, O judges. Is there then any doubt that they put this\n plunder in Chrysogonus's way, who have received from him a share of the plunder?",
        "107":"Come now let us consider the action of the Roscii by\n the judgment of Chrysogonus himself. If in that contest the Roscii had done nothing which\n was worth speaking of, on what account were they presented with such rewards by\n Chrysogonus? If they did nothing more than inform him of the fact, was it not enough for\n him to thank them? Why are these farms of such value immediately given to\n Capito ? Why does that fellow Roscius possess\n all the rest in common property with Chrysogonus? Is it not evident, O judges, that\n Chrysogonus, understanding the whole business, gave them as spoils to the Roscii?",
        "108":"\n Capito came as a deputy to the camp, as one of\n the ten chief men of Ameria. Learn from his behaviour on this deputation the whole life\n and nature and manners of the man. Unless you are of opinion, O judges, that there is no\n duty and no right so holy and solemn that his wickedness and perfidy has not tampered with\n and violated it, then judge him to be a very excellent man.",
        "109":"He is the hindrance to Sulla's being informed of this affair; he\n betrays the plans and intentions of the other deputies to Chrysogonus; he gives him\n warning to take care that the affair be not conducted openly; he points out to him, that\n if the sale of the property be prevented, he will lose a large sum of money, and that he\n himself will be in danger of his life. He proceeds to spur him on, to deceive those who\n were joined in the commission with him; to warn him continually to take care; to hold out\n treacherously false hopes to the others; in concert with him to devise plans against them,\n to betray their counsels to him; with him to bargain for his share in the plunder, and,\n relying constantly on some delay or other, to cut off from his colleagues all access to\n Sulla. Lastly, owing to his being the prompter, the adviser, the go-between, the deputies\n did not see Sulla; deceived by his faith, or rather by his perfidy, as you may know from\n themselves, if the accuser is willing to produce them as witnesses, they brought back home with a false hope instead of a reality.",
        "110":"In private affairs if any one had managed a business\n entrusted to him, I will not say maliciously for the sake of his own gain and advantage,\n but even carelessly, our ancestors thought that he had incurred the greatest disgrace.\n Therefore, legal proceedings for betrayal of a commission are established, involving\n penalties no less disgraceful than those for theft. I suppose because, in cases where we\n ourselves cannot be present, the vicarious faith of friends is substituted; and he who\n impairs that confidence, attacks the common bulwark of all men, and as far as depends on\n him, disturbs the bonds of society. For we cannot do everything ourselves; different\n people are more capable in different matters. On that account friendships are formed, that\n the common advantage of all may be secured by mutual good offices.",
        "111":"Why do you undertake a commission, if you are either going to neglect\n it or to turn it to your own advantage? Why do you offer yourself to me, and by feigned\n service hinder and prevent my advantage? Get out of the way, I will do my business by\n means of some one else. You undertake the burden of a duty which you think you are able to\n support; a duty which does not appear very heavy to those who are not very worthless\n themselves.\n \n This fault therefore is very base, because it violates two most holy things, friendship\n and confidence; for men commonly do not entrust anything except to a friend, and do not\n trust any one except one whom they think faithful. It is therefore the part of a most\n abandoned man, at the same time to dissolve friendship and to deceive him who would not\n have been injured unless he had trusted him.",
        "112":"Is it not\n so? In the most trifling affairs be who neglects a commission, must be condemned by a most\n dishonouring sentence; in a matter of this importance, when he to whom the character of\n the dead, the fortunes of the living have been recommended and entrusted, loads the dead\n with ignominy and the living with poverty, shall he be reckoned among honourable men,\n shall he even be reckoned a man at all? In trifling affairs, in affairs of a private\n nature, even carelessness is accounted a crime, and is liable to a sentence branding a man\n with infamy; because, if the commission be properly executed, the man who has given the\n commission may feel at his ease and be careless about it: he who has undertaken the\n commission may not. In so important an affair as this, which was done by public order and\n so entrusted to him, what punishment ought to be inflicted on that man who has not\n hindered some private advantage by his carelessness, but has polluted and stained by his\n treachery the solemnity of the very commission itself? or by what sentence shall he be\n condemned?",
        "113":"If Sextus Roscius had entrusted this matter\n to him privately to transact and determine upon with Chrysogonus, and to involve his\n credit in the matter if it seemed to him to be necessary—if he who had undertaken the\n affair had turned ever so minute a point of the business to his own advantage, would he\n not, if convicted by the judge, have been compelled to make restitution, and would he not\n have lost all credit?",
        "114":"Now it is not Sextus Roscius who\n gave him this commission, but what is a much more serious thing, Sextus Roscius himself,\n with his character, his life, and all his property, is publicly entrusted by the senators\n to Roscius; and, of this trust, Titus Roscius has converted not some small portion to his\n own advantage, but has turned him entirely out of his property; he has bargained for three\n farms for himself; he has considered the intention of the senators and of all his\n fellow-citizens of just as much value as his own integrity.",
        "115":"\n Moreover, consider now, O judges, the other matters, that you may see that no crime can\n be imagined with which that fellow has not disgraced himself. In less important matters,\n to deceive one's partner is a most shameful thing, and equally base with that which I have\n mentioned before. And rightly; because he who has communicated an affair to another thinks\n that he has procured assistance for himself. To whose good faith, then, shall a man have\n recourse who is injured by the want of faith in the man whom he has trusted? But these\n offences are to be punished with the greatest severity which are guarded against with the\n greatest difficulty. We can be reserved towards strangers; intimate friends must see many\n things more openly; but how can we guard against a companion? for even to be afraid of him\n is to do violence to the rights of duty. Our ancestors therefore rightly thought that he\n who had deceived his companion ought not to be considered in the number of good men.",
        "116":"But Titus Roscius did not deceive one friend alone\n in a money matter, (which, although it be a grave offence, still appears possible in some\n degree to be borne) but he led on, cajoled, and deserted nine most honourable men,\n betrayed them to their adversaries, and deceived them with every circumstance of fraud and\n perfidy. They who could suspect nothing of his wickedness, ought not to have been afraid\n of the partner of their duties; they did not see his malice, they trusted his false\n speech. Therefore these most honourable men are now, on account of his treachery, thought\n to have been incautious and improvident He who was at the beginning a traitor, then a\n deserter—who at first reported the counsels of his companions to their adversaries, and\n then entered into a confederacy with the adversaries themselves, even now terrifies us,\n and threatens us, adorned with his three farms, that is, with the prizes of his\n wickedness. In such a life as his, O judges, amid such numerous and enormous crimes, you\n will find this crime too, with which the present trial is concerned.",
        "117":"In truth you ought to make investigation on this principle; where you\n see that many things have been done avariciously, many audaciously, many wickedly, many\n perfidiously, there you ought to think that wickedness also lies hid among so many crimes;\n although this indeed does not lie hid at all, which is so manifest and exposed to view,\n that it may be perceived, not by those vices which it is evident exist in him, but even if\n any one of those vices be doubted of, he may be convicted of it by the evidence of this\n crime. What then, I ask, shall we say, O judges? Does this gladiator seem entirely to have\n thrown off his former character? or does that pupil of his seem to yield but little to his\n master in skill? Their avarice is equal, their dishonesty similar, their impudence is the\n same; the audacity of the one is twin-sister to the audacity of the other.",
        "118":"\n Now forsooth, since you have seen the good faith of the master, listen to the justice of\n the pupil. I have already said before, that two slaves have been continually begged of\n them to be put to the question. You have always refused it, O Titus Roscius. I ask of you\n whether they who asked it were unworthy to obtain it? or had he, on whose behalf they\n asked it, no influence with you? or did the matter itself appear unjust? The most noble\n and respectable men of our state, whom I have named before, made the request, who have\n lived in such a manner, and are so esteemed by the Roman people, that there is no one who\n would not think whatever they said reasonable. And they made the request on behalf of a\n most miserable and unfortunate man, who would wish even himself to be submitted to the\n torture, provided the inquiry into his father's death might go on.",
        "119":"Moreover, the thing demanded of you was such that it made no difference\n whether you refused it or confessed yourself guilty of the crime. And as this is the case,\n I ask of you why you refused it? When Sextus Roscius was murdered they were there. The\n slaves themselves, as far as I am concerned, I neither accuse nor acquit; but the point\n which I see you contending for, namely, that they be not submitted to the question, is\n full of suspicion. But the reason of their being held in such horror by you, must be that\n they know something, which, if they were to tell, will be pernicious to you. Oh, say you,\n it is unjust to put questions to slaves against their masters. Is any such question meant\n to be put? For Sextus Roscius is the defendant, and when inquiry is being made into his\n conduct, you do not say that you are their masters. Oh, they are with Chrysogonus. I\n suppose so; Chrysogonus is so taken with their learning and accomplishments, that be\n wishes these men—men little better than labourers from the training of a rustic master of\n a family at Ameria, to mingle with his elegant youths, masters of every art and every\n refinement—youths picked out of many of the politest households.",
        "120":"That cannot be the truth, O judges; it is not probable that Chrysogonus\n has taken a fancy to their learning or their politeness, or that he should be acquainted\n with their industry and fidelity in the business of a household. There is something which\n is hidden; and the more studiously it is bidden and kept back by them, so much the more is\n it visible and conspicuous.",
        "121":"What, then, are we to think? Is Chrysogonus unwilling that these men shall be put to the\n question for the sake of concealing his own crime? Not so, O judges; I do not think that\n the same arguments apply to every one. As far as I am concerned, I have no suspicion of\n the sort respecting Chrysogonus, and this is not the first time that it has occurred to me\n to say so. You recollect that I so divided the cause at the beginning; into the\n accusation, the whole arguing of which was entrusted to Erucius; and into audacity, the\n business of which was assigned to the Roscii;—whatever crime, whatever wickedness,\n whatever bloodshed there is, all that is the business of the Roscii. We say that the\n excessive interest and power of Chrysogonus is a hindrance to us, and can by no means be\n endured; and that it ought not only to be weakened, but even to be punished by you, since\n you have the power given to you.",
        "122":"I think as follows;\n that he who wishes these men to be put to the question, whom it is evident were present\n when the murder was committed, is desirous to find out the truth; that he who refuses it,\n though he does not dare admit it in words, yet does in truth by his actions, confesses\n himself guilty of the crime. I said at the beginning, O judges, that I was unwilling to\n say more of the wickedness of those men than the cause required, and than necessity itself\n compelled me to say. For many circumstances can be alleged, and every one of them can be\n discussed with many arguments. But I cannot do for any length of time, nor diligently,\n what I do against my will, and by compulsion. Those things which could by no means be\n passed over, I have lightly touched upon, O judges; those things which depend upon\n suspicion, and which, if I begin to speak of them, will require a copious discussion, I\n commit to your capacities and to your conjectures.",
        "123":"\n I come now to that golden name of Chrysogonus, \n under which name the whole confederacy is set up, concerning whom, O judges, I am at a\n loss both how to speak and how to hold my tongue; for if I say nothing, I leave out a\n great part of my argument, and if I speak, I fear that not he alone (about whom I am not\n concerned), but others also may think themselves injured; although the case is such that\n it does not appear necessary to say much against the common cause of the brokers. For this\n cause is, in truth, a novel and an extraordinary cause. Chrysogonus is the purchaser of\n the property of Sextus Roscius.",
        "124":"Let us see this first,\n on what pretence the property of that man was sold, or how they could be sold. And I will\n not put this question, O judges, so as to imply that it is a scandalous thing for the\n property of an innocent man to be sold at all. For if these things are to be freely\n listened to and freely spoken, Sextus Roscius was not a man of such importance in the\n state as to make us complain of his fortune more than of that of others. But I ask this,\n how could they be sold even by that very law which is enacted about prescriptions, whether\n it be the Valerian or Cornelian law,—for neither know nor understand which it\n is—but by that very law itself how could the property of Sextus Roscius be sold?",
        "125":"For they say it is written in it, “that the property\n of those men who have been proscribed is to be sold”; in which number Sextus Roscius is\n not one: “or of those who have been slain in the garrisons of the opposite party.” While\n there, were any garrisons, he was in the garrisons of Sulla; after they laid down their\n arms, returning from supper, he was slain at Rome \n in a time of perfect peace. If he was slain by law, I admit that his property was sold by\n law too; but if it is evident that he was slain contrary to all laws, not merely to old\n laws, but to the new ones also, then I ask by what right, or in what manner, or by what\n law they were sold?",
        "126":"\n You ask, against whom do I say this, O Erucius. Not against him whom you are meaning and\n thinking of; for both my speech from the very beginning, and also I is own eminent virtue,\n at all times has acquitted Sulla. I say that Chrysogonus did all this in order to tell\n lies; in order to make out Roscius to have been a bad citizen; in order to represent him\n as slain among the opposite party; in order to prevent Lucius Sulla from being rightly\n informed of these matters by the deputies from Ameria. Last of all, I suspect that this\n property was never sold at all; and this matter I will open presently, O judges, if you\n will give me leave.",
        "127":"For I think it is set down in the\n law on what day these proscriptions and sales shall take place, forsooth on the first of\n January. Some months afterwards the man was slain, and his property is said to have been\n sold. Now, either this property has never been returned in the public accounts, and we are\n cheated by this scoundrel more cleverly than we think, or, if they were returned, then the\n public accounts have some way or other been tampered with, for it is quite evident that\n the property could not have been sold according to law. I am aware, O judges, that I am\n investigating this point prematurely, and that I am erring as greatly as if, while I ought\n to be curing a mortal sickness of Sextus Roscius, I were mending a whitlow; for he is not\n anxious about his money; he has no regard to any pecuniary advantage; he thinks he can\n easily endure his poverty, if he is released from this unworthy suspicion, from this false\n accusation.",
        "128":"But I entreat you, O judges, to listen to\n the few things I have still to say, under the idea that I am speaking partly for myself,\n and party for Sextus Roscius. For the things which appear to me unworthy and intolerable,\n and which I think concern all men unless we are prudent, those things I now mention to you\n for my own sake, from the real feelings and indignation of my mind. What relates to the\n misfortunes of the life, and to the cause of my client, and what he wishes to be said for\n him, and with what condition he will be content, you shall hear, O judges, immediately at\n the end of my speech. I ask this of Chrysogonus of my own accord, leaving Sextus Roscius\n out of the question.",
        "129":"\n First of all, why the property of a virtuous citizen was sold? Next, why the property of\n a man who was neither proscribed, nor slain in the garrisons of the opposite party, were\n sold; when the law was made against them alone? Next, why were they sold long after the\n day which is appointed by the law? Next, why were they sold for go little! And if he shall\n choose, as worthless and wicked freedmen are accustomed to do, to refer all this to his\n patrons, he will do himself no good by that For there is no one who does not know that on\n account of the immensity of his business, many men did many things of which Lucius Sulla\n knew very little.",
        "130":"Is it right, then, that in these\n matters anything should be passed over without the ruler knowing it? It is not right, O\n judges, but it is inevitable. In truth, if the great and kind\n Jupiter , by whose will and command the heaven,\n the earth, and the seas are governed, has often by too violent winds, or by immoderate\n tempests, or by too much heat, or by intolerable cold, injured men, destroyed cities, or\n ruined the crops; nothing of which do we suppose to have taken place, for the sake of\n causing injury, by the divine intention, but owing to the power and magnitude of the\n affairs of the world; but on the other hand we see that the advantages which we have the\n benefit of, and the light which we enjoy, and the air which we breathe, are all given to\n and bestowed upon us by him; how can we wonder that Lucius Sulla, when he alone was\n governing the whole republic, and administering the affairs of the whole world, and\n strengthening by his laws the majesty of the empire, which he had recovered by arms,\n should have been forced to leave some things unnoticed? Unless this is strange that human\n faculties have not a power which divine might is unable to attain to.",
        "131":"But to say no more about what has happened already, cannot any one\n thoroughly understand from what is happening now, that Chrysogonus alone is the author and\n contriver of all this, and that it is he who caused Sextus Roscius to be accused? this\n trial in which Erucius says that he is the accuser out of regard for honour \n \n They think they are leading a convenient life, and one arranged rationally, who have a\n house among the Salentii or Brutii, from which they can scarcely receive news three times\n a year.",
        "132":"Another comes down to you from his palace on\n the Palatine ; he has for the purposes of\n relaxation to his mind a pleasant suburban villa, and many farms besides, and not one\n which is not beautiful and contiguous; a house filled with Corinthian and Delian vessels,\n among which is that celebrated stove which he has lately bought at so great a price, that\n passers by, who heard the money being counted out, thought that a farm was being sold.\n What quantities besides of embossed plate, of embroidered quilts; of paintings, of\n statues, and of marble, do you think he has in his house? All, forsooth, that in a time of\n disturbance and rapine can be crammed into one house from the plunder of many magnificent\n families. But why should I mention how vast a household too was his, and in what various\n trades was it instructed?",
        "133":"I say nothing of those\n ordinary arts, cooks, bakers, and litter-bearers; he has so many slaves to gratify his\n mind and ears, that the whole neighbourhood resounds with the daily music of voices, and\n stringed instruments, and flutes. In such a life as this, O judges, how great a daily\n expense, and what extravagance do you think there must be? And what banquets? Honourable\n no doubt in such a house; if that is to be called a house rather than a workshop of\n wickedness, and a lodging for every sort of iniquity.",
        "134":"\n In what a style he himself flutters through the forum, with his hair curled and perfumed,\n and with a great retinue of citizens, you yourselves behold, O judges; in truth you see\n how he despises every one, how he thinks no one a human being but himself, how he thinks\n himself the only happy, the only powerful man. But if I were to wish too mention what he\n does and what he attempts, O judges, I am afraid that some ignorant people would think\n that I wish to injure the cause of the nobility, and to detract from their victory;\n although I have a right to find fault if anything in that party displeases me. For I am\n not afraid that any one will suppose that I have a disposition disaffected to the cause of\n the nobility.",
        "135":"\n They who know me, know that I, to the extent of my small and insignificant power, (when\n that which I was most eager for could not be brought about, I mean an accommodation\n between the parties) laboured to ensure the victory of that party which got it. For who\n was there who did not see that meanness was disputing with dignity for the highest\n honours? a contest in which it was the part of an abandoned citizen not to unite himself\n to those, by whose safety dignity at home and authority abroad would be preserved. And\n that all this was done, and that his proper honour and rank was restored to every one, I\n rejoice, O judges, and am exceedingly delighted; and I know that it was all done by the\n kindness of the gods, by the zeal of the Roman people, by the wisdom and government, and\n good fortune of Lucius Sulla.",
        "136":"I have no business to find\n fault with punishment having been inflicted on those who laboured with all their energies\n on the other side; and I approve of honours having been paid to the brave men whose\n assistance was eminent in the transaction of all these matters. And I consider that the\n struggle was to a great extent with this object, and I confess that I shared in that\n desire in the part I took. But if the object was, and if arms were taken with the view of\n causing the lowest of the people to be enriched with the property of others, and of\n enabling them to make attacks on the fortunes of every one, and if it is unlawful not only\n to hinder that by deed, but even to blame it in words, then the Roman people seems to me\n not to have been strengthened and restored by that war, but to have been subdued and\n crushed.",
        "137":"But the ease is totally different: nothing of\n this, O judges, is the truth: the cause of the nobility will not only not be injured if\n you resist these men, but it will even be embellished. \n \n In truth, they who are inclined to find fault with this complain that Chrysogonus has so\n much influence; they who praise it, declare that he has not so much allowed him. And now\n it is impossible for any one to be either so foolish or so worthless as to say: “I wish it\n were allowed me, I would have said...” You may say... “I would have done...” You may do...\n No one hinders you. “I would have decreed...” “Decree, only decree rightly, every one will\n approve.” “I should have judged...” All will praise you if you judge rightly and properly.",
        "138":"While it was necessary and while the ease made it\n inevitable, one man had all the power, and after he created magistrates and established\n laws, his own proper office and authority was restored to every one. And if those who\n recovered it wish to retain it, they will be able to retain it for ever. But if they\n either participate in or approve of these acts of murder and rapine, these enormous and\n prodigal expenses—I do not wish to say anything too severe against them; not even as an\n omen; but this one thing I do say; unless those nobles of ours are vigilant, and virtuous,\n and brave, and merciful, they must abandon their honours to those men in whom these\n qualities do exist.",
        "139":"Let them, therefore, cease at\n least to say that a man speaks badly, if he speaks truly and with freedom; let them cease\n to make common cause with Chrysogonus; let them cease to think, if he be injured, that any\n injury has been done to them; let them see how shameful and miserable a thing it is that\n they, who could not tolerate the splendour of the knights, should be able to endure the\n domination of a most worthless slave—a domination, which, O judges, was formerly exerted\n in other matters, but now you see what a road it is making for itself, what a course it is\n aiming at, against your good faith, against your oaths, against your decisions, against\n almost the only thing which remains uncorrupted and holy in the state.",
        "140":"Does Chrysogonus think that in this particular too he has some\n influence? Does her even wish to be powerful in this? O miserable and bitter circumstance!\n Nor, in truth, am I indignant at this, because I am afraid that he may have some\n influence; but I complain of the mere fact of his having dared this, of his having hoped\n that with such men as these he could have any influence to the injury of an innocent man.\n \n Is it for this that the nobility has roused itself, that it has recovered the republic by\n arms and the sword—in order that freedmen and slaves might be able to maltreat the\n property of the nobles, and all your fortunes and ours, at their pleasure?",
        "141":"If that was the object, I confess that I erred in being anxious\n for their success. I admit that I was mad in espousing their party, although I espoused\n it, O judges, without taking up arms. But if the victory of the nobles ought to be an\n ornament and an advantage to the republic and the Roman people, then, too, my speech ought\n to be very acceptable to every virtuous and noble man. But if there be any one who thinks\n that he and his cause is injured when Chrysogonus is found fault with, he does not\n understand his cause, I may almost say he does not know himself. For the cause will be\n rendered more splendid by resisting every worthless man. The worthless favourers of\n Chrysogonus, who think that his cause and theirs are identical, are injured themselves by\n separating themselves from such splendour.",
        "142":"But all\n this that I have been now saying, as I mentioned before, is said on my own account, though\n the republic, and my own indignation, and the injuries done by these fellows, have\n compelled me to say it. But Roscius is indignant at none of these things; he accuses no\n one; he does not complain of the loss of his patrimony; he, ignorant of the world, rustic\n and down that he is, thinks that all those things which you say were done by Sulla were\n done regularly, legally and according to the law of nations. If he is only exempted from\n blame and acquitted of this nefarious accusation, he will be glad to leave the court.",
        "143":"If he is freed from this unworthy suspicion, he says\n that he can give up all his property with equanimity. He begs and entreats you, O\n Chrysogonus, if he has converted no part of his father's most ample possessions to his own\n use; if he has defrauded you in no particular; if he has given up to you and paid over and\n weighed out to you all his possessions with the most scrupulous faith; if he has given up\n to you the very garment with which he was clothed, and the ring off his finger; if he has\n stripped himself bare of everything, and has excepted nothing—he entreats you, I say, that\n he may be allowed to pass his life in innocence and indigence, supported by the assistance\n of his friends.",
        "144":"\n “You are in possession of my farms,” says he; “I am living on the charity of others; I do\n not object to that, both because I have a calm mind, and because it is inevitable. My own\n house is open to you, and is closed against myself. I endure that. You are master of my\n numerous household; I have not one slave. I submit to that, and think it is to be borne.”\n What would you have more? What are you aiming at? Why are you attacking me now? In what\n point do you think your desires injured by me? In what point do I stand in the way of your\n advantage? In what do I hinder you? If you wish to slay the man for the sake of his\n spoils, you have despoiled him. What do you want more? If you want to slay him out of\n enmity, what enmity have you against him whose farms you took possession of before you\n knew himself? If you fear him, can you fear anything from him who you see is unable to\n ward off so atrocious an injury from himself? If, because the possessions which belonged\n to Roscius have become yours, on that account you seek to destroy his son, do you not show\n that you are afraid of that which you above all other men ought not to be afraid of;\n namely, that sometime or other their father's property may be restored to the children of\n proscribed persons?",
        "145":"You do wrong, O Chrysogonus, if\n you place greater hope of being able to preserve your purchase, than in those exploits\n which Lucius Sulla has performed But if you have no cause for wishing this unhappy man to\n be afflicted with such a grievous calamity; if he has given up to you everything but his\n life, and has reserved to himself nothing of his paternal property, not even as a memorial\n of his father—then, in the name of the gods, what is the meaning of this cruelty, of this\n savage and inhuman disposition? What bandit was ever so wicked, what pirate was ever so\n barbarous, as to prefer stripping off his spoils from his victim stained with his blood,\n which he might possess his plunder unstained, without blood?",
        "146":"You know that the man has nothing, dares do nothing, has no power, has\n never harboured a thought against your estate; and yet you attack him whom you cannot\n fear, and ought not to hate; and when you see he has nothing left which you can take away\n from him—unless you are indignant at this, that you see him sitting with his clothes on in\n this court whom you turned naked out of his patrimony, as if off a wreck; as if you did\n not know that be is both fed and clothed by Caecilia, the daughter of Balearicus, the\n sister of Nepos, a most incomparable woman, who, though she had a most illustrious father,\n most honourable uncles, a most accomplished brother, yet, though she was a woman, carried\n her virtue so far, as to confer on them no less honour by her character than she herself\n received from their dignity.",
        "147":"\n Does it appear to you a shameful thing that he is defended with earnestness? Believe me,\n if, in return for the hospitality and kindness of his father, all his hereditary friends\n were to choose to be present and dared to speak with freedom, he would be defended\n numerously enough; and if because of the greatness of the injury, and because the\n interests of the whole republic are imperilled by his danger, they all were to punish this\n conduct, you would not in truth be able to sit in that place. Now he is defended so that\n his adversaries ought not to be indignant at it, and ought not to think that they are\n surpassed in power.",
        "148":"What is done at home is done by\n means of Caecilia; the management of what takes place in the forum and court of justice,\n Messala, as you, O judges, see, has undertaken. And if he were of an age and strength\n equal to it, he would speak himself for Sextus Roscius. But since his age is an obstacle\n to his speaking, and also his modesty which sets off his age, he has entrusted the cause\n to me, who he knew was desirous of it for his sake, and who ought to be so, He himself, by\n his assiduity, by his wisdom, by his influence, and by his industry, has taken care that\n the life of Sextus Roscius, having been saved out of the bands of assassins, should be\n committed to the decisions of the judges. Of a truth, O judges, it was for this nobility\n that the greatest part of the city was in arms; this was all done that the nobles might be\n restored to the state, who would act as you see Messala acting; who would defend the life\n of an innocent man; who would resist injury; who would rather show what power they had in\n procuring the safety than the destruction of another. And if all who were born in the same\n rank did the same, the republic would be less harassed by them, and they themselves would\n be less harassed by envy.",
        "149":"\n But if, O judges, we cannot prevail with Chrysogonus to be content with our money, and\n not to aim at our life; if he cannot be induced, when he has taken from us everything\n which was our private property, not to wish to take away this light of life also which we\n have in common with all the world; if he does not consider it sufficient to glut his\n avarice with money, if he be not also dyed with blood cruelly shed—there is one refuge, O\n judges; there is one hope left to Sextus Roscius, the same which is left to the\n republic—your ancient kindness and mercy; and if that remain, we can even yet be saved.\n But if that cruelty which at present stalks abroad in the republic has made your\n dispositions also more harsh and cruel, (but that can never be the case,) then there is an\n end of everything, O judges; it is better to live among brute beasts than in such a savage\n state of things as this.",
        "150":"Are you reserved for this?\n Are you chosen for this? to condemn those whom cut-throats and assassins have not been\n able to murder? Good generals are accustomed to do this when they engage in battle—to\n place soldiers in that spot where they think the enemy will retreat, and then if any\n escape from the battle they make an onset on them unexpectedly. I suppose in the same way\n those purchasers of property think that you, that such men as you, are sitting here to\n catch those who have escaped out of their hands. God forbid, O judges, that this which our\n ancestors thought fit to style the public council should now be considered a guard to\n brokers!",
        "151":"Do not you perceive, O judges, that the sole\n object of all this is to get rid of the children of proscribed persons by any means; and\n that the first step to such a proceeding is sought for in your oaths and in the danger of\n Sextus Roscius? Is there any doubt to whom the guilt belongs, when you see on one side a\n broker, an enemy, an assassin, the same being also now our accuser, and on the other side\n a needy man, the son of the murdered man, highly thought of by his friends, on whom not\n only no crime but no suspicion even can be fixed? Do you see anything else whatever\n against Roscius except that his father's property has been sold? ",
        "152":"And if you also undertake that cause; if you offer\n your aid in that business; if you sit there in order that the children of those men whose\n goods have been sold may be brought before you; beware, in God's name, O judges, lest a\n new and much more cruel proscription shall seem to have been commenced by you. Though the\n former one was directed against those who could take arms, yet the Senate would not adopt\n it lest anything should appear to be done by the public authority more severe than had\n been established by the usages of our ancestors. And unless you by your sentence reject\n and spurn from yourselves this one which concerns their children and the cradles of their\n infant babes, consider, in God's name, O judges, to what a state you think the republic\n will arrive.",
        "153":"\n It behoves wise men, and men endowed with the authority and power with which you are\n endowed, to remedy especially those evils by which the republic is especially injured.\n There is not one of you who does not understand that the Roman people, who used formerly\n to be thought extremely merciful towards its enemies, is at present suffering from cruelty\n exercised towards its fellow-citizens. Remove this disease out of the state, O judges! Do\n not allow it to remain any longer in the republic; having not only this evil in itself,\n that it has destroyed so many citizens in a most atrocious manner, but that through\n habituating them to sights of distress, it has even taken away clemency from the hearts of\n most merciful men. For when every hour we see or hear of something very cruel being done,\n even we who are by nature most merciful, through the constant repetition of miseries, lose\n from our minds every feeling of humanity. "
    },
    "edition":"\n            Cicero, Marcus Tullius, creator; Yonge, Charles Duke, 1812-1891, translator\n        ",
    "englishTitle":"For Sextus Roscius of Ameria",
    "source":"Perseus Digital Library",
    "originalTitle":"For Sextus Roscius of Ameria",
    "original-urn":"urn:cts:latinLit:phi0474.phi002.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi002.perseus-eng2-simple"
}