{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n ... He, forsooth, excellent man, and of singular integrity, endeavours in his own cause\n to bring forward his account-books as witnesses. Men are accustomed to say.... \n Did I endeavour to corrupt such a man as that, so as to induce him to make a false\n entrance for my sake? I am waiting till Chaerea uses this argument. Was I able to induce\n this hand to be full of falsehood, and these fingers to make a false entry? But if he\n produces his accounts, Roscius will also produce his.",
        "1":"\n These words will appear in the books of the one, but not in those of the other. Why\n should you trust one rather than the other? Oh, would he ever have written it if he had\n not borne this expense by his authority? No, says the other, would he not have written\n it if he had given the authority? For just as it is discreditable to put down what is\n not owed, so it is dishonest not to put down what you do owe. For his accounts are just\n as much condemned who omits to make an entry of the truth, as his who puts down what is\n false. But see now to what, relying on the abundance and cogency of my arguments, I am\n now coming. If Caius Fannius produces in his own behalf his accounts of money received\n and paid, written at his own pleasure, I do not object to your giving your decision in\n his favour. ",
        "2":"What brother would show so much indulgence\n to a brother, what father to a son, as to consider whatever he entered in this manner\n proof of a fact? Oh, Roscius will ratify it. Produce your books; what you were convinced\n of, he will be convinced of; what was approved of by you, will be approved of by him. A\n little while ago we demanded the accounts of Marcus Perperna, and of Publius Saturius.\n Now, O Caius Fannius Chaerea, we demand your accounts alone, and we do not object to the\n action being decided by them—Why then do you not produce them? ",
        "3":"\n Does he not keep accounts? Indeed he does most carefully. Does\n he not enter small matters in his books? Indeed be does everything. Is this a small and\n trifling sum? It is 100,000 sesterces . How is it that such\n an extraordinary sum us omitted?—how is it that a hundred thousand sesterces , received and expended, are not down in the books? Oh,\n ye immortal gods that there should be any one endued with such audacity, as to dare to\n demand a sum which he is afraid to enter in his account-books; not to hesitate to swear\n before the court to what, when not on his oath, he scrupled to put on paper; to\n endeavour to persuade another of what he is unable to make out to his own satisfaction.",
        "4":"\n He says that I am indignant, and sent the accounts too soon; he confesses that he has\n not this sum entered in his book of money received and expended; but he asserts that it\n does occur in his memoranda. Are you then so fond of yourself, have you such a\n magnificent opinion of yourself, as to ask for money from us on the strength, not of\n your account-books, but of your memoranda? To read one's account-books instead of\n producing witnesses, is a piece of arrogance; but is it not insanity to produce mere\n notes of writings and scraps of paper?",
        "5":"If memoranda\n have the same force and authority, and are arranged with the same care as accounts,\n where is the need of making an account-book? of making out careful lists? of keeping a\n regular order? of making a permanent record of old writings? But if we have adopted the\n custom of making account-books, because we put no trust in flying memoranda, shall that\n which, by all individuals, is considered unimportant and not to be relied on, be\n considered important and holy before a judge?",
        "6":"Why is\n it that we write down memoranda carelessly, that we make up account-books carefully? For\n what reason? Because the one is to last a month, the other for ever; these are\n immediately expunged those are religiously preserved; these embrace the recollection of\n a short time, those pledge the good faith and honesty of a man for ever; these are\n thrown away, those are arranged in order. Therefore, no one ever produced memoranda at a\n trial; men do produce accounts, and read entries in books. \n \n You, O Caius Piso, a man of the greatest good faith, and virtue, and dignity, and\n authority, would not venture to demand money on the strength of memoranda.",
        "7":"I need not say any more about matters in which the custom is so\n notorious; but I ask you this, which is very material to the question, How long ago is\n it, O Fannius, that you made this entry in your memoranda? He blushes; he does not know\n what to answer; he is at a loss for anything to invent off-hand. “It is two\n months ago,” you will say; yet it ought to have been copied into the\n account-book of money received and paid. “It is more than six\n months.” Why then is it left so long in the memorandum-book? What if it is\n more than three years ago? How is it that, when every one else who makes up\n account-books transfers his accounts every month almost into his books you allow this\n sum to remain among your memoranda more than three years?",
        "8":"Have you all other sums of money received and expended regularly\n entered, or not? If not, how is it that you make up your books? If you have, how is it\n that, when you were entering all other items in regular order, you leave this sum, which\n was one of the greatest of all in amount, for more than three years in your memoranda?\n “You did not like it to be known that Roscius was in your debt.” Why\n did you put it down at all? “You were asked not to enter it.” Why\n did you put it down in your memoranda? But, although I think this is strong enough, yet\n I cannot satisfy myself unless I get evidence from Caius Fannius himself that this money\n is not owed to him. It is a great thing which I am attempting; it is a difficult thing\n which I am undertaking; yet I will agree that Roscius shall not gain the verdict unless\n he has the same man both for his adversary and for his witness.",
        "9":"\n A definite sum of money was owed to you, which is now sought to be recovered at law;\n and security for a legitimate portion of it has been given. In this case, if you have\n demanded one sesterce more than is owed to you, you have lost your cause; because trial\n before a judge is one thing, arbitration is another. Trial before a judge is about a definite sum of money;\n arbitration about one which is not determined. We come before a judge so as either to\n gain the whole suit or to lose it; we go before an arbiter on the understanding that we\n may not get all we asked, and on the other hand may not get nothing.",
        "10":"Of that the very words of the formula are a proof. What is the\n formula in a trial before a judge? Direct severe, and simple; “if it be plain\n that fifty thousand sesterces ought to be paid.”\n Unless he makes it plain that fifty thousand sesterces to a\n single farthing are due to him, he loses his cause. What is the formula in a cause\n brought before an arbiter? “That whatever is just and right shall be\n given.” But that man confesses that he is asking more than is owed to him, but\n that he will be satisfied and more than satisfied with what is given him by the arbiter.\n Therefore the one has confidence in his case, the other distrusts his.",
        "11":"And as this is the case, I ask you why you made an agreement to abide\n by arbitration in a matter involving this sum, this very fifty thousand sesterces , and the credit of your own account-books? why you\n admitted an arbitrator in such a case to decide what it was right and proper should be\n paid to you; or secured to you by bond, if it so seemed good to him? Who was the\n arbitrator in this matter? I wish he were at Rome . He is at Rome . I wish he\n were in court. He is. I wish he were sitting as assessor to Caius \n Piso . He is Caius Piso himself. Did you take the same\n man for both arbitrator, and judge? Did you permit to the same man unlimited liberty of\n varying his decision, and also limit him to the strictest formula of the bond? Who ever\n went before an arbitrator and got all that he demanded? No one; for he only got all that\n it was just should be given him. You have come before a judge for the very same sum for\n which you had recourse to an arbiter.",
        "12":"Other men, when\n they see that their cause is failing before a judge, fly to an arbitrator. This man has\n dared to come from an arbiter to a judge, who when he admitted an arbitrator about this\n money, and about the credit due to his account-books, gave a plain indication that no\n money was owing to him. Already two-thirds of the cause are over. He admits that he has\n not set down the sum as due, and he does not venture to say that he has entered it as\n paid, since he does not produce his books. The only alternative remaining, is for him to\n assert that he had received a promise of it; for otherwise I do not see how he can\n possibly demand a definite sum of money. \n Did you receive a promise of it? When? On what day? At what time? In whose presence?",
        "13":"Who says that I made such a promise? No one. If I\n were to make an end of speaking here, I appear to have said enough to acquit myself as\n far as my good faith and diligence are at stake—to have said enough for the\n cause and dispute, enough for the formula and bond; I seem to have said enough to\n satisfy the judge why judgment ought to pass for Roscius. A definite sum of money has\n been demanded; security is given for a third part of it; this money must either have\n been given, or set down as paid, or promised. Fannius admits it was not given; the books\n of Fannius prove that it has not been set down as paid; the silence of witnesses proves\n that it was never promised.",
        "14":"What do we want more?\n Because the defendant is a man to whom money has always seemed of no value, but\n character of the very highest, and the judge is a man whom we are no less anxious to\n have think well of us than to decide favourably for us, and the bar present is such,\n that on account of its extraordinary brilliancy we ought to feel almost as much respect\n for it as for another judge, we will speak as if every regular trial, every honorary\n arbitration, every domestic duty were included and comprehended in the present formula.\n That former oration was necessary, this shall be a voluntary one; the other was\n addressed to the judge, this is addressed to Caius Piso; that was on behalf of a\n defendant, this is on behalf of Roscius; the one was prepared to gain a victory, this\n one to preserve a good character.",
        "15":"\n You demand, O Fannius, a sum of money from Roscius. What sum? Is it money which is owed\n to you from the partnership? or money which has been promised and assured to you by his\n liberality? One demand is important and odious, the other is more trifling and easy to\n be got rid of. Is it a sum which is owing from the partnership? What are you saying?\n This is neither to be borne lightly nor to be defended carelessly. For if there are any\n private actions of the greatest, I may almost say, of capital importance, they are these\n three—the actions about trust, about guardianship, and about partnership. For\n it is equally perfidious and wicked to break faith, which is the bond of life, and to\n defraud one's ward who has come under one's guardianship, and to deceive a partner who\n has connected himself with on. in business.",
        "16":"And as\n this is the case, let us consider who. it is who in this instance has deceived and\n cheated his partner. For his past life shall silently give us a trustworthy and\n important testimony one way or other. Is it Quintus Roscius? What do you say? Does not,\n as fire dropped upon water is immediately extinguished and cooled, so, does not, I say,\n a false accusation, when brought in contact with a most pure and holy life, instantly\n fall and become extinguished? Has Roscius cheated his partner? Can this guilt belong to\n this man? who, in truth, (I say it boldly,) has more honesty than skill, more truth than\n learning; whom the Roman people think even a better man than he is an actor; who is as\n worthy of the stage because of his skill, as he is wholly of the senate on account of\n his moderation.",
        "17":"But why am I so foolish as to say\n anything about Roscius to Piso? I suppose I am recommending an unknown man in many\n words. Is there any man in the whole world of whom you have a better opinion? Is there\n any man who appears to you more pure, more modest, more humane, more regardful of his\n duty, more liberal? Have even you, O Saturius, who appear against him, have you a\n different opinion? Is it not true that as often as you have mentioned his name in the\n cause, you have said that he was a good man, and have spoken of him with expressions of\n respect? which no one is in the habit of doing except in the case of either a most\n honorable man, or of a most dear friend.",
        "18":"While doing\n so, in truth, you appeared to me ridiculously inconstant in both injuring and praising\n the same man; in calling him at the same time a most excellent man and a most dishonest\n man. You were speaking of the man with respect, and calling him a most exemplary man,\n and at the same time you were accusing him of having cheated his partner. But I imagine\n the truth is, your praise was prompted by truth; the accusation by your duty to your\n client. You were speaking of Roscius as you really thought; you were conducting the\n cause according to the will of Chaerea. Roscius cheated him. \n \n This, in truth, seems absurd to the ears and minds of men. What? If he had got hold of\n some man, rich, timid, foolish and indolent, who was unable to go to law with him, still\n it would Be incredible.",
        "19":"But let us see whom he has\n cheated. Roscius has cheated Caius Fannius Chaerea. I beg and entreat you, who know them\n both, compare the lives of the two men together; you who do not know them, compare the\n countenance of both. Does not his very head, and those eye-brows entirely shaved off,\n seem to smell of wickedness, and to proclaim cunning? Does he not from his toe-nails to\n his head, if the voiceless figure of a man's person can enable men to conjecture his\n character, seem wholly made up of fraud, and cheating, and lies? He who has his head and\n eyebrows always shaved that he may not be said to have one hair of an honest man about\n him. And Roscius has been accustomed to represent his figure admirably on the stage, and\n yet he does no meet with the gratitude due to such kindness. For when he acts Ballio,\n that most worthless and perjured pimp, he represents Chaerea. That foul, and impure, and\n detestable character is represented in this man's manners, and nature, and life. And why\n he should have thought Roscius like himself in dishonesty and wickedness, I do not know;\n unless, perhaps, because he observed that he imitated himself admirably in the character\n of the pimp.",
        "20":"Wherefore consider over and over again,\n O Caius Piso, who is said to have cheated, and who to have been cheated. Roscius is said\n to have cheated Fannius? What is that? The honest man is said to have cheated the rogue;\n the modest man, the shameless one; the chaste man, the perjurer; the unpractised man,\n the cunning one; the liberal man is said to have cheated the covetous one. It is\n incredible how, if Fannius were said to have cheated Roscius, each fact would appear\n probable from the character of each man; both that Fannius had acted wickedly, and that\n Roscius had been cheated by his imprudence. So when Roscius is accused of having cheated\n Fannius, both parts of the story are incredible, both that Roscius should have sought\n anything covetously, and that Fannius should have lost anything by his good-nature.",
        "21":"\n Such is the beginning. Let us see what follows. Quintus Roscius has cheated Fannius of\n 50,000 sesterces . On what account? Saturius smiles; a\n cunning fellow, as he seems to himself. He says, for the sake of the fifty thousand\n sesterces . I see; but yet I ask why he was so exceedingly\n desirous of this particular fifty thousand sesterces ? For\n certainly, O Marcus Perperna and Caius Piso, they would not have been of such\n consequence to either of you, as to make you cheat your partner. I ask, then, why they\n were of such consequence to Roscius! Was he in want of money? No, he was even a rich\n man. Was he in debt? On the contrary, he was living within his income. Was he\n avaricious? far from it; even before he was a rich man he was always most liberal and\n munificent.",
        "22":"Oh, in the name of good faith, of gods,\n and men! he who once refused to make a gain of three hundred thousand sesterces —for he certainly both could and would have earned three\n hundred thousand sesterces if Dionysia can earn two hundred thousand,—did\n he seek to acquire fifty thousand by the greatest dishonesty, and wickedness and\n treachery? And that sum was immense, this trifling; that was honourable, this sordid;\n that was pleasant, this bitter; that would have been his own, this must have been stated\n on an action and a trial. In these last ten years he might have earned six millions of\n sesterces most honourably. He would not; he undertook the\n labour entitled to gain, but refused the gain of his labour. He did not yet desist from\n serving the Roman people; he has long since ceased to benefit himself.",
        "23":"Would you even do this, O Fannius? And if you were able to receive\n such profits, would you not act with all your gestures, and even at the risk of your\n life? Say now that you have been cheated of fifty thousand sesterces by Roscius, who has refused such enormous sums, not because he\n was too indolent to labour for them, but out of a magnificence of liberality. What now\n shall I say of these things which I know to a certainty occur to your minds, O judges?\n Roscius cheated you in a partnership. There are laws, there are formularies established for\n every case, that no one may make a blunder, either as to the legal description of injury\n which he has suffered, or as to the sort of action he should bring; for public formulae\n have been given by the praetor to suit every evil, or vexation, or inconvenience, or\n calamity, or injury which any one can suffer and to them each private action is adapted.",
        "24":"\n And as this is the case, I ask why you have not Roscius as your partner before an\n arbitrator? Did you not know the formula? It was most notorious. Were you unwilling to\n adopt severe proceedings? Why so? On account of your ancient intimacy? Why then do you\n injure him now? On account of the integrity of the man? Why then do you accuse him now?\n On account of the magnitude of the crime? Is it so? The man whom you could not\n circumvent before an arbitrator, to whose decision such a matter properly belonged, will\n you seek to convict before a judge, who has no power of arbitrating in it? Either, then,\n bring this charge where it may be discussed, or do not bring it where it may not:\n although the charge is already done away with by your own evidence; for when you\n declined to adopt that formula, you showed that he had committed no fraud against the\n partnership. Oh, he made a covenant. Has he account-books, or not? If he has not, how is\n the covenant shown? If he has, why do you not tell us?",
        "25":"Say now, if you dare, that Roscius begged of you to appoint his own intimate friend\n arbitrator. He did not beg you to. Say that he made a covenant in order to procure his\n acquittal. He made no covenant. Ask why then he was acquitted? Because he was a man of\n the most perfect innocence and integrity. For what happened? You came of your own accord\n to the house of Roscius; you apologised to him; you begged him to announce to the judge\n that you had acted hastily, and to pardon you; you said that you would not appear\n against him; you said loudly that he owed you nothing on account of the partnership. He\n gave notice to the judge; he was acquitted. And still do you dare to mention dishonesty\n and theft? He persists in his impudence. I did all this, says he, for he had made a\n covenant with me. Yes, I suppose to procure his acquittal. What reason had he to fear\n that he would be condemned? ",
        "26":"Oh, the matter was\n evident, the theft was undeniable. A theft of what? He begins, in a manner to create\n great expectations, to relate his partnership with the old actor. \n \n Panurgus, says he, was a slave of Fannius. He had an equal share in him with Roscius.\n Here in the first place Saturius began to complain bitterly that Roscius had had a in\n him given to him for nothing, when he had become the property of Fannius by purchase.\n That liberal man, forsooth, that extravagant man, that man overflowing with kindness,\n made a present of his share to Roscius? No doubt of it.",
        "27":"Since he rested on this point for a while, it is necessary for me also to dwell a\n little on it. You say, O Saturius, that Panurgus was the private property of Fannius.\n But I say that the whole of him belonged to Roscius, for how much of him belonged to\n Fannius? His body. How much to Roscius? His education. His person was of no value; his\n skill was valuable. As far as he belonged to Fannius, he was not worth fifty thousand\n sesterces ; as far as he belonged to Roscius, he was worth\n more than a hundred thousand. For no one looked at him because of his person; but people\n estimated him by his skill as a comic actor. For those limbs could not earn by\n themselves more than twelve sesterces ; owing to the\n education which was given him by Roscius, he let himself out for not less than a hundred\n thousand.",
        "28":"Oh, tricky and scandalous partnership, when\n the one brings what is worth fifty thousand sesterces into\n the partnership, the other what is worth a hundred thousand; unless you are indignant at\n this, that you took the fifty thousand out of your strong box, and Roscius got his\n hundred thousand out of his learning and skill. For what was it that Panurgus brought\n with him on the stage? What was the expectation formed of him why was there such zeal\n for him, such partiality to him? Because he was the pupil of Roscius. They who loved the\n one, favoured the other; they who admired the one, approved of the other; lastly, all\n who had heard the name of the one, thought the other well-trained and accomplished. And\n this is the way with the common people; they estimate few things by the real truth, many\n things by prejudice.",
        "29":"Very few observed what he knew,\n but every one asked where he had been taught; they thought that nothing poor or had\n could be produced by him. If he had come from Statilius, even if he had surpassed\n Roscius in skill, no one would have been able to see it. For just as no one supposes\n that a good son can be born to a worthless father, so no one would suppose that a good\n Comedian could be formed by a very bad actor; but because he came from Roscius, he\n appeared to know more than he really did know. \n And this lately did actually happen in the case of Eros the comedian, for he, after he\n was driven off the stage, not merely by hisses, but even by reproaches, took refuge, as\n at an altar, in the house, and instruction, and patronage, and name of Roscius.\n Therefore, in a very short time he who had not been even one of the lowest class of\n actors, came to be reckoned among the very first comedians.",
        "30":"What was it that raised him? This man's commendation alone who not\n only took this Panurgus home that he might have the name of a pupil of Roscius, but who\n also instructed him with the greatest pains and energy and patience. For the more\n skillful and ingenious any one is, the more vehement and laborious is he in teaching his\n art; for that which he himself caught quickly, he is tortured by seeing slowly\n comprehended by another. My speech has extended itself to some length, in order that you\n may thoroughly understand the conditions of this partnership.",
        "31":"What then followed? A man of Tarquinii , Quintus Flavius by name, knew this Panurgus, the common slave\n of Roscius and Fannius, and you appointed me as the advocate to conduct the action about\n that business. The cause having been commenced, and an action being appointed according\n to the formula, “for injury and loss inflicted,” you brought it to a\n conclusion with Flavius, without my knowledge. Was it for the half share, or for the\n entire partnership? I will speak plainly. Was it for myself, or for myself and for\n yourself? Was it for myself alone? I could do so according to the precedent set by many\n people; it is lawful to do so; many men have legally done so; I have done you no injury\n in that matter. Do you demand what is due to you? Exact it, and carry it off. Let every\n one have and follow up his portion of his right. “But you managed your affair\n very well.” “Do you too manage yours well” “You\n get your half share valued at a high price.” “Do you too get yours\n valued at a high price.” “You get a hundred thousand sesterces ,”—if indeed that be true.\n “Then do you also get a hundred thousand sesterces .”",
        "32":"\n But you may easily, both in belief and in speaking of it, have exaggerated the terms on\n which Roscius concluded his business; in fact and reality you will find them moderate\n and unimportant. For he got a farm at a time when the prices of farms were very\n low,—a farm which had not a house on it, and was not well cultivated in any\n respect, which is worth much more now than it was. And no wonder, for at that time, on\n account of the calamities of the republic, every one's possessions were uncertain; now,\n by the kindness of the immortal gods, the fortunes of every one are well assured: then\n it was an uncultivated farm, without a house; now it is beautifully cultivated, with an\n excellent villa on it.",
        "33":"But since by nature you are so\n malevolent, I will never relieve you from that vexation and that anxiety. Roscius\n managed his business well; he got a most fertile farm. What is that to you? Do you\n settle your half of the matter anyhow you please. He then changes his plan of attack,\n and endeavours to invent a story which he cannot prove. “You,” says\n he, “arranged the whole matter, and not your share of it only.” The\n whole cause then is brought to this point,—whether Roscius came to a\n settlement with Flavius for his own share, or for the whole partnership.",
        "34":"For I confess that, if Roscius touched anything on their joint\n account, he ought to pay it to the partnership. Did he settle the quarrel of the\n partnership, and not merely his own, when he received this farm from Flavius? If so, why\n did he not give security to Flavius, that no one else should make any demand on him? He\n who settles his own demand only, leaves to the rest their right of action unimpaired; he\n who acts for his partners, gives security that none of them shall afterwards make any\n demand. Why did it not occur to Flavius to take this precaution for himself? Was he,\n forsooth, not aware that Panurgus belonged to a partnership. He knew that. Was he not\n aware that Fannius was Roscius' partner? Thoroughly; for he himself had a law-suit\n commenced with him.",
        "35":"Why then does he settle this\n action, and not exact an agreement that no one shall make any further demand on him? Why\n does he lose the farm, and yet get no release from this action? Why does he act in so\n inexperienced a manner, as neither to bind Roscius by any stipulation, nor on the other\n hand to get a release from Fannius' action?",
        "36":"This\n first argument, drawn both from the rules of civil rights, and from the customs\n prevailing with respect to such security, is a most important and powerful one, which I\n would press at greater length, if I had not other more undeniable and manifest proofs in\n the cause. \n And that you may not say I have promised this on insufficient grounds, I will call\n you—you, I say, Fannius—from your seat as a witness against\n yourself.—What is your charge? That Roscius settled with Flavius on behalf of\n the partnership.—When? Four years ago.—What is my defence? That\n Roscius settled with Flavius for his share in the property. You yourself, three years\n ago, made a new engagement with Roscius.—What? Recite that stipulation\n plainly.—Attend, I beg you, O Piso —I am compelling Fannius against his will, and though he is\n shuffling off in every direction, to give evidence against himself. For what are the\n words of this new agreement? “Whatever I receive from Flavius, I undertake to\n pay one half of to Roscius.” These are your words, O Fannius.",
        "37":"What can you get from Flavius, if Flavius owes you nothing?\n Moreover, why does he now enter into a mutual engagement about a sum which he has\n already exacted some time ago? But what can Flavius be going to give you, if he has\n already paid Roscius everything that he owed? Why is this new mutual arrangement\n interposed in so old an affair, in a matter so entirely settled, in a partnership which\n has been dissolved? Who is the drawer up of this agreement? who is the witness? who is\n the arbitrator? who? You, O Piso : for you\n begged Quintus Roscius to give Fannius fifteen thousand sesterces , for his care, for his labour, for having been his agent, and for\n having given security, on this condition, that, if he get anything from Flavius, he\n should give half of that sum to Roscius. Does not that agreement seem to show you with\n sufficient clearness that Roscius settled the affair on his own behalf alone?",
        "38":"But perhaps this also may occur to you, that Fannius did in\n requital promise Roscius half of whatever he might get from Flavius, but that be got\n nothing at all. What has that to do with it? You ought to regard not the result of the\n demand, but the beginning of the mutual agreement. And it does not follow, if he did not\n choose to prosecute his demand, that he did not for all that, as far as it depended on\n him, show his opinion that Roscius had only settled his own claim, and not the claim of\n the partnership. What more? Suppose I make it evident, that after the whole settlement\n come to by Roscius, after this fresh mutual agreement entered into by Fannius, Fannius\n also recovered a hundred thousand sesterces from Flavius,\n for the loss of Panurgus? Will he after that still dare to sport with the character of\n that most excellent man, Quintus Roscius?",
        "39":" \n I asked a little before—what was very material to the business, on what\n account Flavius, when (as they say) he was settling the whole claim, did neither take\n security from Roscius, nor obtain a release from all demands from Fannius? But now I ask\n how it was that, when he had settled the whole affair with Roscius, he paid also a\n hundred thousand sesterces to Fannius on his separate\n account? (a thing still more strange and incredible.) I should like to know, O Saturius,\n what answer are you preparing to give to this? Whether you are going to say that Fannius\n never got a hundred thousand sesterces from Flavius at all,\n or that he got them for some other claim, and on some other account?",
        "40":"If you say it was on some other account, what dealings had you ever\n had with him? None. Had you obtained any verdict against him? No. I am wasting time to\n no purpose. He never, he says, got a hundred thousand sesterces from Flavius at all, neither on account of Panurgus, nor of any\n one else. If I prove that, after this recent agreement with Roscius, you did get a\n hundred thousand sesterces from Flavius, what have you to\n allege why you should not leave the court defeated with disgrace? By what witness then\n shall I make this plain?",
        "41":"This affair, as I imagine,\n came to trial. Certainly. Who was the plaintiff? Fannius. Who the defendant? Flavius.\n Who was the judge? Cluvius. Of all these men I must produce one as witness who can say\n that the money was paid. Who of these is the most authoritative witness? Beyond all\n controversy, he who was approved of as judge by the sentence of every one. Which of the\n three then will you look to me for as a witness? The plaintiff? That is Fannius; he will\n never give evidence against himself. The defendant? That is Flavius. He has been dead\n some time. The judge? That is Cluvius. What does he say? That Flavius did pay a hundred\n thousand sesterces to Fannius on account of Panurgus. And\n if you look at the rank of Cluvius, he is a Roman knight; if at his life, he is a most\n illustrious man; if at your own opinion of him, you chose him as judge; if to his truth,\n he has said what he both could know, and ought to know.",
        "42":"Deny now, deny, if you can, that credit ought to be given to a Roman knight, to an\n honest man, to your own judge. He looks round; he fumes; he denies that we are going to\n recite the testimony of Cluvius. We will recite it; you are mistaken, you are consoling\n yourself with a slight and empty hope. Recite the testimony of Titus Manilius and Caius\n Luscius Ocrea, two senators, most accomplished men, who heard it from Cluvius. \n ( The secretary reads the evidence of Manilius and Luscius. ) What do you\n say now—that we are not to believe Luscius and Manilius, or that we are not to\n believe Cluvius? I will speak more plainly and openly. \n Did Luscius and Manilius hear nothing from Cluvius about the hundred thousand sesterces ? or did Cluvius say what was false to Luscius and\n Manilius? On this point I am of a calm and easy mind, and I am not particularly anxious\n as to which way you answer. For the cause of Roscius is fortified by the strongest and\n most solemn evidence of most excellent men. If you have taken time enough to consider to\n which you will refuse belief on their oath, answer me.",
        "43":"Do you say that one must not believe Manilius and Luscius? Say it. Dare to say it.\n Such a saying suits your obstinacy, your arrogance, your whole life. What! Are you\n waiting till I say presently of Luscius and Manilius that they are as to rank senators;\n as to age, old; as to their nature, pious and religious; as to their property, rich and\n wealthy I will not do so; I will not, on pretence of giving these men the credit due to\n a life passed with the greatest strictness, put myself in so bad a light as to venture\n to panegyrize men so much older and nobler than myself, whose characters stand in no\n need of my praise. My youth is in more need of their favourable opinion than their\n strict old age is of my commendation. But you, O Piso, must deliberate and consider for\n a long time whether you will rather believe Chaerea, though not on his oath, and in his\n own cause, or Manilius and Luscius on their oaths, in a cause in which they have no\n interest.",
        "44":"The remaining alternative is for him to\n contend that Cluvius told a falsehood to Luscius and Manilius. And, if he does that, how\n great is his impudence! Will he throw discredit on that man as a witness whom he\n approved of as a judge? Will he say that you ought not to trust that man whom he has\n trusted himself? Will he disparage the credit of that man as a witness to the judge,\n when on account of his opinion of his good faith and scrupulousness as a judge, he\n brought witnesses before him? When I produce that man as a witness, will he dare to find\n fault with him, when if I were to bring him as a judge even, he would be bound not to\n decline him? Oh, but says he, he was not on his oath when he said that to Luscius and\n Manilius. Would you believe him, if he said it on his oath?",
        "45":"\n But what is the difference between a perjurer and a liar? He who is in the habit of\n lying, is in the habit of perjuring himself. The man whom I can induce to tell a lie, I\n shall easily be able to prevail on to take a false oath. For he who has once departed\n from truth, is easily led on, with no greater scruples to perjury than to a lie. For who\n is influenced by just a mention of the gods in the way of deprecating their anger, and\n not by the influence of conscience? Because the same punishment which is appointed by\n the immortal gods for a perjurer is appointed also for a liar. For the immortal gods are\n accustomed to be indignant and angry, not on account of the form of words in which an\n oath is contained, but on account of the treachery and malice by which a plot is laid to\n deceive any one.",
        "46":"But I, on the contrary, argue in\n this way. The authority of Cluvius would be less if be were speaking on his oath, than\n it is now when he is not speaking on his oath. For then, perhaps, he might seem to bad\n men over eager in being a witness in a cause in which he had been judge. But now he must\n appear to all his enemies most upright and most wise, inasmuch as he only tells his\n intimate friends what he knows.",
        "47":"Say now, if you can,\n if the business, if the cause permits you to, that Cluvius has spoken falsely. Has\n Cluvius spoken falsely? Truth itself lays its hand upon me, and compels me to stop, and\n dwell on this point for a short time. Whence was all this lie drawn, and where was it\n forged? Roscius, forsooth, is a deep and crafty man. He began to think of this from the\n first. Since, said he to himself, Fannius claims fifty thousand sesterces from me, I will ask Caius Cluvius, a Roman knight, a most\n accomplished man, to tell a lie for my sake; to say that a settlement was made which was\n not made; that a hundred thousand sesterces were given by\n Flavius to Fannius, which were not given. This is the first idea of a wicked mind, of a\n miserable disposition, of a man of no sense. What came next? ",
        "48":"After he had thoroughly made up his mind, he came to Cluvius. What\n sort of a man was he? an insignificant man? No, a most influential one. A fickle man? A\n most consistent one. An intimate friend of his? A perfect stranger. After he had saluted\n him, he began to ask him, in gentle and elegant language to be\n sure,—“Tell a lie for my sake, tell some excellent men, your own\n intimate friends who are here with you, that Flavius settled with Fannius about\n Panurgus, though in truth he did not; tell them that he paid a hundred thousand sesterces , though in reality he did not pay a penny.”\n What answer did he give? “Oh, indeed, I will willingly and eagerly tell lies\n for your sake; and if at any time you wish me to perjure myself in order to make a\n little profit, know that I am quite ready; you need not have taken so much trouble as to\n come to me yourself; you could have arranged such a trifle as this by a\n messenger.”",
        "49":"\n Oh, the faith of gods and men! Would Roscius ever have asked this of Cluvius, even if\n he had had a hundred millions of sesterces at stake on the\n issue of the trial? Or would Cluvius have granted it to Roscius at his request, even if\n he had been to be a sharer in the whole booty? I scarcely, by the gods, think that you,\n O Fannius, would dare to make this request to Ballio, or to any one like him; and that\n you would be able to succeed in a matter not only false, but in its nature incredible.\n For I say nothing about Roscius and Cluvius being excellent men. I imagine them for this\n occasion to be worthless.",
        "50":"Roscius, then, suborned\n Cluvius as a false witness. Why did he do it so late? Why did he do so when the second\n payment was to be made, not when the first was? for already he had paid fifty thousand\n sesterce. Secondly; if Cluvius was, by this time, persuaded to tell lies, why did he say\n that a hundred thousand sesterces had been given to Fannius\n by Flavius, rather than three hundred thousand; when, according to the mutual agreement,\n a half-share of it belonged to Roscius. By this time you see, O Caius Piso, that Roscius\n had made his demand for himself alone, and had made no demand for the partnership. When\n Saturius perceives that this is proved, he does not dare to resist and struggle against\n the truth. He finds another subterfuge of dishonesty and treachery in the same track.",
        "51":"“I admit,” says he,\n “that Roscius demanded his own share from Flavius; I admit that he left\n Fannius's right to make a similar demand entire and unimpaired; but I contend that what\n he got for himself became the common property of the partnership” than which\n nothing more tricky or more scandalous can be said. For I ask whether Roscius had the\n power to demand his share from the partnership, or not? If he could not, how did he get\n it? If he could, how was it that he did not demand it for himself? For that which is\n demanded for one's self, is certainly not exacted for another.",
        "52":"Is it so? If he had made a demand of what belonged to the entire\n partnership, all would equally have shared what then came in. Now, when he demanded what\n was a part of his own share, did he not demand for himself alone what he got? What is the difference between him who goes to law for himself, and him who is assigned\n as agent for another? He who commences an action for himself, makes his demand for\n himself alone. No one can prefer a claim for another except him who is constituted his\n agent. Is it not so? If her had been your agent, you would get your own, because he had\n gained the action. But he preferred this claim in his own name; so what he got he got\n for himself, and not for you.",
        "53":"But if any one can make\n a claim on behalf of another, who is not appointed his agent, I ask why then, when\n Panurgus was slain, and an action was commenced against Fannius on the plea of injury\n sustained by the loss, you were made the agent of Roscius for that action? especially\n when, according to what you now say, whatever claim you made for yourself you made for\n him; whatever recompense you exacted for yourself, would belong to the partnership. But\n if nothing would have come to Roscius which you had got from Flavius, unless he had\n appointed you agent for his action, so nothing ought to come to you which Roscius has\n exacted for his share, since he was not appointed your agent.",
        "54":"For what answer can you make to this case, O Fannius? When Roscius\n settled with Flavius for his own share, did he leave you your right of action, or not?\n If he did not leave it you, how was it that you afterwards exacted a hundred thousand\n sesterces from him? If he did leave it, why do you claim\n from him what you ought to demand and follow up yourself? For partnership is very like\n inheritance, and, as it were, its twin sister. As a partner has a share in a\n partnership, so an heir has a share in an inheritance. As an heir prefers a claim for\n himself alone, and not for his co-heirs, so a partner prefers a claim for himself alone,\n and not for his partners. And as each prefers a claim for his own share, so he makes\n payments for his share alone; the heir, out of the share which he has received of the\n inheritance the partner, out of that property with which he entered into the\n partnership.",
        "55":"As Roscius could have executed a release\n to Flavius in his own name, so as to prevent you from preferring any claim; so, as he\n only exacted his own share, and left you your right to prefer a claim unimpaired, he\n ought not to share what he got with you—unless, indeed, you, by a perversion\n of all justice, are able to rob him of what is his, though you are not able to extort\n your own rights from another. Saturius persists in his opinion, that whatever a partner\n claims for himself becomes the property of the partnership. But if that be true, how\n great (plague take it!) was the folly of Roscius, who, by the advice and influence of\n lawyers, made a mutual agreement with Fannius, very carefully, that he should pay him\n half of whatever he got from Flavius; if indeed, without any security or mutual\n agreement, nevertheless, Fannius owed it to the partnership; that is to say, to Roscius \n [The rest of this speech is lost.] "
    },
    "edition":"\n                Cicero, Marcus Tullius, creator; Yonge, Charles Duke, 1812-1891, translator\n            ",
    "englishTitle":"For Quintus Roscius the Actor",
    "source":"Perseus Digital Library",
    "originalTitle":"For Quintus Roscius the Actor",
    "original-urn":"urn:cts:latinLit:phi0474.phi003.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi003.perseus-eng2-simple"
}