{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n Multa sunt a nobis et in Academicis conscripta \ncontra physicos et saepe cum P. Nigidio Carneadeo \nmore et modo disputata. Fuit enim vir ille cum ceteris artibus, quae quidem dignae libero essent, ornatus omnibus, tum acer investigator et diligens earum \nrerum, quae a natura involutae videntur; denique sic \niudico, post illos nobiles Pythagoreos, quorum disciplina extincta est quodam modo, cum aliquot saecla \nin Italia Siciliaque viguisset, hunc extitisse, qui illam \nrenovaret.\n \n ",
        "1":"\n \nQui cum me in Ciliciam proficiscentem \nEphesi expectavisset Romam ex legatione ipse decedens, \nvenissetque eodem Mytilenis mei salutandi et visendi \ncausa Cratippus, Peripateticorum omnium, quos quidem \nego audierim, meo iudicio facile princeps, perlibenter et \nNigidium vidi et cognovi Cratippum. Ac primum quidem \ntempus salutationis in percontatione consumpsimus * * * \n ",
        "2":"\n \nQuid est, quod semper sit neque ullum habeat \nortum, et quod gignatur nec umquam sit? Quorum \nalterum intellegentia et ratione conprehenditur, quod \nunum atque idem semper est; alterum, quod adfert opinionem sensus rationis expers, quod totum \nopinabile est, id gignitur et interit nec umquam esse \nvere potest. Omne autem, quod gignitur, ex aliqua \ncausa gigni necesse est; nullius enim rei causa remota \nreperiri origo potest.\n \n ",
        "3":"\n \nQuocirca si is, qui aliquod munus \nefficere molitur, eam speciem, quae semper eadem est, \nintuebitur atque id sibi proponet exemplar, praeclarum \nopus efficiat necesse est; sin autem eam, quae gignitur, numquam illam, quam expetet, pulchritudinem \nconsequetur. Omne igitur caelum sive mundus, sive \nquo alio vocabulo gaudet, hoc a nobis nuncupatus \n\nsit—\n \n ",
        "4":"\n \nde quo id primum consideremus, quod principio est in omni quaestione considerandum, semperne fuerit nullo generatus ortu, an ortus sit ab \naliquo temporis principatu. Ortus est, quandoquidem \ncernitur et tangitur et est undique corporatus. Omnia \nautem talia sensum movent, sensusque moventia quae \nsunt, eadem in opinatione considunt; quae ortum habere \ngignique diximus, nihil autem gigni posse sine causis. \n \n ",
        "5":"\n \nAtque illum quidem quasi parentem huius universitatis \ninvenire difficile et, cum iam inveneris, indicare in \nvulgus nefas. Rursus igitur videndum, ille fabricator \nhuius tanti operis utrum sit imitatus exemplar, idne, \nquod semper unum et idem et sui simile, an id, quod \ngeneratum ortumque dicimus. Atqui si pulcher est \nhic mundus et si probus eius artifex, profecto speciem \naeternitatis imitari maluit, sin secus, quod ne dictu \nquidem fas est, generatum exemplum est pro aeterno \nsecutus.\n \n ",
        "6":"\n \nNon igitur dubium, quin aeternitatem maluerit exsequi, quandoquidem neque mundo quicquam \npulchrius neque eius aedificatore praestantius. Sic ergo \ngeneratus ad id est effectus, quod ratione sapientiaque \nconprehenditur atque aeternitate inmutabili continetur. \nEx quo efficitur, ut sit necesse hunc, quem cernimus, \nmundum simulacrum aeternum esse alicuius aeterni. \nDifficillimum autem est in omni conquisitione rationis exordium. De iis igitur, quae diximus, haec \nsit prima distinctio.\n \n ",
        "7":"\n \nOmni orationi cum iis rebus, de \nquibus explicat, videtur esse cognatio. Itaque cum de \nre stabili et inmutabili disputat oratio, talis sit, qualis \nilla, quae neque redargui neque convinci potest. Cum \nautem ingressa est imitata et efficta simulacra, bene \nagi putat, si similitudinem veri consequatur. Quantum \nenim ad id, quod ortum est, aeternitas valet, tantum \nad fidem veritas. Quocirca si forte de deorum natura ortuque mundi disserentes minus id, quod avemus animo, consequemur, ut tota dilucide et plane exornata oratio sibi constet et ex omni parte secum ipsa \nconsentiat, haut sane erit mirum, contentique esse debebitis, si probabilia dicentur. Aequum est enim meminisse et me, qui disseram, hominem esse et vos, qui iudicetis, ut, si probabilia dicentur, ne quid ultra requiratis. \n ",
        "8":"\n \nQuaeramus igitur causam, quae inpulerit eum, qui \nhaec machinatus sit, ut originem rerum et molitionem \nnovam quaereret. Probitate videlicet praestabat; probus autem invidet nemini; itaque omnia sui similia \ngeneravit. Haec nimirum gignendi mundi causa iustissima. Nam cum constituisset deus bonis omnibus \nexplere mundum, mali nihil admiscere, quoad natura \npateretur, quicquid erat, quod in cernendi sensum caderet, id sibi adsumpsit non tranquillum et quietum, \nsed inmoderate agitatum et fluitans, idque ex inordinato in ordinem adduxit; hoc enim iudicabat esse \npraestantius.\n \n ",
        "9":"\n \nFas autem nec est nec umquam fuit \nquicquam nisi pulcherrimum facere ei, qui esset optumus. Cum rationem igitur habuisset, reperiebat nihil \nesse eorum, quae natura cernerentur, inintellegens intellegente in toto genere praestantius. Quocirca intellegentiam in animo, animum inclusit in corpore. Sic \nratus est opus illud effectum esse pulcherrimum. Quam \nob causam non est cunctandum profiteri, si modo investigari aliquid coniectura potest, hunc mundum animal \nesse, idque intellegens et divina providentia constitutum. \n ",
        "10":"\n \nHoc posito, quod sequitur, videndum est, cuiusnam \nanimantium deus in fingendo mundo similitudinem secutus sit. Nullius profecto id quidem, quae sunt nobis nota \nanimantia; sunt enim omnia in quaedam genera partita \naut inchoata nulla ex parte perfecta; imperfecto autem \nnec absoluto simile pulchrum esse nihil potest. Cuius \nergo omne animal quasi particula quaedam est, sive in \nsingulis sive in universo genere cernatur, eius similem \nmundum esse dicamus. Omnes igitur, qui animo cernuntur et ratione intelleguntur, animantes conplexu rationis \net intellegentiae sicut homines hoc mundo et pecudes \net omnia, quae sub aspectum cadunt, conprehenduntur. \n \n ",
        "11":"\n \nQuod enim pulcherrimum in rerum natura intellegi \npotest, et quod ex omni parte absolutissimum est, cum \ndeus eius similem mundum efficere vellet, animal \nunum aspectabile, in quo omnia animalia continerentur, effecit. Rectene igitur unum mundum diximus, \nan fuit pluris aut innumerabilis dictu melius et verius? Unus profecto, siquidem factus est ad exemplum. \nQuod enim omnis animantis eos, qui ratione intelleguntur, complectitur, id non potest esse cum altero. \nRursus enim alius animans, qui eum contineat, sit \nnecesse est, cuius partes sint animantes superiores, \ncaelumque hoc simulacrum illius ultimi sit, non proximi. Quorum ne quid accideret, atque ut hic mundus esset animanti absoluto simillimus, hoc ipso, quod \nsolus atque unus esset, idcirco singularem deus hunc \nmundum atque unigenam procreavit. \n ",
        "12":"\n \nCorporeum autem et aspectabile itemque tractabile \nomne necesse est esse, quod natum est. Nihil porro \nigni vacuum aspici ac videri potest nec vero tangi, \nquod careat solido, solidum autem nihil, quod terrae \nsit expers; quam ob rem mundum efficere moliens deus \nterram primum ignemque iungebat. Omnia autem duo \nad cohaerendum tertium aliquid anquirunt et quasi \nnodum vinculumque desiderant. Sed vinculorum id est \naptissimum atque pulcherrimum, quod ex se atque de \niis, quae stringit, quam maxime unum efficit. Id optime adsequitur, quae Graece a)nalogi/a , Latine (audendum est enim, quoniam haec primum a nobis novantur) conparatio proportiove dici potest.\n \n ",
        "13":"\n \nQuando \nenim trium vel numerorum vel figurarum vel quorumcumque generum contingit ut, quod medium sit, ut \nei primum proportione, ita id postremo comparetur, \nvicissimque, ut extremum cum medio, sic medium cum \nprimo conferatur, id, quod medium est, tum primum \nfit, tum postremum, postrema autem et prima media \nfiunt; ita necessitas cogit, ut eadem sint ea, quae \ndiiuncta fuerant; eadem autem cum facta sint, efficitur, ut omnia sint unum. Quodsi universi corpus \nplanum et aequabile explicaretur neque in eo quicquam esset † requisitum, unum interiectum medium et \nse ipsum et ea, quibus esset interpositum, conligaret. \n \n ",
        "14":"\n \nSed cum soliditas mundo quaereretur, solida autem \nomnia uno medio numquam, duobus semper copulentur, ita contigit, ut inter ignem atque terram aquam \ndeus animamque poneret eaque inter se conpararet \net proportione coniungeret, ut, quem ad modum ignis \nanimae, sic anima aquae, quodque anima aquae, id \naqua terrae proportione redderet. Qua ex coniunctione \ncaelum ita aptum est, ut sub aspectum et tactum \ncadat. Itaque et ob eam causam et ex iis rebus numero quattuor mundi est corpus effectum ea constrictum conparatione, qua dixi; ex quo ipse se concordi quadam amicitia et caritate conplectitur atque \nita apte cohaeret, ut dissolvi nullo modo queat nisi \nab eodem, a quo est conligatus.\n \n ",
        "15":"\n \nEarum autem quattuor rerum, quas supra dixi, sic in omni mundo partes omnes conlocatae sunt, ut nulla pars huiusce generis excederet extra, atque ut in hoc universo inessent genera illa universa, id ob eas causas, primum \nut mundus animans posset ex perfectis partibus esse \nperfectus, deinde ut unus esset nulla parte, unde alter \ngigneretur, relicta, postremo ne qui morbus eum posset aut senectus attingere.\n \n ",
        "16":"\n \nOmnis enim coagmentatio \ncorporis vel caloris vel frigoris vi vel aliqua inpulsione vehementi labefactatur et frangitur et ad morbos \nsenectutemque conpellitur. Hanc igitur habuit rationem effector mundi et molitor deus, ut unum opus \ntotum atque perfectum ex omnibus et totis atque perfectis absolveret, quod omni morbo et senio vacaret. \nFormam autem et maxime cognatam et decoram dedit. \nA quo enim animanti omnis reliquos contineri vellet \nanimantes, hunc ea forma figuravit, qua una omnes \nformae reliquae concluduntur, et globosum est fabricatus, quod sfairoeide/s Graeci vocant, cuius omnis \nextremitas paribus a medio radiis attingitur, idque ita \ntornavit, ut nihil efficere posset rotundius, nihil asperitatis ut haberet, nihil offensionis, nihil incisum angulis, nihil anfractibus, nihil eminens, nihil lacunosum, \nomnesque partes simillimas omnium, quod eius iudicio \npraestabat dissimilitudini similitudo.\n \n ",
        "17":"\n \nOmni autem totam figuram mundi levitate circumdedit. Nec enim \noculis egebat, quia nihil extra, quod cerni posset, relictum erat, nec auribus, quia ne quod audiretur quidem, neque erant anima circumfusa extrema mundi, \nut respirationem requireret, nec vero desiderabat aut \nalimenta corporis aut detractionem confecti et consumpti cibi; neque enim ulla decessio fieri poterat \nneque accessio, nec vero erat unde. Itaque se ipse \nconsumptione et senio alebat sui, cum ipse per se et a \nse et pateretur et faceret omnia. Sic enim ratus est ille, \nqui ista iunxit et condidit, ipsum se contentum esse \nmundum neque egere altero.\n \n ",
        "18":"\n \nItaque ei nec manus \nadfixit, quoniam nec capiendum quicquam erat nec \nrepellendum, nec pedes aut alia membra, quibus ingressum corporis sustineret. Motum enim dedit caelo \neum, qui figurae eius esset aptissimus, qui unus ex \nseptem motibus mentem atque intellegentiam cieret \nmaxime. Itaque una conversione atque eadem ipse \ncircum se torquetur et vertitur. Sex autem reliquos \nmotus ab eo separavit itaque ab omni erratione eum \nliberavit. Ad hanc igitur conversionem, quae pedibus \net gradu non egeret, ingrediendi membra non dedit. \n \n ",
        "19":"\n \nHaec deus is, qui erat, de aliquando futuro deo \ncogitans levem illum effecit et undique aequabilem \net a medio ad summum parem et perfectum atque \nabsolutum ex absolutis atque perfectis. Animum autem \nut in eo medio conlocavit, ita per totum tetendit; \ndeinde eum circumdedit corpore et vestivit extrinsecus \ncaeloque solivago et volubili et in orbem incitato \nconplexus est, quod secum ipsum propter virtutem \nfacile esse posset nec desideraret alterum satis sibi \nipsum notum et familiare.\n \n ",
        "20":"\n \nSic deus ille aeternus hunc \nperfecte beatum deum procreavit. Sed animum haud \nita, ut modo locuti sumus, tum denique, cum corpus \nei effecisset, inchoavit; neque enim esset rectum minori parere maiorem; sed nos multa inconsiderate ac \ntemere dicimus. Deus autem et ortu et virtute antiquiorem genuit animum eumque ut dominum atque \nimperantem oboedienti praefecit corpori, idque molitus \ntali quodam est modo: Ex ea materia, quae individua \nest et quae semper unius modi suique similis, et ex \nea, quae in corporibus dividua gignitur, tertium materiae genus ex duobus in medium admiscuit, quod \nesset eiusdem naturae et quod alterius, idque interiecit inter individuum atque id, quod dividuum esset \nin corpore.\n \n ",
        "21":"\n \nEa cum tria sumpsisset, in unam speciem \ntemperavit naturamque illam, quam alterius diximus, \nvi cum eadem coniunxit fugientem et eius copulationis alienam; quae permiscens cum materia cum ex \ntribus effecisset unum, id ipsum in ea, quae decuit, \nmembra partitus est. Iam partis singulas ex eodem \net ex altero et ex materia temperavit. Fuit autem \ntalis illa partitio: unam principio partem detraxit ex \ntoto, secundam autem primae partis duplam, deinde \ntertiam, quae esset secundae sesquialtera, primae tripla, \ndeinde quartam, quae secundae dupla esset, quintam \ninde, quae tertiae tripla, tum sextam octuplam primae, \npostremo septimam, quae septem et viginti partibus \nantecederet primae.\n \n ",
        "22":"\n \nDeinde instituit dupla et tripla \nintervalla explere partis rursus ex toto desecans; quas \n in intervallis ita locabat, ut in singulis essent bina \nmedia (vix enim audeo dicere medietates, quas Graeci \n meso/thtas appellant; sed quasi ita dixerim, intellegatur; erit enim planius), earum alteram eadem parte \npraestantem extremis eademque superatam, alteram \npari numero praestantem extremis parique superatam. \nSesquialteris autem intervallis et sesquitertiis et sesquioctavis sumptis ex his conligationibus in primis \nintervallis sesquioctavo intervallo sesquitertia omnia \nexplebat, cum particulam singulorum relinqueret.\n \n ",
        "23":"\n \nEius \nautem particulae intervallo relicto habebat numerus \nad numerum eandem proportionem conparationem que \nin extremis, quam habent ducenta quinquaginta sex \ncum ducentis quadraginta tribus, atque ita permixtum \nillud, ex quo haec secuit, iam omne consumpserat. \nHanc igitur omnem coniunctionem duplicem in longitudinem diffidit mediaeque accommodans mediam quasi \ndecussavit, deinde in orbem intorsit, ut et ipsae secum et inter se ex commissura, quae e regione esset, \niungerentur, eoque motu, cuius orbis semper in eodem \nerat eodemque modo ciebatur, undique est eas circumplexus.\n \n ",
        "24":"\n \nAtque ita cum alterum esset exteriorem, alterum interiorem amplexus orbem, illum eiusdem naturae, hunc alterius notavit eamque, quae erat eiusdem, detorsit a latere in dexteram partem, hanc autem \ncitimam a mediana linea direxit ad laevam, sed principatum dedit superiori, quam solam individuam reliquit. Interiorem autem cum in sex partis divisisset, \nseptem orbis dispares duplo et triplo intervallo moveri iussit contrariis inter se cursibus. Eorum autem \ntrium fecit pares celeritates, sed quattuor et inter se \ndispares et dissimilis trium reliquorum. \n ",
        "25":"\n \nAnimum igitur cum ille procreator mundi deus \nex sua mente et voluntate genuisset, tum denique omne, \nquod erat concretum atque corporeum, substernebat \nanimo interiusque faciebat atque ita medio medium \naccommodans copulabat. Sic animus a medio profectus \nextremitatem caeli a suprema regione rotundo ambitu \ncircumiecit seseque ipse versans divinum sempiternae \nsapientisque vitae induxit exordium.\n \n ",
        "26":"\n \nEt corpus quidem caeli aspectabile effectum est, animus autem oculorum effugit optutum. Est autem unus ex omnibus \nrationis concentionisque, quae a(rmoni/a Graece, sempiternarum rerum et sub intellegentiam cadentium \ncompos et particeps, quo nihil est ab optimo et praestantissimo genitore melius procreatum; quippe qui ex \neadem iunctus alteraque natura adiuncta materia temperatione trium partium proportione conpactus, se \nipse conversans, cum materiam mutabilem arripuit et \ncum rursus individuam atque simplicem, per se omnis \nmovetur discernitque, quid sit eiusdem generis, quid \nalterius, et cetera diiudicat, quid cuique rei sit maxime aptum, quid quoque loco aut modo aut tempore \ncontingat, quaeque distinctio sit inter ea, quae gignantur, et ea, quae sint semper eadem.\n \n ",
        "27":"\n \nRatio autem \nvera, quae versatur in iis, quae sunt semper eadem, \net in iis, quae mutantur, cum in eodem et in altero \nmovetur ipsa per sese sine voce et sine ullo sono, \ncum eam partem attingit, qua sensus cieri potest, et \norbis illius generis alterius inmutatus et rectus omnia \nanimo mentique denuntiat, tum opiniones adsensionesque firmae veraeque gignuntur; cum autem in illis \nrebus vertitur, quae manentes semper eadem non sensu, \nsed intellegentia continentur * * * \n\n \nRatione igitur et mente divina ad originem temporis curriculum inventum est solis et lunae \n\n \n ",
        "28":"\n \n* * * ius natura converteret, ut terram lunae cursus proxime ambiret eique supra terram proxima solis circumvectio esset. Lucifer deinde et sancta Mercuri \nstella cursum habent solis celeritati parem, sed vim \nquandam contrariam, eaque concursatione, quam inter \nse habent Lucifer, Mercurius, sol, alii alios vincunt \nvicissimque vincuntur.\n \n ",
        "29":"\n \nReliquorum siderum quae causa \ncollocandi fuerit, quaeque eorum sit conlocatio, in \nsermonem alium differendum est, ne in eo, quod attingendum fuit, quam in eo, quoius causa id attingimus, \nlongior ponatur oratio. Quando igitur sibi quodque \neorum siderum cursum decorum est adeptum, ex quibus erat modus temporis consignandus, conligatisque \ncorporibus vinculis animalibus animantia orta sunt \neaque imperio parere didicerunt, tum ex alterius naturae motione transversa in eiusdem naturae motum \nincurrentia in eaque haerentia atque inpedita, cum alia \nmaiorem lustrarent orbem, alia minorem, tardius quae \nmaiorem, celerius quae minorem, motu unius eiusdemque naturae quae velocissime movebantur, ea celeritate vinci a tardioribus et, cum superabant, superari \nvidebantur.\n \n ",
        "30":"\n \nOmnis enim orbis eorum quasi helicae \ninflexione vertebat, quia bifariam contrarie simul procedentia efficiebant, ut, quod esset tardissimum, id \nproximum fieret celerrimo. Atque ut esset mensura \nquaedam evidens, quae in octo cursibus celeritates \ntarditatesque declararet, deus ipse solem quasi lumen \naccendit ad secundum supra terram ambitum, ut quam \nmaxime caelum omnibus conluceret animantesque, \nquibus ius esset doceri, ab eiusdem motu et ab eius, \nquod simile esset, numerorum naturam vimque cognoscerent.\n \n ",
        "31":"\n \nNox igitur et dies ad hunc modum et ob \nhas generata causas unum circumitum orbis efficit \nsapientissimum atque optimum, mensis autem, quando \nluna lustrato suo cursu solem consecuta est, annus, \nubi sol suum totum confecit et peragravit orbem. \n \n ",
        "32":"\n \nCeterorum autem siderum ambitus ignorantes homines \npraeter admodum paucos neque nomine appellant neque inter se numero commetiuntur. Itaque nesciunt \nhos siderum errores id ipsum esse, quod rite dicitur \ntempus, multitudine infinita, varietate admirabili praeditos. Ac tamen illud perspici et intellegi potest, absoluto perfectoque numero temporis absolutum annum \nperfectumque tum compleri denique, cum se octo \nambitus confectis suis cursibus ad idem caput rettulerunt, cumque eos permensus est idem et semper sui \nsimilis orbis.\n \n ",
        "33":"\n \nHas igitur ob causas nata astra sunt, \nquae per caelum penetrantia solstitiali se et brumali \nrevocatione converterent, ut hoc omne animal, quod \nvidemus, esset illi animali, quod sentimus, ad aeternitatis imitationem simillimum. \n Et cetera quidem usque ad temporis ortum impressa \nab illis, quae imitabatur, ecfinxerat; sed quia nondum \nomne animal in mundo intus incluserat, ex ea parte deficiebat ad propositum exemplar imaginis similitudo. Quot \nigitur et quales animalium formas mens in speciem rerum intuens poterat cernere, totidem et tales in hoc \nmundo secum cogitavit effingere.\n \n ",
        "34":"\n \nErant autem animantium genera quattuor, quorum unum divinum atque caeleste, alterum pinnigerum et ae+rium, tertium aquatile , \nterrestre quartum. Divinae animationis maxime speciem \nfaciebat ex igne, ut et splendidissimus esset et aspectu \npulcherrimus. Cumque eum similem universi naturae \nefficere vellet, ad volubilitatem rotundavit comitemque \neum sapientiae quam optimae mentis effecit circumque \nomne caelum aequaliter distribuit, ut hunc varietate \ndistinctum bene Graeci ko/smon , nos lucentem mundum \nnominaremus.\n \n ",
        "35":"\n \nDedit autem divinis duo genera motus, \nunum, quod semper esset in eodem † de quo et idem \nomnibus atque uno modo celaret, alterum, quod in \nanticam partem a conversione eiusdem et similis pelleretur. Quinque autem reliquis motibus orbum eum \nvoluit esse et expertem, immobilem et stantem. Ex \nquo genere ea sunt sidera, quae infixa caelo non \nmoventur loco, quae sunt animantia, eaque divina, ob \neamque causam suis sedibus inhaerent et perpetuo \nmanent. Quae autem vaga et mutabili erratione labuntur, ita generata sunt, ut supra diximus.\n \n ",
        "36":"\n \nIam vero \nterram, altricem nostram, quae traiecto axi sustinetur, \ndiei noctisque effectricem eandemque custodem, antiquissimam deorum omnium voluit esse eorum, qui \nintra caelum gignerentur. Lusiones autem deorum et \ninter ipsos deos concursiones, quaeque in orbibus eorum \nconversiones quaeque antecessiones eveniant, cumque \ninter se paene contingant, eorum qui prope copulentur \ncontrariaque regione et pone quos aut ante labantur quibusque temporibus a nostro aspectu oblitescant \nrursusque emersi terrorem incutiant rationis expertibus, si verbis explicare conemur nullo posito ob \noculos simulacro earum rerum, frustra suscipiatur \nlabor. Sed haec satis sint dicta nobis, quae que de \ndeorum, qui cernuntur quique sunt orti, natura praefati sumus, habeant hunc terminum. \n ",
        "37":"\n \nReliquorum autem, quos Graeci dai/monas appellant, \nnostri, opinor, Lares, si modo hoc recte conversum \nvideri potest, et nosse et enuntiare ortum eorum maius \nest, quam ut profiteri nos scribere audeamus. Credendum nimirum est veteribus et priscis, ut aiunt, viris, \nqui se progeniem deorum esse dicebant, itaque eorum \nvocabula nobis prodiderunt. Nosse autem generatores \nsuos optime poterant, ac difficile factu est a deis ortis \nfidem non habere, quamquam nec argumentis nec rationibus certis eorum oratio confirmatur; sed quia de \nsuis notis rebus videntur loqui, veteri legi morique \n\nparendum est.\n \n ",
        "38":"\n \nSic igitur, ut ab iis est traditum, \nhorum deorum ortus habeatur atque dicatur, ut Oceanum Salaciamque Caeli satu Terraeque conceptu generatos editosque memoremus, ex his Saturnum et \nOpem, deinceps Iovem atque Iunonem, reliquos, quos \nfratres inter se agnatosque usurpari atque appellari \nvidemus, et eorum, ut utamur vetere verbo, prosapiam. \n \n ",
        "39":"\n \nQuando igitur omnes, et qui moventur palamque se \nostendunt, et qui eatenus nobis declarantur, qua ipsi \nvolunt, creati sunt, tum ad eos is deus, qui omnia \ngenuit, fatur: “Haec vos, qui deorum satu orti estis, \nattendite: quorum operum ego parens effectorque sum, \nhaec sunt indissoluta me invito; quamquam omne colligatum solvi potest; sed haudquaquam boni est \nratione vinctum velle dissolvere. Sed quoniam estis \norti, inmortales vos quidem esse et indissolubiles non \npotestis, neutiquam tamen dissolvemini, neque vos \nulla mortis fata periment nec fraus valentior quam \nconsilium meum, quod maius est vinculum ad perpetuitatem vestram quam illa, quibus estis tum, cum \ngignebamini, conligati.\n \n ",
        "40":"\n \nQuid sentiam igitur, cognoscite: Tria genera nobis reliqua sunt, eaque mortalia; \nquibus praetermissis caeli absolutio perfecta non erit. \nOmnia enim genera animalium complexu non tenebit; \nteneat autem oportebit, ut ex eodem ne quid absit. \nQuae a me ipso effecta si sint, deorum vitam possint \nadaequare. Ut igitur mortali condicione generentur, \nvos suscipite, ut illa gignatis imiteminique vim meam, \nqua me in vestro ortu usum esse meministis. In \nquibus qui tales creabuntur, ut deorum inmortalium \nquasi gentiles esse debeant, divini generis appellentur \nteneantque omnium animantium principatum vobisque \niure et lege volentes pareant; quorum vobis initium \nsatusque tradetur a me, vos autem ad id, quod erit \ninmortale, partem attexitote mortalem. Ita orientur \nanimantes, quos et vivos alatis et consumptos sinu \nrecipiatis.” \n ",
        "41":"\n \nHaec ille dixit. Deinde ad temperationem superiorem revertit; in qua omnem animum universae naturae temperans permiscebat superiorisque permixtionis \nreliquias fundens aequabat eodem modo ferme, nisi \nquod non ita incorrupta, ut ea, quae semper idem, \nsed ab iis secundum sumebat atque etiam tertium. \n \n ",
        "42":"\n \nToto igitur omni constituto sideribus parem numerum \ndistribuit animorum et singulos adiunxit ad singula \natque ita quasi in currum universitatis inposuit commonstravitque leges fatales ac necessarias et ostendit \nprimum ortum unum fore omnibus, eumque moderatum atque constantem nec ab ullo inminutum, satis \nautem et quasi sparsis animis fore uti certis temporum intervallis oreretur animal, quod esset ad cultum \ndeorum aptissumum.\n \n ",
        "43":"\n \nSed cum duplex esset natura \ngeneris humani, sic se res habebat, ut praestantius \ngenus esset eorum, qui essent futuri viri. Cum autem \nanimos corporibus necessitate insevisset, cumque ad \ncorpora tum accessio fieret, tum abscessio, principio \nnecesse erat sensum exsistere unum communemque \nomnium vehementiore motu excitatum coniunctumque \nnaturae, deinde voluptate et molestia mixtum amorem, \npost iram et metum et reliquos motus animi, comites \nsuperiorum et iis etiam contrarios dissidentes; quos \nqui ratione rexerit, iuste vixerit, qui autem iis se dediderit, iniuste.\n \n ",
        "44":"\n \nAtque ille, qui recte atque honeste \ncurriculum vivendi a natura datum confecerit, ad illud \nastrum, quocum aptus fuerit, revertetur; qui autem \ninmoderate et intemperate vixerit, eum secundus ortus \nin figuram muliebrem transferet, et, si ne tum quidem finem vitiorum faciet, gravius etiam iactabitur \net in suis moribus simillimas figuras pecudum et ferarum transferetur neque terminum malorum prius aspiciet, quam illam sequi coeperit conversionem, quam habebat in se ipse eiusdem et similis innatam et insitam. \nQuod tum eveniet, cum illa, quae ex igni, anima, aqua, \nterra turbulenta et rationis expertia insederint, ratione \ndepulerit et ad primam atque optimam affectionem animi \npervenerit.\n \n ",
        "45":"\n \nQuae cum ita dissignasset seseque, si quid \npostea fraudis aut vitii evenisset, extra omnem culpam \ncausamque posuisset, alios in terram, alios in lunam, \nalios in reliquas mundi partes, quae sunt ad spatiorum \ntemporis signa et notae constitutae, spargens quasi \nserebat. Post autem eam sationem dis, ut ita dicam, \niunioribus permisit, ut corpora mortalia effingerent, \nquantumque esset reliquum ex humano animo, quod \ndeberet accedere, id omne, et quae consequentia essent, \nperpolirent et absolverent; deinde ut huic animanti \nprincipes se ducesque praeberent vitamque eius quam \npulcherrime regerent et gubernarent, quatenus non ipse \nbene factus sua culpa sibi aliquid miseriae quaereret. \n ",
        "46":"\n \nAtque is quidem, qui cuncta conposuit, constanter \nin suo manebat statu; qui autem erant ab eo creati, \ncum parentis ordinem cognovissent, hunc sequebantur. \nItaque cum accepissent inmortale principium mortalis \nanimantis, imitantes genitorem et effectorem sui particulas ignis et terrae et aquae et animae a mundo, \nquas rursus redderent, mutuabantur easque inter se \ncopulabant haud isdem vinclis, quibus ipsi erant conligati, sed talibus, quae cerni non possent propter \nparvitatem, crebris quasi cuneolis inliquefactis unum \nefficiebant ex omnibus corpus atque in eo influente \natque effluente animi divini ambitus inligabant.\n \n ",
        "47":"\n \nItaque illi in flumen inmersi neque tenebant neque tenebantur, sed vi magna tum ferebant, tum ferebantur. \nIta totum animal movebatur illud quidem, sed inmoderate et fortuito, ut sex motibus veheretur. Nam \net ante et pone et ad laevam et ad dextram et sursum et deorsum, modo huc, modo illuc * * * \n ",
        "48":"\n \nSed si in splendore consedit, tum vel eadem species vel interdum inmutata redditur, cum ignis oculorum cum eo igne, qui est ob os offusus, se confudit \net contulit. Dextra autem videntur, quae laeva sunt, \nquia contrariis partibus oculorum contrarias partes \nattingunt. Respondent autem dextera dexteris, laeva \nlaevis conversione luminum, cum ea inter se non \ncohaerescunt. Id fit, cum speculorum levitas hinc \nillincque altitudinem adsumpsit et ita dextera detrusit \nin laevam partem oculorum laevaque in dexteram. \nSupina etiam ora cernuntur depulsione luminum; quae \nconvertens inferiora reddit, quae sunt superiora.\n \n ",
        "49":"\n \nAtque haec omnia ex eo genere sunt, quae rerum adiuvant causas; quibus utitur ministeriis deus, cum \noptimi speciem, quoad fieri potest, efficit. Sed existimant plerique non haec adiuvantia causarum, sed has \nipsas esse omnium causas, quae vim habeant refrigerandi calfaciendi, concrescendi liquendi, careant autem \nomni intellegentia atque ratione, quae nisi in animo \nnulla alia in natura reperiantur. Animus autem sensum omnem effugit oculorum; at ignis, anima, aqua, \nterra corpora sunt, eaque cernuntur.\n \n ",
        "50":"\n \nIllum autem, \nqui intellegentiae sapientiaeque se amatorem profitetur, necesse est intellegentis sapientisque naturae primas causas conquirere, dein secundas earum rerum, quae \nnecessario movent alias, cum ipsae ab aliis moventur. \nQuocirca nobis sic cerno esse faciendum, ut de utroque nos quidem dicamus genere causarum, separatim \nautem de iis, quae cum intellegentia sunt efficientes \npulcherrimarum rerum atque optumarum, et de iis, \nquae vacantes prudentia inconstantia perturbataque \nefficiunt.\n \n ",
        "51":"\n \nAc de oculorum quidem causis, ut haberent \neam vim, quam nunc habent, satis ferme esse dictum \nputo. Maxuma autem eorum utilitas donata hominum \ngeneri deorum munere deinceps explicetur. Rerum \nenim optumarum cognitionem nobis oculi attulerunt. \nNam haec, quae est habita de universitate oratio a \nnobis, haud umquam esset inventa, si neque sidera \nneque sol neque caelum sub oculorum aspectum cadere \npotuissent. Nunc vero dies noctesque oculis cognitae, \ntum mensum annorumque conversiones et numerum \nmachinatae sunt et spatium temporis dimensae et ad \nquaestionem totius naturae inpulerunt; quibus ex rebus \nphilosophiam adepti sumus, quo bono nullum optabilius, nullum praestantius neque datum est mortalium generi deorum concessu atque munere neque \ndabitur * * * \n "
    },
    "edition":"Cicero, Marcus Tullius, creator; Mueller, C. F. W. (Carl Friedrich Wilhelm), 1830-1903, editor",
    "englishTitle":"Timaeus",
    "source":"Perseus Digital Library",
    "originalTitle":"Timaeus",
    "original-urn":"urn:cts:latinLit:phi0474.phi072.perseus-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi072.perseus-lat1-simple"
}