{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n credo ego vos, iudices, mirari quid sit quod, cum tot summi oratores \nhominesque nobilissimi sedeant, ego potissimum surrexerim , is qui \nneque aetate neque ingenio neque auctoritate sim cum his qui \nsedeant comparandus. omnes hi quos videtis adesse in hac causa \niniuriam novo scelere conflatam putant oportere defendi, defendere \nipsi propter iniquitatem temporum non audent. ita fit ut adsint propterea \nquod officium sequuntur, taceant autem idcirco quia \npericulum vitant.",
        "1":"\n quid ergo? audacissimus ego ex omnibus? minime . \n an \n tanto officiosior quam ceteri? ne istius quidem laudis ita sum \ncupidus ut aliis eam praereptam velim. quae me igitur res praeter \nceteros impulit ut causam Sex. Rosci reciperem? quia , si qui istorum \ndixisset quos videtis adesse, in quibus summa auctoritas est atque \namplitudo, si verbum de re publica fecisset, id quod in hac causa fieri \nnecesse est, multo plura dixisse quam dixisset putaretur.",
        "2":"\n ego autem \nsi omnia quae dicenda sunt libere dixero, nequaquam tamen similiter \noratio mea exire atque in volgus emanare poterit. deinde quod \nceterorum neque dictum obscurum potest esse propter nobilitatem et \namplitudinem neque temere dicto concedi propter aetatem et\nprudentiam. ego si quid liberius dixero, vel occultum esse propterea \nquod nondum ad rem publicam accessi, vel ignosci adulescentiae \nmeae poterit; tametsi non modo ignoscendi ratio verum etiam \n cognoscendi consuetudo iam de civitate sublata est.",
        "3":"\n accedit illa \nquoque causa quod a ceteris forsitan ita petitum sit ut dicerent, ut \nutrumvis salvo officio se facere posse arbitrarentur; a me autem ei \ncontenderunt qui apud me et amicitia et beneficiis et dignitate \nplurimum possunt, quorum ego nec benevolentiam erga me ignorare \nnec auctoritatem aspernari nec voluntatem neglegere debebam . \n\n \n ",
        "4":"\n\n his \nde causis ego huic causae patronus exstiti, non electus unus qui \nmaximo ingenio sed relictus ex omnibus qui minimo periculo possem \ndicere, neque uti satis firmo praesidio defensus Sex. Roscius verum \nuti ne omnino desertus esset.\n\n\n forsitan quaeratis qui iste terror sit et quae tanta formido quae tot \nac talis viros impediat quo minus pro capite et fortunis alterius quem \nad modum consuerunt causam velint dicere. quod adhuc vos \nignorare non mirum est, propterea quod consulto ab accusatoribus \neius rei quae conflavit hoc iudicium mentio facta non est.",
        "5":"\n quae res \nea est? bona patris huiusce Sex. Rosci quae sunt sexagiens, quae de \nviro fortissimo et clarissimo \n L. L ucio Sulla, quem honoris causa nomino, \nduobus milibus nummum sese dicit emisse adulescens vel \npotentissimus hoc tempore nostrae civitatis, L. L ucius Cornelius \nChrysogonus. is a vobis, iudices, hoc postulat ut, quoniam in alienam \npecuniam tam plenam atque praeclaram nullo iure invaserit, \nquoniamque ei pecuniae vita Sex. Rosci obstare atque officere \nvideatur, deleatis ex\nanimo suo suspicionem omnem metumque tollatis; sese hoc incolumi \nnon arbitratur huius innocentis patrimonium tam amplum et \ncopiosum posse obtinere, damnato et eiecto sperat se posse quod \nadeptus est per scelus, id per luxuriam effundere atque consumere. \n hunc sibi ex animo scrupulum qui se dies noctesque stimulat ac \npungit ut evellatis postulat, ut ad hanc suam praedam tam nefariam \nadiutores vos profiteamini.",
        "6":"\n si \n vobis aequa et honesta postulatio videtur, iudices, ego contra \nbrevem postulationem adfero et, quo modo mihi persuadeo, \naliquanto aequiorem. \n \n primum a Chrysogono peto ut pecunia \nfortunisque nostris contentus sit, sanguinem et vitam ne petat; \ndeinde a vobis, iudices, ut audacium sceleri resistatis, innocentium \ncalamitatem levetis et in causa Sex. Rosci periculum quod in omnis \nintenditur propulsetis.",
        "7":"\n quod si aut causa criminis aut facti suspicio \naut quaelibet denique vel minima res reperietur quam ob rem \nvideantur illi non nihil tamen in deferendo nomine secuti, postremo \nsi praeter eam praedam quam dixi quicquam aliud causae \ninveneritis, non recusamus quin illorum libidini Sex. Rosci vita \ndedatur. sin aliud agitur nihil nisi ut eis ne quid desit quibus satis \nnihil est, si hoc solum hoc tempore pugnatur ut ad illam opimam \npraeclaramque praedam damnatio Sex. Rosci velut cumulus accedat, \nnonne cum multa indigna tum vel hoc indignissimum est, vos idoneos \nhabitos per quorum sententias iusque iurandum id adsequantur \nquod antea ipsi scelere et ferro adsequi consuerunt ? qui ex civitate \nin senatum propter dignitatem, ex senatu in hoc consilium delecti \nestis propter severitatem, ab his hoc postulare \nhomines sicarios atque gladiatores, non modo ut supplicia vitent \nquae a vobis pro maleficiis suis metuere atque horrere debent verum \netiam ut spoliis ex hoc iudicio ornati auctique discedant?",
        "8":"\n his de rebus tantis tamque atrocibus neque satis me commode \ndicere neque satis graviter conqueri neque satis libere vociferari \nposse intellego. nam commoditati ingenium, gravitati aetas, libertati \ntempora sunt impedimento. huc accedit summus timor quem mihi \nnatura pudorque meus attribuit et vestra dignitas et vis \nadversariorum et Sex. Rosci pericula . quapropter vos oro atque \n obsecro, iudices, ut attente bonaque cum venia verba mea audiatis.",
        "9":"\n fide sapientiaque vestra fretus plus oneris sustuli quam ferre me \nposse intellego. hoc onus si vos aliqua ex parte adlevabitis, feram ut \npotero studio et industria, iudices; sin a vobis, id quod non spero, \ndeserar, tamen animo non deficiam et id quod suscepi quoad potero \nperferam. quod si perferre non potero , opprimi me onere offici malo \nquam id quod mihi cum fide semel impositum est aut propter \nperfidiam abicere aut propter infirmitatem animi deponere.",
        "10":"\n te quoque magno opere, M. M arci Fanni, quaeso ut, qualem te iam antea \npopulo Romano praebuisti, cum huic eidem quaestioni iudex \npraeesses, talem te et nobis et rei publicae hoc tempore impertias. \n \n\n quanta multitudo hominum convenerit ad hoc iudicium vides; quae \nsit omnium mortalium exspectatio, quae cupiditas ut acria ac \nsevera iudicia fiant intellegis. longo intervallo iudicium inter \nsicarios hoc primum committitur, cum interea caedes indignissimae \nmaximaeque factae sunt ; omnes hanc quaestionem te praetore \nmanifestis maleficiis cotidianoque sanguine dignissimam sperant \n futuram.",
        "11":"\n qua vociferatione in ceteris iudiciis accusatores uti consuerunt, ea nos \nhoc tempore utimur qui causam dicimus. petimus abs te, M. M arce Fanni, a \nvobisque, iudices, ut quam acerrime maleficia vindicetis, ut quam \nfortissime hominibus audacissimis resistatis, ut hoc cogitetis, nisi in \nhac causa qui vester animus sit ostendetis , eo prorumpere hominum \ncupiditatem et scelus et audaciam ut non modo clam verum etiam hic \nin foro ante tribunal tuum, M. M arci Fanni, ante pedes vestros, iudices, \n inter ipsa subsellia caedes futurae sint. ",
        "12":"\n etenim quid aliud hoc iudicio \ntemptatur nisi ut id fieri liceat? accusant ei qui in fortunas huius \ninvaserunt, causam dicit is cui praeter calamitatem nihil reliquerunt; \naccusant ei quibus occidi patrem Sex. Rosci bono fuit, causam dicit is \ncui non modo luctum mors patris attulit verum etiam egestatem; \naccusant ei qui hunc ipsum iugulare summe cupierunt, causam dicit \nis qui etiam ad hoc ipsum iudicium cum praesidio venit ne hic ibidem \nante oculos vestros trucidetur; denique accusant ei quos populus \nposcit, causam dicit is qui unus relictus ex illorum nefaria caede \nrestat.",
        "13":"\n atque ut facilius intellegere possitis, iudices, ea quae facta \nsunt indigniora esse quam haec sunt quae dicimus, ab initio res quem \nad modum gesta sit vobis exponemus, quo facilius et huius hominis \ninnocentissimi miserias et illorum audacias cognoscere possitis et rei \n publicae calamitatem.",
        "14":"Sex. Roscius, pater huiusce, municeps Amerinus fuit, cum genere et \nnobilitate et pecunia non modo sui municipi\nverum etiam eius vicinitatis facile primus, tum gratia atque hospitiis \nflorens hominum nobilissimorum. nam cum Metellis, Serviliis, \nScipionibus erat ei non modo hospitium verum etiam domesticus \nusus et consuetudo, quas, ut aequum est, familias honestatis \namplitudinisque gratia nomino. itaque \n ex suis omnibus commodis \nhoc solum filio reliquit; nam patrimonium domestici praedones vi \nereptum possident, fama et vita innocentis ab hospitibus amicisque \npaternis defenditur.",
        "15":"\n hic \n cum omni tempore nobilitatis fautor fuisset \ntum hoc tumultu proximo, cum omnium nobilium dignitas et salus in \ndiscrimen veniret, praeter ceteros in ea vicinitate eam partem \ncausamque opera, studio, auctoritate defendit. etenim rectum \nputabat pro eorum honestate se pugnare propter quos ipse \nhonestissimus inter suos numerabatur. postea quam victoria \nconstituta est ab armisque recessimus, cum proscriberentur homines \natque ex omni regione caperentur ei qui adversarii fuisse \nputabantur, erat ille Romae frequens atque in foro et in ore omnium \ncotidie versabatur, magis ut exsultare victoria nobilitatis videretur \nquam timere ne quid ex ea calamitatis sibi accideret.",
        "16":"\n erant ei veteres inimicitiae cum duobus Rosciis Amerinis, quorum \nalterum sedere in accusatorum subselliis video, alterum tria huiusce \npraedia possidere audio; quas inimicitias si tam cavere potuisset \nquam metuere solebat viveret. neque enim, iudices, iniuria \nmetuebat. nam duo isti sunt T. T iti Roscii, quorum alteri Capitoni \ncognomen est, iste qui adest Magnus vocatur, homines eius modi: \nalter plurimarum palmarum vetus ac nobilis gladiator habetur, hic \nautem nuper se ad eum lanistam contulit, quique ante hanc pugnam \ntiro esset quod sciam , facile ipsum magistrum scelere audaciaque \nsuperavit. \n\n\n \n ",
        "17":"\n nam cum hic Sex. Roscius esset Ameriae, T. autem \niste Roscius Romae, cum hic filius adsiduus in praediis esset \ncumque se voluntate patris rei familiari vitaeque rusticae dedisset, \nipse autem frequens Romae esset, occiditur ad balneas Pallacinas \nrediens a cena Sex. Roscius. spero ex hoc ipso non esse obscurum ad \nquem suspicio malefici pertineat; verum id quod adhuc est \nsuspiciosum nisi perspicuum res ipsa fecerit, hunc adfinem culpae \n iudicatote.",
        "18":"\n occiso Sex. Roscio primus Ameriam nuntiat Mallius Glaucia quidam, \nhomo tenuis, libertinus, cliens et familiaris istius T. T iti Rosci, et nuntiat \ndomum non fili sed T. T iti Capitonis inimici; et cum post horam primam \nnoctis occisus esset, primo diluculo nuntius hic Ameriam venit; \ndecem horis nocturnis sex et quinquaginta milia passuum cisiis pervolavit, \nnon modo ut exoptatum inimico nuntium primus adferret sed \netiam cruorem inimici quam recentissimum telumque paulo ante e \ncorpore extractum ostenderet.",
        "19":"\n quadriduo quo haec gesta sunt res \nad Chrysogonum in castra\n L. L ucii Sullae Volaterras defertur; magnitudo pecuniae demonstratur; \nbonitas praediorum — nam fundos decem et tris reliquit qui Tiberim \nfere omnes tangunt — huius inopia et solitudo commemoratur; \ndemonstrant, cum pater huiusce Sex. Roscius, homo tam splendidus \net gratiosus, nullo negotio sit occisus, perfacile hunc hominem \nincautum et rusticum et Romae ignotum de medio tolli posse; ad eam \nrem operam suam pollicentur. \n\n \n ",
        "20":"\n ne diutius teneam , iudices, societas \ncoitur. cum nulla iam proscriptionis mentio fieret , cum etiam qui \nantea metuerant redirent ac iam defunctos\nsese periculis arbitrarentur, nomen refertur in tabulas Sex. Rosci , \nhominis studiosissimi nobilitatis; manceps fit Chrysogonus; tria \npraedia vel nobilissima Capitoni propria traduntur, quae hodie \npossidet; in reliquas omnis fortunas iste T. T itus Roscius nomine \nChrysogoni, quem ad modum ipse dicit, impetum facit. haec \n omnia, \niudices, imprudente L. L ucio Sulla facta esse certo scio.",
        "21":"\n neque enim mirum, \ncum eodem tempore et ea quae praeterita sunt reparet et ea quae \nvidentur instare praeparet, cum et pacis constituendae rationem et \nbelli gerendi potestatem solus habeat, cum omnes in unum spectent, \nunus omnia gubernet, cum tot tantisque negotiis distentus sit ut \nrespirare libere non possit, si aliquid non animadvertat, cum \npraesertim tam multi occupationem eius observent tempusque \naucupentur ut, simul atque ille despexerit, aliquid huiusce modi \nmoliantur. huc accedit quod, quamvis ille felix sit, sicut est, tamen in \ntanta felicitate nemo potest esse in magna familia qui neminem \nneque servum neque libertum improbum habeat. ",
        "22":"\n interea iste T. \nRoscius, vir optimus, procurator Chrysogoni, Ameriam venit, in \npraedia huius invadit, hunc miserum, luctu perditum , qui nondum \netiam omnia paterno funeri iusta solvisset, nudum eicit domo atque \nfocis patriis disque penatibus praecipitem, iudices, exturbat , ipse \namplissimae pecuniae fit dominus. qui in sua re fuisset egentissimus, \nerat, ut fit, insolens in aliena ; multa palam domum suam auferebat, \nplura clam de medio removebat, non pauca suis adiutoribus large \neffuseque donabat, reliqua constituta auctione vendebat.\n\n\n\n \n ",
        "23":"\n quod Amerinis usque eo visum est indignum ut urbe tota fletus \ngemitusque fieret. etenim multa simul ante oculos versabantur, \nmors hominis florentissimi, Sex. Rosci, crudelissima, fili autem eius \negestas indignissima, cui de tanto patrimonio praedo iste nefarius \nne iter quidem ad sepulcrum patrium reliquisset, bonorum emptio \nflagitiosa, possessio , furta, rapinae, donationes. nemo erat qui non \nardere omnia mallet quam videre in Sex. Rosci, viri optimi atque \nhonestissimi, bonis iactantem se ac dominantem\n T. T itum Roscium. ",
        "24":"\n itaque decurionum decretum statim fit ut decem primi \nproficiscantur ad L. L ucium Sullam doceantque eum qui vir Sex. Roscius \nfuerit, conquerantur de istorum scelere et iniuriis, orent ut et illius \nmortui famam et fili innocentis fortunas conservatas velit. atque \nipsum decretum, quaeso, cognoscite. DECRETVM DECVRIONVM. \n legati in castra veniunt. intellegitur , iudices, id quod iam ante dixi, \nimprudente L. L ucio Sulla scelera haec et flagitia fieri. nam statim \nChrysogonus et ipse ad eos accedit et homines nobilis adlegat qui \npeterent ne ad Sullam adirent, et omnia Chrysogonum quae vellent \nesse facturum pollicerentur. ",
        "25":"Vsque adeo autem ille pertimuerat ut \nmori mallet quam de his rebus Sullam doceri. homines antiqui, qui \nex sua natura ceteros fingerent, cum ille confirmaret sese nomen sex . \nRosci de tabulis exempturum, praedia vacua filio traditurum, cumque \nid ita futurum T. T itus Roscius Capito qui in decem legatis erat \nappromitteret, crediderunt; Ameriam re inorata reverterunt. ac \nprimo rem differre cotidie ac procrastinare isti coeperunt, deinde \naliquanto lentius nihil agere atque deludere, postremo, id quod facile \nintellectum\nest, insidias vitae huiusce Sex. Rosci parare neque sese arbitrari \nposse diutius alienam pecuniam domino incolumi obtinere. \n\n\n \n ",
        "26":"\n quod hic \nsimul atque sensit, de amicorum cognatorumque sententia Romam \nconfugit et sese ad Caeciliam, Nepotis sororem, Baliarici filiam , quam \nhonoris causa nomino, contulit, qua pater usus erat plurimum; in \nqua muliere, iudices, etiam nunc, id quod omnes semper \nexistimaverunt, quasi exempli causa vestigia antiqui offici remanent. \n ea Sex. Roscium inopem, eiectum domo atque expulsum ex suis bonis, \nfugientem latronum tela et minas recepit domum hospitique \noppresso iam desperatoque ab omnibus opitulata est. eius virtute, \nfide, diligentia factum est ut hic potius vivus in reos quam occisus in \nproscriptos referretur.",
        "27":"\n nam postquam isti intellexerunt summa diligentia vitam Sex. Rosci \ncustodiri neque sibi ullam caedis faciendae potestatem dari, \nconsilium ceperunt plenum sceleris et audaciae ut nomen huius de \nparricidio deferrent, ut ad eam rem aliquem accusatorem veterem \ncompararent qui de ea re posset dicere aliquid, in qua re nulla \nsubesset suspicio, denique ut, quoniam crimine non poterant, tempore \nipso pugnarent. ita loqui homines: 'quod iudicia tam diu facta \nnon essent, condemnari eum oportere qui primus in iudicium \nadductus esset; huic autem patronos propter Chrysogoni gratiam \ndefuturos; de bonorum venditione et de ista societate verbum esse \nfacturum neminem; ipso nomine parricidi et atrocitate criminis fore \nut hic nullo negotio tolleretur, cum ab nullo defensus esset.'",
        "28":"\n hoc consilio \natque adeo hac amentia impulsi quem ipsi, cum cuperent, non \npotuerunt occidere, eum iugulandum vobis tradiderunt.\n \n\n quid primum querar aut unde potissimum, iudices, ordiar aut quod \naut a quibus auxilium petam? deorumne immortalium, populine \nRomani, vestramne qui summam potestatem habetis hoc tempore \nfidem implorem? ",
        "29":"\n pater occisus nefarie, domus obsessa ab inimicis, \nbona adempta, possessa , direpta, fili vita infesta, saepe ferro atque \ninsidiis appetita. quid ab his tot maleficiis sceleris abesse videtur? \n tamen haec aliis nefariis cumulant atque adaugent, crimen \nincredibile confingunt, testis in hunc et accusatores huiusce pecunia \ncomparant; hanc condicionem misero ferunt ut optet utrum malit \ncervices T. T ito Roscio dare an insutus in culleum per summum dedecus \nvitam amittere. patronos huic defuturos putaverunt; desunt; qui \nlibere dicat, qui cum fide defendat, id quod in hac causa satis est \n non \n deest profecto, iudices. ",
        "30":"\n et forsitan in suscipienda causa temere \nimpulsus adulescentia fecerim; quoniam quidem semel suscepi, licet \nhercules undique omnes minae terrores periculaque impendeant \nomnia, succurram ac subibo. certum est deliberatumque quae ad \ncausam pertinere arbitror, omnia non modo dicere verum etiam \nlibenter audacter libereque dicere; nulla res tanta exsistet , iudices, \n ut possit vim mihi maiorem adhibere metus quam fides. ",
        "31":"\n etenim quis \ntam dissoluto animo est qui haec cum videat tacere ac neglegere \npossit? patrem meum, cum proscriptus non esset, iugulastis, occisum \nin proscriptorum numerum rettulistis, me domo mea per vim \nexpulistis, patrimonium meum possidetis. quid voltis amplius? \netiamne ad subsellia cum ferro atque telis venistis ut hic aut \niuguletis aut condemnetis ?\n\n\n \n ",
        "32":"\n hominem longe audacissimum nuper habuimus in civitate C. \nFimbriam et, quod inter omnis constat, nisi inter eos qui ipsi quoque \ninsaniunt insanissimum. is cum curasset in funere C. G aii Mari ut Q. \nScaevola volneraretur, vir sanctissimus atque ornatissimus nostrae \ncivitatis, de cuius laude neque hic locus est ut multa dicantur neque \nplura tamen dici possunt quam populus Romanus memoria retinet, \ndiem Scaevolae dixit, postea quam comperit eum posse vivere. cum \nab eo quaereretur quid tandem accusaturus esset eum quem pro \ndignitate ne laudare quidem quisquam satis commode posset, aiunt \nhominem, ut erat furiosus, respondisse: 'quod non totum telum \ncorpore recepisset.' quo populus Romanus nihil vidit indignius nisi \neiusdem viri mortem, quae tantum potuit ut omnis occisus perdiderit \net adflixerit; quos quia servare per compositionem volebat, ipse ab \n eis interemptus est. ",
        "33":"\n estne hoc illi dicto atque facto Fimbriano \nsimillimum? accusatis Sex. Roscium. quid ita? quia de manibus \nvestris effugit, quia se occidi passus non est. illud , quia in Scaevola \nfactum est, magis indignum videtur, hoc, quia fit a Chrysogono, non \nest ferendum . nam per deos immortalis! quid est in hac causa quod \ndefensionis indigeat? qui locus ingenium patroni requirit aut oratoris \neloquentiam magno opere desiderat? totam causam, iudices, \nexplicemus atque ante oculos expositam consideremus; ita facillime \nquae res totum iudicium contineat et quibus de rebus nos dicere \noporteat et quid vos sequi conveniat intellegetis.\n\n\n \n ",
        "34":"\n tres sunt res, quantum ego existimare possum, quae\nobstent hoc tempore Sex. Roscio, crimen adversariorum et audacia et \npotentia. criminis confictionem accusator Erucius suscepit, audaciae \npartis Roscii sibi poposcerunt , Chrysogonus autem, is qui plurimum \npotest, potentia pugnat. de hisce omnibus rebus me dicere oportere \n intellego. quid igitur est? ",
        "35":"\n non eodem modo de omnibus, ideo quod \nprima illa res ad meum officium pertinet, duas autem reliquas vobis \npopulus Romanus imposuit; ego crimen oportet diluam, vos et \naudaciae resistere et hominum eius modi perniciosam atque \nintolerandam potentiam primo quoque tempore exstinguere atque \nopprimere debetis.",
        "36":"\n occidisse patrem Sex. Roscius arguitur. scelestum , di immortales! ac \nnefarium facinus atque eius modi quo uno maleficio scelera omnia \ncomplexa esse videantur! etenim si, id quod praeclare a sapientibus \ndicitur, voltu saepe laeditur pietas, quod supplicium satis acre \nreperietur in eum qui mortem obtulerit parenti? pro quo mori \nipsum, si res postularet, iura divina atque humana cogebant.",
        "37":"\n in hoc \ntanto, tam atroci, tam singulari maleficio, quod ita raro exstitit ut, si \nquando auditum sit , portenti ac prodigi simile numeretur, quibus \ntandem tu, C. G aii Eruci , argumentis accusatorem censes uti oportere? \nnonne et audaciam eius qui in crimen vocetur singularem ostendere \net mores feros immanemque naturam et vitam vitiis flagitiisque \nomnibus deditam, denique omnia ad perniciem profligata atque \nperdita? quorum tu nihil in Sex. Roscium ne obiciendi quidem causa \ncontulisti.\n\n\n \n ",
        "38":"\n patrem occidit Sex. Roscius. qui homo? adulescentulus corruptus et \nab hominibus nequam inductus ? annos natus maior quadraginta. \n vetus videlicet sicarius, homo audax\net saepe in caede versatus. at hoc ab accusatore ne dici quidem \naudistis. luxuries igitur hominem nimirum et aeris alieni magnitudo \net indomitae animi cupiditates ad hoc scelus impulerunt. de luxuria \npurgavit Erucius, cum dixit hunc ne in convivio quidem ullo fere \ninterfuisse. nihil autem umquam debuit. cupiditates porro quae \npossunt esse in eo qui, ut ipse accusator obiecit, ruri semper habitarit \net in agro colendo vixerit? quae vita maxime disiuncta a cupiditate et \ncum officio coniuncta est .",
        "39":"\n quae res igitur tantum istum furorem sex . \nRoscio obiecit? ' patri ' inquit 'non placebat.' \n patri non placebat? quam \nob causam? necesse est enim eam quoque iustam et magnam et \nperspicuam fuisse. nam ut illud incredibile est, mortem oblatam esse \npatri a filio sine plurimis et maximis causis, sic hoc veri simile non \nest, odio fuisse parenti filium sine causis multis et magnis et \nnecessariis.",
        "40":"\n rursus igitur eodem revertamur et quaeramus quae \ntanta vitia fuerint in unico filio qua re is patri displiceret. at \nperspicuum est nullum fuisse. pater igitur amens, qui odisset eum \nsine causa quem procrearat? at is quidem fuit omnium \nconstantissimus. ergo illud iam perspicuum profecto est, si neque \namens pater neque perditus filius fuerit, neque odi causam patri \nneque sceleris filio fuisse.\n\n\n \n ",
        "41":"' nescio ' inquit 'quae causa odi fuerit; fuisse odium intellego quia \nantea, cum duos filios haberet, illum alterum qui mortuus est \nsecum omni tempore volebat esse, hunc in praedia rustica relegarat.' \n quod Erucio accidebat in mala nugatoriaque accusatione, idem mihi \nusu venit in causa optima. ille quo modo crimen commenticium \nconfirmaret non inveniebat, ego res tam levis qua ratione infirmem \nac diluam reperire non possum. ",
        "42":"\n quid ais, Eruci? tot praedia, tam \npulchra, tam fructuosa Sex. Roscius filio suo relegationis ac supplici \ngratia colenda ac tuenda tradiderat? quid ? hoc patres familiae qui \nliberos habent, praesertim homines illius ordinis ex municipiis \nrusticanis, nonne optatissimum sibi putant esse filios suos rei \nfamiliari maxime servire et in praediis colendis operae plurimum \nstudique consumere? ",
        "43":"\n an amandarat hunc sic ut esset in agro ac \ntantum modo aleretur ad villam, ut commodis omnibus careret? \n quid ? si constat hunc non modo colendis praediis praefuisse sed \ncertis fundis patre vivo frui solitum esse, tamenne haec a te vita eius \nrusticana relegatio atque amandatio appellabitur? vides , Eruci, \nquantum distet argumentatio tua ab re ipsa atque a veritate. quod \nconsuetudine patres faciunt, id quasi novum reprehendis; quod \nbenivolentia fit, id odio factum criminaris; quod honoris causa pater \n filio suo concessit, id eum supplici causa fecisse dicis. ",
        "44":"\n neque haec tu \nnon intellegis, sed usque eo quid arguas non habes, ut non modo tibi \ncontra nos dicendum putes verum etiam contra rerum naturam \ncontraque consuetudinem hominum contraque opiniones omnium.\n\n \n at enim, cum duos filios haberet, alterum a se non dimittebat, \nalterum ruri esse patiebatur. quaeso , Eruci, ut hoc in bonam partem \n accipias; non enim exprobrandi causa sed commonendi gratia dicam. ",
        "45":"\n si tibi fortuna non dedit ut patre certo nascerere ex quo intellegere \nposses qui animus patrius in liberos esset, at natura certe dedit ut \nhumanitatis non parum haberes; eo accessit studium doctrinae ut ne \na litteris quidem alienus esses. ecquid \n tandem tibi videtur, ut ad \nfabulas veniamus, senex ille Caecilianus minoris facere\nEutychum, filium rusticum, quam illum alterum, Chaerestratum? — \nnam, ut opinor, hoc nomine est — alterum in urbe secum honoris causa \nhabere, alterum rus supplici causa relegasse? ",
        "46":"' quid ad istas ineptias \nabis?' inquies. quasi vero mihi difficile sit quamvis multos \nnominatim proferre, ne longius abeam, vel tribulis vel vicinos meos \nqui suos liberos quos plurimi faciunt agricolas adsiduos esse cupiunt. \n verum homines notos sumere odiosum est, cum et illud incertum sit \nvelintne ei sese nominari, et nemo vobis magis notus futurus sit \nquam est hic Eutychus, et certe ad rem nihil intersit utrum hunc ego \ncomicum adulescentem an aliquem ex agro Veienti nominem. etenim \nhaec conficta arbitror esse a poetis ut effictos nostros mores in alienis \npersonis expressamque imaginem vitae cotidianae videremus . ",
        "47":"\n age \nnunc, refer animum sis ad veritatem et considera non modo in \nUmbria atque in ea vicinitate sed in his veteribus municipiis quae \nstudia a patribus familias maxime laudentur; iam profecto te \nintelleges inopia criminum summam laudem Sex. Roscio vitio et \nculpae dedisse. \n \n ac \n non modo hoc patrum voluntate liberi faciunt sed \npermultos et ego novi et, nisi me fallit animus, unus quisque vestrum \nqui et ipsi incensi sunt studio quod ad agrum colendum attinet, \nvitamque hanc rusticam, quam tu probro et crimini putas esse \noportere, et honestissimam et suavissimam esse arbitrantur. ",
        "48":"\n quid \ncenses hunc ipsum Sex. Roscium quo studio et qua intellegentia esse \nin rusticis rebus? Vt ex his propinquis eius, hominibus honestissimis, \naudio, non tu in isto artificio accusatorio callidior es quam hic in suo. \n verum , ut opinor,\nquoniam ita Chrysogono videtur qui huic nullum praedium reliquit, \net artificium obliviscatur et studium deponat licebit. quod tametsi \nmiserum et indignum est, feret tamen aequo animo, iudices, si per \nvos vitam et famam potest obtinere; hoc vero est quod ferri non \npotest, si et in hanc calamitatem venit propter praediorum bonitatem \net multitudinem et quod ea studiose coluit, id erit ei maxime fraudi, \nut parum miseriae sit quod aliis coluit non sibi, nisi etiam quod \nomnino coluit crimini fuerit.\n\n \n ",
        "49":"\n ne tu, Eruci, accusator esses ridiculus, si illis temporibus natus esses \ncum ab aratro arcessebantur qui consules fierent. etenim qui \npraeesse agro colendo flagitium putes, profecto illum Atilium quem \nsua manu spargentem semen qui missi erant convenerunt hominem \nturpissimum atque inhonestissimum iudicares. at hercule maiores \nnostri longe aliter et de illo et de ceteris talibus viris existimabant \nitaque ex minima tenuissimaque re publica maximam et florentissimam \nnobis reliquerunt. suos enim agros studiose colebant, non \nalienos cupide appetebant; quibus rebus et agris et urbibus et \nnationibus rem publicam atque hoc imperium et populi Romani \nnomen auxerunt.",
        "50":"\n neque ego haec eo profero quo conferenda sint \ncum hisce de quibus nunc quaerimus, sed ut illud intellegatur , cum \napud maiores nostros summi viri clarissimique homines qui omni \ntempore ad gubernacula rei publicae sedere debebant tamen in agris \nquoque colendis aliquantum operae temporisque consumpserint , \nignosci oportere ei homini qui se fateatur esse rusticum, cum ruri \nadsiduus semper vixerit, cum praesertim nihil esset quod aut patri \ngratius aut sibi iucundius aut re\nvera honestius facere posset.\t",
        "51":"\n odium igitur acerrimum patris in filium ex hoc, opinor, ostenditur, \nEruci, quod hunc ruri esse patiebatur. numquid est aliud? ' immo \nvero' inquit 'est; nam istum exheredare in animo habebat.' audio ; \nnunc dicis aliquid quod ad rem pertineat; nam illa, opinor, tu quoque \nconcedis levia esse atque inepta: ' convivia cum patre non inibat.' \n quippe , qui ne in oppidum quidem nisi perraro veniret . ' domum \nsuam istum non fere quisquam vocabat.' nec mirum, qui neque in \nurbe viveret neque revocaturus esset. \n\n \n ",
        "52":"\n verum haec tu quoque \nintellegis esse nugatoria; illud quod coepimus videamus, quo certius \nargumentum odi reperiri nullo modo potest. ' exheredare pater filium \ncogitabat.' Mitto quaerere qua de causa; quaero qui scias; tametsi te \ndicere atque enumerare causas omnis oportebat, et id erat certi \naccusatoris officium qui tanti sceleris argueret explicare omnia vitia \nac peccata fili quibus incensus parens potuerit animum inducere ut \nnaturam ipsam vinceret, ut amorem illum penitus insitum eiceret ex \nanimo , ut denique patrem esse. sese oblivisceretur; quae sine magnis \nhuiusce peccatis accidere potuisse non arbitror. ",
        "53":"\n verum concedo tibi \nut ea praetereas quae, cum taces, nulla esse concedis; illud quidem, \nvoluisse exheredare, certe tu planum facere debes. quid ergo adfers \nqua re id factum putemus? vere nihil potes dicere ; finge aliquid \nsaltem commode ut ne plane videaris id facere quod aperte facis, \nhuius miseri fortunis et horum virorum talium dignitati inludere. \n exheredare filium voluit. quam ob causam? ' nescio .' \n exheredavitne ? ' non .' quis prohibuit? ' cogitabat .' cogitabat \n ? cui dixit? \n' nemini .' quid est aliud iudicio ac legibus ac maiestate vestra abuti \nad quaestum atque ad libidinem nisi hoc modo accusare atque id \nobicere quod planum facere non modo\nnon possis verum ne coneris quidem? ",
        "54":"\n nemo nostrum est, Eruci, \nquin sciat tibi inimicitias cum Sex. Roscio nullas esse; vident omnes \nqua de causa huic inimicus venias; sciunt huiusce pecunia te \nadductum esse quid ergo est? ita tamen quaestus te cupidum esse \noportebat ut horum existimationem et legem Remmiam putares \naliquid valere oportere.\n\n\n \n ",
        "55":"\n accusatores multos esse in civitate utile est ut metu contineatur \naudacia; verum tamen hoc ita est utile ut ne plane inludamur ab \naccusatoribus. innocens est quispiam, verum tamen, quamquam \nabest a culpa, suspicione tamen non caret ; tametsi miserum est, \ntamen ei qui hunc accuset possim aliquo modo ignoscere. cum enim \naliquid habeat quod possit criminose ac suspiciose dicere, aperte \nludificari et calumniari sciens non videatur. qua re facile omnes \npatimur esse quam plurimos accusatores, quod innocens, si accusatus \nsit , absolvi potest, nocens, nisi accusatus fuerit, condemnari non \npotest; utilius est autem absolvi innocentem quam nocentem causam \nnon dicere. Anseribus cibaria publice locantur et canes aluntur in \nCapitolio ut significent si fures venerint. at fures internoscere non \npossunt, significant tamen si qui noctu in Capitolium venerint et, quia \nid est suspiciosum, tametsi bestiae sunt, tamen in eam partem potius \npeccant quae est cautior. quod si luce quoque canes latrent cum deos \nsalutatum aliqui venerint, opinor, eis crura suffringantur, quod acres \nsint etiam tum cum suspicio nulla sit. ",
        "56":"\n simillima est accusatorum \nratio. Alii vestrum anseres sunt qui tantum modo clamant, nocere \nnon possunt, alii canes qui et latrare et mordere possunt. cibaria \nvobis praeberi videmus; vos autem maxime debetis in eos impetum \nfacere qui merentur. hoc populo gratissimum est. deinde , si \nvoletis, etiam tum cum veri simile erit aliquem commisisse, in \nsuspicione latratote; id quoque concedi potest. sin autem sic agetis \nut arguatis aliquem patrem occidisse neque dicere possitis aut qua re \naut quo modo, ac tantum modo sine suspicione latrabitis, crura \nquidem vobis nemo suffringet, sed, si ego hos bene novi, litteram \nillam cui vos usque eo inimici estis ut etiam Kal. omnis oderitis ita \nvehementer ad caput adfigent ut postea neminem alium nisi fortunas \nvestras accusare possitis. \n ",
        "57":"\n quid mihi ad defendendum dedisti, bone accusator? quid hisce autem \nad suspicandum? ' ne \n exheredaretur veritus est.' audio , sed qua de \ncausa vereri debuerit nemo dicit. ' habebat pater in animo.' planum \nfac. nihil est; non quicum deliberaverit , quem certiorem fecerit, \nunde istud vobis suspicari in mentem venerit. cum hoc modo accusas, \nEruci, nonne hoc palam dicis: ' ego quid acceperim scio, quid dicam \nnescio; unum illud spectavi quod Chrysogonus aiebat neminem isti \npatronum futurum; de bonorum emptione deque ea societate \nneminem esse qui verbum facere auderet hoc tempore' ? haec te \nopinio falsa in istam fraudem impulit; non me hercules verbum \nfecisses, si tibi quemquam responsurum putasses.",
        "58":"\n operae pretium erat, si animadvertistis, iudices, neglegentiam eius in \naccusando considerare. credo , cum vidisset qui homines in hisce \nsubselliis sederent, quaesisse num ille aut ille defensurus esset; de \nme ne suspicatum quidem esse, quod antea causam publicam nullam \ndixerim. postea quam invenit neminem eorum qui possunt et solent \nita neglegens esse coepit ut, eum in mentem veniret ei, resideret, \ndeinde\nspatiaretur, non numquam etiam puerum vocaret, credo, cui cenam \nimperaret, prorsus ut vestro consessu et hoc conventu pro summa \nsolitudine abuteretur. peroravit aliquando, adsedit; surrexi ego. \n\n \n ",
        "59":"\n respirare visus est quod non alius potius diceret. coepi dicere. \nVsque eo animadverti, iudices, eum iocari atque alias res agere ante \nquam Chrysogonum nominavi; quem simul atque attigi, statim homo \nse erexit, mirari visus est. intellexi quid cum pepugisset . iterum ac \ntertio nominavi. postea homines cursare ultro et citro non \ndestiterunt, credo, qui Chrysogono nuntiarent esse aliquem in civitate \nqui contra voluntatem eius dicere auderet; aliter causam agi atque \nille existimaret, aperiri bonorum emptionem, vexari pessime \nsocietatem, gratiam potentiamque eius neglegi, iudices diligenter \nattendere, populo rem indignam videri. ",
        "60":"\n quae quoniam te fefellerunt , \nEruci, quoniamque vides versa esse omnia, causam pro Sex. Roscio, si \nnon commode, at libere dici, quem dedi putabas defendi intellegis, \nquos tradituros sperabas vides iudicare, restitue nobis aliquando \nveterem tuam illam calliditatem atque prudentiam, confitere huc ea \nspe venisse quod putares hic latrocinium, non iudicium futurum.\n\n\n de parricidio causa dicitur; ratio ab accusatore reddita non est quam \n ob causam patrem filius occiderit. ",
        "61":"\n quod in minimis noxiis et in his \nlevioribus peccatis quae magis crebra et iam prope cotidiana sunt vel \nmaxime et primum quaeritur, quae causa malefici fuerit, id Erucius in \nparricidio quaeri non putat oportere. in quo scelere, iudices, etiam \ncum multae causae convenisse unum in locum atque inter se \ncongruere videntur, tamen non temere creditur, neque levi \nconiectura res penditur, neque testis incertus auditur, neque \naccusatoris ingenio res iudicatur. cum multa antea commissa \nmaleficia, cum vita hominis perditissima, tum singularis \naudacia ostendatur necesse est, neque audacia solum sed summus \nfuror atque amentia. haec cum sint omnia, tamen exstent oportet \nexpressa sceleris vestigia, ubi, qua ratione, per quos, quo tempore \nmaleficium sit admissum. quae nisi multa et manifesta sunt, \n profecto res tam scelesta, tam atrox, tam nefaria credi non potest. ",
        "62":"Magna est enim vis humanitatis; multum valet communio sanguinis; \nreclamitat istius modi suspicionibus ipsa natura; portentum atque \nmonstrum certissimum est esse aliquem humana specie et figura qui \ntantum immanitate bestias vicerit ut, propter quos hanc suavissimam \nlucem aspexerit, eos indignissime luce privarit, cum etiam feras inter \nsese partus atque educatio et natura ipsa conciliet.\n\n\n\n \n ",
        "63":"\n non ita multis ante annis aiunt T. T itum Caelium quendam Terracinensem , \nhominem non obscurum, cum cenatus cubitum in idem conclave cum \nduobus adulescentibus filiis isset, inventum esse mane iugulatum. \n cum neque servus quisquam reperiretur neque liber ad quem ea \nsuspicio pertineret, id aetatis autem duo filii propter cubantes ne \nsensisse quidem se dicerent, nomina filiorum de parricidio delata \nsunt. quid poterat tam esse suspiciosum? neutrumne sensisse? \nausum autem esse quemquam se in id conclave committere eo \npotissimum tempore cum ibidem essent duo adulescentes filii qui et \nsentire et defendere facile possent? erat porro nemo in quem ea \n suspicio conveniret. ",
        "64":"\n tamen , cum planum iudicibus esset factum \naperto ostio dormientis eos repertos esse, iudicio absoluti \nadulescentes et suspicione omni liberati sunt. nemo enim putabat \nquemquam esse qui, cum omnia\ndivina atque humana iura scelere nefario polluisset, somnum statim \ncapere potuisset , propterea quod qui tantum facinus commiserunt \nnon modo sine cura quiescere sed ne spirare quidem sine metu \npossunt.\n\n\n \n ",
        "65":"\n videtisne quos nobis poetae tradiderunt patris ulciscendi causa \nsupplicium de matre sumpsisse, cum praesertim deorum \nimmortalium iussis atque oraculis id fecisse dicantur, tamen ut eos \nagitent Furiae neque consistere umquam patiantur, quod ne pii \nquidem sine scelere esse potuerunt? sic se res habet, iudices: \nmagnam vim, magnam necessitatem, magnam possidet religionem \npaternus maternusque sanguis; ex quo si qua macula concepta est, \nnon modo elui non potest verum usque eo permanat ad animum ut \n summus furor atque amentia consequatur. ",
        "66":"\n nolite enim putare, quem \nad modum in fabulis saepenumero videtis, eos qui aliquid impie \nscelerateque commiserint agitari et perterreri Furiarum taedis \nardentibus. Sua quemque fraus et suus terror maxime vexat, suum \nquemque scelus agitat amentiaque adficit, suae malae cogitationes \nconscientiaeque animi terrent; hae sunt impiis adsiduae \ndomesticaeque Furiae quae dies noctesque parentium poenas a \n consceleratissimis filiis repetant.",
        "67":"\n haec magnitudo malefici facit ut, \nnisi paene manifestum parricidium proferatur, credibile non sit, nisi \nturpis adulescentia, nisi omnibus flagitiis vita inquinata, nisi sumptus \neffusi cum probro atque dedecore, nisi prorupta audacia, nisi \ntanta temeritas ut non procul abhorreat ab insania. accedat huc \noportet odium parentis, animadversionis paternae metus, amici \nimprobi, servi conscii, tempus idoneum, locus opportune captus ad \neam rem; paene dicam, respersas\nmanus sanguine paterno iudices videant oportet, si tantum facinus, \ntam immane, tam acerbum credituri sunt. ",
        "68":"\n qua re hoc quo minus est \ncredibile, nisi ostenditur, eo magis est, si convincitur, vindicandum.\n \n itaque cum multis ex rebus intellegi potest maiores nostros non modo \narmis plus quam ceteras nationes verum etiam consilio sapientiaque \npotuisse, tum ex hac re vel maxime quod in impios singulare \nsupplicium invenerunt. qua in re quantum prudentia praestiterint eis \n qui apud ceteros sapientissimi fuisse dicuntur considerate. ",
        "69":"\n prudentissima \ncivitas Atheniensium, dum ea rerum potita est, fuisse \ntraditur; eius porro civitatis sapientissimum Solonem dicunt fuisse, \neum qui leges quibus hodie quoque utuntur scripserit . is cum \ninterrogaretur cur nullum supplicium constituisset in eum qui \nparentem necasset, respondit se id neminem facturum putasse. \n sapienter fecisse dicitur, cum de eo nihil sanxerit quod antea \ncommissum non erat, ne non tam prohibere quam admonere \nvideretur. quanto nostri maiores sapientius! qui cum intellegerent \nnihil esse tam sanctum quod non aliquando violaret audacia, \nsupplicium in parricidas singulare excogitaverunt ut, quos natura \nipsa retinere in officio non potuisset, ei magnitudine poenae a \nmaleficio summoverentur. insui voluerunt in culleum vivos atque ita \nin flumen deici. \n ",
        "70":"O singularem sapientiam, iudices! nonne videntur hunc hominem \nex rerum natura sustulisse et eripuisse cui repente caelum, solem, \naquam terramque ademerint ut, qui eum necasset unde ipse natus \nesset , careret eis rebus omnibus ex quibus omnia nata esse dicuntur? \n noluerunt feris corpus obicere ne bestiis quoque quae tantum scelus \nattigissent\nimmanioribus uteremur; non sic nudos in flumen deicere ne, cum \ndelati essent in mare, ipsum polluerent quo cetera quae violata sunt \nexpiari putantur; denique nihil tam vile neque tam volgare est cuius \npartem ullam reliquerint. ",
        "71":"\n etenim quid tam est commune quam \nspiritus vivis, terra mortuis, mare fluctuantibus, litus eiectis? ita \nvivunt, dum possunt, ut ducere animam de caelo non queant, ita \nmoriuntur ut eorum ossa terra non tangat , ita iactantur fluctibus ut \nnumquam adluantur , ita postremo eiciuntur ut ne ad saxa quidem \nmortui conquiescant. tanti malefici crimen, cui maleficio tam insigne \nsupplicium est constitutum, probare te, Eruci, censes posse talibus \nviris, si ne causam quidem malefici protuleris? si hunc apud \nbonorum emptores ipsos accusares eique iudicio Chrysogonus \npraeesset, tamen diligentius paratiusque venisses.",
        "72":"Vtrum quid agatur \nnon vides, an apud quos agatur? agitur de parricidio quod sine \nmultis causis suscipi non potest; apud homines autem prudentissimos \nagitur qui intellegunt neminem ne minimum quidem \nmaleficium sine causa admittere.\n \n esto , causam proferre non potes. tametsi statim vicisse debeo, \ntamen de meo iure decedam et tibi quod in alia causa non \nconcederem in hac concedam fretus huius innocentia. non quaero \nabs te qua re patrem Sex. Roscius occiderit, quaero quo modo \nocciderit. ita quaero abs te, C. G ai Eruci: quo modo, et sic tecum agam ut \nmeo loco vel respondendi vel interpellandi tibi potestatem faciam vel \netiam, si quid voles, interrogandi.",
        "73":"\n quo modo occidit? ipse percussit \nan aliis occidendum dedit? si ipsum arguis, Romae non fuit; si per \nalios fecisse dicis, quaero quos ?\n servosne an liberos? si liberos , quos homines? indidemne Ameria an \nhosce ex urbe sicarios ? si Ameria , qui sunt ei ? cur non nominantur? \nsi Roma , unde eos noverat Roscius qui Romam multis annis non venit \nneque umquam plus triduo fuit? ubi eos convenit? qui conlocutus \nest? quo modo persuasit? ' pretium dedit'; cui dedit? per quem \ndedit? unde aut quantum dedit? nonne his vestigiis ad caput \nmalefici perveniri solet? et simul tibi in mentem veniat facito quem \nad modum vitam huiusce depinxeris; hunc hominem ferum atque \nagrestem fuisse, numquam cum homine quoquam conlocutum esse, \nnumquam in oppido constitisse.",
        "74":"\n qua in re praetereo illud quod mihi \nmaximo argumento ad huius innocentiam poterat esse, in rusticis \nmoribus, in victu arido, in hac horrida incultaque vita istius modi \nmaleficia gigni non solere. Vt non omnem frugem neque arborem in \nomni agro reperire possis, sic non omne facinus in omni vita nascitur. \n in urbe luxuries creatur, ex luxuria exsistat avaritia necesse est, ex \navaritia erumpat audacia, inde omnia scelera ac maleficia gignuntur; \nvita autem haec rustica quam tu agrestem vocas parsimoniae, \ndiligentiae, iustitiae magistra est. \n ",
        "75":"\n verum haec missa facio; illud quaero, is homo qui ut tute dicis, \nnumquam inter homines fuerit , per quos homines hoc tantum \nfacinus, tam occultum , absens praesertim, conficere potuerit. multa \nsunt falsa, iudices, quae tamen argui suspiciose possunt; in his rebus \nsi suspicio reperta erit, culpam inesse concedam. Romae Sex. Roscius \nocciditur, cum in agro Amerino esset filius. Litteras, credo, misit \nalicui sicario qui Romae noverat neminem. arcessivit \n \naliquem . quem \n aut quando? nuntium misit. quem aut ad quem? \n pretio , gratia, spe, promissis induxit aliquem. nihil horum ne confingi \n quidem potest; et tamen causa de parricidio dicitur.",
        "76":"\n reliquum est ut per servos id admiserit. O, di immortales, rem \nmiseram et calamitosam! quid \n ? in tali crimine quod innocenti saluti \nsolet esse ut servos in quaestionem polliceatur , id Sex. Roscio facere \nnon licet? vos qui hunc accusatis omnis eius servos habetis; unus \npuer victus cotidiani administer ex tanta familia Sex. Roscio relictus \nnon est. te nunc appello, P. P ubli Scipio, te, M. M arce Metelle ; vobis advocatis, \nvobis agentibus aliquotiens duos servos paternos in quaestionem ab \nadversariis Sex. Roscius postulavit; meministisne T. T itum Roscium \nrecusare? quid ? ei servi ubi sunt? Chrysogonum, iudices, sectantur; \napud eum sunt in honore et in pretio. etiam nunc ut ex eis quaeratur \n ego postulo, hic orat atque obsecrat.",
        "77":"\n quid facitis? cur recusatis? \n dubitate etiam nunc, iudices, si potestis, a quo sit Sex. Roscius \noccisus, ab eone qui propter illius mortem in egestate et in insidiis \nversatur, cui ne quaerendi quidem de morte patris potestas \npermittitur, an ab eis qui quaestionem fugitant, bona possident, in \ncaede atque ex caede vivunt. omnia , iudices, in hac causa sunt misera \natque indigna; tamen hoc nihil neque acerbius neque iniquius \nproferri potest: mortis paternae de servis paternis quaestionem \nhabere filio non licet! ne tam diu quidem dominus erit in suos dum \nex eis de patris morte quaeratur? veniam , neque ita multo postea , ad \nhunc locum; nam hoc totum\nad Roscios pertinet, de quorum audacia tum me dicturum pollicitus \nsum, cum Eruci crimina diluissem.\n\n\n \n ",
        "78":"\n nunc , Eruci, ad te venio. conveniat mihi tecum necesse est, si ad \nhunc maleficium istud pertinet, aut ipsum sua manu fecisse, id quod \nnegas, aut per aliquos liberos aut servos. liberosne ? quos neque ut \nconvenire potuerit neque qua ratione inducere neque ubi neque per \nquos neque qua spe aut quo pretio potes ostendere. ego contra \nostendo non modo nihil eorum fecisse Sex. Roscium sed ne potuisse \nquidem facere, quod neque Romae multis annis fuerit neque de \npraediis umquam temere discesserit. restare tibi videbatur \nservorum nomen, quo quasi in portum reiectus a ceteris \nsuspicionibus confugere posses; ubi scopulum offendis ' eius modi ut \nnon modo ab hoc crimen resilire videas verum omnem suspicionem \n in vosmet ipsos recidere intellegas.",
        "79":"\n quid ergo est quo tamen \naccusator inopia argumentorum confugerit ? eius modi tempus erat' \ninquit 'ut homines volgo impune occiderentur; qua re hoc tu propter \nmultitudinem sicariorum nullo negotio facere potuisti.' interdum \n \nmihi videris, Eruci, una mercede duas res adsequi velle, nos iudicio \nperfundere , accusare autem eos ipsos a quibus mercedem accepisti. \n quid ais? volgo occidebantur? per quos et a quibus? nonne \n cogitas te \na sectoribus huc adductum esse? quid postea? nescimus per ista \n tempora eosdem fere sectores fuisse collorum et bonorum?",
        "80":"\n ei denique qui tum armati dies noctesque concursabant , qui Romae erant \nadsidui, qui omni tempore in praeda et in sanguine versabantur, sex . \nRoscio temporis illius acerbitatem iniquitatemque obicient et illam \nsicariorum multitudinem in qua\nipsi duces ac principes erant huic crimini putabunt fore? qui non \nmodo Romae non fuit sed omnino quid Romae ageretur nescivit , \n propterea quod ruri adsiduus, quem ad modum tute confiteris, fuit.",
        "81":"\n vereor ne aut molestus sim vobis, iudices, aut ne ingeniis vestris \nvidear diffidere, si de tam perspicuis rebus diutius disseram. Eruci \ncriminatio tota, ut arbitror, dissoluta est; nisi forte exspectatis ut illa \ndiluam quae de peculatu ac de eius modi rebus commenticiis inaudita \nnobis ante hoc tempus ac nova obiecit; quae mihi iste visus est ex \nalia oratione declamare quam in alium reum commentaretur; ita \nneque ad crimen parricidi neque ad eum qui causam dicit \npertinebant ; de quibus quoniam verbo arguit, verbo satis est negare. \n si quid est quod ad testis reservet, ibi quoque nos , ut in ipsa causa, \nparatiores reperiet quam putabat.\n\n\n\n \n ",
        "82":"\n venio nunc eo quo me non cupiditas ducit sed fides. nam si mihi \nliberet accusare, accusarem alios potius ex quibus possem crescere; \nquod certum est non facere, dum utrumvis licebit. is enim mihi \nvidetur amplissimus qui sua virtute in altiorem locum pervenit, non \nqui ascendit per alterius incommodum et calamitatem. desinamus \naliquando ea scrutari quae sunt inania; quaeramus ibi maleficium \nubi et est et inveniri potest; iam intelleges, Eruci, certum crimen \nquam multis suspicionibus coarguatur , tametsi neque omnia dicam et \nleviter unum quidque tangam. neque enim id facerem, nisi necesse \nesset, et id erit signi me invitum facere, quod non persequar longius \n quam salus huius et mea fides postulabit.",
        "83":"\n causam tu nullam reperiebas in Sex. Roscio; at ego in T. \nRoscio reperio. tecum enim mihi res est, T. T iti Rosci, quoniam \nistic sedes ac te palam adversarium esse profiteris . de \nCapitone post viderimus, si, quem ad modum paratum esse \naudio, testis prodierit; tum alias quoque suas palmas \ncognoscet de quibus me ne audisse quidem suspicatur.\n L. L ucius Cassius ille quem populus Romanus verissimum et \nsapientissimum iudicem putabat identidem in causis quaerere \nsolebat 'cui bono' fuisset. sic vita hominum est ut ad \n maleficium nemo conetur sine spe atque emolumento accedere. ",
        "84":"\n hunc quaesitorem ac iudicem fugiebant atque horrebant \nei quibus periculum creabatur ideo quod, tametsi veritatis \nerat amicus, tamen natura non tam propensus ad misericordiam \nquam applicatus ad severitatem videbatur. ego , quamquam \npraeest huic quaestioni vir et contra audaciam fortissimus \net ab innocentia clementissimus, tamen facile me paterer vel \nillo ipso acerrimo iudice quaerente vel apud Cassianos \niudices, quorum etiam nunc ei quibus causa dicenda est nomen \nipsum reformidant, pro Sex. Roscio dicere.\n\n \n ",
        "85":"\n in hac enim causa cum viderent illos amplissimam \npecuniam possidere, hunc in summa mendicitate esse, illud \nquidem non quaererent, cui bono fuisset, sed eo perspicuo \ncrimen et suspicionem potius ad praedam adiungerent quam ad \negestatem. quid si accedit eodem ut tenuis antea fueris? \nquid si ut avarus? quid si ut audax? quid si ut illius qui \noccisus est inimicissimus? num quaerenda causa quae te ad \ntantum facinus adduxerit ? quid ergo horum negari potest? \n tenuitas hominis eius modi est ut dissimulari non queat \natque eo\nmagis eluceat quo magis occultatur.",
        "86":"\n avaritiam praefers qui\nsocietatem coieris de municipis cognatique fortunis cum \nalienissimo. quam sis audax, ut alia obliviscar, hinc omnes \nintellegere potuerunt quod ex tota societate, hoc est ex tot \nsicariis, solus tu inventus es qui cum accusatoribus sederes \natque os tuum non modo ostenderes sed etiam offerres. \n inimicitias tibi fuisse cum Sex. Roscio et magnas rei familiaris \n controversias concedas necesse est. ",
        "87":"\n restat , iudices, \nut hoc dubitemus, uter potius Sex. Roscium occiderit, is ad\nquem morte eius divitiae venerint, an is ad quem mendicitas, \nis qui antea tenuis fuerit, an is qui postea factus sit egentissimus, \nis qui ardens avaritia feratur infestus in suos, an \nis qui semper ita vixerit ut quaestum nosset nullum, fructum \nautem eum solum quem labore peperisset, is qui omnium \nsectorum audacissimus sit, an is qui propter fori iudiciorumque \ninsolentiam non modo subsellia verum etiam urbem ipsam \nreformidet , postremo, iudices, id quod ad rem mea sententia \nmaxime pertinet, utrum inimicus potius an filius.\n\n\n \n ",
        "88":"\n haec tu, Eruci, tot et tanta si nanctus esses in reo, quam \ndiu diceres! quo te modo iactares! tempus hercule te \ncitius quam oratio deficeret. etenim in singulis rebus \neius modi\nmateries est ut dies singulos possis consumere. neque ego \nnon possum; non enim tantum mihi derogo, tametsi nihil \nadrogo, ut te copiosius quam me putem posse dicere. verum ego \nforsitan propter multitudinem patronorum in grege adnumerer, \nte pugna Cannensis accusatorem sat bonum fecit. multos \ncaesos non ad Trasumennum lacum, sed ad Servilium vidimus.",
        "89":"\n \n quis ibi non est volneratus ferro Phrygio? \n non necesse est omnis commemorare Curtios, Marios, denique \nMemmios quos iam aetas a proeliis avocabat, postremo Priamum \nipsum senem , Antistium quem non modo aetas sed etiam leges \npugnare prohibebant. iam quos nemo propter ignobilitatem \nnominat, sescenti sunt qui inter sicarios et de veneficiis accusabant; \nqui omnes, quod ad me attinet, vellem viverent. nihil enim mali est \ncanes ibi quam plurimos esse ubi permulti observandi multaque \nservanda sunt.",
        "90":"\n verum , ut fit, multa saepe imprudentibus imperatoribus vis \nbelli ac turba molitur. dum is in aliis rebus erat occupatus qui \nsummam rerum administrabat, erant interea qui suis volneribus \nmederentur; qui, tamquam si offusa rei publicae sempiterna nox \nesset, ita ruebant in tenebris omniaque miscebant; a quibus miror ne \nquod iudiciorum esset vestigium non subsellia quoque esse combusta;\n nam et accusatores et iudices sustulerunt. hoc commodi est quod \nita vixerunt ut testis omnis, si cuperent, interficere non possent; \nnam, dum hominum genus erit, qui accuset eos non deerit; dum \ncivitas erit, iudicia fient. verum , ut coepi dicere, et Erucius, haec si \nhaberet in causa quae commemoravi, posset ea quamvis diu dicere, \net ego, iudices, possum; sed in animo est, quem ad modum ante dixi, \nleviter transire ac tantum modo perstringere unam quamque rem, ut \nomnes intellegant me non studio accusare sed officio defendere.\n\n\n \n ",
        "91":"\n video igitur causas esse permultas quae istum impellerent; \nvideamus nunc ecquae facultas suscipiendi malefici \nfuerit. Vbi occisus est Sex. Roscius? — Romae. — quid ? tu, T. T iti Rosci , \nubi tunc eras? — Romae. verum quid ad rem? et alii multi. — quasi \nnunc id agatur quis ex tanta multitudine occiderit, ac non hoc \nquaeratur, eum qui Romae sit occisus utrum veri similius sit ab eo \nesse occisum qui adsiduus eo tempore Romae fuerit, an ab eo qui \nmultis\nannis Romam omnino non accesserit. ",
        "92":"\n age nunc ceteras quoque \nfacultates consideremus. erat tum multitudo sicariorum, id quod \ncommemoravit Erucius, et homines impune occidebantur. quid ? ea \nmultitudo quae erat? opinor , aut eorum qui in bonis erant occupati, \naut eorum qui ab eis conducebantur ut aliquem occiderent. si eos \nputas qui alienum appetebant, tu es in eo numero qui nostra pecunia \ndives es; sin eos quos qui leviore nomine appellant percussores \nvocant, quaere in cuius fide sint et clientela; mihi crede, aliquem de \nsocietate tua reperies; et, quicquid tu contra dixeris, id cum \ndefensione nostra contendito; ita facillime causa Sex. Rosci cum tua \nconferetur.",
        "93":"\n dices : ' quid postea, si Romae adsiduus fui?' \n respondebo : ' at ego omnino non fui.' — fateor me sectorem esse, \nverum et alii multi. — at ego, ut tute arguis, agricola et rusticus. — \n non continuo, si me in gregem sicariorum contuli, sum sicarius.\n — at ego profecto qui ne novi quidem quemquam sicarium longe \nabsum ab eius modi crimine. permulta sunt quae dici possunt qua re \nintellegatur summam tibi facultatem fuisse malefici suscipiendi; \nquae non modo idcirco praetereo quod te ipsum non libenter accuso \nverum eo magis etiam quod, si de illis caedibus velim commemorare \nquae tum factae sunt ista eadem ratione qua Sex. Roscius occisus est, \nvereor ne ad pluris oratio mea pertinere videatur.\n\n\n \n ",
        "94":"\n videamus nunc strictim, sicut cetera, quae post mortem Sex. Rosci \nabs te, T. T ite Rosci, facta sunt ; quae ita aperta et manifesta sunt ut \nmedius fidius, iudices, invitus ea dicam. vereor enim, cuicuimodi es, \n T. T ite Rosci , ne ita hunc videar voluisse servare ut tibi omnino non \npepercerim. cum hoc vereor et cupio tibi aliqua ex parte quod salva \nfide possim\nparcere, rursus immuto voluntatem meam; venit enim mihi in \nmentem oris tui. Tene , cum ceteri socii tui fugerent ac se occultarent, \nut hoc iudicium non de illorum praeda sed de huius maleficio fieri \nvideretur, potissimum tibi partis istas depoposcisse ut in iudicio \nversarere et sederes cum accusatore? qua in re nihil aliud adsequeris \nnisi ut ab omnibus\nmortalibus audacia tua cognoscatur et impudentia .",
        "95":"\n occiso \n sex . \nRoscio quis primus Ameriam nuntiat? Mallius Glaucia, quem iam \nantea nominavi, tuus cliens et familiaris. quid attinuit eum \npotissimum nuntiare quod, si nullum iam ante consilium de morte ac \nde bonis eius inieras nullamque societatem neque sceleris neque \npraemi cum homine ullo coieras, ad te minime omnium pertinebat? \n — Sua sponte Mallius nuntiat. — quid , quaeso , eius intererat? an , \ncum Ameriam non huiusce rei causa venisset, casu accidit ut id quod \nRomae audierat primus nuntiaret? cuius rei causa venerat Ameriam? \n' non possum' inquit 'divinare.' eo rem iam adducam ut nihil \ndivinatione opus sit. qua ratione T. T ito Roscio Capitoni primo nuntiavit? \n cum Ameriae Sex. Rosci domus uxor liberique essent, cum tot \npropinqui cognatique optime convenientes, qua ratione factum est ut \niste tuus cliens, sceleris tui nuntius, T. T ito Roscio Capitoni potissimum\n nuntiaret?",
        "96":"\n occisus est a cena rediens; nondum lucebat cum \nAmeriae scitum est. quid hic incredibilis cursus, quid haec tanta \nceleritas festinatioque significat? non quaero quis percusserit; nihil \nest, Glaucia, quod metuas; non excutio te, si quid forte ferri habuisti, \nnon scrutor; nihil ad me arbitror pertinere; quoniam cuius consilio \noccisus sit invenio, cuius manu sit percussus non laboro. Vnum hoc\nsumo quod mihi apertum tuum scelus resque manifesta dat: Vbi aut \nunde audivit Glaucia? qui tam cito scivit? fac audisse statim; quae \nres eum nocte una tantum itineris contendere coegit? quae necessitas \neum tanta premebat ut, si sua sponte iter Ameriam faceret, id \ntemporis Roma proficisceretur, nullam partem noctis requiesceret?\n\n\n \n ",
        "97":"\n etiamne in tam perspicuis rebus argumentatio quaerenda aut \nconiectura capienda est ? nonne vobis haec quae\n\naudistis cernere oculis videmini, iudices? non illum miserum, \nignarum casus sui, redeuntem a cena videtis, non positas insidias, \nnon impetum repentinum? non versatur ante oculos vobis in caede \nGlaucia? non adest iste T. T itus Roscius? non suis manibus in curru conlocat \nAutomedontem illum, sui sceleris acerbissimi nefariaeque victoriae \nnuntium? non orat ut eam noctem pervigilet, ut honoris sui causa \nlaboret, ut Capitoni quam primum nuntiet? ",
        "98":"\n quid erat quod \nCapitonem primum scire vellet ? nescio , nisi\nhoc video, Capitonem in his bonis esse socium; de tribus et decem \nfundis tris nobilissimos fundos eum video possidere. ",
        "99":"\n audio praeterea \nnon hanc suspicionem nunc primum in Capitonem conferri; \nmultas esse infamis eius palmas, hanc primam esse tamen \nlemniscatam quae Roma ei deferatur; nullum modum esse hominis \noccidendi quo ille non aliquot occiderit, multos ferro, multos veneno. \n habeo etiam dicere quem contra morem maiorum minorem annis lx \nde ponte in Tiberim deiecerit. quae \n , si prodierit atque adeo cum \nprodierit — scio enim proditurum esse — audiet. veniat modo, explicet \n suum volumen illud quod ei planum ",
        "100":"facere possum Erucium \nconscripsisse; quod aiunt illum Sex. Roscio intentasse et minitatum \nesse se omnia illa pro\ntestimonio esse dicturum. O praeclarum testem, iudices! o \ngravitatem dignam exspectatione! o vitam honestam atque eius modi \nut libentibus animis ad eius testimonium vestrum ius iurandum \naccommodetis! profecto non tam perspicue nos istorum maleficia \nvideremus, nisi ipsos caecos redderet cupiditas et avaritia et audacia.\n\n\n \n ",
        "101":"\n alter ex ipsa caede volucrem nuntium Ameriam ad\n\n\nsocium atque adeo magistrum suum misit ut, si dissimulare omnes \ncuperent se scire ad quem maleficium pertineret, tamen ipse \napertum suum scelus ante omnium oculos poneret. alter , si dis \nimmortalibus placet, testimonium etiam in Sex. Roscium dicturus est; \nquasi vero id nunc agatur, utrum is quod dixerit credendum, ac non \nquod fecerit vindicandum sit. itaque \n more maiorum comparatum est \nut in minimis rebus homines amplissimi testimonium de\n sua re non dicerent. ",
        "102":"Africanus qui suo cognomine declarat \ntertiam partem orbis terrarum se subegisse tamen, si sua res \nageretur, testimonium non diceret; nam illud in talem virum non \naudeo dicere: si diceret, non crederetur. videte nunc quam versa et \nmutata in peiorem partem sint omnia. cum de bonis et de caede \nagatur, testimonium dicturus est is qui et sector est et sicarius, hoc \nest qui et illorum ipsorum bonorum de quibus agitur emptor atque \npossessor est et eum hominem occidendum curavit de cuius morte \nquaeritur. ",
        "103":"\n quid ? tu, vir optime, ecquid habes quod dicas? mihi \nausculta: vide ne tibi desis; tua quoque res permagna agitur. multa \nscelerate, multa audaciter , multa improbe fecisti, unum stultissime, \nprofecto tua sponte non de Eruci\nsententia: nihil opus fuit te istic sedere . neque enim accusatore muto \nneque teste quisquam utitur eo qui de accusatoris subsellio surgit. \n huc accedit quod paulo tamen occultior atque tectior vestra ista \ncupiditas esset. nunc quid est quod quisquam ex vobis audire \ndesideret, eum quae facitis eius modi sint ut ea dedita opera a nobis \ncontra vosmet ipsos facere videamini?\n age nunc illa videamus, iudices, quae statim consecuta sunt. ",
        "104":"\n ad \nVolaterras in castra L. L ucii Sullae mors Sex. Rosci\nquadriduo quo is occisus est Chrysogono nuntiatur. \n \n quaeritur \netiam nunc quis cum nuntium miserit? nonne perspicuum est \neundem qui Ameriam? curat Chrysogonus ut eius bona veneant \nstatim; qui non norat hominem aut rem. at qui ei venit in mentem \npraedia concupiscere hominis ignoti quem omnino numquam \nviderat? Soletis, cum aliquid huiusce modi audistis , iudices, continuo \ndicere: ' necesse est aliquem dixisse municipem aut vicinum; ei \nplerumque indicant, per eos plerique produntur.' hic nihil est quod \nsuspicione occupetis . ",
        "105":"\n non enim ego ita disputabo: ' veri simile \nest Roscios istam rem ad Chrysogonum detulisse; erat enim eis cum \nChrysogono iam antea amicitia; nam cum multos veteres a maioribus \nRoscii patronos hospitesque haberent, omnis eos colere atque \nobservare destiterunt ac se in Chrysogoni fidem et clientelam \ncontulerunt. ' ",
        "106":"\n haec possum omnia vere dicere, sed in hac causa \nconiectura nihil opus est; ipsos certo scio non negare ad haec bona \nChrysogonum accessisse impulsu suo. si eum qui indici causa partem \nacceperit oculis cernetis , poteritisne dubitare, iudices,\nqui indicarit? qui sunt igitur in istis bonis quibus partem \nChrysogonus dederit? duo Roscii. num quisnam praeterea? nemo \nest, iudices. num ergo dubium est quin ei obtulerint hanc praedam \n Chrysogono qui ab eo partem praedae tulerunt?",
        "107":"\n age nunc ex ipsius Chrysogoni iudicio Rosciorum factum \nconsideremus. si nihil in ista pugna Roscii quod operae pretium esset \nfecerant, quam ob causam a Chrysogono tantis praemiis donabantur? \nsi nihil aliud fecerunt nisi rem detulerunt, nonne satis fuit eis gratias \nagi, denique, ut perliberaliter ageretur, honoris aliquid haberi? cur \n \ntria praedia tantae pecuniae statim Capitoni dantur? cur quae reliqua \nsunt iste T. T itus Roscius omnia cum Chrysogono communiter possidet? \n nonne perspicuum est, iudices, has manubias Rosciis Chrysogonum re \ncognita concessisse?\n\n\n \n ",
        "108":"\n venit in decem primis legatus in castra Capito. vos \n \ntotam vitam naturam moresque hominis ex ipsa legatione\n\ncognoscite. Nisi intellexeritis, iudices, nullum esse officium, nullum \nius tam sanctum atque integrum quod non eius scelus atque perfidia \nviolarit et imminuerit, virum optimum \nesse eum iudicatote. ",
        "109":"\n impedimento est quo minus de his rebus \nSulla doceatur, ceterorum legatorum consilia et voluntatem \nChrysogono enuntiat, monet ut provideat ne palam res agatur, \nostendit, si sublata sit venditio bonorum, illum pecuniam grandem \namissurum, sese capitis periculum aditurum; illum acuere , hos \nqui simul erant missi fallere, illum identidem monere ut caveret, \nhisce insidiose spem falsam ostendere, eum illo contra hos inire \nconsilia, horum consilia illi enuntiare, cum illo partem suam \ndepecisci , hisce\naliqua fretus mora semper omnis aditus ad Sullam intercludere. \n postremo isto hortatore, auctore, intercessore ad Sullam legati non \nadierunt; istius fide ac potius perfidia decepti, id quod ex ipsis \ncognoscere poteritis, si accusator voluerit testimonium eis \ndenuntiare, pro re certa spem falsam\ndomum rettulerunt. in privatis rebus si qui rem mandatam ",
        "110":"non \nmodo malitiosius gessisset sui quaestus aut commodi\ncausa verum etiam neglegentius, cum maiores summum admisisse \ndedecus existimabant. itaque mandati constitutum est iudicium non \nminus turpe quam furti, credo, propterea quod quibus in rebus ipsi \ninteresse non possumus, in eis operae nostrae vicaria fides amicorum \nsupponitur; quam qui laedit, oppugnat omnium commune \npraesidium et, quantum in ipso est, disturbat vitae societatem. non \nenim possumus omnia per nos agere; alius in alia est re magis utilis. \n idcirco amicitiae comparantur ut commune commodum mutuis\n officiis gubernetur. ",
        "111":"\n quid recipis mandatum, si aut neglecturus \naut ad tuum commodum conversurus es? cur mihi te\noffers ac meis commodis officio simulato officis et obstas? recede de \nmedio; per alium transigam. suscipis onus offici quod te putas \nsustinere posse; quod maxime videtur\ngrave eis qui minime ipsi leves sunt. \n \n \n ergo idcirco turpis haec \nculpa est, quod duas res sanctissimas violat, amicitiam\net fidem. nam neque mandat quisquam fere nisi amico neque credit \nnisi ei quem fidelem putat. perditissimi est igitur hominis simul et \namicitiam dissolvere et fallere eum\nqui laesus non esset, nisi credidisset. ",
        "112":"\n itane est? in minimis rebus \nqui mandatum neglexerit, turpissimo iudicio condemnetur necesse \nest, in re tanta cum is cui fama mortui, fortunae vivi commendatae \nsunt atque concreditae, ignominia mortuum, inopia vivum adfecerit, \nis inter honestos homines\natque adeo inter vivos numerabitur? in minimis privatisque rebus \netiam neglegentia in crimen mandati iudiciumque infamiae vocatur , \npropterea quod, si recte fiat, illum neglegere oporteat qui mandarit \nnon illum qui mandatum receperit; in re tanta quae publice gesta \natque commissa sit qui non neglegentia privatum aliquod commodum \nlaeserit sed perfidia legationis ipsius caerimoniam polluerit \nmaculaque adfecerit , qua is tandem poena adficietur aut quo iudicio\n damnabitur?",
        "113":"si hanc ei rem privatim Sex. Roscius mandavisset \nut cum Chrysogono transigeret atque decideret, inque eam rem fidem \nsuam, si quid opus esse putaret, interponeret, ille qui sese facturum \nrecepisset, nonne, si ex eo negotio tantulum in rem suam \nconvertisset, damnatus per arbitrum et rem restitueret et \nhonestatem omnem amitteret?",
        "114":"\n nunc non hanc ei rem Sex. Roscius mandavit sed, id quod multo \ngravius est, ipse Sex. Roscius cum fama vita bonisque omnibus a \ndecurionibus publice T. T ito Roscio mandatus est; et ex eo T. T itus Roscius non \npaululum nescio quid in rem suam convertit sed hunc funditus \nevertit bonis, ipse tria praedia sibi depectus est, voluntatem \ndecurionum ac municipum omnium tantidem quanti fidem suam \nfecit.\n\n\n \n ",
        "115":"\n videte iam porro cetera, iudices, ut intellegatis fingi maleficium \nnullum posse quo iste sese non contaminarit. in rebus minoribus \nsocium fallere turpissimum est aequeque turpe atque illud de quo \nante dixi; neque iniuria, propterea quod auxilium sibi se putat \nadiunxisse qui eum altero rem communicavit. ad cuius igitur fidem \nconfugiet, cum per eius fidem laeditur cui se commiserit? atque \n ea \nsunt animadvertenda \npeccata maxime quae difficillime praecaventur. tecti \nesse ad alienos possumus, intimi multa apertiora videant necesse est; \nsocium cavere qui possumus? quem etiam si metuimus, ius offici \nlaedimus. recte igitur maiores cum qui socium fefellisset in virorum \nbonorum numero non\nputarunt haberi oportere. ",
        "116":"\n at vero T. T itus Roscius non unum rei \npecuniariae socium fefellit, quod, tametsi grave est, tamen\naliquo modo posse ferri videtur, verum novem homines \nhonestissimos , eiusdem muneris, legationis, offici mandatorumque \nsocios, induxit, decepit, destituit, adversariis tradidit, omni fraude et \nperfidia fefellit; qui de scelere suspicari eius nihil potuerunt, socium \noffici metuere non debuerunt, eius malitiam non viderunt, orationi \nvanae crediderunt. itaque nunc illi homines honestissimi propter \nistius insidias parum putantur cauti providique fuisse; iste qui initio \nproditor fuit, deinde perfuga, qui primo sociorum consilia adversariis \nenuntiavit, deinde societatem cum ipsis adversariis coiit , terret etiam \nnos ac minatur tribus praediis, hoc est praemiis sceleris, ornatus. in \neius modi vita, iudices, in his tot tantisque flagitiis hoc quoque \nmaleficium de quo iudicium est\nreperietis. ",
        "117":"\n etenim quaerere ita debetis: ubi multa avare, multa \naudacter , multa improbe, multa perfidiose facta videbitis, ibi scelus \nquoque latere inter illa tot flagitia putatote. tametsi hoc quidem \nminime latet quod ita promptum et propositum est ut non ex illis \nmaleficiis quae in illo constat esse hoc intellegatur verum ex hoc \netiam, si quo de illorum forte dubitabitur , convincatur. quid tandem, \nquaeso,\niudices? num aut ille lanista omnino iam a gladio recessisse videtur \naut hic discipulus magistro tantulum de arte concedere? par est \navaritia, similis improbitas, eadem impudentia, gemina audacia.\n\n\n\n \n ",
        "118":"\n etenim , quoniam fidem magistri cognostis, cognoscite nunc \ndiscipuli aequitatem. dixi iam antea saepe numero postulatos esse ab \nistis duos servos in quaestionem. tu semper, T. T iti Rosci, recusasti. \n quaero abs te: 'Eine qui postulabant indigni erant qui impetrarent, an \nis te non commovebat pro quo postulabant, an res ipsa tibi iniqua \nvidebatur?' postulabant homines nobilissimi atque integerrimi \nnostrae civitatis quos iam antea nominavi; qui ita vixerunt talesque \na populo Romano putantur ut quicquid dicerent nemo esset qui non \naequum putaret. postulabant autem pro homine miserrimo atque \ninfelicissimo qui vel ipse sese in cruciatum dari cuperet, dum de \npatris morte\nquaereretur.",
        "119":"\n res porro abs te eius modi postulabatur ut nihil \ninteresset, utrum eam rem recusares an de maleficio confiterere. \n quae cum ita sint, quaero abs te quam ob causam recusaris. cum \nocciditur Sex. Roscius ibidem fuerunt. servos ipsos, quod ad me \nattinet, neque arguo neque purgo; quod a vobis oppugnari video ne \nin quaestionem dentur, suspiciosum est; quod vero apud vos ipsos in \nhonore tanto sunt, profecto necesse est sciant aliquid, quod si \ndixerint perniciosum vobis futurum sit. — in dominos quaeri de servis \niniquum est. — at non quaeritur; sex . enim Roscius reus est; neque \nenim , cum de hoc quaeritur, in dominos quaeritur ; vos enim dominos \nesse dicitis. — cum Chrysogono sunt.\n — ita credo; litteris eorum et urbanitate Chrysogonus ducitur ut inter \nsuos omnium deliciarum atque omnium artium puerulos ex tot \nelegantissimis familiis lectos velit hos versari, homines paene \noperarios, ex Amerina disciplina patris\nfamiliae rusticani. ",
        "120":"\n non ita est profecto, iudices; non est veri \nsimile ut Chrysogonus horum litteras adamarit aut\nhumanitatem, non ut rei familiaris negotio diligentiam cognorit \neorum et fidem. est quiddam quod occultatur; quod quo studiosius \nab istis opprimitur et absconditur, eo magis\neminet et apparet. quid igitur?\n\n \n ",
        "121":"Chrysogonus suine malefici occultandi causa \nquaestionem de eis haberi non volt?\n minime , iudices; non in omnis arbitror omnia convenire. ego in \nChrysogono, quod ad me attinet, nihil eius modi suspicor; neque hoc \nmihi nunc primum in mentem venit dicere. meministis me ita \ndistribuisse initio causam : in crimen cuius tota argumentatio \npermissa Erucio est, et in audaciam cuius partes Rosciis impositae \nsunt. quicquid malefici, sceleris, caedis erit, proprium id Rosciorum \nesse debebit. nimiam gratiam potentiamque Chrysogoni dicimus et \nnobis obstare et perferri nullo modo posse et a vobis, quoniam \npotestas data est, non modo infirmari verum etiam\nvindicari oportere. ",
        "122":"\n ego sic existimo, qui quaeri velit ex eis quos \nconstat, eum caedes facta sit , adfuisse, cum cupere\nverum inveniri ; qui id recuset, eum profecto, tametsi verbo non \naudeat, tamen re ipsa de maleficio suo confiteri. dixi initio, iudices, \nnolle me plura de istorum scelere dicere quam causa postularet ac \nnecessitas ipsa cogeret. nam et multae res adferri possunt, et una \nquaeque earum multis cum argumentis dici potest. verum ego quod \ninvitus ac necessario facio neque diu neque diligenter facere possum. \n quae \npraeteriri nullo modo poterant, ea leviter, iudices, attigi, quae posita \nsunt in suspicionibus de quibus, si coepero dicere, pluribus verbis sit \ndisserendum, ea vestris ingeniis coniecturaeque committo.\n\n\n \n ",
        "123":"\n venio nunc ad illud nomen aureum Chrysogoni sub quo nomine \ntota societas latuit ; de quo, iudices, neque quo modo dicam neque \nquo modo taceam reperire possum. si enim taceo, vel maximam \npartem relinquo; sin autem dico, vereor ne non ille solus, id quod ad \nme nihil attinet, sed alii quoque plures laesos se putent. tametsi ita \nse res habet ut mihi in communem causam sectorum dicendum nihil \nmagno opere videatur; haec enim causa nova profecto et singularis\nest. bonorum Sex. Rosci emptor est Chrysogonus . ",
        "124":"\n primum \n hoc \nvideamus: eius hominis bona qua ratione venierunt aut quo modo \nvenire potuerunt? atque hoc non ita quaeram, iudices, ut id dicam \nesse indignum, hominis innocentis bona venisse — si enim haec \naudientur ac libere dicentur, non fuit tantus homo Sex. Roscius in \ncivitate ut de eo potissimum conqueramur — verum ego hoc quaero: \n qui potuerunt ista ipsa lege quae de proscriptione est, sive Valeria \nest sive Cornelia — non enim novi nec scio — verum ista ipsa lege bona\nSex. Rosci venire qui potuerunt? ",
        "125":"\n scriptum enim ita dicunt esse: \nVT AVT EORVM BONA VENEANT QVI PROSCRIPTI SVNT; quo in \nnumero Sex. Roscius non est: AVT EORVM QVI IN ADVERSARIORVM \nPRAESIDIIS OCCISI SVNT. Dum praesidia ulla fuerunt, in Sullae \npraesidiis fuit; postea quam ab armis omnes recesserunt , in summo \notio rediens a cena Romae\noccisus est. si lege, bona quoque lege venisse fateor. sin autem \nconstat contra omnis non modo veteres leges verum etiam novas \noccisum esse, bona quo iure aut quo modo aut\nqua lege venierint quaero.\t\n\n\n \n ",
        "126":"\n in quem hoc dicam quaeris, Eruci? non in eum quem vis et \nputas; nam Sullam et oratio mea ab initio et ipsius eximia virtus \nomni tempore purgavit. ego haec omnia Chrysogonum fecisse dico, ut \nementiretur, ut malum civem Sex. Roscium fuisse fingeret, ut eum \napud adversarios occisum esse diceret, ut his de rebus a legatis \nAmerinorum doceri L. L ucium Sullam passus non sit. denique etiam illud \nsuspicor, omnino haec bona non venisse; id quod postea, si per vos, \niudices, licitum erit, aperietur. ",
        "127":"\n opinor enim esse in lege quam ad \ndiem proscriptiones venditionesque fiant, nimirum Kalendas Iunias. \n aliquot post mensis et homo occisus est et bona venisse dicuntur. \n profecto aut haec bona in tabulas publicas nulla redierunt nosque ab \nisto nebulone facetius eludimur quam putamus, aut, si redierunt, \ntabulae publicae corruptae aliqua ratione sunt; nam lege quidem \nbona venire non potuisse constat. intellego me ante tempus, iudices, \nhaec serutari et prope modum errare qui, cum capiti Sex. Rosci \nmederi debeam, reduviam curem . non enim laborat de pecunia, non \nullius rationem sui commodi ducit; facile egestatem suam Sc laturum \nputat, si hac indigna suspicione et ficto crimine liberatus sit. ",
        "128":"\n verum \nquaeso a vobis, iudices, ut haec pauca quae restant ita audiatis ut \npartim me dicere pro me ipso putetis, partim pro Sex. Roscio . quae \nenim mihi ipsi indigna et intolerabilia videntur quaeque ad omnis, \nnisi providemus, arbitror pertinere, ea pro me ipso ex animi mei \nsensu ac dolore pronuntio; \nquae ad huius vitae casum causamque pertinent et quid hic pro \nse dici velit et qua condicione contentus sit iam in extrema oratione \nnostra, iudices, audietis.\n\n\n \n ",
        "129":"\n ego haec a Chrysogono mea sponte remoto Sex. Roscio \nquaero, primum qua re civis optimi bona venierint, deinde\nqua re hominis eius qui neque proscriptus neque apud adversarios \noccisus est bona venierint , cum in eos solos lex scripta sit, deinde qua \nre aliquanto post eam diem venierint quae dies in lege praefinita est, \ndeinde cur tantulo venierint. quae omnia si, quem ad modum solent \nliberti nequam et improbi facere, in patronum suum voluerit \nconferre, nihil egerit; nemo est enim qui nesciat propter \nmagnitudinem rerum multa multos partim improbante partim \nimprudente L.\n Sulla commisisse. ",
        "130":"\n placet igitur in his rebus aliquid imprudentia \npraeteriri? non placet, iudices, sed necesse est. etenim si Iuppiter \n optimus \n maximus cuius nutu et arbitrio caelum terra mariaque \nreguntur saepe ventis vehementioribus aut immoderatis \ntempestatibus aut nimio calore aut intolerabili frigore hominibus \nnocuit, urbis delevit, fruges perdidit, quorum nihil pernicii causa \ndivino consilio sed vi ipsa et magnitudine rerum factum putamus, \nat contra commoda quibus utimur lucemque qua fruimur \nspiritumque quem ducimus ab eo nobis dari atque impertiri \nvidemus, quid miramur, iudices , L. L ucium Sullam, cum solus rem publicam \nregeret orbemque terrarum gubernaret imperique maiestatem \nquam armis receperat iam legibus confirmaret, aliqua animadvertere \nnon potuisse? nisi hoc mirum est quod vis divina\nadsequi non possit, si id mens humana adepta non sit.",
        "131":"\n verum ut haec missa faciam quae iam facta sunt, ex eis quae \nnunc cum maxime fiunt nonne quivis potest intellegere\nomnium architectum et machinatorem unum esse Chrysogonum? qui \nSex. Rosci nomen deferendum curavit , cuius honoris causa accusare \n se dixit Erucius... \n Desunt non pauca. \n\n \n ... aptam et ratione dispositam se habere existimant, qui in \nSallentinis aut in Bruttiis habent unde vix ter in anno\naudire nuntium possunt.",
        "132":"\n alter tibi descendit de Palatio et aedibus suis; habet animi \ncausa rus amoenum et suburbanum, plura praeterea\npraedia neque tamen ullum nisi praeclarum et propinquum.\n domus referta vasis Corinthiis et Deliacis, in quibus est authepsa illa \nquam tanto pretio nuper mercatus est ut qui praetereuntes quid \npraeco enumeraret audiebant fundum venire arbitrarentur. quid \npraeterea caelati argenti, quid stragulae vestis, quid pictarum \ntabularum, quid signorum, quid marmoris apud illum putatis esse? \n tantum scilicet quantum e multis splendidisque familiis in turba et \nrapinis coacervari una in domo potuit. familiam vero quantam et\n quam variis cum artificiis habeat quid ego dicam? ",
        "133":"Mitto hasce \nartis volgaris, coquos , pistores , lecticarios; animi et aurium causa tot \nhomines habet ut cotidiano cantu vocum et nervorum et tibiarum \nnocturnisque conviviis tota vicinitas personet. in hac vita, iudices, \nquos sumptus cotidianos, quas effusiones fieri putatis, quae vero \nconvivia? honesta, credo, in eius modi domo, si domus haec habenda \nest potius quam officina nequitiae ac deversorium flagitiorum \n omnium.",
        "134":"\n ipse vero quem ad modum composito et dilibuto capillo passim \nper forum volitet cum magna caterva togatorum videtis , iudices; \nvidetis ut omnis despiciat, ut hominem prae se neminem putet, ut se \nsolum beatum, solum potentem putet. quae vero efficiat et quae \nconetur si velim commemorare, vereor, iudices, ne quis imperitior \nexistimet me causam nobilitatis victoriamque voluisse laedere. \n tametsi meo iure possum, si quid in hac parte mihi non placeat, \nvituperare; non enim vereor ne quis alienum me animum \nhabuisse a causa nobilitatis existimet.\n\n\n \n ",
        "135":"\n sciunt ei qui me norunt me pro mea tenui infirmaque\n\nparte, postea quam id quod maxime volui fieri non potuit, ut \ncomponeretur, id maxime defendisse ut ei vincerent qui vicerunt. \n quis enim erat qui non videret humilitatem cum dignitate de \namplitudine contendere? quo in certamine perditi civis erat non se \nad eos iungere quibus incolumibus et domi dignitas et foris auctoritas \nretineretur. quae perfecta esse et suum cuique honorem et gradum \nredditum gaudeo, iudices, vehementerque laetor eaque omnia \ndeorum voluntate, studio populi Romani, consilio et imperio et\nfelicitate L. L ucii Sullae gesta esse intellego. ",
        "136":"\n quod animadversum est \nin eos qui contra omni ratione pugnarunt, non debeo\nreprehendere; quod viris fortibus quorum opera eximia in rebus \ngerendis exstitit honos habitus est, laudo. quae ut fierent idcirco \npugnatum esse arbitror meque in eo studio partium fuisse confiteor. \n sin autem id actum est et idcirco arma sumpta sunt ut homines \npostremi pecuniis alienis locupletarentur et in fortunas unius \ncuiusque impetum facerent, et id non modo re prohibere non licet \nsed ne verbis quidem vituperare, tum vero in isto bello non recreatus \nneque restitutus sed subactus oppressusque populus\nRomanus est.",
        "137":"\n verum longe aliter est; nil horum est, iudices. \n non modo non laedetur causa nobilitatis, si istis\nhominibus resistetis, verum etiam ornabitur. \n \n \n etenim qui haec \nvituperare volunt Chrysogonum tantum posse queruntur; qui \nlaudare volunt concessum ei non esse commemorant. ac iam nihil \nest quod quisquam aut tam stultus aut tam improbus sit qui dicat : \n' vellem quidem liceret; hoc dixissem.' dicas licet. ' hoc fecissem.' \n facias licet; nemo prohibet. ' hoc decrevissem.' decerne \n , modo \nrecte; omnes approbabunt. ' hoc iudicassem.' laudabunt omnes, si \n recte et ordine iudicaris.",
        "138":"\n dum necesse erat resque ipsa cogebat, \nunus omnia poterat ; qui postea quam\nmagistratus creavit legesque constituit, sua cuique procuratio \nauctoritasque est restituta. quam si retinere volunt ei qui \nreciperarunt in perpetuum poterunt obtinere; sin has caedis et \nrapinas et hos tantos tamque profusos sumptus aut facient aut \napprobabunt — nolo in eos gravius quicquam ne ominis quidem causa \ndicere, unum hoc dico: nostri isti nobiles nisi vigilantes et boni et \nfortes et misericordes erunt, eis hominibus in quibus haec erunt \nornamenta sua concedant necesse est. ",
        "139":"\n quapropter desinant \naliquando dicere\nmale aliquem locutum esse, si qui vere ac libere locutus sit, desinant \nsuam causam cum Chrysogono communicare, desinant, si ille laesus \nsit, de se aliquid detractum arbitrari, videant ne turpe miserumque \nsit eos qui equestrem splendorem pati non potuerunt servi \nnequissimi dominationem ferre posse. quae quidem dominatio, \niudices, in aliis rebus antea versabatur, nunc vero quam viam \nmunitet et quod iter adfectet videtis, ad fidem, ad ius iurandum, ad \niudicia vestra, ad id quod solum prope in civitate sincerum \nsanctumque\nrestat. ",
        "140":"hic ne etiam sese putat aliquid posse Chrysogonus? hicne \netiam potens esse volt? O rem miseram atque acerbam! neque me \nhercules hoc indigne fero, quod verear ne quid possit, verum quod \nausus est, quod speravit sese apud talis viros aliquid ad perniciem \nposse innocentis, id ipsum queror.\n\n \n \n idcircone exspectata nobilitas armis atque ferro rem publicam \nreciperavit ut ad libidinem suam liberti servolique\nnobilium bona fortunas arasque nostras vexare possent?",
        "141":"\n si id \nactum est, fateor me errasse qui hoc maluerim, fateor insanisse qui \ncum illis senserim; tametsi inermis, iudices, sensi. sin autem victoria \nnobilium ornamento atque emolumento \nrei publicae populoque Romano debet esse, tum vero optimo \net nobilissimo cuique meam orationem gratissimam esse oportet. \n quod si quis est qui et se et causam laedi putet, cum Chrysogonus \nvituperetur, is causam ignorat, se ipsum probe novit; causa enim \nsplendidior fiet, si nequissimo cuique resistetur, ille improbissimus \nChrysogoni fautor qui sibi cum illo rationem communicatam putat \nlaeditur, cum ab hoc splendore causae separatur.",
        "142":"\n verum haec omnis oratio, ut iam ante dixi, mea est, qua me uti \nres publica et dolor meus et istorum iniuria coegit.\nSex. Roscius horum nihil indignum putat, neminem accusat, nihil de \nsuo patrimonio queritur. putat homo imperitus morum, agricola et \nrusticus, ista omnia quae vos per Sullam gesta esse dicitis more, lege, \niure gentium facta; culpa liberatus et crimine nefario solutus cupit a \nvobis discedere;",
        "143":"si hac indigna suspicione careat, animo aequo se carere suis \nomnibus commodis dicit. rogat oratque te, Chrysogone, si nihil de \npatris fortunis amplissimis in suam rem convertit, si nulla in re te \nfraudavit, si tibi optima fide sua omnia concessit, adnumeravit, \nappendit, si vestitum quo ipse tectus erat anulumque de digito suum \ntibi tradidit, si ex omnibus rebus se ipsum nudum neque praeterea \nquicquam excepit, ut sibi per te liceat innocenti amicorum opibus \nvitam in egestate degere.",
        "144":"\n praedia mea tu possides, ego aliena \nmisericordia vivo; concedo, et quod animus aequus est et quia \nnecesse est. mea domus tibi patet, mihi clausa est; fero. familia mea \nmaxima tu uteris , ego servum habeo nullum; patior et ferendum \nputo. quid vis amplius? quid insequeris, quid oppugnas? qua in re \ntuam voluntatem laedi a me putas? ubi tuis commodis officio? quid \ntibi obsto? si spoliorum causa vis hominem occidere, spoliasti ; quid\nquaeris amplius? si inimicitiarum, quae sunt tibi inimicitiae cum eo \ncuius ante praedia possedisti quam ipsum cognosti ? si metus , ab eone \naliquid metuis quem vides ipsum ab se tam atrocem iniuriam \npropulsare non posse? sin, quod bona quae Rosci fuerunt tua facta \nsunt, idcirco hunc illius filium studes perdere, nonne ostendis id te \nvereri quod praeter ceteros tu metuere non debeas ne quando liberis \n proscriptorum bona patria reddantur?",
        "145":"\n facis iniuriam, Chrysogone, si maiorem spem emptionis tuae in \nhuius exitio ponis quam in eis rebus quas L. L ucius Sulla gessit. quod si tibi \ncausa nulla est cur hunc miserum tanta calamitate adfici velis, si tibi \nomnia sua praeter animam tradidit nec sibi quicquam paternum ne \nmonumenti quidem causa reservavit , per deos immortalis! quae ista \ntanta crudelitas est, quae tam fera immanisque natura? quis \numquam praedo fuit tam nefarius, quis pirata tam barbarus ut, cum \nintegram praedam sine sanguine habere posset, cruenta\nspolia detrahere mallet?",
        "146":"\n scis hunc nihil habere, nihil audere , \nnihil posse, nihil umquam contra rem tuam cogitasse, et tamen \noppugnas eum quem neque metuere potes neque odisse debes nec \nquicquam iam habere reliqui vides quod ei detrahere possis. Nisi hoc \nindignum putas, quod vestitum sedere in iudicio vides quem tu e \npatrimonio tamquam e naufragio nudum expulisti. quasi vero \nnescias hunc et ali et vestiri a Caecilia Baliarici filia, Nepotis sorore, \nspectatissima femina, quae cum patrem clarissimum , amplissimos \npatruos, ornatissimum fratrem haberet, tamen, cum esset mulier, \nvirtute perfecit ut, quanto honore ipsa ex illorum\ndignitate adficeretur, non minora illis ornamenta ex sua laude \nredderet. \n ",
        "147":"\n an , quod diligenter defenditur, id tibi indignum facinus\nvidetur? mihi crede, si pro patris huius hospitiis et gratia vellent \nomnes huic hospites adesse et auderent libere defendere, satis \ncopiose defenderetur; sin autem pro magnitudine iniuriae proque eo \nquod summa res publica in huius periculo temptatur haec omnes \nvindicarent, consistere me hercule vobis isto in loco non liceret. nunc \nita defenditur, non sane ut moleste ferre adversarii debeant neque ut \nse\npotentia superari putent.",
        "148":"\n quae domi gerenda sunt, ea per \nCaeciliam transiguntur, fori iudicique rationem M. M arcus \n Messala , ut videtis, \niudices, suscepit; qui, si iam satis aetatis ac roboris haberet, ipse pro \nSex. Roscio diceret. quoniam ad dicendum impedimento est aetas et \npudor qui ornat aetatem causam mihi tradidit quem sua causa \ncupere ac debere intellegebat, ipse adsiduitate, consilio, auctoritate, \ndiligentia perfecit ut Sex. Rosci vita erepta de manibus sectorum sententiis \niudicum permitteretur. nimirum , iudices, pro hac nobilitate \npars maxima civitatis in armis fuit; haec acta res est ut ei nobiles \nrestituerentur in civitatem qui hoc facerent quod facere Messalam \nvidetis, qui caput innocentis defenderent, qui iniuriae resisterent, qui \nquantum possent in salute alterius quam in exitio mallent ostendere; \nquod si omnes qui eodem loco nati sunt facerent, et res publica ex \nillis et ipsi ex invidia minus laborarent.\n\n\n \n ",
        "149":"\n verum si a \nChrysogono, iudices, non impetramus ut pecunia nostra \ncontentus sit, vitam ne petat, si ille adduci non potest ut, cum \nademerit nobis omnia quae nostra erant propria, ne lucem quoque \nhanc quae communis est eripere cupiat, si\nnon satis habet avaritiam suam pecunia explere, nisi etiam \ncrudelitati sanguis praebitus sit, unum perfugium, iudices, una spes \nreliqua est Sex. Roscio eadem quae rei publicae, vestra pristina \nbonitas et misericordia. quae si manet, salvi etiam nunc esse \npossumus; sin ea crudelitas quae hoc tempore in re publica versata \nest vestros quoque animos — id quod fieri profecto non potest — \nduriores acerbioresque reddit , actum est, iudices; inter feras satius \nest aetatem degere quam\nin hac tanta immanitate versari.",
        "150":"\n ad eamne rem vos reservati \nestis, ad eamne rem delecti ut eos condemnaretis quos sectores ac \nsicarii iugulare non potuissent? solent hoc boni imperatores facere \ncum proelium committunt, ut in eo loco quo fugam hostium fore \narbitrentur milites conlocent, in quos si qui ex acie fugerint de \nimproviso incidant. nimirum similiter arbitrantur isti bonorum \nemptores vos hic, talis viros, sedere qui excipiatis eos qui de suis \nmanibus effugerint. di prohibeant, iudices, ne hoc quod maiores \nconsilium publicum vocari voluerunt praesidium sectorum \nexistimetur!",
        "151":"\n an vero, iudices, vos non intellegitis nihil aliud agi nisi ut \nproscriptorum liberi quavis ratione tollantur, et eius rei initium in \nvestro iure iurando atque in Sex. Rosci periculo quaeri? Dubium est \nad quem maleficium pertineat, cum videatis ex altera parte sectorem, \ninimicum, sicarium eundemque accusatorem hoc tempore, ex altera \nparte egentem, probatum suis filium, in quo non modo culpa nulla \nsed ne suspicio quidem potuit consistere? numquid hic aliud videtis \nobstare Roscio nisi quod patris bona venierunt?\n\n \n ",
        "152":"\n quod si id vos suscipitis et eam ad rem operam vestram\nprofitemini, si idcirco sedetis ut ad vos adducantur eorum liberi \nquorum bona venierunt, cavete, per deos immortalis! iudices, ne \nnova et multo crudelior per vos proscriptio instaurata esse videatur. \n illam priorem quae facta est in eos qui arma capere potuerunt \ntamen senatus suscipere noluit, ne quid acrius quam more maiorum \ncomparatum est publico consilio factum videretur, hanc vero quae ad \neorum liberos atque ad infantium puerorum incunabula pertinet nisi \nhoc iudicio a vobis reicitis et aspernamini, videte, per deos immortalis! \nquem in locum rem publicam perventuram putetis!",
        "153":"\n homines sapientes et ista auctoritate et potestate praeditos \nqua vos estis ex quibus rebus maxime res publica laborat, eis maxime \nmederi convenit. vestrum nemo est quin intellegat populum \nRomanum qui quondam in hostis lenissimus existimabatur hoc \ntempore domestica crudelitate laborare. hanc tollite ex civitate, \niudices, hanc pati nolite diutius in hac re publica versari; quae non \nmodo id habet in se mali quod tot civis atrocissime sustulit verum \netiam hominibus lenissimis ademit misericordiam consuetudine \nincommodorum. nam cum omnibus horis aliquid atrociter fieri \nvidemus aut audimus, etiam qui natura mitissimi sumus adsiduitate \nmolestiarum sensum omnem humanitatis ex animis amittimus.\n \n "
    },
    "edition":"Perseus:bib:oclc,26994431, M. Tullius Cicero. M. Tulli\n                    Ciceronis Orationes: Recognovit brevique adnotatione critica instruxit Albertus\n                    Curtis Clark Collegii Reginae Socius. Albert Curtis Clark. Oxonii. e Typographeo\n                    Clarendoniano. 1908. Scriptorum Classicorum Bibliotheca\n                    Oxoniensis.",
    "englishTitle":"For Sextus Roscius of Ameria",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro S. Roscio Amerino",
    "original-urn":"urn:cts:latinLit:phi0474.phi002.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi002.perseus-lat2-simple"
}