{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n \n \n \n O Tite, si quid ego adiuero curamve levasso \n quae nunc te coquit et versat in pectore fixa, \n ecquid erit praemi? \n \n\n licet enim mihi versibus isdem affari te, Attice,\nquibus affatur Flamininum\n\n \n ille vir haud magna cum re, sed plenus fidei, \n \n\nquamquam certo scio non, ut Flamininum,\n\n \n sollicitari te, Tite, sic noctesque diesque, \n \n\nnovi enim moderationem animi tui et aequitatem,\nteque non cognomen solum Athenis deportasse, sed\nhumanitatem et prudentiam intellego. et tamen\nte suspicor isdem rebus quibus me ipsum interdum\ngravius commoveri, quarum consolatio et maior est\net in aliud tempus differenda. \n \n \n nunc autem visum est mihi de senectute aliquid\nad te conscribere, \n ",
        "1":"\n hoc enim onere, quod mihi\ncommune tecum est, aut iam urgentis aut certe\nadventantis senectutis et te et me ipsum levari\nvolo; etsi te quidem id modice ac sapienter, sicut\nomnia, et ferre et laturum esse certo scio. sed \nmihi, cum de senectute vellem aliquid scribere, tu\noccurrebas dignus eo munere, quo uterque nostrum\ncommuniter uteretur. mihi quidem ita iucunda\nhuius libri confectio fuit, ut non modo omnis absterserit senectutis molestias, sed effecerit mollem etiam\net iucundam senectutem. numquam igitur laudari\nsatis digne philosophia poterit, cui qui pareat omne\ntempus aetatis sine molestia possit degere. \n ",
        "2":"\n \n sed de ceteris et diximus multa et saepe dicemus:\nhunc librum ad te de senectute misimus. omnem \nautem sermonem tribuimus non Tithono, ut Aristo\nCius, parum enim esset auctoritatis in fabula, sed\nM. Catoni seni, quo maiorem auctoritatem haberet\noratio; apud quem Laelium et Scipionem facimus\nadmirantis, quod is tam facile senectutem ferat,\neisque eum respondentem; qui si eruditius videbitur disputare quam consuevit ipse in suis libris,\nattribuito litteris Graecis, quarum constat eum perstudiosum fuisse in senectute. sed quid opus est\nplura? iam enim ipsius Catonis sermo explicabit\nnostram omnem de senectute sententiam. \n \n ",
        "3":"\n \n SCIPIO. Saepe numero admirari soleo cum hoc\nC. Laelio cum ceterarum rerum tuam excellentem,\nM. Cato, perfectamque sapientiam, tum vel maxime\nquod numquam tibi senectutem gravem esse senserim, quae plerisque senibus sic odiosa est, ut onus\nse Aetna gravius dicant sustinere. \n CATO. Rem haud sane, Scipio et Laeli, difficilem\nadmirari videmini. quibus enim nihil est in ipsis\nopis ad bene beateque vivendum, eis omnis aetas\ngravis est; qui autem omnia bona a se ipsi petunt,\neis nihil potest malum videri quod naturae necessitas\nafferat. quo in genere est in primis senectus, quam\nut adipiscantur omnes optant, eandem accusant\nadeptam ; tanta est stultitiae inconstantia atque\nperversitas. obrepere aiunt eam citius quam putassent. primum quis coegit eos falsum putare? qui \nenim citius adulescentiae senectus quam pueritiae\nadulescentia obrepit? deinde qui minus gravis\nesset eis senectus, si octingentesimum annum agerent,\nquam si octogesimum? praeterita enim aetas\nquamvis longa, cum effluxisset, nulla consolatione \npermulcere posset stultam senectutem. \n ",
        "4":"\n \n quocirca si sapientiam meam admirari soletis,\nquae utinam digna esset opinione vestra nostroque\ncognomine, in hoc sumus sapientes, quod naturam\noptimam ducem tamquam deum sequimur eique\nparemus; a qua non veri simile est, cum ceterae\npartes aetatis bene discriptae sint, extremum actum\n\n \n\ntamquam ab inerti poeta esse neglectum. sed \ntamen necesse fuit esse aliquid extremum et,\ntamquam in arborum bacis terraeque fructibus,\nmaturitate tempestiva quasi vietum et caducum,\nquod ferendum est molliter sapienti. quid est enim\naliud gigantum modo bellare cum dis nisi naturae\nrepugnare? \n ",
        "5":"\n LAELIUS. Atqui, Cato, gratissimum nobis, ut\netiam pro Scipione pollicear, feceris, si, quoniam\nsperamus, volumus quidem certe, senes fieri, multo\nante a te didicerimus quibus facillime rationibus\ningravescentem aetatem ferre possimus. \n CATO. Faciam vero, Laeli, praesertim si utrique\nvestrum, ut dicis, gratum futurum est. \n LAELIUS. Volumus sane, nisi molestum est, Cato,\ntamquam longam aliquam viam confeceris, quam\nnobis quoque ingrediendum sit, istuc, quo pervenisti,\nvidere quale sit. \n ",
        "6":"\n \n CATO. Faciam ut potero, Laeli. saepe enim\ninterfui querellis aequalium meorum, pares autem\nvetere proverbio cum paribus facillime congregantur,\nquae C. Salinator, quae Sp. Albinus, homines consulares, nostri fere aequales, deplorare solebant,\ntum quod voluptatibus carerent, sine quibus vitam\nnullam putarent, tum quod spernerentur ab eis, a\nquibus essent coli soliti; qui mihi non id videbantur\n\n \n\naccusare, quod esset accusandum. nam si id culpa\nsenectutis accideret, eadem mihi usu venirent reliquisque omnibus maioribus natu, quorum ego\nmultorum cognovi senectutem sine querella, qui se\net libidinum vinculis laxatos esse non moleste ferrent\nnec a suis despicerentur. sed omnium istius modi\nquerellarum in moribus est culpa, non in aetate.\n moderati enim et nec difficiles nec inhumani senes\ntolerabilem senectutem agunt, importunitas autem\net inhumanitas omni aetati molesta est. \n ",
        "7":"\n LAELIUS. Est, ut dicis, Cato; sed fortasse dixerit\nquispiam tibi propter opes et copias et dignitatem\ntuam tolerabiliorem senectutem videri, id autem non\nposse multis contingere. \n CATO. Est istuc quidem, Laeli, aliquid, sed\nnequaquam in isto sunt omnia; ut Themistocles\nfertur Seriphio cuidam in iurgio respondisse, cum\nille dixisset non eum sua, sed patriae gloria splendorem assecutum: nec hercule, inquit, si ego\nSeriphius essem, nec tu, si Atheniensis, clarus\numquam fuisses. \n quod eodem modo de senectute\ndici potest; nec enim in summa inopia levis esse\nsenectus potest, ne sapienti quidem, nec insipienti\netiam in summa copia non gravis. \n ",
        "8":"\n \n aptissima omnino sunt, Scipio et Laeli, arma\nsenectutis artes exercitationesque virtutum, quae\nin omni aetate cultae, cum diu multumque vixeris,\n\n \n\nmirificos ecferunt fructus, non solum quia numquam\ndeserunt, ne extremo quidem tempore aetatis, quamquam id quidem maximum est, verum etiam quia\nconscientia bene actae vitae multorumque bene\nfactorum recordatio iucundissima est. \n ",
        "9":"\n \n \n ego Q. Maximum, eum qui Tarentum recepit,\nsenem adulescens ita dilexi, ut aequalem. erat \nenim in illo viro comitate condita gravitas, nec\nsenectus mores mutaverat. quamquam eum colere\ncoepi non admodum grandem natu, sed tamen iam\naetate provectum. anno enim post consul primum\nfuerat quam ego natus sum, cumque eo quartum\nconsule adulescentulus miles ad Capuam profectus\nsum quintoque anno post ad Tarentum. quaestor \ndeinde quadriennio post factus sum, quem magistratum gessi consulibus Tuditano et Cethego, cum\nquidem ille admodum senex suasor legis Cinciae de\ndonis et muneribus fuit. hic et bella gerebat ut\nadulescens, cum plane grandis esset, et Hannibalem\niuveniliter exsultantem patientia sua molliebat;\nde quo praeclare familiaris noster Ennius:\n\n \n unus homo nobis cunctando restituit rem; \n noenum rumores ponebat ante salutem; \n ergo plusque magisque viri nunc gloria claret. \n \n \n ",
        "10":"\n Tarentum vero qua vigilantia, quo consilio recepit!\n cum quidem me audiente Salinatori, qui amisso\n\n \n\noppido fugerat in arcem, glorianti atque ita dicenti,\n mea opera, Q. Fabi, Tarentum recepisti ; certe, \ninquit ridens, nam nisi tu amisisses, numquam\nrecepissem. \n nec vero in armis praestantior quam\nin toga; qui consul iterum, Sp. Carvilio collega\nquiescente, C. Flaminio tribuno plebis, quoad potuit,\nrestitit agrum Picentem et Gallicum viritim contra\nsenatus auctoritatem dividenti; augurque cum esset,\ndicere ausus est optimis auspiciis ea geri, quae pro\nrei publicae salute gererentur; quae contra rem\npublicam ferrentur, contra auspicia ferri. \n ",
        "11":"\n \n multa in eo viro praeclara cognovi, sed nihil\nadmirabilius quam quo modo ille mortem fili tulit,\nclari viri et consularis. est in manibus laudatio,\nquam cum legimus, quem philosophum non contemnimus? nec vero ille in luce modo atque in oculis\ncivium magnus, sed intus domique praestantior.\n qui sermo, quae praecepta! quanta notitia antiquitatis, scientia iuris auguri! multae etiam, ut in\nhomine Romano, litterae: omnia memoria tenebat\nnon domestica solum, sed etiam externa bella. cuius \nsermone ita tum cupide fruebar, quasi iam divinarem, id quod evenit, illo exstincto fore unde discerem neminem. \n ",
        "12":"\n \n \n quorsum \n igitur haec tam multa de Maximo?\n\n \n\nQuia profecto videtis nefas esse dictu miseram fuisse\ntalem senectutem. nec tamen omnes possunt esse\nScipiones aut Maximi, ut urbium expugnationes, ut\npedestris navalisve pugnas, ut bella a se gesta, ut\ntriumphos recordentur. est etiam quiete et pure\natque eleganter actae aetatis placida ac lenis senectus,\nqualem accepimus Platonis, qui uno et octogesimo\nanno scribens est mortuus, qualem Isocratis, qui\neum librum, qui Panathenaicus inscribitur, quarto\nnonagesimo anno scripsisse dicit vixitque quinquennium postea; cuius magister Leontinus Gorgias\ncentum et septem complevit annos, neque umquam\nin suo studio atque opere cessavit. qui , cum ex\neo quaereretur cur tam diu vellet esse in vita, nihil\nhabeo, inquit, quod accusem senectutem. \n \n ",
        "13":"\n \n praeclarum responsum et docto homine dignum! \n \n sua enim vitia insipientes et suam culpam in\nsenectutem conferunt, quod non faciebat is, cuius\nmodo mentionem feci, Ennius:\n\n \n sic ut fortis equus, spatio qui saepe supremo \n vicit Olympia, nunc senio confectus quiescit. \n \n\n equi fortis et victoris senectuti comparat suam;\nquem quidem probe meminisse potestis; anno enim\nundevicesimo post eius mortem hi consules, T.\nFlamininus et M'. Acilius, facti sunt; ille autem\nCaepione et Philippo iterum consulibus mortuus est,\ncum ego quinque et sexaginta annos natus legem\n\n \n\nVoconiam magna voce et bonis lateribus suasissem. \nAnnos septuaginta natus, tot enim vixit Ennius,\nita ferebat duo quae maxima putantur onera, paupertatem et senectutem, ut eis paene delectari videretur. \n ",
        "14":"\n \n etenim , cum complector animo, quattuor reperio\ncausas cur senectus misera videatur: unam, quod\navocet a rebus gerendis; alteram, quod corpus faciat\ninfirmius; tertiam, quod privet omnibus fere voluptatibus; quartam, quod haud procul absit a morte.\n earum , si placet, causarum quanta quamque sit\niusta una quaeque videamus. \n \n A rebus gerendis senectus abstrahit. quibus ?\nAn eis, quae iuventute geruntur et viribus? nullaene igitur res sunt seniles, quae vel infirmis corporibus animo et mente administrentur? nihil ergo\nagebat Q. Maximus, nihil L. Paulus, pater tuus, socer\noptimi viri fili mei? ceteri senes, Fabricii Curii\nCoruncanii, cum rem publicam consilio et auctoritate\ndefendebant, nihil agebant? \n \n ad Appi Claudi senectutem accedebat etiam ut\ncaecus esset; \n ",
        "15":"\n tamen is, cum sententia senatus\ninclinaret ad pacem cum Pyrrho foedusque faciendum,\nnon dubitavit dicere illa, quae versibus persecutus\nest Ennius:\n\n \n quo vobis mentes, rectae quae stare solebant \n antehac, dementis sese flexere viai? \n \n\nceteraque gravissime, notum enim vobis carmen est,\n\n \n\net tamen ipsius Appi exstat oratio. atque haec ille\negit septemdecim annis post alterum consulatum,\ncum inter duos consulatus anni decem interfuissent\ncensorque ante superiorem consulatum fuisset, ex\nquo intellegitur Pyrrhi bello grandem sane fuisse,\net tamen sic a patribus accepimus. \n ",
        "16":"\n \n nihil igitur afferunt qui in re gerenda versari\nsenectutem negant, similesque sunt ut si qui\ngubernatorem in navigando nihil agere dicant,\ncum alii malos scandant, alii per foros cursent, alii\nsentinam exhauriant, ille clavum tenens quietus\nsedeat in puppi; non faciat ea, quae iuvenes; at\nvero multo maiora et meliora facit. non viribus\naut velocitate aut celeritate corporum res magnae\ngeruntur, sed consilio auctoritate sententia, quibus\nnon modo non orbari, sed etiam augeri senectus\nsolet. \n ",
        "17":"\n \n nisi forte ego vobis, qui et miles et tribunus et\nlegatus et consul versatus sum in vario genere bellorum, cessare nunc videor, cum bella non gero.\nAt senatui quae sint gerenda praescribo et quo\nmodo; Carthagini male iam diu cogitanti bellum\nmulto ante denuntio, de qua vereri non ante desinam\nquam illam excisam esse cognovero. quam palmam\nutinam di immortales, \n ",
        "18":"\n Scipio, tibi reservent, ut avi\nrelliquias persequare, cuius a morte tertius hic et\ntricesimus annus est, sed memoriam illius viri omnes\n\n \n\nexcipient anni consequentes. anno ante me censorem mortuus est, novem annis post meum consulatum, cum consul iterum me consule creatus esset.\n num igitur, si ad centesimum annum vixisset,\nsenectutis eum suae paeniteret? nec enim excursione nec saltu, nec eminus hastis aut comminus\ngladiis uteretur, sed consilio ratione sententia, quae\nnisi essent in senibus, non summum consilium\nmaiores nostri appellassent senatum. apud Lacedaemonios quidem ei, \n ",
        "19":"\n qui amplissimum magistratum\ngerunt, ut sunt, sic etiam nominantur, senes. quod \nsi legere aut audire voletis externa, maximas res\npublicas ab adulescentibus labefactatas, a senibus\nsustentatas et restitutas reperietis.\n\n \n \n cedo qui vestram rem publicam tantam amisistis tam cito? \n \n\nsic enim percontantur in Naevi poetae Lupo. \nRespondentur et alia et hoc in primis:\n\n \n proveniebant oratores novi, stulti adulescentuli. \n \n\n temeritas est videlicet florentis aetatis, prudentia\nsenescentis. \n ",
        "20":"\n \n At memoria minuitur. credo , nisi eam exerceas, aut etiam si sis natura tardior. Themistocles\nomnium civium perceperat nomina; num igitur\n\n \n\ncensetis eum, cum aetate processisset, qui Aristides\nesset Lysimachum salutare solitum? equidem non\nmodo eos novi qui sunt, sed eorum patres etiam et\navos, nec sepulcra legens vereor, quod aiunt, ne\nmemoriam perdam; his enim ipsis legendis in\nmemoriam redeo mortuorum. nec vero quemquam\nsenem audivi oblitum, quo loco thesaurum obruisset.\n omnia quae curant meminerunt, vadimonia constituta, quis sibi, cui ipsi debeant. \n ",
        "21":"\n \n quid iuris consulti, quid pontifices, quid augures,\nquid philosophi senes? quam multa meminerunt!\n manent ingenia senibus, modo permaneat studium\net industria, neque ea solum claris et honoratis viris,\nsed in vita etiam privata et quieta. Sophocles ad\nsummam senectutem tragoedias fecit; quod propter\nstudium cum rem neglegere familiarem videretur,\na filiis in iudicium vocatus est, ut, quem ad modum\nnostro more male rem gerentibus patribus bonis\ninterdici solet, sic illum quasi desipientem a re\nfamiliari removerent iudices. tum senex dicitur\neam fabulam quam in manibus habebat et proxime\nscripserat, Oedipum Coloneum, recitasse iudicibus\nquaesisseque num illud carmen desipientis videretur, \n ",
        "22":"\n quo recitato sententiis iudicum est liberatus.\n num igitur hunc, num Homerum Hesiodum Simo-\n\n \n\nniden Stesichorum, num quos ante dixi Isocraten\nGorgian, num philosophorum principes, Pythagoram\nDemocritum, num Platonem Xenocraten, num postea\nZenonem Cleanthem, aut eum, quem vos etiam\nvidistis Romae, Diogenem Stoicum coegit in suis\nstudiis obmutescere senectus? An in omnibus\nstudiorum agitatio vitae aequalis fuit? \n ",
        "23":"\n Age, ut ista divina studia omittamus, possum\nnominare ex agro Sabino rusticos Romanos, vicinos\net familiaris meos, quibus absentibus numquam fere\nulla in agro maiora opera fiunt, non serendis, non\npercipiendis, non condendis fructibus. quamquam \nin aliis minus hoc mirum est, nemo enim est tam\nsenex qui se annum non putet posse vivere; sed\nidem in eis elaborant, quae sciunt nihil ad se omnino\npertinere:\n\n \n serit arbores, quae alteri saeclo prosint, \n \n\nut ait Statius noster in Synephebis. \n ",
        "24":"\n \n nec vero\ndubitat agricola, quamvis sit senex, quaerenti cui\nserat respondere: dis immortalibus, qui me non\naccipere modo haec a maioribus voluerunt, sed etiam\nposteris prodere. \n \n \n \n et melius Caecilius de sene alteri saeculo\nprospiciente, quam illud idem:\n\n \n edepol, senectus, si nil quicquam aliud viti \n adportes tecum, cum advenis, unum id sat est, \n quod diu vivendo multa quae non volt videt. \n \n\n \n\nEt multa fortasse quae volt, atque in ea, quae non\nvolt, saepe etiam adulescentia incurrit. illud vero\nidem Caecilius vitiosius:\n\n \n tum equidem in senecta hoc deputo miserrimum, \n sentire ea aetate eumpse esse odiosum alteri. \n \n\n iucundum potius quam odiosum! \n ",
        "25":"\n \n ut enim adulescentibus bona indole praeditis sapientes senes\ndelectantur, leviorque fit senectus eorum qui a\niuventute coluntur et diliguntur, sic adulescentes\nsenum praeceptis gaudent, quibus ad virtutum\nstudia ducuntur; nec minus intellego me vobis quam\nmihi vos esse iucundos. sed videtis, ut senectus\nnon modo languida atque iners non sit, verum etiam\nsit operosa et semper agens aliquid et moliens, tale\nscilicet, quale cuiusque studium in superiore vita\nfuit. quid , qui etiam addiscunt aliquid, ut et\nSolonem versibus gloriantem videmus, qui se cotidie\naliquid addiscentem dicit senem fieri. et ego feci,\nqui litteras Graecas senex didici, quas quidem sic\navide arripui quasi diuturnam sitim explere cupiens,\nut ea ipsa mihi nota essent, quibus me nunc exemplis\nuti videtis. quod cum fecisse Socratem in fidibus\naudirem, vellem equidem etiam illud, discebant enim\nfidibus antiqui, sed in litteris certe elaboravi. \n ",
        "26":"\n \n \n ne nunc quidem viris desidero adulescentis,\n\n \n\nis enim erat locus alter de vitiis senectutis, non plus\nquam adulescens tauri aut elephanti desiderabam.\n quod est, eo decet uti et quidquid agis agere pro\nviribus. quae enim vox potest esse contemptior\nquam Milonis Crotoniatae? qui cum iam senex\nesset athletasque se exercentis in curriculo videret,\naspexisse lacertos suos dicitur illacrimansque dixisse,\n at hi quidem mortui iam sunt. \n non vero tam isti,\nquam tu ipse, nugator, neque enim ex te umquam\nes nobilitatus, sed ex lateribus et lacertis tuis. nihil \nSex. Aelius tale, nihil multis annis ante Ti. Coruncanius, nihil modo P. Crassus, a quibus iura civibus\npraescribebantur, quorum usque ad extremum\nspiritum est provecta prudentia. \n ",
        "27":"\n Orator metuo ne languescat senectute, est enim\nmunus eius non ingeni solum, sed laterum etiam et\nvirium. omnino canorum illud in voce splendescit\netiam nescio quo pacto in senectute, quod equidem\nadhuc non amisi, et videtis annos. sed tamen est\ndecorus seni sermo quietus et remissus, facitque persaepe ipsa sibi audientiam diserti senis composita \net mitis oratio, quam si ipse exsequi nequeas, possis\ntamen Scipioni praecipere et Laelio. quid enim est\niucundius senectute stipata studiis iuventutis? \n ",
        "28":"\n An\nne illas quidem viris senectuti relinquimus, ut\n\n \n\nadulescentis doceat, instituat, ad omne offici munus\ninstruat? quo quidem opere quid potest esse praeclarius? mihi vero et Cn. et P. Scipiones et avi tui\nduo L. Aemilius et P. Africanus comitatu nobilium\niuvenum fortunati videbantur, nec ulli bonarum\nartium magistri non beati putandi, quamvis consenuerint vires atque defecerint. \n \n etsi ipsa ista defectio virium adulescentiae vitiis\nefficitur saepius quam senectute; libidinosa enim\net intemperans adulescentia effetum corpus tradit\nsenectuti. \n ",
        "29":"\n \n Cyrus quidem apud Xenophontem eo\nsermone, quem moriens habuit, cum admodum senex\nesset, negat se umquam sensisse senectutem suam\nimbecilliorem factam quam adulescentia fuisset.\n ego L. Metellum memini puer, qui, cum quadriennio post alterum consulatum pontifex maximus\nfactus esset, viginti et duos annos ei sacerdotio praefuit, ita bonis esse viribus extremo tempore aetatis,\nut adulescentiam non requireret. nihil necesse est\nmihi de me ipso dicere, quamquam est id quidem\nsenile aetatique nostrae conceditur. \n ",
        "30":"\n \n \n videtisne ,\nut apud Homerum saepissime Nestor de virtutibus\nsuis praedicet? Tertiam enim aetatem hominum\nvidebat, nec erat ei verendum ne vera praedicans de\nse nimis videretur aut insolens aut loquax. \n etenim , \nut ait Homerus, ex eius lingua melle dulcior fluebat\noratio; quam ad suavitatem nullis egebat corporis\n\n \n\nviribus. et tamen dux ille Graeciae nusquam optat\nut Aiacis similis habeat decem, sed ut Nestoris, quod\nsi sibi acciderit, non dubitat quin brevi sit Troia\nperitura. \n ",
        "31":"\n \n sed redeo ad me. quartum ago annum et octogesimum: vellem equidem idem posse gloriari quod\nCyrus, sed tamen hoc queo dicere, non me quidem\neis esse viribus, quibus aut miles bello Punico aut\nquaestor eodem bello aut consul in Hispania fuerim\naut quadriennio post, cum tribunus militaris depugnavi apud Thermopylas M'. Glabrione consule; sed\ntamen, ut vos videtis, non plane me enervavit, non\nafflixit senectus: non curia viris meas desiderat, non\nrostra, non amici, non clientes, non hospites. nec \nenim umquam sum assensus veteri illi laudatoque\nproverbio, quod monet mature fieri senem, si diu\nvelis senex esse. ego vero me minus diu senem\nesse mallem quam esse senem ante quam essem.\n itaque nemo adhuc convenire me voluit cui fuerim\noccupatus. \n ",
        "32":"\n At minus habeo virium quam vestrum utervis.\n ne vos quidem T. Ponti centurionis viris habetis:\nnum idcirco est ille praestantior? moderatio modo\nvirium adsit et tantum quantum potest quisque\nnitatur, ne ille non magno desiderio tenebitur virium.\n olympiae per stadium ingressus esse Milo dicitur,\ncum umeris sustineret bovem: utrum igitur has\ncorporis an Pythagorae tibi malis viris ingeni dari?\n\n \n\nDenique isto bono utare, dum adsit, cum absit, ne\nrequiras: nisi forte adulescentes pueritiam, paulum\naetate progressi adulescentiam debent requirere.\n cursus est certus aetatis et una via naturae eaque\nsimplex, suaque cuique parti aetatis tempestivitas\nest data, ut et infirmitas puerorum et ferocitas\niuvenum et gravitas iam constantis aetatis et senectutis maturitas naturale quiddam habet, quod suo tempore percipi debeat. \n ",
        "33":"\n \n audire te arbitror, Scipio, hospes tuus avitus\nMasinissa quae faciat hodie nonaginta natus annos:\ncum ingressus iter pedibus sit, in equum omnino\nnon ascendere; cum autem equo, ex equo non\ndescendere; nullo imbri, nullo frigore adduci ut\ncapite operto sit; summam esse in eo corporis\nsiccitatem, itaque omnia exsequi regis officia et\nmunera. Potest igitur exercitatio et temperantia\netiam in senectute conservare aliquid pristini roboris. \n \n \n ne sint in senectute vires: ne postulantur\nquidem vires a senectute. ergo et legibus et\ninstitutis vacat aetas nostra muneribus eis quae non\npossunt sine viribus sustineri. itaque non modo\nquod non possumus, sed ne quantum possumus\nquidem cogimur. \n ",
        "34":"\n At multi ita sunt imbecilli senes,\nut nullum offici aut omnino vitae munus exsequi\n\n \n\npossint. At id quidem non proprium senectutis\nvitium est, sed commune valetudinis. quam fuit\nimbecillus P. Africani filius, is qui te adoptavit, quam\ntenui aut nulla potius valetudine! quod ni ita\nfuisset, alterum illud exstitisset lumen civitatis; ad\npaternam enim magnitudinem animi doctrina uberior\naccesserat. quid mirum igitur in senibus, si infirmi\nsunt aliquando, cum id ne adulescentes quidem\neffugere possint? \n \n resistendum , Laeli et Scipio, senectuti est eiusque\nvitia diligentia compensanda sunt, pugnandum tamquam contra morbum sic contra senectutem, habenda\nratio valetudinis, \n ",
        "35":"\n utendum exercitationibus modicis,\ntantum cibi et potionis adhibendum, ut reficiantur\nvires, non opprimantur. nec vero corpori solum\nsubveniendum est, sed menti atque animo multo\nmagis. nam haec quoque, nisi tamquam lumini\noleum instilles, exstinguuntur senectute. et corpora\nquidem exercitationum defetigatione ingravescunt,\nanimi autem exercitando levantur. nam quos ait\nCaecilius comicos stultos senes, hos significat\ncredulos obliviosos dissolutos, quae vitia sunt non\nsenectutis, sed inertis ignavae somniculosae senectutis. ut petulantia, ut libido magis est adulescentium quam senum, nec tamen omnium adulescentium, sed non proborum, sic ista senilis stultitia,\nquae deliratio appellari solet, senum levium est, non\nomnium. \n ",
        "36":"\n \n quattuor robustos filios, quinque filias, tantam\n\n \n\ndomum, tantas clientelas Appius regebat et caecus et\nsenex; intentum enim animum tamquam arcum habebat nec languescens succumbebat senectuti. tenebat \nnon modo auctoritatem, sed etiam imperium in suos:\nmetuebant servi, verebantur liberi, carum omnes\nhabebant; vigebat in illa domo mos patrius et\ndisciplina. \n \n ",
        "37":"\n Ita enim senectus honesta est, si se ipsa\ndefendit, si ius suum retinet, si nemini emancipata\nest, si usque ad ultimum spiritum dominatur in suos.\n ut enim adulescentem in quo est senile aliquid, sic\nsenem in quo est aliquid adulescentis probo, quod\nqui sequitur, corpore senex esse poterit, animo\nnumquam erit. \n \n septimus mihi liber Originum est in manibus;\nomnia antiquitatis monumenta colligo; causarum\nillustrium, quascunque defendi, nunc cum maxime\nconficio orationes; ius augurium pontificium civile\ntracto; multum etiam Graecis litteris utor; Pythagoriorumque more, exercendae memoriae gratia,\nquid quoque die dixerim audierim egerim commemoro\nvesperi. hae sunt exercitationes ingeni, haec curricula mentis; in his desudans atque elaborans\ncorporis viris non magno opere desidero. adsum \namicis, venio in senatum frequens ultroque affero res\nmultum et diu cogitatas easque tueor animi, non\n\n \n\ncorporis viribus. quas si exsequi nequirem, tamen\nme lectulus meus oblectaret ea ipsa cogitantem,\nquae iam agere non possem; sed ut possim facit\nacta vita. Semper enim in his studiis laboribusque\nviventi non intellegitur quando obrepat senectus:\nita sensim sine sensu aetas senescit nec subito frangitur, sed diuturnitate exstinguitur. \n ",
        "38":"\n \n \n sequitur tertia vituperatio senectutis, quod\neam carere dicunt voluptatibus. O praeclarum munus\naetatis, si quidem id aufert a nobis, quod est in\nadulescentia vitiosissimum! accipite enim, optimi\nadulescentes, veterem orationem Archytae Tarentini,\nmagni in primis et praeclari viri, quae mihi tradita\nest cum essem adulescens Tarenti cum Q. Maximo.\n nullam capitaliorem pestem quam voluptatem corporis hominibus dicebat a natura datam, cuius\nvoluptatis avidae libidines temere et effrenate ad\npotiendum incitarentur. \n ",
        "39":"\n \n hinc patriae proditiones,\nhinc rerum publicarum eversiones, hinc cum hostibus\nclandestina colloquia nasci; nullum denique scelus,\nnullum malum facinus esse, ad quod suscipiendum\nnon libido voluptatis impelleret; stupra vero et\nadulteria et omne tale flagitium nullis excitari aliis\nillecebris nisi voluptatis; cumque homini sive natura\nsive quis deus nihil mente praestabilius dedisset,\nhuic divino muneri ac dono nihil tam esse inimicum\n\n \n\nquam voluptatem. \n ",
        "40":"\n \n nec enim lubidine dominante\ntemperantiae locum esse, neque omnino in voluptatis regno virtutem posse consistere. \n \n quod quo magis intellegi posset, fingere animo\niubebat tanta incitatum aliquem voluptate corporis,\nquanta percipi posset maxima; nemini censebat\nfore dubium quin tam diu, dum ita gauderet, nihil\nagitare mente, nihil ratione, nihil cogitatione consequi posset. quocirca nihil esse tam detestabile\ntamque pestiferum quam voluptatem, si quidem ea,\ncum maior esset atque longior, omne animi lumen\nexstingueret. haec cum C. Pontio Samnite, patre\neius, a quo Caudino proelio Sp. Postumius T. Veturius\nconsules superati sunt, locutum Archytam Nearchus\nTarentinus hospes noster, qui in amicitia populi\nRomani permanserat, se a maioribus natu accepisse\ndicebat, cum quidem ei sermoni interfuisset Plato\nAtheniensis, quem Tarentum venisse L. Camillo Ap.\nClaudio consulibus reperio. \n ",
        "41":"\n \n quorsus hoc? ut intellegeretis, si voluptatem\naspernari ratione et sapientia non possemus, magnam\nesse habendam senectuti gratiam, quae efficeret ut\nid non liberet quod non oporteret. impedit enim\nconsilium voluptas, rationi inimica est, mentis ut\nita dicam praestringit oculos, nec habet ullum cum\nvirtute commercium. \n \n invitus feci ut fortissimi viri T. Flaminini fratrem\nL. Flamininum e senatu eicerem septem annis post\n\n \n\nquam consul fuisset, sed notandam putavi libidinem.\n ille enim cum esset consul in Gallia exoratus in\nconvivio a scorto est ut securi feriret aliquem eorum\nqui in vinculis essent, damnati rei capitalis. hic \nTito fratre suo censore, qui proximus ante me fuerat,\nelapsus est, mihi vero et Flacco neutiquam probari\npotuit tam flagitiosa et tam perdita libido, quae cum\nprobro privato coniungeret imperi dedecus. \n ",
        "42":"\n \n \n saepe audivi e maioribus natu, qui se porro\npueros a senibus audisse dicebant, mirari solitum C.\nFabricium quod, cum apud regem Pyrrhum legatus\nesset, audisset a Thessalo Cinea esse quendam\nAthenis qui se sapientem profiteretur, eumque dicere\nomnia quae faceremus ad voluptatem esse referenda.\n quod ex eo audientis M'. Curium et Ti. Coruncanium optare solitos ut id Samnitibus ipsique Pyrrho\npersuaderetur, quo facilius vinci possent cum se\nvoluptatibus dedissent. vixerat M'. Curius cum\nP. Decio, qui quinquennio ante eum consulem se\npro re publica quarto consulatu devoverat: norat\neundem Fabricius, norat Coruncanius, qui cum ex\nsua vita tum ex eius quem dico Deci facto iudicabant esse profecto aliquid natura pulchrum atque\npraeclarum, quod sua sponte expeteretur quodque\n\n \n\nspreta et contempta voluptate optimus quisque\nsequeretur. \n ",
        "43":"\n \n quorsum igitur tam multa de voluptate? quia \nnon modo vituperatio nulla, sed etiam summa laus\nsenectutis est, quod ea voluptates nullas magno\nopere desiderat. caret epulis exstructisque mensis\net frequentibus poculis. caret ergo etiam vinulentia\net cruditate et insomniis. sed si aliquid dandum\nest voluptati, quoniam eius blanditiis non facile\nobsistimus, divine enim Plato escam malorum \nappellat voluptatem quod ea videlicet homines capiantur ut pisces, quamquam immoderatis epulis caret\nsenectus, modicis tamen conviviis delectari potest.\nC. Duellium M. F., qui Poenos classe primus devicerat,\nredeuntem a cena senem saepe videbam puer;\ndelectabatur cereo funali et tibicine, quae sibi nullo\nexemplo privatus sumpserat: tantum licentiae dabat\ngloria. \n ",
        "44":"\n \n sed quid ego alios? ad me ipsum iam revertar.\n primum habui semper sodalis—sodalitates autem\nme quaestore constitutae sunt sacris Idaeis Magnae\nMatris acceptis—epulabar igitur cum sodalibus,\nomnino modice, sed erat quidam fervor aetatis,\nqua progrediente omnia fiunt in dies mitiora. neque \nenim ipsorum conviviorum delectationem volup-\n\n \n\ntatibus corporis magis quam coetu amicorum et\nsermonibus metiebar; bene enim maiores accubitionem epularem amicorum, quia vitae coniunctionem\nhaberet, convivium nominaverunt, melius quam\nGraeci, qui hoc idem tum compotationem, tum\n concenationem vocant, ut, quod in eo genere\nminimum est, id maxime probare videantur. \n ",
        "45":"\n \n \n ego vero propter sermonis delectationem\ntempestivis quoque conviviis delector, nec cum\naequalibus solum, qui pauci admodum restant, sed\ncum vestra etiam aetate atque vobiscum, habeoque\nsenectuti magnam gratiam, quae mihi sermonis\naviditatem auxit, potionis et cibi sustulit. quod si\nquem etiam ista delectant, ne omnino bellum indixisse videar voluptati, cuius est fortasse quidam\nnaturalis modus, non intellego ne in istis quidem\nipsis voluptatibus carere sensu senectutem. me \nvero et magisteria delectant a maioribus instituta\net is sermo, qui more maiorum a summo adhibetur\nin poculo, et pocula, sicut in Symposio Xenophontis\nest, minuta atque rorantia, et refrigeratio aestate\net vicissim aut sol aut ignis hibernus. quae quidem\netiam in Sabinis persequi soleo conviviumque vicinorum cotidie compleo, quod ad multam noctem quam\nmaxime possumus vario sermone producimus. \n \n ",
        "46":"\n At non est voluptatum tanta quasi titillatio in\nsenibus. credo , sed ne desideratio quidem; nihil\nautem est molestum quod non desideres. bene \nSophocles, cum ex eo quidam iam affecto aetate\nquaereret, utereturne rebus veneriis, di meliora! \ninquit; ego vero istinc sicut a domino agresti ac\nfurioso profugi. \n cupidis enim rerum talium odiosum\nfortasse et molestum est carere, satiatis vero et\nexpletis iucundius est carere quam frui; quamquam\nnon caret is, qui non desiderat; ergo hoc non\ndesiderare dico esse iucundius. \n ",
        "47":"\n \n quod si istis ipsis voluptatibus bona aetas fruitur\nlibentius, primum parvulis fruitur rebus, ut diximus,\ndeinde eis, quibus senectus, etiam si non abunde\npotitur, non omnino caret. ut Turpione Ambivio\nmagis delectatur qui in prima cavea spectat, delectatur tamen etiam qui in ultima, sic adulescentia\nvoluptates propter intuens magis fortasse laetatur,\nsed delectatur etiam senectus, procul eas spectans,\ntantum quantum sat est. \n ",
        "48":"\n At illa quanti sunt, animum tamquam emeritis\nstipendiis libidinis ambitionis, contentionum inimicitiarum, cupiditatum omnium secum esse secumque,\nut dicitur, vivere! si vero habet aliquod tamquam\n\n \n\npabulum studi atque doctrinae, nihil est otiosa\nsenectute iucundius. videbamus \n in studio dimetiendi paene caeli atque terrae Gallum familiarem\npatris tui, Scipio. quotiens illum lux noctu aliquid\ndescribere ingressum, quotiens nox oppressit cum\nmane coepisset! quam delectabat eum defectiones\nsolis et lunae multo ante nobis praedicere! \n ",
        "49":"\n \n quid \nin levioribus studiis, sed tamen acutis? quam \ngaudebat Bello suo Punico Naevius, quam Truculento\nPlautus, quam Pseudolo! vidi etiam senem Livium,\nqui, cum sex annis ante quam ego natus sum fabulam\ndocuisset Centone Tuditanoque consulibus, usque ad\nadulescentiam meam processit aetate. \n \n quid de P. Licini Crassi et pontifici et civilis iuris\nstudio loquar aut de huius P. Scipionis, qui his paucis\ndiebus pontifex maximus factus est? atque eos\nomnis, quos commemoravi, his studiis flagrantis\nsenes vidimus. M. vero Cethegum, quem recte\n suadae medullam dixit Ennius, quanto studio exerceri in dicendo videbamus etiam senem! quae sunt\nigitur epularum aut ludorum aut scortorum voluptates cum his voluptatibus comparandae? atque \nhaec quidem studia doctrinae, quae quidem prudentibus et bene institutis pariter cum aetate crescunt,\nut honestum illud Solonis sit, quod ait versiculo\n\n \n\nquodam, ut ante dixi, senescere se multa in dies\naddiscentem, qua voluptate animi nulla certe potest\nesse maior. \n ",
        "50":"\n \n \n venio nunc ad voluptates agricolarum, quibus\nego incredibiliter delector, quae nec ulla impediuntur senectute et mihi ad sapientis vitam proxime\nvidentur accedere. habent enim rationem cum\nterra, quae numquam recusat imperium nec umquam\nsine usura reddit quod accepit, sed alias minore,\nplerumque maiore cum faenore; quamquam me\nquidem non fructus modo, sed etiam ipsius terrae\nvis ac natura delectat. quae cum gremio mollito\nac subacto sparsum semen excepit, primum id\noccaecatum cohibet, ex quo occatio quae hoc efficit\nnominata est; deinde tepefactum vapore et compressu suo diffundit et elicit herbescentem ex eo\nviriditatem, quae nixa fibris stirpium sensim adolescit\nculmoque erecta geniculato vaginis iam quasi pubescens includitur; e quibus cum emersit, fundit\nfrugem spici ordine structam et contra avium minorum\nmorsus munitur vallo aristarum. \n ",
        "51":"\n \n quid ego vitium ortus satus incrementa commemorem? satiari delectatione non possum, ut meae\nsenectutis requietem oblectamentumque noscatis.\n omitto enim vim ipsam omnium quae generantur\ne terra, quae ex fici tantulo grano aut ex acini vinaceo\n\n \n\naut ex ceterarum frugum aut stirpium minutissimis\nseminibus tantos truncos ramosque procreet; malleoli plantae sarmenta viviradices propagines nonne\nefficiunt ut quemvis cum admiratione delectent?\n vitis quidem quae natura caduca est et, nisi fulta\nest, fertur ad terram, eadem, ut se erigat, claviculis\nsuis quasi manibus quidquid est nacta complectitur,\nquam serpentem multiplici lapsu et erratico, ferro\namputans coercet ars agricolarum, ne silvescat sarmentis et in omnis partis nimia fundatur. \n ",
        "52":"\n \n itaque \nineunte vere in eis quae relicta sunt exsistit tamquam\nad articulos sarmentorum ea quae gemma dicitur, a\nqua oriens uva se ostendit, quae et suco terrae et\ncalore solis augescens primo est peracerba gustatu,\ndein maturata dulcescit vestitaque pampinis nec\nmodico tepore caret et nimios solis defendit ardores.\n qua quid potest esse cum fructu laetius, tum aspectu\npulchrius? \n \n cuius quidem non utilitas me solum, ut ante dixi,\nsed etiam cultura et natura ipsa delectat: adminiculorum ordines, capitum iugatio, religatio et propagatio vitium, sarmentorum ea, quam dixi, aliorum\namputatio, aliorum immissio. \n \n quid ego irrigationes, quid fossiones agri repastinationesque proferam, quibus fit multo terra\nfecundior? quid de utilitate loquar stercorandi?\n dixi in eo libro, quem de rebus rusticis scripsi. \n ",
        "53":"\n De\nqua doctus Hesiodus ne verbum quidem fecit, cum\n\n \n\nde cultura agri scriberet. At Homerus, qui multis\nut mihi videtur, ante saeculis fuit, Laertam lenientem\ndesiderium, quod capiebat e filio, colentem agrum\net eum stercorantem facit. nec vero segetibus\nsolum et pratis et vineis et arbustis res rusticae laetae\nsunt, sed hortis etiam et pomariis, tum pecudum\npastu, apium examinibus, florum omnium varietate.\n nec consitiones modo delectant, sed etiam insitiones,\nquibus nihil invenit agri cultura sollertius. \n ",
        "54":"\n \n \n possum persequi permulta oblectamenta\nrerum rusticarum, sed ea ipsa quae dixi sentio fuisse\nlongiora. ignoscetis autem, nam et studio rerum\nrusticarum provectus sum, et senectus est natura\nloquacior, ne ab omnibus eam vitiis videar vindicare.\n ergo in hac vita M'. Curius, cum de Samnitibus, de\nSabinis, de Pyrrho triumphavisset, consumpsit extremum tempus aetatis; cuius quidem ego villam\ncontemplans, abest enim non longe a me, admirari\nsatis non possum vel hominis ipsius continentiam\nvel temporum disciplinam. \n ",
        "55":"\n \n curio ad focum sedenti\nmagnum auri pondus Samnites cum attulissent,\nrepudiati sunt; non enim aurum habere praeclarum\nsibi videri dixit, sed eis qui haberent aurum imperare.\n poteratne tantus animus efficere non iucundam\nsenectutem? \n \n sed venio ad agricolas, ne a me ipso recedam. in \nagris erant tum senatores, id est senes—si quidem\naranti L. Quinctio Cincinnato nuntiatum est eum\ndictatorem esse factum, cuius dictatoris iussu magister\n\n \n\nequitum C. Servilius Ahala Sp. Maelium regnum\nappetentem occupatum interemit. A villa in senatum arcessebatur et Curius et ceteri senes, ex quo\nqui eos arcessebant viatores nominati sunt. num \nigitur horum senectus miserabilis fuit, qui se agri\ncultione oblectabant? mea quidem sententia haud\nscio an nulla beatior possit esse, neque solum officio,\nquod hominum generi universo cultura agrorum est\nsalutaris, sed et delectatione quam dixi, et saturitate\ncopiaque rerum omnium, quae ad victum hominum,\nad cultum etiam deorum pertinent, ut, quoniam haec\nquidam desiderant, in gratiam iam cum voluptate\nredeamus. Semper enim boni assiduique domini\nreferta cella vinaria, olearia, etiam penaria est,\nvillaque tota locuples est, abundat porco haedo agno\ngallina, lacte caseo melle. iam hortum ipsi agricolae\n succidiam alteram appellant. conditiora facit\nhaec supervacaneis etiam operis aucupium atque\nvenatio. \n ",
        "56":"\n \n quid de pratorum viriditate aut arborum ordinibus\naut vinearum olivetorumve specie plura dicam?\n brevi praecidam. agro bene culto nihil potest esse\nnec usu uberius nec specie ornatius, ad quem fruendum non modo non retardat, verum etiam invitat\natque allectat senectus. ubi enim potest illa aetas\n\n \n\naut calescere vel apricatione melius vel igni, aut\nvicissim umbris aquisve refrigerari salubrius? sibi \nhabeant igitur arma, \n ",
        "57":"\n sibi equos, sibi hastas, sibi\nclavam et pilam, sibi natationes atque cursus; nobis\nsenibus ex lusionibus multis talos relinquant et\ntesseras; id ipsum ut lubebit, quoniam sine eis\nbeata esse senectus potest. \n ",
        "58":"\n \n \n multas ad res perutiles Xenophontis libri\nsunt, quos legite, quaeso, studiose, ut facitis. quam \ncopiose ab eo agri cultura laudatur in eo libro, qui\nest de tuenda re familiari, qui Oeconomicus inscribitur! atque ut intellegatis nihil ei tam regale\nvideri quam studium agri colendi, Socrates in eo\nlibro loquitur cum Critobulo Cyrum minorem, Persarum regem, praestantem ingenio atque imperi\ngloria, cum Lysander Lacedaemonius, vir summae\nvirtutis, venisset ad eum Sardis eique dona a sociis\nattulisset, et ceteris in rebus communem erga\nLysandrum atque humanum fuisse et ei quendam\nconsaeptum agrum diligenter consitum ostendisse.\n cum autem admiraretur Lysander et proceritates\narborum et directos in quincuncem ordines et humum\nsubactam atque puram et suavitatem odorum qui\nafflarentur ex floribus, tum eum dixisse mirari se\nnon modo diligentiam sed etiam sollertiam eius a\nquo essent illa dimensa atque discripta; et Cyrum\nrespondisse: atqui ego ista sum omnia dimensus,\nmei sunt ordines, mea discriptio; multae etiam\nistarum arborum mea manu sunt satae. \n tum \n\n \n\nLysandrum, intuentem purpuram eius et nitorem\ncorporis ornatumque Persicum multo auro multisque\ngemmis, dixisse: recte vero te, Cyre, beatum ferunt,\nquoniam virtuti tuae fortuna coniuncta est! \n \n ",
        "59":"\n \n hac igitur fortuna frui licet senibus, nec aetas\nimpedit quo minus et ceterarum rerum et in primis\nagri colendi studia teneamus usque ad ultimum\ntempus senectutis. M. quidem Valerium Corvinum\naccepimus ad centesimum annum perduxisse, cum\nesset acta iam aetate in agris eosque coleret, cuius\ninter primum et sextum consulatum sex et quadraginta anni interfuerunt. ita quantum spatium\naetatis maiores ad senectutis initium esse voluerunt,\ntantus illi cursus honorum fuit; atque huius extrema\naetas hoc beatior quam media, quod auctoritatis\nhabebat plus, laboris minus. \n ",
        "60":"\n \n apex est autem senectutis auctoritas. quanta \nfuit in L. Caecilio Metello, quanta in A. Atilio\nCalatino! in quem illud elogium:\n\n \n hunc unum plurimae consentiunt gentes \n populi primarium fuisse virum. \n \n\n notum est totum carmen incisum in sepulcro. iure \nigitur gravis, cuius de laudibus omnium esset fama\nconsentiens. quem virum nuper P. Crassum, pontificem maximum, quem postea M. Lepidum eodem\nsacerdotio praeditum vidimus! quid de Paulo aut\n\n \n\nAfricano loquar, aut, ut iam ante, de Maximo?\n quorum non in sententia solum, sed etiam in nutu\nresidebat auctoritas. habet senectus, honorata\npraesertim, tantam auctoritatem, ut ea pluris sit\nquam omnes adulescentiae voluptates. \n ",
        "61":"\n \n \n sed in omni orationemementote eam me\nsenectutem laudare, quae fundamentis adulescentiae\nconstituta sit. ex quo efficitur id, quod ego magno\nquondam cum assensu omnium dixi, miseram esse\nsenectutem quae se oratione defenderet. non cani\nnec rugae repente auctoritatem arripere possunt, sed\nhoneste acta superior actas fructus capit auctoritatis\nextremos. \n ",
        "62":"\n \n haec enim ipsa sunt honorabilia, quae\nvidentur levia atque communia—salutari appeti\ndecedi assurgi deduci reduci consuli, quae et apud\nnos et in aliis civitatibus, ut quaeque optime morata\nest, ita diligentissime observantur. Lysandrum Lacedaemonium, cuius modo feci mentionem, dicere aiunt\nsolitum Lacedaemonem esse honestissimum domicilium senectutis; nusquam enim tantum tribuitur\naetati, nusquam est senectus honoratior. quin \netiam memoriae proditum est, cum Athenis ludis\nquidam in theatrum grandis natu venisset, magno\nconsessu locum nusquam ei datum a suis civibus,\ncum autem ad Lacedaemonios accessisset, qui, legati\ncum essent, certo in loco considerant, consurrexisse\nomnes illi dicuntur et senem sessum recepisse;\n\n \n\n \n ",
        "63":"\n quibus cum a cuncto consessu plausus esset multiplex\ndatus, dixisse ex eis quendam Atheniensis scire quae\nrecta essent, sed facere nolle. \n \n multa in nostro collegio praeclara, sed hoc, de\nquo agimus, in primis, quod, ut quisque aetate\nantecedit, ita sententiae principatum tenet, neque\nsolum honore antecedentibus, sed eis etiam, qui\ncum imperio sunt, maiores natu augures anteponuntur. quae sunt igitur voluptates corporis cum\nauctoritatis praemiis comparandae? quibus qui\nsplendide usi sunt, ei mihi videntur fabulam aetatis\nperegisse nec tamquam inexercitati histriones in\nextremo actu corruisse. \n ",
        "64":"\n At sunt morosi et anxii et iracundi et difficiles\nsenes. si quaerimus, etiam avari; sed haec morum\nvitia sunt, non senectutis. ac morositas tamen et\nea vitia, quae dixi, habent aliquid excusationis, non\nillius quidem iustae, sed quae probari posse videatur:\ncontemni se putant, despici, illudi; praeterea in\nfragili corpore odiosa omnis offensio est; quae tamen\nomnia dulciora fiunt et moribus bonis et artibus,\nidque cum in vita tum in scaena intellegi potest ex\neis fratribus qui in Adelphis sunt. quanta in altero\ndiritas, in altero comitas! Sic se res habet: ut\nenim non omne vinum, sic non omnis natura vetustate coacescit. severitatem in senectute probo, sed\n\n \n\neam, sicut alia, modicam; acerbitatem nullo modo;\navaritia vero senilis quid sibi velit, non intellego.\n \n ",
        "65":"\n Potest enim quicquam esse absurdius quam, quo\nviae minus restet, eo plus viatici quaerere? \n \n \n quarta restat causa, quae maxime angere\natque sollicitam habere nostram aetatem videtur,\nappropinquatio mortis, quae certe a senectute non\npotest esse longe. O miserum senem, qui mortem\ncontemnendam esse in tam longa aetate non viderit!\n quae aut plane neglegenda est, si omnino exstinguit\nanimum, aut etiam optanda, si aliquo eum deducit\nubi sit futurus aeternus. atqui tertium certe nihil\ninveniri potest. \n ",
        "66":"\n \n quid igitur timeam, si aut non\nmiser post mortem, aut beatus etiam futurus sum?\n quamquam quis est tam stultus, quamvis sit adulescens, cui sit exploratum se ad vesperum esse victurum? quin etiam aetas illa multo pluris quam\nnostra casus mortis habet: facilius in morbos incidunt adulescentes, gravius aegrotant, tristius curantur. itaque pauci veniunt ad senectutem; quod ni\nita accideret, melius et prudentius viveretur. mens \nenim et ratio et consilium in senibus est, qui si nulli\nfuissent, nullae omnino civitates fuissent. \n \n sed redeo ad mortem impendentem. quod est\nistud crimen senectutis, cum id ei videatis cum\nadulescentia esse commune? \n ",
        "67":"\n \n sensi ego in optimo\n\n \n\nfilio, tu in exspectatis ad amplissimam dignitatem\nfratribus, Scipio, mortem omni aetati esse communem. At sperat adulescens diu se victurum,\nquod sperare idem senex non potest. insipienter \nsperat; quid enim stultius quam incerta pro certis\nhabere, falsa pro veris? At senex ne quod speret\nquidem habet. At est eo meliore condicione quam\nadulescens, quioniam id quod ille sperat hic consecutus est: ille volt diu vivere, hic diu vixit. \n ",
        "68":"\n \n quamquam , o di boni, quid est in hominis natura\ndiu? da enim supremum tempus; exspectemus\nTartessiorum regis aetatem—fuit enim, ut scriptum\nvideo, Arganthonius quidam Gadibus, qui octoginta\nregnaverat annos, centum viginti vixerat—sed mihi\nne diuturnum quidem quicquam videtur, in quo est\naliquid extremum; cum enim id advenit, tum illud,\nquod praeteriit, effluxit; tantum remanet, quod\nvirtute et recte factis consecutus sis. horae quidem\ncedunt et dies et menses et anni, nec praeteritum\ntempus umquam revertitur nec quid sequatur sciri\npotest. quod cuique temporis ad vivendum datur,\neo debet esse contentus. \n ",
        "69":"\n \n neque enim histrioni, ut placeat, peragenda\nfabula est, modo in quocunque fuerit actu probetur;\nneque sapientibus usque ad plaudite veniendum\nest, breve enim tempus aetatis satis longum est ad\n\n \n\nbene honesteque vivendum; sin processerit longius,\nnon magis dolendum est, quam agricolae dolent\npraeterita verni temporis suavitate aestatem autumnumque venisse. ver enim tamquam adulescentia\nsignificat ostenditque fructus futuros; reliqua autem\ntempora demetendis fructibus et percipiendis accommodata sunt. \n ",
        "70":"\n \n fructus autem senectutis est, ut saepe dixi, ante\npartorum bonorum memoria et copia. omnia autem,\nquae secundum naturam fiunt, sunt habenda in bonis;\nquid est autem tam secundum naturam quam senibus\nemori? quod idem contingit adulescentibus adversante et repugnante natura. itaque adulescentes\nmihi mori sic videntur, ut cum aquae multitudine\nflammae vis opprimitur, senes autem sic, ut cum sua\nsponte, nulla adhibita vi, consumptus ignis exstinguitur, et quasi poma ex arboribus, cruda si sunt, vix \nevelluntur, si matura et cocta, decidunt, sic vitam\nadulescentibus vis aufert, senibus maturitas; quae\nquidem mihi tam iucunda est, ut, quo propius ad\nmortem accedam, quasi terram videre videar aliquandoque in portum ex longa navigatione esse\nventurus. \n ",
        "71":"\n \n \n senectutis autem nullus est certus terminus,\nrecteque in ea vivitur, quoad munus offici exsequi\net tueri possit mortemque contemnere, ex quo fit ut\nanimosior etiam senectus sit quam adulescentia et\nfortior. hoc illud est, quod Pisistrato tyranno a\n\n \n\nSolone responsum est, cum illi quaerenti qua tandem\nre fretus sibi tam audaciter obsisteret respondisse\ndicitur senectute. \n sed vivendi est finis optimus,\ncum integra mente certisque sensibus opus ipsa\nsuum eadem quae coagmentavit natura dissolvit.\n ut navem, ut aedificium idem destruit facillime qui\nconstruxit, sic hominem eadem optime quae conglutinavit natura dissolvit. iam omnis conglutinatio\nrecens aegre, inveterata facile divellitur. \n \n ita fit ut illud breve vitae reliquum nec avide appetendum senibus nec sine causa deserendum sit;\n \n ",
        "72":"\n vetatque Pythagoras iniussu imperatoris, id est dei,\nde praesidio et statione vitae decedere. Solonis\nquidem sapientis est elogium, quo se negat velle\nsuam mortem dolore amicorum et lamentis vacare.\n volt , credo, se esse carum suis. sed haud scio an\nmelius Ennius:\n\n \n nemo me lacrumis decoret, neque funera fletu faxit. \n \n\n non censet lugendam esse mortem, quam immortalitas\nconsequatur. \n ",
        "73":"\n \n iam sensus moriendi aliquis esse potest, isque ad\nexiguum tempus, praesertim seni: post mortem\nquidem sensus aut optandus aut nullus est. sed \nhoc meditatum ab adulescentia debet esse, mortem\n\n \n\nut neglegamus; sine qua meditatione tranquillo\nanimo esse nemo potest. moriendum enim certe\nest, et incertum an hoc ipso die. mortem igitur\nomnibus horis impendentem timens qui poterit\nanimo consistere? \n ",
        "74":"\n De qua non ita longa disputatione opus esse videtur, cum recordor non L. Brutum,\nqui in liberanda patria est interfectus, non duos\nDecios, qui ad voluntariam mortem cursum equorum\nincitaverunt, non M. Atilium, qui ad supplicium est\nprofectus ut fidem hosti datam conservaret, non\nduos Scipiones, qui iter Poenis vel corporibus suis\nobstruere voluerunt, non avum tuum L. Paulum,\nqui morte luit collegae in Cannensi ignominia temeritatem, non M. Marcellum, cuius interitum ne\ncrudelissimus quidem hostis honore sepulturae carere\npassus est, sed legiones nostras, quod scripsi in\nOriginibus, in eum locum saepe profectas alacri\nanimo et erecto, unde se redituras numquam arbitrarentur. quod igitur adulescentes, et ei quidem non\nsolum indocti sed etiam rustici contemnunt, id docti\nsenes extimescent? \n ",
        "75":"\n \n omnino , ut mihi quidem videtur studiorum \nomnium satietas vitae facit satietatem. sunt pueritiae studia certa: num igitur ea desiderant adulescentes? sunt ineuntis adulescentiae: num ea constans iam requirit aetas, quae media dicitur? sunt \netiam eius aetatis: ne ea quidem quaeruntur in\nsenectute. sunt extrema quaedam studia senectutis: ergo, ut superiorum aetatum studia occidunt,\n\n \n\nsic occidunt etiam senectutis; quod cum evenit,\nsatietas vitae tempus maturum mortis affert. \n ",
        "76":"\n \n \n non enim video, cur, quid ipse sentiam de\nmorte, non audeam vobis dicere, quod eo cernere\nmihi melius videor, quo ab ea propius absum. ego \nvestros patres, P. Scipio tuque, C. Laeli, viros clarissimos mihique amicissimos, vivere arbitror et eam\nquidem vitam, quae est sola vita nominanda. nam \ndum sumus inclusi in his compagibus corporis, munere\nquodam necessitatis et gravi opere perfungimur;\nest enim animus caelestis ex altissimo domicilio\ndepressus et quasi demersus in terram, locum divinae\nnaturae aeternitatique contrarium. sed credo deos\nimmortalis sparsisse animos in corpora humana, ut\nessent qui terras tuerentur quique caelestium\nordinem contemplantes imitarentur eum vitae modo\natque constantia. nec me solum ratio ac disputatio\nimpulit ut ita crederem, sed nobilitas etiam summorum philosophorum et auctoritas. \n ",
        "77":"\n \n audiebam Pythagoram Pythagoriosque, incolas\npaene nostros, qui essent Italici philosophi quondam\nnominati, numquam dubitasse quin ex universa mente\ndivina delibatos animos haberemus. demonstrabantur mihi praeterea quae Socrates supremo vitae\ndie de immortalitate animorum disseruisset, is qui\nesset omnium sapientissimus oraculo Apollinis iudicatus. quid multa? Sic mihi persuasi, sic sentio,\ncum tanta celeritas animorum sit, tanta memoria\n\n \n\npraeteritorum futurorumque prudentia, tot artes,\ntantae scientiae, tot inventa, non posse eam naturam,\nquae res eas contineat, esse mortalem; cumque\nsemper agitetur animus nec principium motus habeat,\nquia se ipse moveat, ne finem quidem habiturum\nesse motus, quia numquam se ipse sit relicturus;\net cum simplex animi natura esset neque haberet in\nse quicquam admixtum dispar sui atque dissimile,\nnon posse eum dividi, quod si non posset, non posse\ninterire; magnoque esse argumento homines scire\npleraque ante quam nati sint, quod iam pueri, cum\nartis difficilis discant, ita celeriter res innumerabilis\narripiant, ut eas non tum primum accipere videantur,\nsed reminisci et recordari. haec Platonis fere. \n ",
        "78":"\n \n \n apud Xenophontem autem moriens Cyrus\nmaior haec dicit: “nolite arbitrari, o mihi carissimi\nfilii, me, cum a vobis discessero, nusquam aut nullum\nfore. nec enim, dum eram vobiscum, animum meum\nvidebatis, sed eum esse in hoc corpore ex eis rebus\nquas gerebam intellegebatis. eundem igitur esse\ncreditote, etiam si nullum videbitis. \n ",
        "79":"\n \n nec vero\nclarorum virorum post mortem honores permanerent, si nihil eorum ipsorum animi efficerent, quo\ndiutius memoriam sui teneremus. mihi quidem\nnumquam persuaderi potuit animos dum in corporibus essent mortalibus vivere, cum excessissent ex\neis emori; nec vero tum animum esse insipientem\ncum ex insipienti corpore evasisset, sed cum omni\n\n \n\nadmixtione corporis liberatus purus et integer esse\ncoepisset, tum esse sapientem. atque etiam, cum\nhominis natura morte dissolvitur, ceterarum rerum\nperspicuum est quo quaeque discedat, abeunt enim\nilluc omnia, unde orta sunt; animus autem solus nec\ncum adest nec cum discessit apparet. iam vero\nvidetis nihil esse morti tam simile quam somnum.\n \n ",
        "80":"\n \n atqui dormientium animi maxime declarant divinitatem suam; multa enim, cum remissi et liberi sunt,\nfutura prospiciunt; ex quo intellegitur quales\nfuturi sint, cum se plane corporis vinculis relaxaverint. qua re, si haec ita sunt, sic me colitote,”\ninquit, ut deum, sin una est interiturus animus cum\ncorpore, vos tamen, deos verentes, qui hanc omnem\npulchritudinem tuentur et regunt, memoriam nostri\npie inviolateque servabitis. \n Cyrus quidem\nhaec moriens; nos, si placet, nostra videamus. \n ",
        "81":"\n \n nemo umquam mihi, Scipio,persuadebit aut patrem\ntuum Paulum, aut duos avos Paulum et Africanum,\naut Africani patrem aut patruum, aut multos praestantis viros, quos enumerare non est necesse, tanta\nesse conatos quae ad posteritatis memoriam pertinerent, nisi animo cernerent posteritatem ad ipsos\npertinere. anne censes, ut de me ipse aliquid more\nsenum glorier, me tantos labores diurnos nocturnosque domi militiaeque suscepturum fuisse, si isdem\nfinibus gloriam meam quibus vitam essem termina-\n\n \n\nturus? nonne melius multo fuisset otiosam et\nquietam aetatem sine ullo labore et contentione\ntraducere? sed nescio quo modo animus erigens se\nposteritatem ita semper prospiciebat, quasi, cum\nexcessisset e vita, tum denique victurus esset. quod \nquidem ni ita se haberet ut animi immortales essent,\nhaud optimi cuiusque animus maxime ad immortalitatis gloriam niteretur. quid quod sapientissimus quisque aequissimo animo moritur, \n ",
        "82":"\n stultissimus\niniquissimo, nonne vobis videtur is animus, qui plus\ncernat et longius, videre se ad meliora proficisci,\nille autem, cuius obtusior sit acies, non videre? \n \n equidem efferor studio patres vestros quos colui\net dilexi videndi, neque vero eos solum convenire\naveo, quos ipse cognovi, sed illos etiam, de quibus\naudivi et legi et ipse conscripsi; quo quidem me\nproficiscentem haud sane quid facile retraxerit, nec\ntamquam Peliam recoxerit. et si quis deus mihi\nlargiatur ut ex hac aetate repuerascam et in cunis\nvagiam, valde recusem, nec vero velim quasi decurso\nspatio ad carceres a calce revocari. \n ",
        "83":"\n \n quid habet\nenim vita commodi? quid non potius laboris? sed \nhabeat sane; habet certe tamen aut satietatem\naut modum. non libet enim mihi deplorare vitam,\nquod multi et ei docti saepe fecerunt, neque me\nvixisse paenitet, quoniam ita vixi, ut non frustra\n\n \n\nme natum existimem, et ex vita ita discedo tamquam\nex hospitio, non tamquam e domo; commorandi\nenim natura devorsorium nobis, non habitandi dedit. \n O praeclarum diem cum in illud divinum animorum\nconcilium coetumque proficiscar cumque ex hac\nturba et colluvione discedam! proficiscar enim non\nad eos solum viros, de quibus ante dixi, verum etiam\nad Catonem meum, quo nemo vir melior natus est,\nnemo pietate praestantior, cuius a me corpus est\ncrematum, quod contra decuit ab illo meum, animus\nvero non me deserens sed respectans, in ea profecto\nloca discessit quo mihi ipsi cernebat esse veniendum.\n quem ego meum casum fortiter ferre visus sum, non\nquo aequo animo ferrem, sed me ipse consolabar\nexistimans non longinquum inter nos digressum et\ndiscessum fore. \n ",
        "84":"\n His mihi rebus, Scipio, id enim te cum Laelio\nadmirari solere dixisti, levis est senectus, nec solum\nnon molesta, sed etiam iucunda. quod si in hoc\nerro, qui animos hominum immortalis esse credam,\nlibenter erro nec mihi hunc errorem, quo delector,\ndum vivo, extorqueri volo; sin mortuus, ut quidam\nminuti philosophi censent, nihil sentiam, non vereor\nne hunc errorem meum philosophi mortui irrideant.\n quod si non sumus immortales futuri, tamen exstingui\nhomini suo tempore optabile est. nam habet natura,\nut aliarum omnium rerum, sic vivendi modum.\n senectus autem aetatis est peractio tamquam fabulae,\n\n \n\ncuius defetigationem fugere debemus, praesertim\nadiuncta satietate. \n \n haec habui de senectute quae dicerem, ad quam\nutinam veniatis, ut ea, quae ex me audistis, re\nexperti probare possitis! \n "
    },
    "edition":"Cicero, Marcus Tullius, creator; Falconer, William Armistead, editor; Falconer, William Armistead, translator, editor",
    "englishTitle":"De Senectute",
    "source":"Perseus Digital Library",
    "originalTitle":"De Senectute",
    "original-urn":"urn:cts:latinLit:phi0474.phi051.perseus-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi051.perseus-lat1-simple"
}