{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t\t\t \n\t\t\t\t\t\t si quis vestrum, iudices, aut eorum qui adsunt, forte\n\t\t\t\t\t\t\tmiratur me, qui tot annos in causis\n\t\t\t\t\t\tiudiciisque publicis ita sim versatus ut defenderim multos, laeserim neminem, subito\n\t\t\t\t\t\tnunc mutata voluntate ad accusandum descendere, is, si mei consili causam\n\t\t\t\t\t\trationemque cognoverit, una et id quod facio probabit, et in hac causa\n\t\t\t\t\t\tprofecto neminem praeponendum mihi esse actorem putabit. \n\t\t\t\t",
        "1":"\n\t\t\t\t\t Cum quaestor in Sicilia fuissem, iudices, itaque ex ea provincia\n\t\t\t\t\t\t\tdecessissem ut Siculis\n\t\t\t\t\t\tomnibus iucundam diuturnamque memoriam quaesturae nominisque mei\n\t\t\t\t\t\trelinquerem, factum est uti cum summum in veteribus patronis multis, tum non\n\t\t\t\t\t\tnullum etiam in me praesidium suis fortunis constitutum esse arbitrarentur.\n\t\t\t\t\t\t\t quare nunc populati atque\n\t\t\t\t\t\tvexati cuncti ad me publice saepe venerunt, ut suarum\n\t\t\t\t\t\t\tfortunarum omnium causam defensionemque\n\t\t\t\t\t\tsusciperem. me saepe esse pollicitum, saepe ostendisse dicebant, si quod tempus\n\t\t\t\t\t\taccidisset, quo tempore aliquid a me requirerent, commodis eorum me non\n\t\t\t\t\t\tdefuturum. \n\t\t\t\t",
        "2":"\n\t\t\t\t\t \n\t\t\t\t\t\t venisse tempus aiebant non iam ut commoda sua , sed ut\n\t\t\t\t\t\tvitam salutemque totius provinciae defenderem; sese iam ne deos quidem in\n\t\t\t\t\t\tsuis urbibus ad quos confugerent habere, quod eorum simulacra sanctissima C.\n\t\t\t\t\t\tVerres ex delubris religiosissimis sustulisset; quas res luxuries in\n\t\t\t\t\t\tflagitiis, crudelitas in suppliciis, avaritia in rapinis, superbia in\n\t\t\t\t\t\tcontumeliis efficere potuisset, eas omnis sese hoc uno praetore per\n\t\t\t\t\t\ttriennium pertulisse; rogare et orare ne illos supplices aspernarer quos me\n\t\t\t\t\t\tincolumi nemini supplices esse oporteret. \n\n\t\t\t\t\t \n\t\t\t\t",
        "3":"\n\t\t\t\t\t \n\t\t\t\t\t\t tuli graviter et acerbe, iudices, in eum me locum adduci ut aut\n\t\t\t\t\t\teos homines spes falleret qui opem a me atque auxilium petissent, aut ego,\n\t\t\t\t\t\tqui me ad defendendos homines ab ineunte adulescentia dedissem, tempore\n\t\t\t\t\t\tatque officio coactus ad accusandum traducerer. dicebam habere\n\t\t\t\t\t\t\teos actorem Q.\n\t\t\t\t\t\tCaecilium, qui praesertim quaestor in eadem \n\t\t\t\t\t\tprovincia post me quaestorem fuisset.\n\t\t\t\t\t\t\t quo ego adiumento\n\t\t\t\t\t\tsperabam hanc a me posse molestiam demoveri , id mihi erat\n\t\t\t\t\t\tadversarium maxime; nam illi multo mihi hoc facilius remisissent si istum\n\t\t\t\t\t\tnon nossent, aut si iste apud eos quaestor non fuisset. \n\t\t\t\t",
        "4":"\n\t\t\t\t\t \n\t\t\t\t\t\t adductus \n\t\t\t\t\t\tsum, iudices, officio, fide, misericordia, multorum bonorum exemplo,\n\t\t\t\t\t\t\tvetere consuetudine institutoque\n\t\t\t\t\t\tmaiorum, ut onus huius laboris atque offici non ex meo, sed ex meorum\n\t\t\t\t\t\tnecessariorum tempore mihi suscipiendum putarem. quo in negotio\n\t\t\t\t\t\ttamen illa me res , iudices, consolatur, quod haec quae videtur esse\n\t\t\t\t\t\taccusatio mea non potius accusatio quam defensio est existimanda.\n\t\t\t\t\t\t\t defendo enim multos mortalis, multas civitates, provinciam\n\t\t\t\t\t\tSiciliam totam; quam ob rem, quia mihi unus est accusandus, prope modum manere in\n\t\t\t\t\t\tinstituto meo videor et \n\t\t\t\t\t\tnon omnino a defendendis hominibus sublevandisque discedere. \n\t\t\t\t",
        "5":"\n\t\t\t\t\t \n\t\t\t\t\t\t quodsi hanc causam tam idoneam, tam inlustrem, tam gravem non\n\t\t\t\t\t\thaberem,— si aut hoc a me Siculi non petissent aut mihi cum Siculis causa\n\t\t\t\t\t\ttantae necessitudinis non intercederet, et hoc quod facio me rei publicae\n\t\t\t\t\t\tcausa facere profiterer, ut homo singulari cupiditate, audacia, scelere\n\t\t\t\t\t\tpraeditus, cuius furta atque flagitia non in Sicilia solum, sed in Achaia,\n\t\t\t\t\t\tAsia, Cilicia, Pamphylia, Romae denique ante oculos omnium maxima\n\t\t\t\t\t\tturpissimaque nossemus, me agente in iudicium vocaretur,—quis\n\t\t\t\t\t\t\ttandem esset qui meum\n\t\t\t\t\t\tfactum aut consilium posset reprehendere? \n\n\t\t\t\t\t \n\t\t\t\t",
        "6":"\n\t\t\t\t\t \n\t\t\t\t\t\t quid est, pro deum hominumque fidem, in quo ego rei publicae plus\n\t\t\t\t\t\thoc tempore prodesse possim? quid est quod aut populo Romano\n\t\t\t\t\t\tgratius esse debeat, aut sociis exterisque nationibus optatius esse possit,\n\t\t\t\t\t\taut saluti fortunisque omnium magis accommodatum sit? populatae ,\n\t\t\t\t\t\tvexatae, funditus eversae provinciae, socii stipendiariique populi Romani\n\t\t\t\t\t\tadflicti, miseri, iam non \n\t\t\t\t\t\tsalutis spem sed solacium exiti quaerunt.\n\t\t\t\t\t \n\t\t\t\t",
        "7":"\n\t\t\t\t\t \n\t\t\t\t\t\t qui iudicia manere apud ordinem senatorium volunt, queruntur\n\t\t\t\t\t\taccusatores se idoneos non habere: qui accusare possunt, iudiciorum\n\t\t\t\t\t\tseveritatem desiderant. populus Romanus interea, tametsi multis\n\t\t\t\t\t\tincommodis difficultatibusque adfectus est, tamen nihil aeque in re publica\n\t\t\t\t\t\tatque illam veterem iudiciorum vim gravitatemque requirit.\n\t\t\t\t\t\t\t iudiciorum desiderio tribunicia\n\t\t\t\t\t\tpotestas efflagitata est, iudiciorum levitate ordo quoque alius ad res iudicandas\n\t\t\t\t\t\tpostulatur, iudicum culpa atque dedecore etiam censorium nomen, quod\n\t\t\t\t\t\tasperius antea populo videri solebat, id nunc poscitur, id iam populare et\n\t\t\t\t\t\tplausibile factum est. \n\t\t\t\t",
        "8":"\n\t\t\t\t\t \n\t\t\t\t\t\t in hac libidine hominum nocentissimorum, in populi Romani\n\t\t\t\t\t\tcotidiana querimonia, iudiciorum infamia, totius ordinis offensione, cum hoc\n\t\t\t\t\t\tunum his tot incommodis remedium esse arbitrarer, ut homines idonei atque\n\t\t\t\t\t\tintegri causam rei publicae legumque susciperent, fateor me salutis omnium\n\t\t\t\t\t\tcausa ad eam partem accessisse rei publicae sublevandae quae maxime laboraret. \n\t\t\t\t",
        "9":"\n\t\t\t\t\t \n\t\t\t\t\t\t nunc quoniam quibus rebus adductus ad causam accesserim\n\t\t\t\t\t\tdemonstravi, dicendum necessario est de contentione nostra, ut in\n\t\t\t\t\t\tconstituendo accusatore quid sequi possitis habeatis. ego sic\n\t\t\t\t\t\tintellego, iudices: cum de pecuniis repetundis nomen cuiuspiam deferatur, si\n\t\t\t\t\t\tcertamen inter aliquos sit cui potissimum delatio detur, haec duo in primis\n\t\t\t\t\t\tspectari oportere, quem maxime velint actorem esse ii quibus factae esse\n\t\t\t\t\t\tdicantur iniuriae, et quem minime velit is qui\n\t\t\t\t\t\teas iniurias fecisse arguatur. \n\n\t\t\t\t\t \n\t\t\t\t",
        "10":"\n\t\t\t\t\t \n\t\t\t\t\t\t in hac causa, iudices, tametsi utrumque esse arbitror perspicuum,\n\t\t\t\t\t\ttamen de utroque dicam, et de eo prius quod apud vos plurimum debet valere,\n\t\t\t\t\t\thoc est de voluntate eorum quibus iniuriae factae sunt; quorum causa\n\t\t\t\t\t\tiudicium de pecuniis repetundis est constitutum. Siciliam provinciam C.\n\t\t\t\t\t\tVerres per triennium depopulatus esse, Siculorum civitates vastasse, domos\n\t\t\t\t\t\texinanisse, fana spoliasse dicitur. adsunt , queruntur Siculi\n\t\t\t\t\t\tuniversi; ad meam fidem, quam habent spectatam iam et cognitam , confugiunt; auxilium sibi per me a vobis atque\n\t\t\t\t\t\ta populi Romani legibus petunt; me defensorem calamitatum suarum, me ultorem\n\t\t\t\t\t\tiniuriarum, me cognitorem iuris sui, me actorem causae totius esse\n\t\t\t\t\t\t\tvoluerunt . \n\t\t\t\t",
        "11":"\n\t\t\t\t\t Vtrum, Q. Caecili, hoc dices , me non\n\t\t\t\t\t\tSiculorum rogatu ad causam accedere, an optimorum fidelissimorumque sociorum\n\t\t\t\t\t\tvoluntatem apud hos gravem esse non oportere? si id audebis\n\t\t\t\t\t\tdicere, quod C. Verres, cui te inimicum esse simulas, maxime existimari\n\t\t\t\t\t\tvult, Siculos hoc a me non petisse, primum causam inimici tui sublevabis, de\n\t\t\t\t\t\tquo non praeiudicium, sed plane iudicium iam factum putatur, quod ita\n\t\t\t\t\t\tpercrebruit, Siculos omnis actorem suae causae contra illius iniurias\n\t\t\t\t\t\tquaesisse. \n\t\t\t\t",
        "12":"\n\t\t\t\t\t \n\t\t\t\t\t\t hoc si tu, inimicus eius, factum negabis, quod ipse, cui maxime\n\t\t\t\t\t\thaec res obstat, negare non audet, videto ne nimium familiariter inimicitias\n\t\t\t\t\t\texercere videare. deinde sunt testes viri clarissimi nostrae\n\t\t\t\t\t\tcivitatis, quos omnis a me nominari non est necesse: eos qui adsunt\n\t\t\t\t\t\tappellabo, quos, si mentirer, testis esse impudentiae meae minime vellem.\n\t\t\t\t\t\t\t scit is qui est in consilio, C. Marcellus, scit is quem\n\t\t\t\t\t\tadesse video, Cn. Lentulus Marcellinus; quorum fide atque praesidio Siculi\n\t\t\t\t\t\tmaxime nituntur , quod omnino Marcellorum nomini tota\n\t\t\t\t\t\tilla provincia adiuncta est. \n\t\t\t\t",
        "13":"\n\t\t\t\t\t \n\t\t\t\t\t\t hi sciunt hoc non modo a me petitum esse, sed ita saepe et ita\n\t\t\t\t\t\tvehementer esse petitum ut aut causa mihi suscipienda fuerit aut officium\n\t\t\t\t\t\tnecessitudinis repudiandum. sed quid ego his testibus utor, quasi\n\t\t\t\t\t\tres dubia aut obscura sit? adsunt homines ex tota provincia\n\t\t\t\t\t\tnobilissimi, qui praesentes vos orant atque obsecrant, iudices, ut in actore\n\t\t\t\t\t\tcausae suae deligendo vestrum iudicium ab suo iudicio ne discrepet.\n\t\t\t\t\t\t\t omnium civitatum totius Siciliae legationes adsunt praeter\n\t\t\t\t\t\t\tduas civitates; quarum\n\t\t\t\t\t\tduarum si adessent, duo crimina vel maxima minuerentur quae cum his civitatibus C. Verri communicata sunt. \n\t\t\t\t",
        "14":"\n\t\t\t\t\t \n\t\t\t\t\t\t at enim cur a me potissimum hoc praesidium\n\t\t\t\t\t\t\tpetiverunt ?\n\t\t\t\t\t\t\t si esset dubium petissent \n\t\t\t\t\t\tnecne, dicerem cur petissent: nunc vero, cum id ita perspicuum sit ut oculis iudicare possitis,\n\t\t\t\t\t\tnescio cur hoc mihi detrimento esse debeat, si id mihi obiciatur, me\n\t\t\t\t\t\tpotissimum esse delectum. \n\t\t\t\t",
        "15":"\n\t\t\t\t\t \n\t\t\t\t\t\t verum id mihi non sumo, iudices, et hoc non modo in oratione mea\n\t\t\t\t\t\tnon pono, sed ne in opinione quidem cuiusquam relinquo, me omnibus patronis\n\t\t\t\t\t\tesse praepositum. non ita est; sed unius cuiusque temporis,\n\t\t\t\t\t\tvaletudinis, facultatis ad agendum ducta ratio est. mea fuit\n\t\t\t\t\t\tsemper haec in hac re voluntas et sententia, quemvis ut hoc mallem de iis\n\t\t\t\t\t\tqui essent idonei suscipere quam me, me ut mallem quam neminem. \n\n\t\t\t\t\t \n\t\t\t\t",
        "16":"\n\t\t\t\t\t \n\t\t\t\t\t\t reliquum est iam ut illud quaeramus, cum hoc constet, Siculos a\n\t\t\t\t\t\tme petisse, ecquid hanc rem apud vos animosque vestros valere oporteat,\n\t\t\t\t\t\tecquid auctoritatis apud vos in suo iure repetundo \n\t\t\t\t\t\tsocii populi Romani, supplices vestri, habere debeant. de quo\n\t\t\t\t\t\tquid ego plura commemorem? quasi vero dubium sit quin tota lex de pecuniis\n\t\t\t\t\t\trepetundis sociorum causa constituta sit; \n\t\t\t\t",
        "17":"\n\t\t\t\t\t nam civibus cum sunt ereptae pecuniae, civili fere actione et privato iure repetuntur.\n\t\t\t\t\t\t\t haec lex socialis est, hoc ius nationum exterarum est, hanc\n\t\t\t\t\t\thabent arcem, minus aliquanto nunc quidem munitam quam antea, verum tamen si\n\t\t\t\t\t\tqua reliqua spes est quae sociorum animos consolari possit, ea tota in hac\n\t\t\t\t\t\tlege posita est; cuius legis non modo a populo Romano, sed etiam ab ultimis\n\t\t\t\t\t\tnationibus iam pridem severi custodes requiruntur. \n\t\t\t\t",
        "18":"\n\t\t\t\t\t \n\t\t\t\t\t\t quis ergo est qui neget oportere\n\t\t\t\t\t\teorum arbitratu lege agi quorum causa lex sit constituta? Sicilia tota si\n\t\t\t\t\t\tuna voce loqueretur, hoc diceret: ' quod auri, quod argenti, quod\n\t\t\t\t\t\tornamentorum in meis urbibus, sedibus, delubris fuit , quod in una quaque re beneficio senatus\n\t\t\t\t\t\tpopulique Romani iuris habui, id mihi tu, C. Verres, eripuisti atque\n\t\t\t\t\t\tabstulisti; quo nomine abs te sestertium miliens ex lege repeto.'\n\t\t\t\t\t\t\t si universa, ut dixi, provincia loqui posset, hac voce\n\t\t\t\t\t\tuteretur: quoniam id non poterat, harum rerum actorem quem idoneum esse\n\t\t\t\t\t\tarbitrata est ipsa delegit. \n\t\t\t\t",
        "19":"\n\t\t\t\t\t \n\t\t\t\t\t\t in eius modi re quisquam tam impudens reperietur qui ad alienam\n\t\t\t\t\t\tcausam, invitis iis quorum negotium est, accedere aut adspirare audeat?\n\t\t\t\t\t\t\t \n si tibi, Q. Caecili, hoc\n\t\t\t\t\t\tSiculi dicerent: ' te non novimus, nescimus qui sis , numquam te antea vidimus; sine nos\n\t\t\t\t\t\tper eum nostras fortunas defendere cuius fides est nobis cognita,' nonne id\n\t\t\t\t\t\tdicerent quod cuivis probare deberent? nunc hoc dicunt, utrumque\n\t\t\t\t\t\tse nosse; alterum se cupere defensorem esse fortunarum suarum, alterum plane\n\t\t\t\t\t\tnolle. \n\t\t\t\t",
        "20":"\n\t\t\t\t\t \n\t\t\t\t\t\t cur nolint, etiamsi taceant , satis dicunt; verum non tacent.\n\t\t\t\t\t\t\t tamen iis invitissimis te offeres? tamen in aliena causa\n\t\t\t\t\t\tloquere? tamen eos defendes qui se ab omnibus desertos potius quam abs te\n\t\t\t\t\t\tdefensos esse malunt? tamen iis operam tuam pollicebere qui te neque velle\n\t\t\t\t\t\tsua causa nec, si\n\t\t\t\t\t\tcupias, posse arbitrantur? cur eorum spem exiguam reliquarum\n\t\t\t\t\t\tfortunarum, quam habent in legis et in iudici severitate positam, vi\n\t\t\t\t\t\textorquere conaris? cur te interponis invitissimis iis quibus maxime lex\n\t\t\t\t\t\tconsultum esse vult? cur, de quibus in provincia non optime es meritus, eos\n\t\t\t\t\t\tnunc plane fortunis omnibus conaris evertere? cur iis non modo persequendi\n\t\t\t\t\t\tiuris sui, sed etiam deplorandae calamitatis adimis potestatem? \n\t\t\t\t",
        "21":"\n\t\t\t\t\t \n\t\t\t\t\t\t nam te actore quem eorum adfuturum putas, quos intellegis non ut\n\t\t\t\t\t\tper te alium, sed ut per alium aliquem te ipsum\n\t\t\t\t\t\tulciscantur laborare? \n at enim\n\t\t\t\t\t\tsolum id est, ut me Siculi maxime velint: alterum illud, credo, obscurum\n\t\t\t\t\t\test, a quo Verres minime se accusari velit. ecquis umquam tam\n\t\t\t\t\t\tpalam de honore, tam vehementer de salute sua contendit quam ille atque\n\t\t\t\t\t\tillius amici ne haec mihi delatio detur?\n\t\t\t\t\t\t\t sunt multa quae Verres in me esse arbitratur, quae scit in\n\t\t\t\t\t\tte, Caecili , non esse; quae cuius modi in\n\t\t\t\t\t\tutroque nostrum sint, paulo post commemorabo; \n\t\t\t\t",
        "22":"\n\t\t\t\t\t nunc tantum id dicam quod tacitus tu mihi adsentiare, nullam rem in me esse\n\t\t\t\t\t\tquam ille contemnat, nullam in te quam pertimescat. itaque magnus\n\t\t\t\t\t\tille defensor et amicus eius tibi suffragatur, me oppugnat; aperte ab\n\t\t\t\t\t\t\tiudicibus petit ut tu mihi anteponare, et ait hoc\n\t\t\t\t\t\tse honeste sine ulla invidia ac sine ulla offensione contendere.\n\t\t\t\t\t\t\t' non enim,' inquit , 'illud peto quod soleo, cum vehementius contendi,\n\t\t\t\t\t\timpetrare: reus ut absolvatur non peto, sed ut potius ab hoc quam ab illo accusetur, id peto. da \n\t\t\t\t\t\tmihi hoc; concede quod facile est, quod honestum , quod non invidiosum; quod cum\n\t\t\t\t\t\tdederis, sine ullo tuo periculo, sine infamia illud dederis, ut is absolvatur cuius ego causa laboro.' \n\t\t\t\t",
        "23":"\n\t\t\t\t\t \n\t\t\t\t\t\t et ait idem, ut aliquis metus adiunctus sit ad gratiam, certos\n\t\t\t\t\t\tesse in consilio quibus ostendi tabellas velit; id esse perfacile; non enim\n\t\t\t\t\t\tsingulos ferre sententias , sed universos constituere; ceratam uni cuique tabellam\n\t\t\t\t\t\tdari cera legitima, non illa infami ac nefaria. atque is non tam\n\t\t\t\t\t\tpropter Verrem laborat quam quod eum minime res tota delectat; videt enim,\n\t\t\t\t\t\tsi a pueris nobilibus, quos adhuc elusit, si a quadruplatoribus, quos non\n\t\t\t\t\t\tsine causa contempsit semper ac pro nihilo putavit, accusandi voluntas ad\n\t\t\t\t\t\tviros fortis spectatosque homines translata sit, sese in iudiciis diutius\n\t\t\t\t\t\tdominari non posse. \n\n\t\t\t\t\t \n\t\t\t\t",
        "24":"\n\t\t\t\t\t \n\t\t\t\t\t\t huic ego homini iam ante denuntio, si a me causam hanc vos agi\n\t\t\t\t\t\tvolueritis, rationem illi defendendi totam esse mutandam, et ita\n\t\t\t\t\t\t\tmutandam ut, meliore et honestiore\n\t\t\t\t\t\t\tcondicione quam qua ipse vult uti, imitetur\n\t\t\t\t\t\thomines eos quos ipse vidit amplissimos, L. Crassum et M. Antonium, qui\n\t\t\t\t\t\tnihil se arbitrabantur ad iudicia causasque amicorum praeter fidem et\n\t\t\t\t\t\tingenium adferre oportere. nihil erit quod me agente arbitretur\n\t\t\t\t\t\tiudicium sine magno multorum periculo posse corrumpi. \n\t\t\t\t",
        "25":"\n\t\t\t\t\t \n\t\t\t\t\t\t ego in hoc iudicio mihi Siculorum causam receptam, populi Romani\n\t\t\t\t\t\tsusceptam esse arbitror, ut mihi non unus \n\t\t\t\t\t\t\thomo improbus opprimendus sit, id quod Siculi petiverunt,\n\t\t\t\t\t\tsed omnino omnis improbitas, id\n\t\t\t\t\t\tquod populus Romanus iam diu flagitat, exstinguenda atque delenda sit: in\n\t\t\t\t\t\tquo ego \n\t\t\t\t\t\tquid eniti aut quid efficere possim, malo in aliorum spe relinquere quam in\n\t\t\t\t\t\toratione mea ponere. \n\t\t\t\t",
        "26":"\n\t\t\t\t\t \n\t\t\t\t\t\t tu vero, Caecili, quid potes? quo tempore aut qua in re non modo\n\t\t\t\t\t\tceteris specimen aliquod dedisti, sed tute tui periculum fecisti?\n\t\t\t\t\t\t\t in mentem tibi non venit quid negoti sit causam publicam\n\t\t\t\t\t\tsustinere, vitam alterius totam explicare atque eam non modo in animis\n\t\t\t\t\t\tiudicum, sed etiam in oculis conspectuque omnium exponere, sociorum salutem,\n\t\t\t\t\t\tcommoda provinciarum, vim legum, gravitatem iudiciorum defendere? \n cognosce ex me, quoniam hoc primum\n\t\t\t\t\t\ttempus discendi nactus es, quam multa esse oporteat in eo qui alterum\n\t\t\t\t\t\taccuset; ex quibus si unum aliquod in te\n\t\t\t\t\t\tcognoveris, ego iam tibi ipse istuc quod expetis mea voluntate concedam.\n\t\t\t\t\t\t\t primum integritatem atque innocentiam singularem; nihil est\n\t\t\t\t\t\tenim quod minus ferendum sit quam rationem ab altero vitae reposcere eum qui\n\t\t\t\t\t\tnon possit suae reddere. \n\t\t\t\t",
        "27":"\n\t\t\t\t\t \n\t\t\t\t\t\t hic ego de te plura non dicam: unum illud credo omnis animum\n\t\t\t\t\t\t\tadvertere , te\n\t\t\t\t\t\tadhuc a nullis nisi ab Siculis potuisse cognosci; Siculos hoc\n\t\t\t\t\t\tdicere, cum eidem sint irati cui tu te inimicum esse dicis, sese tamen te\n\t\t\t\t\t\tactore ad iudicium non adfuturos. quare negent ex me non audies:\n\t\t\t\t\t\thos patere id suspicari quod necesse est. illi quidem, ut est\n\t\t\t\t\t\thominum genus nimis acutum\n\t\t\t\t\t\tet suspiciosum, non te ex Sicilia litteras in Verrem deportare velle\n\t\t\t\t\t\tarbitrantur, sed, quod isdem litteris illius praetura et tua quaestura\n\t\t\t\t\t\tconsignata sit, asportare te velle ex Sicilia litteras suspicantur. \n\t\t\t\t",
        "28":"\n\t\t\t\t\t \n\t\t\t\t\t\t deinde accusatorem firmum verumque esse oportet. Eum ego si te\n\t\t\t\t\t\tputem cupere esse, facile intellego esse non posse .\n\t\t\t\t\t\t\t nec ea dico, quae si dicam tamen infirmare non possis, te,\n\t\t\t\t\t\tantequam de Sicilia decesseris, in gratiam redisse cum Verre; Potamonem,\n\t\t\t\t\t\tscribam et familiarem tuum, retentum esse a Verre in provincia, cum tu\n\t\t\t\t\t\tdecederes; M. Caecilium, fratrem tuum, lectissimum atque ornatissimum\n\t\t\t\t\t\tadulescentem, non modo non adesse neque tecum tuas iniurias persequi, sed\n\t\t\t\t\t\tesse cum Verre et cum illo familiarissime atque amicissime vivere.\n\t\t\t\t\t\t\t sunt et haec et alia in te falsi accusatoris signa permulta,\n\t\t\t\t\t\tquibus ego nunc non utor: hoc dico, te, si maxime cupias, tamen verum\n\t\t\t\t\t\taccusatorem esse non posse. \n\t\t\t\t",
        "29":"\n\t\t\t\t\t \n\t\t\t\t\t\t video enim permulta esse crimina quorum tibi societas cum Verre\n\t\t\t\t\t\teius modi est ut ea in accusando attingere non audeas. \n\n\t\t\t\t\t\t queritur Sicilia tota C. Verrem ab aratoribus, cum frumentum sibi\n\t\t\t\t\t\tin cellam imperavisset, et cum esset tritici modius HS II, pro frumento in\n\t\t\t\t\t\tmodios singulos duodenos sestertios exegisse. Magnum crimen, ingens pecunia,\n\t\t\t\t\t\tfurtum impudens, iniuria non ferenda! ego hoc uno crimine illum\n\t\t\t\t\t\tcondemnem necesse est: tu, \n\t\t\t\t",
        "30":"\n\t\t\t\t\t Caecili, quid facies? utrum hoc tantum crimen praetermittes an obicies?\n\t\t\t\t\t\t\t si obicies, idne alteri crimini dabis quod eodem tempore in\n\t\t\t\t\t\teadem provincia tu ipse fecisti? audebis ita accusare alterum ut quo minus\n\t\t\t\t\t\ttute condemnere recusare non possis? sin \n\t\t\t\t\t\t\tpraetermittes , qualis erit tua\n\t\t\t\t\t\t\tista accusatio, quae domestici periculi metu certissimi\n\t\t\t\t\t\tet maximi criminis non modo sponsionem , verum etiam mentionem ipsam\n\t\t\t\t\t\tpertimescat? \n\t\t\t\t",
        "31":"\n\t\t\t\t\t \n\t\t\t\t\t\t emptum est ex senatus consulto frumentum ab Siculis praetore\n\t\t\t\t\t\tVerre, pro quo frumento pecunia omnis soluta non est. grave est\n\t\t\t\t\t\thoc crimen in Verrem, grave me agente, te accusante nullum; eras enim tu\n\t\t\t\t\t\tquaestor, pecuniam publicam tu tractabas, ex qua, etiamsi cuperet praetor,\n\t\t\t\t\t\ttamen ne qua deductio fieret magna ex parte tua potestas erat.\n\t\t\t\t\t\t\t huius quoque igitur criminis te accusante mentio nulla fiet:\n\t\t\t\t\t\tsilebitur toto iudicio de maximis et notissimis illius furtis et iniuriis.\n\t\t\t\t\t\t\t mihi crede, Caecili, non potest in accusando socios vere\n\t\t\t\t\t\tdefendere is qui cum reo criminum societate coniunctus est. \n\t\t\t\t",
        "32":"\n\t\t\t\t\t \n\t\t\t\t\t\t mancipes a civitatibus pro frumento pecuniam exegerunt.\n\t\t\t\t\t\t\t quid ? hoc Verre praetore factum est solum? non ,\n\t\t\t\t\t\tsed etiam quaestore Caecilio. quid igitur? daturus es huic\n\t\t\t\t\t\tcrimini quod et potuisti prohibere ne fieret et debuisti, an totum id\n\t\t\t\t\t\trelinques? ergo id omnino Verres in iudicio suo non audiet quod,\n\t\t\t\t\t\tcum faciebat, quem ad modum defensurus esset non reperiebat. \n atque ego haec quae in medio posita\n\t\t\t\t\t\tsunt commemoro: sunt alia magis occulta furta, quae ille, ut istius, credo,\n\t\t\t\t\t\tanimos atque impetus retardaret, benignissime cum quaestore suo\n\t\t\t\t\t\tcommunicavit. \n\t\t\t\t",
        "33":"\n\t\t\t\t\t \n\t\t\t\t\t\t haec tu scis ad me esse delata; quae si velim proferre, facile\n\t\t\t\t\t\tomnes intellegent vobis inter vos non modo voluntatem fuisse coniunctam, sed\n\t\t\t\t\t\tne praedam quidem adhuc esse divisam. quapropter si tibi indicium\n\t\t\t\t\t\tpostulas dari quod tecum una fecerit, concedo, si id lege permittitur; sin\n\t\t\t\t\t\tautem de accusatione dicimus, concedas oportet iis qui nullo suo peccato\n\t\t\t\t\t\timpediuntur quo minus alterius peccata demonstrare possint. \n\t\t\t\t",
        "34":"\n\t\t\t\t\t \n\t\t\t\t\t\t ac vide quantum interfuturum sit inter meam tuamque \n\t\t\t\t\t\taccusationem. ego etiam quae tu sine Verre commisisti Verri\n\t\t\t\t\t\tcrimini daturus sum, quod te non prohibuerit, cum summam ipse haberet\n\t\t\t\t\t\tpotestatem: tu contra ne quae ille quidem fecit obicies, ne qua ex parte\n\t\t\t\t\t\tconiunctus cum eo reperiare. quid ? illa, Caecili, contemnendane\n\t\t\t\t\t\ttibi videntur esse, sine quibus causa sustineri, praesertim tanta, nullo\n\t\t\t\t\t\tmodo potest? aliqua facultas agendi, aliqua dicendi consuetudo, aliqua in\n\t\t\t\t\t\tforo, iudiciis, legibus aut ratio aut exercitatio? \n\t\t\t\t",
        "35":"\n\t\t\t\t\t \n\t\t\t\t\t\t intellego quam scopuloso difficilique in loco verser; nam cum\n\t\t\t\t\t\tomnis adrogantia odiosa est, tum illa ingeni atque eloquentiae multo\n\t\t\t\t\t\tmolestissima. quam ob rem nihil dico de meo ingenio; neque est\n\t\t\t\t\t\tquod possim dicere, neque si esset dicerem; aut enim id mihi satis est quod\n\t\t\t\t\t\test de me opinionis, quidquid est, aut, si id parum est, ego maius id commemorando facere non\n\t\t\t\t\t\tpossum. \n\n\t\t\t\t\t \n\t\t\t\t",
        "36":"\n\t\t\t\t\t \n\t\t\t\t\t\t de te, Caecili,—iam mehercule hoc extra hanc contentionem certamenque nostrum\n\t\t\t\t\t\tfamiliariter tecum loquar,—tu ipse quem ad modum existimes vide etiam atque\n\t\t\t\t\t\tetiam, et tu te collige, et qui sis et quid facere possis considera. Putasne te\n\t\t\t\t\t\tposse de maximis acerbissimisque rebus, cum causam sociorum fortunasque\n\t\t\t\t\t\tprovinciae, ius populi Romani, gravitatem \n\t\t\t\t\t\tiudici legumque susceperis , tot res tam gravis,\n\t\t\t\t\t\ttam varias voce, memoria, consilio, ingenio sustinere? \n\t\t\t\t",
        "37":"\n\t\t\t\t\t Putasne te posse quae C.\n\t\t\t\t\t\tVerres in quaestura, quae in legatione, quae in praetura, quae Romae, quae\n\t\t\t\t\t\tin Italia, quae in Achaia, Asia Pamphyliaque peccarit, ea, quem ad modum\n\t\t\t\t\t\tlocis temporibusque divisa sint, sic criminibus et oratione distinguere?\n\t\t\t\t\t\tPutasne posse, id quod in eius modi reo maxime necessarium est, facere ut,\n\t\t\t\t\t\tquae ille libidinose, quae nefarie, quae crudeliter fecerit, ea aeque acerba\n\t\t\t\t\t\tet indigna videantur esse his qui audient atque illis visa sunt qui\n\t\t\t\t\t\tsenserunt? \n\t\t\t\t",
        "38":"\n\t\t\t\t\t Magna sunt ea quae dico, mihi crede; noli haec contemnere.\n\t\t\t\t\t\t\t dicenda , demonstranda, explicanda sunt omnia, causa non solum\n\t\t\t\t\t\texponenda, sed etiam graviter copioseque agenda est; perficiendum est, si\n\t\t\t\t\t\tquid agere aut proficere vis, ut homines te non solum audiant, verum etiam\n\t\t\t\t\t\tlibenter studioseque audiant. in quo si te multum natura\n\t\t\t\t\t\tadiuvaret, si optimis a pueritia disciplinis atque artibus studuisses et in\n\t\t\t\t\t\this elaborasses ,\n\t\t\t\t\t\tsi litteras Graecas Athenis non Lilybaei, Latinas Romae non in Sicilia\n\t\t\t\t\t\tdidicisses, tamen esset magnum tantam causam, tam exspectatam, et diligentia\n\t\t\t\t\t\tconsequi et memoria complecti et oratione expromere et voce ac viribus sustinere. \n\t\t\t\t",
        "39":"\n\t\t\t\t\t \n\t\t\t\t\t\t fortasse dices: ' quid ergo? haec in te sunt omnia?'\n\t\t\t\t\t\tVtinam quidem essent! verum tamen ut esse possent magno studio mihi a\n\t\t\t\t\t\tpueritia est elaboratum. quodsi ego haec propter magnitudinem\n\t\t\t\t\t\trerum ac difficultatem adsequi non potui, qui in omni vita nihil aliud egi,\n\t\t\t\t\t\tquam longe tu te ab his rebus abesse arbitrare, quas non modo antea numquam\n\t\t\t\t\t\tcogitasti, sed ne nunc quidem, cum in eas ingrederis, quae et quantae sint\n\t\t\t\t\t\tsuspicari potes? \n\n\t\t\t\t\t \n\t\t\t\t",
        "40":"\n\t\t\t\t\t \n\t\t\t\t\t\t ego qui, sicut omnes sciunt, in foro iudiciisque ita\n\t\t\t\t\t\t\tverser ut eiusdem aetatis\n\t\t\t\t\t\taut nemo aut pauci pluris causas defenderint, et qui omne tempus quod mihi\n\t\t\t\t\t\tab amicorum negotiis datur in his studiis laboribusque consumam, quo\n\t\t\t\t\t\tparatior ad usum forensem promptiorque esse possim, tamen ita mihi deos\n\t\t\t\t\t\tvelim propitios ut, cum illius mihi temporis venit in mentem quo\n\t\t\t\t\t\t\tdie citato reo mihi\n\t\t\t\t\t\tdicendum sit, non solum commoveor animo, sed etiam toto corpore perhorresco.\n\t\t\t\t\t \n\t\t\t\t",
        "41":"\n\t\t\t\t\t \n\t\t\t\t\t\t iam nunc mente et cogitatione prospicio quae tum studia hominum,\n\t\t\t\t\t\tqui concursus futuri sint, quantam exspectationem magnitudo iudici sit\n\t\t\t\t\t\tadlatura, quantam auditorum multitudinem infamia C. Verris concitatura,\n\t\t\t\t\t\tquantam denique audientiam orationi meae improbitas illius factura sit.\n\t\t\t\t\t\t\t quae cum cogito, iam nunc timeo quidnam pro offensione\n\t\t\t\t\t\thominum, qui illi inimici infensique sunt, et exspectatione omnium et\n\t\t\t\t\t\tmagnitudine rerum dignum eloqui possim. \n\t\t\t\t",
        "42":"\n\t\t\t\t\t \n\t\t\t\t\t\t tu horum nihil metuis, nihil cogitas, nihil laboras: si\n\t\t\t\t\t\t\tquid ex vetere aliqua oratione, 'Iovem ego\n\t\t\t\t\t\t\t optimum \n\t\t\t\t\t\t maximum ,' aut ' vellem , si fieri potuisset, iudices,'\n\t\t\t\t\t\taut aliquid eius modi ediscere potueris, praeclare te paratum in iudicium\n\t\t\t\t\t\tventurum arbitraris. \n\t\t\t\t",
        "43":"\n\t\t\t\t\t \n\t\t\t\t\t\t ac si tibi nemo\n\t\t\t\t\t\tresponsurus esset, tamen ipsam causam, ut ego arbitror, demonstrare non\n\t\t\t\t\t\tposses: nunc ne illud quidem cogitas, tibi cum homine disertissimo et ad\n\t\t\t\t\t\tdicendum paratissimo futurum esse certamen, quicum modo disserendum, modo\n\t\t\t\t\t\tomni ratione pugnandum certandumque sit. cuius ego ingenium ita\n\t\t\t\t\t\tlaudo ut non pertimescam, ita probo ut me ab eo delectari facilius quam decipi putem posse.\n\t\t\t\t\t\t\t \n numquam ille me opprimet\n\t\t\t\t\t\tconsilio, numquam ullo artificio pervertet, numquam ingenio me suo labefactare atque infirmare\n\t\t\t\t\t\tconabitur; novi omnis hominis petitiones rationesque dicendi; saepe in\n\t\t\t\t\t\tisdem, saepe in contrariis causis versati sumus; ita contra me ille dicet,\n\t\t\t\t\t\tquamvis sit ingeniosus, ut non nullum etiam de suo ingenio iudicium fieri\n\t\t\t\t\t\tarbitretur. \n\t\t\t\t",
        "44":"\n\t\t\t\t\t \n\t\t\t\t\t\t te vero, Caecili, quem ad modum sit elusurus, quam omni ratione\n\t\t\t\t\t\tiactaturus, videre iam videor; quotiens ille tibi potestatem optionemque\n\t\t\t\t\t\tfacturus sit ut eligas utrum velis—factum esse necne, verum esse an\n\t\t\t\t\t\tfalsum—utrum dixeris, id contra te futurum. qui tibi aestus, qui\n\t\t\t\t\t\terror, quae tenebrae, di immortales, erunt, homini minime malo!\n\t\t\t\t\t\t\t quid ? cum accusationis tuae membra dividere coeperit et in\n\t\t\t\t\t\tdigitis suis singulas partis causae constituere? quid? cum unum quidque\n\t\t\t\t\t\ttransigere, expedire, absolvere? ipse profecto metuere incipies\n\t\t\t\t\t\tne innocenti periculum facessieris . \n\t\t\t\t",
        "45":"\n\t\t\t\t\t \n\t\t\t\t\t\t quid ? cum commiserari, conqueri, et ex illius invidia deonerare\n\t\t\t\t\t\taliquid et in te traicere coeperit, commemorare quaestoris cum praetore\n\t\t\t\t\t\tnecessitudinem constitutam, morem maiorum, sortis religionem , poterisne eius orationis subire\n\t\t\t\t\t\tinvidiam? vide modo, etiam atque etiam considera. mihi \n\t\t\t\t\t\tenim videtur periculum fore ne ille non modo verbis te obruat, sed gestu\n\t\t\t\t\t\tipso ac motu corporis praestringat aciem ingeni tui, teque ab institutis\n\t\t\t\t\t\ttuis cogitationibusque abducat. \n\t\t\t\t",
        "46":"\n\t\t\t\t\t \n\t\t\t\t\t\t atque huiusce rei iudicium iam continuo video futurum.\n\t\t\t\t\t\t\t si enim mihi hodie respondere ad haec quae dico potueris, si\n\t\t\t\t\t\tab isto libro, quem tibi magister ludi nescio qui ex alienis orationibus\n\t\t\t\t\t\tcompositum dedit, verbo uno discesseris, posse te et illi quoque iudicio non\n\t\t\t\t\t\tdeesse et causae atque officio tuo satis facere arbitrabor; sin mecum in hac\n\t\t\t\t\t\tprolusione nihil fueris, quem te in ipsa pugna cum acerrimo adversario fore\n\t\t\t\t\t\tputemus? \n esto , ipse nihil est,\n\t\t\t\t\t\tnihil potest; at venit paratus cum subscriptoribus exercitatis et disertis.\n\t\t\t\t\t\t\t est tamen hoc aliquid, tametsi non est satis; omnibus enim rebus is qui princeps in\n\t\t\t\t\t\tagendo est ornatissimus et paratissimus esse debet. verum tamen\n\t\t\t\t\t\tL. Appuleium esse video proximum subscriptorem, hominem non aetate sed usu\n\t\t\t\t\t\tforensi atque exercitatione tironem. \n\t\t\t\t",
        "47":"\n\t\t\t\t\t \n\t\t\t\t\t\t deinde , ut opinor, habet alienum , hunc tamen a\n\t\t\t\t\t\t\tsubselliis ; qui quid in dicendo\n\t\t\t\t\t\t\tposset \n\t\t\t\t\t\tnumquam satis attendi, in clamando quidem video eum esse bene robustum atque\n\t\t\t\t\t\texercitatum. in hoc spes tuae sunt omnes; hic, si tu eris actor\n\t\t\t\t\t\tconstitutus, totum iudicium sustinebit. ac ne is quidem tantum contendet in\n\t\t\t\t\t\tdicendo quantum potest, sed consulet laudi et existimationi tuae, et ex eo\n\t\t\t\t\t\tquod ipse potest in dicendo aliquantum remittet, ut tu tamen aliquid esse\n\t\t\t\t\t\tvideare. Vt in actoribus Graecis fieri videmus, saepe illum qui est\n\t\t\t\t\t\tsecundarum aut tertiarum partium, cum possit aliquanto clarius dicere quam\n\t\t\t\t\t\tipse primarum, multum submittere, ut ille princeps quam maxime excellat, sic\n\t\t\t\t\t\tfaciet alienus ; tibi serviet, tibi lenocinabitur, minus aliquanto\n\t\t\t\t\t\tcontendet quam potest. \n\t\t\t\t",
        "48":"\n\t\t\t\t\t \n\t\t\t\t\t\t iam hoc considerate, cuius modi accusatores in tanto iudicio\n\t\t\t\t\t\tsimus habituri, cum et ipse alienus ex ea facultate, si quam\n\t\t\t\t\t\thabet, aliquantum detracturus sit, et Caecilius tum denique se\n\t\t\t\t\t\t\taliquid \n\t\t\t\t\t\t\tfuturum putet, si\n\t\t\t\t\t\t\t alienus minus vehemens fuerit et sibi primas in dicendo\n\t\t\t\t\t\tpartis concesserit. quartum quem sit habiturus non video, nisi\n\t\t\t\t\t\tquem forte ex illo grege moratorum ,\n\t\t\t\t\t\tqui subscriptionem sibi postularunt cuicumque vos delationem dedissetis:\n\t\t\t\t\t \n\t\t\t\t",
        "49":"\n\t\t\t\t\t ex quibus alienissimis hominibus ita paratus venis ut tibi hospes aliquis\n\t\t\t\t\t\tsit recipiendus. quibus ego non sum tantum honorem habiturus ut\n\t\t\t\t\t\tad ea quae dixerint certo loco aut singillatim uni cuique respondeam: sic\n\t\t\t\t\t\tbreviter, quoniam non consulto sed casu in eorum mentionem incidi, quasi\n\t\t\t\t\t\tpraeteriens satis faciam universis. tantane vobis inopia videor esse amicorum ut mihi non ex\n\t\t\t\t\t\this quos mecum adduxerim, sed de populo subscriptor addatur? vobis autem\n\t\t\t\t\t\ttanta inopia reorum est ut mihi causam praeripere conemini potius quam\n\t\t\t\t\t\taliquos ad columnam Maeniam \n\t\t\t\t\t\tvestri ordinis reos reperiatis? ' custodem ', inquit, 'Tullio me\n\t\t\t\t\t\tadponite'. \n\t\t\t\t",
        "50":"\n\t\t\t\t\t \n\t\t\t\t\t\t quid ? mihi quam multis custodibus opus erit, si te semel ad meas\n\t\t\t\t\t\tcapsas admisero? qui non solum ne quid enunties, sed etiam ne quid auferas\n\t\t\t\t\t\tcustodiendus sis. sed de isto custode toto sic vobis brevissime\n\t\t\t\t\t\trespondebo, non esse hos talis viros commissuros ut ad causam tantam a me\n\t\t\t\t\t\tsusceptam, mihi creditam, quisquam subscriptor me invito adspirare possit;\n\t\t\t\t\t\tetenim fides mea custodem repudiat, diligentia speculatorem reformidat.\n\t\t\t\t\t\t\t verum ut ad te, Caecili, redeam, quam multa te deficiant\n\t\t\t\t\t\tvides: quam multa sint in te quae reus nocens in accusatore suo cupiat esse,\n\t\t\t\t\t\tprofecto iam intellegis. \n\t\t\t\t",
        "51":"\n\t\t\t\t\t \n\t\t\t\t\t\t quid ad haec dici potest? non enim quaero quid tu dicturus sis; video mihi non te,\n\t\t\t\t\t\tsed hunc librum esse responsurum, quem monitor tuus hic tenet; qui si te\n\t\t\t\t\t\trecte monere volet, suadebit tibi ut hinc discedas neque mihi verbum ullum\n\t\t\t\t\t\trespondeas. quid enim dices? an id quod dictitas, iniuriam tibi\n\t\t\t\t\t\tfecisse Verrem? arbitror ; neque enim esset veri simile, cum omnibus\n\t\t\t\t\t\tSiculis faceret iniurias, te illi unum eximium cui consuleret fuisse. \n\t\t\t\t",
        "52":"\n\t\t\t\t\t \n\t\t\t\t\t\t sed ceteri Siculi ultorem suarum iniuriarum invenerunt; tu dum\n\t\t\t\t\t\ttuas iniurias per te, id quod non potes, persequi conaris, id agis ut\n\t\t\t\t\t\tceterorum quoque iniuriae sint impunitae atque inultae; et hoc te praeterit,\n\t\t\t\t\t\tnon id solum spectari solere, qui debeat, sed etiam illud, qui possit\n\t\t\t\t\t\tulcisci; in quo utrumque sit, eum superiorem esse, in quo\n\t\t\t\t\t\t\talterutrum , in eo non quid\n\t\t\t\t\t\tis velit, sed quid facere possit, quaeri solere. \n\t\t\t\t",
        "53":"\n\t\t\t\t\t \n\t\t\t\t\t\t quodsi ei potissimum censes permitti oportere accusandi\n\t\t\t\t\t\tpotestatem cui maximam C. Verres iniuriam fecerit, utrum tandem censes hos\n\t\t\t\t\t\t\tiudices \n\t\t\t\t\t\tgravius ferre oportere, te ab illo esse laesum, an provinciam Siciliam esse vexatam ac\n\t\t\t\t\t\tperditam? opinor , concedes multo hoc et esse gravius et ab omnibus ferri gravius oportere.\n\t\t\t\t\t\t\t concede igitur ut tibi anteponatur in accusando provincia;\n\t\t\t\t\t\tnam provincia accusat cum is agit causam quem sibi illa defensorem sui\n\t\t\t\t\t\tiuris, ultorem iniuriarum, actorem causae totius adoptavit . \n\n\t\t\t\t\t \n\t\t\t\t",
        "54":"\n\t\t\t\t\t \n\t\t\t\t\t\t at eam tibi C. Verres fecit iniuriam quae ceterorum quoque animos\n\t\t\t\t\t\t\tpossit alieno incommodo\n\t\t\t\t\t\tcommovere. minime ; nam id quoque ad rem pertinere arbitror,\n\t\t\t\t\t\tqualis iniuria dicatur quae causa inimicitiarum proferatur.\n\t\t\t\t\t\t\t cognoscite ex me; nam iste eam profecto, nisi plane nihil\n\t\t\t\t\t\tsapit, numquam proferet. Agonis quaedam est Lilybitana , liberta Veneris Erycinae, quae\n\t\t\t\t\t\tmulier ante hunc quaestorem copiosa plane et locuples fuit. ab \n\t\t\t\t\t\thac praefectus Antoni quidam symphoniacos servos abducebat per iniuriam,\n\t\t\t\t\t\tquibus se in classe uti velle dicebat. tum illa, ut mos in\n\t\t\t\t\t\tSicilia est omnium Veneriorum et eorum qui a Venere se liberaverunt, ut\n\t\t\t\t\t\tpraefecto illi religionem Veneris nomine obiceret, dixit et se et sua Veneris\n\t\t\t\t\t\tesse. \n\t\t\t\t",
        "55":"\n\t\t\t\t\t Vbi hoc quaestori Caecilio , viro optimo et homini\n\t\t\t\t\t\taequissimo, nuntiatum est, vocari ad se Agonidem iubet; iudicium dat statim,\n\t\t\t\t\t\tSI PARET EAM SE ET SVA\n\t\t\t\t\t\tVENERIS ESSE DIXISSE. iudicant recuperatores id quod necesse\n\t\t\t\t\t\terat; neque enim erat cuiquam dubium quin illa dixisset. iste in\n\t\t\t\t\t\tpossessionem bonorum mulieris intrat , ipsam Veneri in servitutem adiudicat; deinde bona\n\t\t\t\t\t\tvendit, pecuniam redigit. ita dum pauca\n\t\t\t\t\t\tmancipia Veneris nomine Agonis ac religione\n\t\t\t\t\t\tretinere vult, fortunas omnis libertatemque suam istius iniuria perdidit.\n\t\t\t\t\t\tLilybaeum Verres venit postea; rem cognoscit, factum improbat, cogit\n\t\t\t\t\t\tquaestorem suum pecuniam, quam ex Agonidis bonis redegisset, eam mulieri\n\t\t\t\t\t\tomnem adnumerare et reddere. \n\t\t\t\t",
        "56":"\n\t\t\t\t\t \n\t\t\t\t\t\t est adhuc, id quod vos omnis admirari video, non Verres, sed Q.\n\t\t\t\t\t\tMucius. quid enim facere potuit elegantius ad hominum existimationem, aequius ad\n\t\t\t\t\t\tlevandam mulieris calamitatem, vehementius ad quaestoris libidinem\n\t\t\t\t\t\tcoercendam? summe haec omnia mihi videntur esse laudanda.\n\t\t\t\t\t\t\t sed repente e\n\t\t\t\t\t\t\tvestigio ex homine tamquam aliquo Circaeo poculo factus est Verres;\n\t\t\t\t\t\t\trediit ad se atque ad mores suos; nam ex\n\t\t\t\t\t\tilla pecunia magnam partem ad se vertit , mulieri reddidit quantulum visum est. \n\n\t\t\t\t\t \n\t\t\t\t",
        "57":"\n\t\t\t\t\t \n\t\t\t\t\t\t hic tu si laesum te a Verre esse dicis , patiar et concedam; si iniuriam tibi factam\n\t\t\t\t\t\tquereris, defendam et negabo; denique de iniuria quae\n\t\t\t\t\t\ttibi facta sit neminem nostrum graviorem iudicem esse oportet quam te ipsum,\n\t\t\t\t\t\tcui facta dicitur. si tu cum illo postea in gratiam redisti, si\n\t\t\t\t\t\tdomi illius aliquotiens fuisti, si ille apud te postea cenavit, utrum te\n\t\t\t\t\t\tperfidiosum an prevaricatorem existimari mavis? video esse\n\t\t\t\t\t\tnecesse alterutrum, sed ego tecum in eo non pugnabo quo minus utrum velis\n\t\t\t\t\t\teligas. \n\t\t\t\t",
        "58":"\n\t\t\t\t\t \n\t\t\t\t\t\t quodsi ne iniuriae quidem, quae tibi ab illo facta sit,\n\t\t\t\t\t\tcausa remanet, quid habes quod possis dicere quam ob rem non modo mihi, sed\n\t\t\t\t\t\tcuiquam anteponare? nisi forte illud, quod dicturum te esse audio, quaestorem illius\n\t\t\t\t\t\tfuisse. quae causa gravis esset, si certares mecum uter nostrum\n\t\t\t\t\t\tilli amicior esse deberet: in contentione suscipiendarum inimicitiarum\n\t\t\t\t\t\tridiculum est putare causam necessitudinis ad inferendum periculum iustam\n\t\t\t\t\t\tvideri oportere. \n\t\t\t\t",
        "59":"\n\t\t\t\t\t \n\t\t\t\t\t\t etenim si plurimas a tuo praetore iniurias\n\t\t\t\t\t\taccepisses, tamen eas ferendo maiorem laudem quam ulciscendo mererere; cum\n\t\t\t\t\t\tvero nullum illius in vita rectius factum sit quam id quod tu iniuriam\n\t\t\t\t\t\tappellas, hi statuent hanc causam, quam ne in alio quidem probarent, in te\n\t\t\t\t\t\tiustam ad necessitudinem violandam videri? qui si summam iniuriam\n\t\t\t\t\t\tab illo accepisti, tamen, quoniam quaestor eius fuisti, non potes eum sine\n\t\t\t\t\t\tulla vituperatione accusare; si vero non ulla tibi facta est iniuria, sine scelere eum accusare non potes.\n\t\t\t\t\t\t\t quare cum incertum sit de iniuria, quemquam horum esse putas qui non\n\t\t\t\t\t\tmalit te sine vituperatione quam cum scelere discedere? \n\n\t\t\t\t\t \n\t\t\t\t",
        "60":"\n\t\t\t\t\t \n\t\t\t\t\t\t ac vide quid differat inter meam opinionem ac tuam . tu cum omnibus rebus inferior sis, hac\n\t\t\t\t\t\tuna in re te\n\t\t\t\t\t\tmihi anteferri putas oportere, quod quaestor illius fueris: ego, si superior\n\t\t\t\t\t\tomnibus rebus esses, hanc unam\n\t\t\t\t\t\tob causam te accusatorem repudiari putarem oportere. sic enim a\n\t\t\t\t\t\tmaioribus nostris accepimus, praetorem quaestori suo parentis loco esse\n\t\t\t\t\t\toportere; nullam neque iustiorem neque graviorem causam necessitudinis posse\n\t\t\t\t\t\t\treperiri \n\t\t\t\t\t\tquam coniunctionem sortis, quam provinciae, quam offici, quam publici\n\t\t\t\t\t\tmuneris societatem. \n\t\t\t\t",
        "61":"\n\t\t\t\t\t \n\t\t\t\t\t\t quam ob rem si iure posses eum accusare, tamen, cum is tibi\n\t\t\t\t\t\tparentis numero fuisset, id pie facere non posses; cum vero neque iniuriam\n\t\t\t\t\t\tacceperis et praetori tuo periculum crees, fatearis necesse est te illi\n\t\t\t\t\t\tiniustum impiumque bellum inferre conari. etenim ista quaestura\n\t\t\t\t\t\tad eam rem valet, ut elaborandum tibi in ratione reddenda sit quam ob rem\n\t\t\t\t\t\tqui quaestor eius fueris accuses, non ut ob eam ipsam causam postulandum\n\t\t\t\t\t\tsit ut tibi potissimum accusatio detur. neque fere umquam venit\n\t\t\t\t\t\tin contentionem de accusando qui quaestor fuisset, quin repudiaretur. \n\t\t\t\t",
        "62":"\n\t\t\t\t\t \n\t\t\t\t\t\t itaque neque L. Philoni in C.\n\t\t\t\t\t\tServilium nominis deferendi potestas est data, neque M. Aurelio Scauro in L.\n\t\t\t\t\t\tFlaccum, neque Cn. Pompeio in T. Albucium; quorum nemo propter indignitatem\n\t\t\t\t\t\trepudiatus est, sed ne libido violandae necessitudinis auctoritate iudicum\n\t\t\t\t\t\tcomprobaretur. atque ille Cn. Pompeius ita cum C. Iulio\n\t\t\t\t\t\tcontendit, ut tu mecum; quaestor enim Albuci fuerat, ut tu Verris; Iulius\n\t\t\t\t\t\thoc secum auctoritatis ad accusandum adferebat quod, ut hoc tempore nos ab\n\t\t\t\t\t\tSiculis, sic tum ille ab Sardis rogatus ad causam accesserat.\n\t\t\t\t\t\t\t semper haec causa plurimum valuit, semper haec ratio\n\t\t\t\t\t\taccusandi fuit honestissima, pro sociis, pro salute provinciae, pro\n\t\t\t\t\t\texterarum nationum commodis inimicitias suscipere, ad periculum accedere,\n\t\t\t\t\t\toperam, studium, laborem interponere. \n\t\t\t\t\t\t \n\n\t\t\t\t\t \n\t\t\t\t",
        "63":"\n\t\t\t\t\t \n\t\t\t\t\t\t etenim si probabilis est eorum causa qui iniurias suas persequi\n\t\t\t\t\t\tvolunt (qua in re dolori suo, non rei publicae commodis serviunt), quanto\n\t\t\t\t\t\tilla honestior causa est , quae non solum probabilis videri sed\n\t\t\t\t\t\tetiam grata esse debet, nulla privatim accepta iniuria sociorum atque\n\t\t\t\t\t\tamicorum populi Romani dolore atque iniuriis commoveri! nuper cum\n\t\t\t\t\t\tin P. Gabinium vir fortissimus et innocentissimus L. Piso delationem nominis\n\t\t\t\t\t\tpostularet, et contra Q. Caecilius peteret isque se veteres inimicitias iam\n\t\t\t\t\t\tdiu susceptas persequi diceret, cum auctoritas et dignitas\n\t\t\t\t\t\tPisonis valebat plurimum, tum illa erat causa iustissima, quod eum sibi Achaei\n\t\t\t\t\t\tpatronum adoptarant. \n\t\t\t\t",
        "64":"\n\t\t\t\t\t \n\t\t\t\t\t\t etenim cum lex ipsa de pecuniis repetundis sociorum atque\n\t\t\t\t\t\tamicorum populi Romani patrona sit, iniquum est non eum legis iudicique\n\t\t\t\t\t\tactorem idoneum maxime putari quem actorem causae suae socii defensoremque\n\t\t\t\t\t\tfortunarum suarum potissimum esse voluerunt . an quod ad commemorandum est honestius,\n\t\t\t\t\t\tid ad probandum non multo videri debet aequius? Vtra igitur est splendidior,\n\t\t\t\t\t\tutra inlustrior commemoratio, ' accusavi eum cui quaestor fueram,\n\t\t\t\t\t\tquicum me sors consuetudoque maiorum, quicum me deorum hominumque iudicium\n\t\t\t\t\t\t\tconiunxerat,' an\n\t\t\t\t\t\t\t' accusavi rogatu sociorum atque amicorum, delectus sum ab\n\t\t\t\t\t\tuniversa provincia qui eius iura fortunasque defenderem'?\n\t\t\t\t\t\t\t dubitare quisquam potest quin honestius sit eorum causa apud\n\t\t\t\t\t\tquos quaestor fueris, quam eum cuius quaestor fueris accusare? \n\t\t\t\t",
        "65":"\n\t\t\t\t\t \n\t\t\t\t\t\t clarissimi viri nostrae civitatis temporibus optimis hoc sibi\n\t\t\t\t\t\tamplissimum pulcherrimumque ducebant, ab hospitibus clientibusque suis, ab\n\t\t\t\t\t\texteris nationibus, quae in amicitiam populi Romani\n\t\t\t\t\t\t\tdicionemque essent , iniurias propulsare eorumque fortunas\n\t\t\t\t\t\tdefendere. M. Catonem illum sapientem , clarissimum virum et\n\t\t\t\t\t\tprudentissimum, cum multis gravis inimicitias gessisse accepimus propter\n\t\t\t\t\t\tHispanorum, apud quos consul fuerat, iniurias. \n\t\t\t\t",
        "66":"\n\t\t\t\t\t \n\t\t\t\t\t\t nuper Cn. Domitium scimus M. Silano diem dixisse propter unius hominis Aegritomari, paterni\n\t\t\t\t\t\tamici atque hospitis, iniurias. \n\t\t\t\t\t\t\n\t\t\t\t\t\t \n\t\t\t\t\t\t neque enim magis animos hominum nocentium res umquam ulla\n\t\t\t\t\t\tcommovit quam haec maiorum consuetudo longo intervallo repetita ac relata,\n\t\t\t\t\t\tsociorum querimoniae delatae ad hominem non inertissimum, susceptae ab eo\n\t\t\t\t\t\tqui videbatur eorum fortunas fide diligentiaque sua posse defendere. \n\t\t\t\t",
        "67":"\n\t\t\t\t\t \n\t\t\t\t\t\t hoc timent homines , hoc laborant, hoc institui atque adeo\n\t\t\t\t\t\tinstitutum referri ac renovari moleste ferunt; putant fore ut, si paulatim haec consuetudo serpere\n\t\t\t\t\t\tac prodire coeperit, per homines honestissimos virosque fortissimos, non\n\t\t\t\t\t\timperitos adulescentulos aut illius modi quadruplatores leges iudiciaque\n\t\t\t\t\t\tadministrentur. \n\t\t\t\t",
        "68":"\n\t\t\t\t\t \n\t\t\t\t\t\t cuius consuetudinis atque instituti patres maioresque nostros non\n\t\t\t\t\t\tpaenitebat tum cum P. Lentulus, is qui princeps senatus fuit, accusabat M'.\n\t\t\t\t\t\tAquilium subscriptore C. Rutilio Rufo, aut cum P. Africanus, homo virtute,\n\t\t\t\t\t\tfortuna, gloria, rebus gestis amplissimus, posteaquam bis consul et censor\n\t\t\t\t\t\tfuerat, L. Cottam in iudicium vocabat. iure tum florebat populi\n\t\t\t\t\t\tRomani nomen, iure auctoritas huius imperi civitatisque maiestas gravis\n\t\t\t\t\t\thabebatur. nemo mirabatur in Africano illo, quod in me nunc,\n\t\t\t\t\t\thomine parvis opibus ac facultatibus praedito, simulant sese mirari, cum\n\t\t\t\t\t\tmoleste ferunt: \n\t\t\t\t",
        "69":"\n\t\t\t\t\t ' quid sibi iste vult? accusatoremne se existimari, qui antea\n\t\t\t\t\t\tdefendere consuerat , nunc praesertim, ea iam aetate, cum aedilitatem\n\t\t\t\t\t\tpetat?' ego vero et aetatis non modo meae sed multo etiam\n\t\t\t\t\t\tsuperioris, et honoris amplissimi puto esse et accusare improbos et miseros\n\t\t\t\t\t\tcalamitososque defendere. et profecto aut hoc remedium est\n\t\t\t\t\t\t\taegrotae ac prope desperatae rei\n\t\t\t\t\t\tpublicae iudiciisque corruptis et contaminatis \n\t\t\t\t\t\tpaucorum vitio ac turpitudine, homines ad legum defensionem iudiciorumque\n\t\t\t\t\t\tauctoritatem quam honestissimos et integerrimos diligentissimosque accedere;\n\t\t\t\t\t\taut, si ne hoc quidem prodesse poterit, profecto nulla umquam medicina his\n\t\t\t\t\t\ttot incommodis reperietur. \n\t\t\t\t",
        "70":"\n\t\t\t\t\t \n\t\t\t\t\t\t nulla salus rei publicae maior est quam eos qui alterum accusant\n\t\t\t\t\t\tnon minus de laude, de honore, de fama sua quam illos qui accusantur de\n\t\t\t\t\t\tcapite ac fortunis suis pertimescere. itaque semper ii\n\t\t\t\t\t\tdiligentissime laboriosissimeque accusarunt qui se ipsos in discrimen\n\t\t\t\t\t\texistimationis venire arbitrati sunt. \n\t\t\t\t\t\t \n\t\t\t\t\t\t quam ob rem hoc statuere, iudices, debetis, Q. Caecilium,\n\t\t\t\t\t\tde quo nulla umquam opinio fuerit nullaque in hoc ipso iudicio exspectatio\n\t\t\t\t\t\tfutura sit, qui neque ut ante collectam famam conservet neque uti reliqui\n\t\t\t\t\t\ttemporis spem confirmet laborat, non nimis hanc causam severe, non nimis\n\t\t\t\t\t\taccurate, non nimis diligenter acturum. habet enim nihil quod in\n\t\t\t\t\t\toffensione deperdat; ut turpissime flagitiosissimeque discedat, nihil de\n\t\t\t\t\t\tsuis veteribus ornamentis requiret . \n\t\t\t\t",
        "71":"\n\t\t\t\t\t A nobis multos obsides habet populus Romanus, quos ut incolumis conservare,\n\t\t\t\t\t\ttueri, confirmare ac recuperare possimus, omni ratione erit dimicandum.\n\t\t\t\t\t\t\t habet honorem quem petimus, habet spem quam propositam nobis\n\t\t\t\t\t\thabemus, habet existimationem multo sudore labore vigiliisque collectam, ut,\n\t\t\t\t\t\tsi in hac causa nostrum officium ac diligentiam probaverimus, haec quae dixi retinere\n\t\t\t\t\t\tper populum Romanum incolumia ac salva possimus; si tantulum offensum\n\t\t\t\t\t\ttitubatumque sit, ut ea quae singillatim ac diu collecta sunt uno tempore\n\t\t\t\t\t\tuniversa perdamus. \n\t\t\t\t",
        "72":"\n\t\t\t\t\t \n\t\t\t\t\t\t quapropter , iudices, vestrum est deligere quem existimetis facillime posse\n\t\t\t\t\t\tmagnitudinem causae ac iudici sustinere fide, diligentia, consilio,\n\t\t\t\t\t\tauctoritate. vos si mihi Q. Caecilium anteposueritis, ego me\n\t\t\t\t\t\tdignitate superatum non arbitrabor: populus Romanus ne tam honestam, tam\n\t\t\t\t\t\tseveram diligentemque accusationem neque vobis placuisse neque ordini vestro placere arbitretur,\n\t\t\t\t\t\tprovidete. \n\t\t\t\t"
    },
    "edition":"Cicero, Marcus Tullius, creator; Peterson, William, 1856-1921, editor",
    "englishTitle":"Divinatio against Q. Caecilius",
    "source":"Perseus Digital Library",
    "originalTitle":"In Caecilium",
    "original-urn":"urn:cts:latinLit:phi0474.phi004.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi004.perseus-lat2-simple"
}