{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n \n \n oratorvm genera esse dicuntur tamquam poetarum;\nid secus est, nam alterum est multiplex. Poematis enim\ntragici comici epici melici etiam ac dithyrambici, quo magis \nest tractatum a Latinis \n , suum cuiusque est, diversum\na reliquis. Itaque et in tragoedia comicum vitiosum est et\nin comoedia turpe tragicum; et in ceteris suus est cuique \ncertus sonus et quaedam intellegentibus nota vox. \n ",
        "1":"\n \n oratorum autem si quis ita numerat plura genera, ut alios grandis\naut gravis aut copiosos, alios tenuis aut subtilis aut brevis,\nalios eis interiectos et tamquam medios putet, de homini-\nbus dicit aliquid, de re parum. In re enim quid optimum\nsit quaeritur, in homine dicitur quod est. Itaque licet\ndicere et Ennium summum epicum poetam, si cui ita\nvidetur, et Pacuvium tragicum et Caecilium fortasse comi-\ncum. \n ",
        "2":"\n \n oratorem genere non divido; perfectum enim quaero. \nVnum est autem genus perfecti, a quo qui absunt, non\ngenere differunt, ut Terentius ab Accio, sed in eodem\ngenere non sunt pares. Optimus est enim orator, qui\ndicendo animos audientium et docet et delectat et per-\nmovet. Docere debitum est, delectare honorarium, per-\n\n \n\nmovere necessarium. \n ",
        "3":"\n \n haec ut alius melius quam alius,\nconcedendum est; verum id fit non genere sed gradu.\nOptimum quidem unum est et proximum quod ei similli-\nmum. Ex quo perspicuum est, quod optimo dissimillimum\nsit, id esse deterrimum. \n nam quoniam eloquentia constat \nex verbis et ex sententiis, perficiendum est, ut pure et\nemendate loquentes, quod est Latine, verborum praeterea\net propriorum et translatorum elegantiam persequamur: in\npropriis ut lautissima eligamus, in translatis ut similitudinem\nsecuti verecunde utamur alienis. \n ",
        "4":"\n \n sententiarum autem toti- \ndem genera sunt quot dixi esse laudum. Sunt enim\ndocendi acutae, delectandi quasi argutae, commovendi\ngraves. Sed et verborum est structura quaedam duas res\nefficiens, numerum et levitatem , et sententiae suam compositionem habent, et \n ad probandam rem accommodatum \nordinem. Sed earum omnium rerum ut aedificiorum \n \nmemoria est quasi fundamentum, lumen actio. \n ",
        "5":"\n \n ea igitur\nomnia in quo summa erunt, \n erit perfectissimus orator; in quo\nmedia, mediocris; in quo minima, deterrimus. Et appellabuntur omnes oratores, ut pictores appellantur etiam mali,\nnec generibus inter sese, sed facultatibus different. Itaque\nnemo est orator qui Demostheni se \n similem nolit esse; at\nMenander Homeri noluit; genus enim erat aliud. Id non\nest in oratoribus aut, etiam si est ut alius gravitatem sequens\nsubtilitatem fugiat, contra alius acutiorem se quam ornatio- \nrem velit, etiam si est in genere tolerabili , certe non est\nin optimo, si quidem, quod omnis laudes habet, id est\noptimum. \n \n \n \n ",
        "6":"\n \n haec autem dixi brevius quidem quam res petebat, sed\nad id quod agimus non fuit dicendum pluribus; unum \nenim cum sit genus, id quale sit quaerimus. Est autem\n\n \n\ntale quale floruit Athenis; ex quo Atticorum oratorum\nipsa vis ignota est, nota gloria. Nam alterum multi viderunt, vitiosi nihil apud eos esse, alterum pauci, laudabilia\nesse multa. Est enim vitiosum in sententia, si quid ab-\nsurdum aut alienum aut non acutum aut subinsulsum est;\nin verbis si inquinatum, si abiectum, si non aptum, si\ndurum, si longe petitum. \n ",
        "7":"\n \n haec vitaverunt fere omnes qui \naut Attici numerantur aut dicunt Attice. Sed qui eatenus \nvaluerunt, sani et sicci dumtaxat habeantur, sed ita ut\npalaestritae; spatiari in xysto ut liceat, non ab Olympiis\ncoronam petant. Qui cum careant omni vitio, non sunt\ncontenti quasi bona valetudine, sed viris lacertos sanguinem\nquaerunt , quandam etiam suavitatem coloris. Eos imi-\ntemur, si possumus; si minus , illos potius qui incorrupta\nsanitate sunt, quod est proprium Atticorum, quam eos\nquorum vitiosa abundantia est, qualis Asia multos tulit.\nQuod cum faciemus— \n ",
        "8":"\n \n si modo id ipsum adsequemur; est \nenim permagnum— imitemur, si potuerimus, Lysiam et eius\nquidem tenuitatem potissimum; est enim multis locis\ngrandior, sed quia et privatas ille plerasque et eas ipsas aliis \net parvarum rerum causulas scripsit, videtur esse ieiunior,\ncum se ipse consulto ad minutarum causarum genera\nlimaverit. \n quod qui ita faciet, ut, si cupiat uberior esse, \nnon possit, habeatur sane orator, sed de minoribus; magno\nautem oratori etiam illo modo saepe dicendum est in tali\ngenere causarum. \n ",
        "9":"\n \n ita fit ut Demosthenes certe possit sum- \nmisse dicere, elate Lysias fortasse non possit. Sed si eodem\nmodo putant exercitu in foro et in omnibus templis, quae\ncircum forum sunt, conlocato dici pro Milone decuisse, ut\nsi de re privata ad unum iudicem diceremus, vim eloquentiae\n\n \n\nsua facultate, non rei natura metiuntur. \n ",
        "10":"\n \n qua re quoniam\nnon nullorum sermo iam increbruit, partim se ipsos Attice\ndicere, partim neminem nostrum dicere, alteros neglegamus;\nsatis enim eis res ipsa respondet, cum aut non adhibeantur\nad causas aut adhibiti derideantur; nam si riderentur, esset \nid ipsum Atticorum. Sed qui dici a nobis Attico more\nvolunt , ipsi autem se non oratores esse profitentur, si teretes\nauris habent intellegensque iudicium, tamquam ad picturam\nprobandam adhibentur etiam inscii faciendi cum aliqua\nsollertia iudicandi; \n ",
        "11":"\n \n sin autem intellegentiam ponunt in \naudiendi fastidio neque eos quicquam excelsum magnificumque delectat, dicant se quiddam subtile et politum\nvelle, grande ornatumque contemnere; id vero desinant\ndicere, qui subtiliter dicant, eos solos Attice dicere, id est \nquasi sicce et integre. Et ample et ornate et copiose cum \neadem integritate Atticorum est. Quid ? dubium est utrum\norationem nostram tolerabilem tantum an etiam admira-\nbilem esse cupiamus? Non enim iam quaerimus quid sit\nAttice, sed quid sit optime dicere. \n ",
        "12":"\n \n ex quo intellegitur,\nquoniam Graecorum oratorum praestantissimi sint ei qui \nfuerint Athenis, eorum autem princeps facile Demosthenes,\nhunc si qui imitetur, cum et Attice dicturum et optime, ut,\nquoniam Attici nobis propositi sunt ad imitandum, bene\ndicere id sit Attice dicere . \n \n Sed cum in eo magnus error esset, quale esset id dicendi \ngenus, putavi mihi suscipiendum laborem utilem studiosis,\nmihi quidem ipsi non necessarium. \n ",
        "13":"\n \n converti enim ex\nAtticis duorum eloquentissimorum nobilissimas orationes\ninter seque contrarias, Aeschini et \n Demostheni; nec converti ut interpres, sed ut orator, sententiis isdem et earum \n\n \n\nformis tamquam figuris, verbis ad nostram consuetudinem\naptis. In quibus non verbum pro verbo necesse habui\nreddere, sed genus omne verborum vimque servavi. Non\nenim ea me adnumerare lectori putavi oportere, sed tam-\nquam appendere. \n ",
        "14":"\n \n hic labor meus hoc adsequetur , ut nostri \nhomines quid ab illis exigant, qui se Atticos volunt, et ad\nquam eos quasi formulam dicendi revocent intellegant.\n'Sed exorietur Thucydides; eius enim quidam eloquentiam\nadmirantur. ' Id quidem recte; sed nihil ad eum oratorem\nquem quaerimus. Aliud est enim explicare res gestas nar-\nrando, aliud argumentando criminari crimenve dissolvere;\naliud narrantem tenere auditorem, aliud concitare . 'At\nloquitur pulchre.' \n ",
        "15":"\n \n num melius quam Plato? Necesse est \ntamen oratori quem quaerimus controversias explicare \nforensis dicendi genere apto ad docendum, ad delectandum,\nad permovendum. \n qua re si quis erit qui se Thucydideo \ngenere causas in foro dicturum esse profiteatur, is abhorrebit etiam a suspicione eius quod versatur in re civili et\nforensi; sin Thucydidem laudabit, ascribat suae nostram\nsententiam. \n ",
        "16":"\n \n quin ipsum Isocratem, quem divinus auctor \nPlato suum fere aequalem admirabiliter in Phaedro laudari\nfecit ab Socrate quemque omnes docti summum oratorem\nesse dixerunt, tamen hunc in numerum non repono. Non\nenim in acie versatur nec ferro , sed quasi rudibus eius\neludit oratio. A me autem, ut cum maximis minima con-\nferam, gladiatorum par nobilissimum inducitur, Aeschines ,\ntamquam Aeserninus, ut ait Lucilius , non spurcus homo,\n\n \n\nsed acer et doctus\n \n cum Pacideiano hic componitur,—optimus longe \n post homines natos—. \n \n \n Nihil enim illo oratore arbitror cogitari posse divinius.\n \n ",
        "17":"\n Huic labori nostro duo genera reprehensionum oppo-\nnuntur. Vnum hoc: 'Verum melius Graeci.' A quo\nquaeratur ecquid possint ipsi melius Latine? Alterum:\n'Quid istas potius legam quam Graecas ?' Idem\nAndriam et Synephebos nec minus Terentium et Caecilium quam Menandrum legunt, nec \n Andromacham aut \nAntiopam aut Epigonos Latinos recipiunt ; sed tamen\nEnnium et Pacuvium et Accium potius quam Euripidem et\nSophoclem legunt \n . Quod igitur est eorum in orationibus\ne Graeco conversis fastidium, nullum cum sit in versibus ? \n \n \n \n ",
        "18":"\n Sed adgrediamur iam quod suscepimus, si prius exposue- \nrimus quae causa in iudicium deducta sit. Cum esset lex\nAthenis, NE .QVIS POPVLI SCITVM FACERET, VT QVISQVAM\nCORONA DONARETVR IN MAGISTRATV PRIVS QVAM RATIONES\nRETTVLISSET; et altera lex, EOS, QVI A POPVLO DONARENTVR,\nIN CONTIONE DONARI DEBERE; QVI A SENATV , IN SENATV, \nDemosthenes curator muris reficiendis fuit eosque refecit\npecunia sua; de hoc igitur Ctesiphon scitum fecit nullis ab\nillo rationibus relatis, ut corona aurea donaretur eaque\ndonatio fieret in theatro populo convocato, qui locus non\nest contionis legitimae, atque ita praedicaretur, EVM DONARI \nVIRTVTIS ERGO BENEVOLENTIAEQVE QVAM IS ERGA POPVLVM\nATHENIENSEM HABERET. \n ",
        "19":"\n \n hunc igitur Ctesiphontem in\niudicium adduxit Aeschines, quod contra leges scripsisset,\n\n \n\nut et rationibus non relatis corona donaretur et ut in\ntheatro, et quod de virtute eius et benevolentia falsa scripsisset, cum Demosthenes nec vir bonus esset nec bene\nmeritus de civitate. Causa ipsa abhorret illa quidem a\nformula consuetudinis nostrae, sed est magna. Habet\nenim et legum interpretationem satis acutam in utramque\npartem et meritorum in rem publicam contentionem sane\ngravem. \n ",
        "20":"\n \n itaque causa fuit Aeschini, cum ipse a Demo- \nsthene esset capitis accusatus, quod legationem ementitus\nesset, ut ulciscendi inimici causa nomine Ctesiphontis\niudicium fieret de factis famaque Demosthenis. Non enim\ntam multa dixit \n de rationibus non relatis, quam de eo quod\ncivis improbus ut optimus laudatus esset. \n ",
        "21":"\n \n hanc multam \nAeschines a Ctesiphonte petivit quadriennio ante Philippi\nMacedonis mortem; sed iudicium factum est aliquot annis\npost Alexandro iam Asiam tenente; ad quod iudicium\nconcursus dicitur e tota Graecia factus esse. Quid enim\ntam aut visendum aut audiendum fuit quam summorum\noratorum in gravissima causa accurata et inimicitiis incensa\ncontentio? \n ",
        "22":"\n \n quorum ego orationes si, ut spero, ita expres- \nsero virtutibus utens illorum omnibus, id est sententiis et\nearum figuris et rerum ordine, verba persequens eatenus, ut\nea non abhorreant a more nostro—quae si e Graecis omnia\nconversa non erunt, tamen ut generis eiusdem sint, elabora-\nvimus —, erit regula, ad quam eorum dirigantur orationes\nqui Attice volent dicere. Sed de nobis satis. Aliquando\nenim Aeschinem ipsum Latine dicentem audiamus. \n "
    },
    "edition":"Cicero, Marcus Tullius, creator; Wilkins, Augustus S. (Augustus Samuel), d. 1905, editor",
    "englishTitle":"De Optimo Genere Oratorum",
    "source":"Perseus Digital Library",
    "originalTitle":"De Optimo Genere Oratorum",
    "original-urn":"urn:cts:latinLit:phi0474.phi041.perseus-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi041.perseus-lat1-simple"
}