{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n The two things which have the greatest influence in a state,—namely, the\n greatest interest, and eloquence, are both making against us at the present moment; and\n while I am awed by the one, O Caius Aquillius, I am in fear of the\n other:—I am somewhat awed, apprehending that the eloquence of Quinctius\n Hortensius may embarrass me in speaking; but I am in no slight fear lest the interest of\n Sextus Naevius may injure Publius Quinctius.",
        "1":"And yet it\n would not seem so disastrous for us that these things should exist in the highest degree\n in the other party, if they existed also to a moderate extent in us; but the fact is,\n that I, who have neither sufficient experience nor much ability, am brought into\n comparison with a most eloquent advocate; and that Publius Quinctius, who has but small\n influence, no riches, and few friends, is contending with a most influential adversary.\n ",
        "2":"And, moreover, we have this additional disadvantage,\n that Marcus Junius, who has several times pleaded this cause before you, O Aquillius, a\n man practised in the conduct of other causes also, and much and frequently concerned in\n this particular one, is at this moment absent, being engaged on his new commission;\n and so they have had recourse to me, who, even if I had all other\n requisite qualifications in ever so high a degree, have certainly scarcely had time\n enough to be able to understand so important a business, having so many points of\n dispute involved in it",
        "3":"so that also, which has been\n used to be an assistance to me in other causes, is wanting to me in this one; for in\n proportion to my want of ability, have I endeavoured to make amends for that want by\n industry, and unless time and space be given to one, it cannot be seen how great his\n industry is. But the greater our disadvantages, O Caius Aquillius, are, with so much the\n more favourable a disposition ought you, and those who are your colleagues in this\n trial, to listen to our words, that the truth, though weakened by many disadvantages,\n may be at last reestablished by the equity of such men as you.",
        "4":"But if you, being the judge, shall appear to be no protection to a\n desolate and helpless condition against power and influence; if before this tribunal the\n cause is found to depend on interest, not on truth; then indeed there is nothing any\n longer holy and uncontaminated in the state—no hope that the firmness and\n virtue of the judge may counterbalance the lowly condition of any one. But undoubtedly\n before you and your colleagues truth will prevail, or else, if it be driven from this\n place by power and influence, it will not be able to find any place where it can stand.\n I do not say this, O Caius Aquillius, because I have any doubt of your own good faith\n and constancy, or because Publius Quinctius ought not to have the greatest hopes from\n those whom you have called in as your assessors, being, as they are, among the most\n eminent men in the state.",
        "5":"What then? In the first place, the magnitude of the danger\n causes a man the greatest fear, because he is staking all his fortunes on one trial; and\n while he is thinking of this, the recollection of your power does not occur to his mind\n less frequently than that of your justice; because all men whose lives are in another's\n hand more frequently think of what he, in whose power and under whose dominion they are,\n can do, than of what he ought to do,—",
        "6":"\n Secondly, Publius Quinctius has for his adversary, in name indeed, Sextus Naevius, but\n in reality, the most eloquent, the most gallant, the most accomplished men of our state,\n who are defending Sextus Naevius with one common zeal, and with all their power: if,\n indeed, defending means so to comply with the desire of another, that he may the more\n easily be able to overwhelm whomsoever he chooses by an unjust trial;",
        "7":"for what, O Caius Aquillius, can be mentioned or spoken of more\n unjust or more unworthy than this, that I who am defending the liberties, the fame, and fortunes of another\n should be compelled to open the cause, especially when Quintus Hortensius, who in this\n trial fills the part of the accuser, is to speak against me; a man to whom nature has\n given the greatest possible fluency and energy in speaking? Matters are so managed, that\n I, who ought rather to ward off the darts of our adversary and to heal the wounds he has\n inflicted, am compelled to do so now, even when the adversary has cast no dart; and that\n that time is given to them to attack us when the power of avoiding their attacks is to\n be taken from us; and if in any particular they should (as they are well prepared to do)\n cast any false accusation like a poisoned arrow at us, there will be no opportunity for\n applying a remedy.",
        "8":"That has happened through the\n injustice and wrong-doing of the praetor; first, because, contrary to universal custom,\n he has chosen that the trial as to honour or infamy should take place before the one\n concerning the fact; secondly, because he has so arranged this very trial, that the\n defendant is compelled to plead his cause before he has heard a word of the accuser's;\n and this has been done because of the influence and power of those men who indulge the\n violence and covetousness of Sextus Naevius as eagerly as if their own property or\n honour were at stake, and who make experiment of their influence in such matters as\n this, in which the more weight they have through their virtue and nobility, the less\n they ought to make a parade of what influence they have.",
        "9":"Since Publius Quinctius, involved in and overwhelmed by such numerous\n and great difficulties, has taken refuge, O Caius Aquillius, in your good faith, in your\n truth, in your compassion; when, up to this time , owing to the might of his\n adversaries, no equal law could be found for him, no equal liberty of pleading, no just\n magistrate, when, through the greatest injustice, everything was unfavourable and\n hostile to him; he now prays and entreats you, O Caius Aquillius, and all of you who are\n present as assessors, to allow justice, which has been tossed about and agitated by many\n injuries, at length to find rest and a firm footing in this place.",
        "10":"And that you may the more easily do this, I will endeavour to make you understand how this matter has been managed and carried out. Caius Quinctius was the brother of this\n Publius Quinctius; in other respects a sufficiently prudent and attentive head of a\n family, but in one matter a little less wise, inasmuch as he formed a partnership with\n Sextus Naevius, a respectable man, but one who had not been brought up so as to be\n acquainted with the rights of partnership, or with the duties of a head of an\n established family. \n Not that he was wanting in abilities; for Sextus Naevius as a buffoon was never\n considered without wit, nor as a crier was he reckoned unmannerly. What followed? As\n nature had given him nothing better than a voice, and his father had left him nothing\n besides his freedom, he made gain of his voice, and used his freedom for the object of\n being loquacious with impunity.",
        "11":"So there was no\n reason in the world for your taking him as a partner, except that he might learn with\n your money what a harvest money can produce. Nevertheless, induced by acquaintance and\n intimacy with the man, Quinctius, as I have said, entered into a partnership with him as\n to those articles which were procured in Gaul .\n He had considerable property in cattle, and a well-cultivated and productive farm.\n Naevius is carried off from the halls of Licinius, and from the gang of criers, into\n Gaul and across the Alps ; there is a great change in his situation, none in his disposition; for he who from his boyhood had been\n proposing to himself gain without any outlay, as soon as he spent anything himself and\n brought it to the common stock, could not be content with a moderate profit.",
        "12":"Nor is it any wonder if he, who had his voice for sale,\n thought that those things which he had acquired by his voice would be a great profit to\n him; so that without much moderation, he carried off whatever he could from the common\n stock to his private house for himself. And in this he was as industrious as if all who\n behaved in a partnership with exact good faith, were usually condemned in a trial before\n an arbitrator. But concerning\n these matters I do not consider it necessary to say what Publius Quinctius wishes me to\n mention; although the cause calls for it: yet as it only calls for it, and does not\n absolutely require it, I will pass it over.",
        "13":"When this partnership had now subsisted many years, and when Naevius had often been suspected by Quinctius, and was not able conveniently to give an account of the\n transactions which he had carried on according to his caprice, and not on any system,\n Quinctius dies in Gaul , when Naevius was there\n too, and dies suddenly. By his will he left this Publius Quinctius his heir, in order\n that, as great grief would come to him by his death, great honour should also accrue to\n him.",
        "14":"When he was dead, Publius Quinctius soon after\n goes into Gaul . There he lives on terms of\n intimacy with that fellow Naevius. There they are together nearly a year, during which\n they had many communications with one another about their partnership, and about the\n whole of their accounts and their estate in Gaul ; nor during that time did Naevius utter one single word about either\n the partnership owing him anything, or about Quinctius having owed him anything on his\n private account. As there was some little debt left behind, the payment of which was to\n be provided for at Rome , this Publius\n Quinctius issues notices that he shall put up to auction in Gaul , at Narbonne , those things\n which were his own private property.",
        "15":"On this, this\n excellent man, Sextus Naevius, dissuades the man by many speeches from putting the\n things up to auction, saying that he would not be able at that time to sell so\n conveniently what he had advertised. That he had a sum of money at Rome , which if Quinctius were wise he would consider\n their common property, from their brotherly intimacy, and also from his relationship\n with himself; for Naevius has married the cousin of Publius Quinctius, and has children\n by her. Because Naevius was saying just what a good man ought, Quinctius believed that\n he who imitated the language of good men, would imitate also their actions. He gives up\n the idea of having an auction; he goes to Rome ; at the same time Naevius also leaves Gaul for Rome .",
        "16":"As Caius Quinctius had owed money to Publius Scapula, Publius\n Quinctius referred it to you, O Caius Aquillius, to decide what he should pay his\n children. He preferred submitting to your decision in this matter, because, on account\n of the difference in the exchange, it was not sufficient to look in his books and see\n how much was owed, unless he had inquired at the temple of Castor how much was to be paid in Roman money. You decide and determine, on\n account of the friendship existing between you and the family of the Scapulae, what was\n to be paid to them to a penny.",
        "17":"\n All these things Quinctius did by the advice and at the instigation of Naevius: nor is\n there anything strange in his adopting the advice of the man whose assistance he thought\n at his service. For not only had he promised it in Gaul , but every day he kept on saying at Rome that he would pay the money as soon as he gave him a hint to do so.\n Quinctius moreover saw that he was able to do so. He knew that he ought; he did not\n think that he was telling lies, because there was no reason why he should tell lies. He\n arranged, therefore, that he would pay the Scapulae as if he had the money at home. He\n gives Naevius notice of it, and asks him to provide for the payment as he had said he\n would.",
        "18":"Then that worthy man—I hope he will\n not think I am laughing at him if I call him again a most worthy man—as he\n thought that he was brought into a great strait, hoping to pin him down to his own terms\n at the very nick of time, says that he will not pay a penny, unless a decision is first\n come to about all the affairs and accounts of the partnership, and unless he knew that\n there would be no dispute between him and Quinctius. We will look into these matters at\n a future time, says Quinctius, but at present I wish you to provide, if you please, what\n you said you would. He says that he will not do so on any other condition; and that what\n he had promised no more concerned him, than it would if when he was holding a sale by\n auction, he had made any bidding at the command of the owner.",
        "19":"Quinctius being perplexed at this desertion, obtains a few days'\n delay from the Scapulae; he sends into Gaul to\n have those things sold which he had advertised; being absent, he sells them at a less\n favourable time than before; he pays the Scapulae with more disadvantage to himself than\n he would have done. Then of his own accord he calls Naevius to account, in order, since\n he suspected that there would be a dispute about something, to provide for the\n termination of the business as soon as possible, and with the smallest possible trouble.\n ",
        "20":"He appoints as his umpire his friend Marcus\n Trebellius; we name a common friend, a relation of our own, Sextus Alphenus, who had\n been brought up in his house, and with whom he was exceedingly intimate. No agreement\n could be come to; because the one was willing to put up with a slight loss, but the\n other was not content with a moderate booty.",
        "21":"So from\n that time the matter was referred to legal decision. After many delays, and when much time had\n been wasted in that business, and nothing had been done, Naevius appeared before the\n judge. \n I beseech you, O Caius Aquillius, and you the assessors in this suit, to observe\n carefully, in order that you may be able to understand the singular nature of this\n fraud, and the new method of trickery employed.",
        "22":"He\n says that he had had a sale by auction in Gaul ;\n that he had sold what he thought fit; that he had taken care that the partnership should\n owe him nothing; that he would have no more to do with summoning any one, or with giving\n security; if Quinctius had any business to transact with him, he had no objection. He,\n as he was desirous to revisit his farm in Gaul ,\n does not summon the man at present; so he departs without giving security. After that,\n Quinctius remains at Rome about thirty days.\n He gets any securities which he had given other people respited, so as to be able to go\n without hindrance into Gaul .",
        "23":"He goes; he leaves Rome on\n the twenty-ninth of January, in the Consulship of Scipio and Norbanus;—I beg\n of you to remember the day. Lucius Albius the son of Sextus of the Quirine tribe, a good\n man and of the highest reputation for honour, set out with him. When they had come to\n the place called the fords of Volaterra, they see a great friend of Naevius, who was\n bringing him some slaves from Gaul to be sold,\n Lucius Publicius by name, who when he arrived in Rome told Naevius in what place he had seen Quinctius; and unless this\n had been told Naevius by Publicius, the matter would not so soon have come to trial.\n ",
        "24":"Then Naevius sends his slaves round to his friends;\n he summons himself all his associates from the halls of Licinius and from the jaws of\n the shambles, and entreats them to come to the booth of Sextus by the second hour of the\n next day. They come in crowds; he makes oath that Publius Quinctius has not appeared to\n his bail, and that he has appeared to his. A long protest to this effect is sealed with\n the seals of noble men. They depart: Naevius demands of Burrienus the praetor, that by\n his edict he may take possession of Quinctius's goods. He urged the confiscation of the property of that man with\n whom he had had intimacy, with whom he actually was in partnership, between whom and\n himself there was a relationship, which while his children lived could not possibly be\n annulled.",
        "25":"From which act it could easily be perceived\n that there is no bond so holy and solemn, that avarice is not in the habit of weakening\n and violating it. In truth, if friendship is kept up by truth, society by good faith,\n relationship by affection, it is inevitable that he who has endeavoured to despoil his\n friend, his partner, and his relation of fame and fortune, should confess himself\n worthless and perfidious and impious.",
        "26":"Sextus\n Alphenus, the agent of Publius Quinctius, the intimate friend and relation of Sextus\n Naevius, tears down the bills; carries off one little slave whom Naevius had laid hold\n of; gives notice that he is the agent, and that it is only fair that that fellow should\n consult the fame and fortunes of Publius Quinctius, and await his arrival. But if he\n would not do so, and believed that by such methods he could bring him into the\n conditions which he proposed, then he asked nothing as a favour, and if Naevius chose to\n go to law, he would defend him at the trial.",
        "27":"While\n this is being done at Rome , meantime\n Quinctius, contrary to law and to custom, and to the edicts of the praetors, is driven\n by force by the slaves which belonged to both him and Naevius, as partners, from their\n common lands and estates.\n \n Think, O Caius Aquillius, that Naevius did everything at Rome with moderation and good sense, if this which was done in Gaul in obedience to his letters was done rightly and\n legally. Quinctius being expelled and turned out of his farm, having received a most\n notorious injury, flies to Caius Flaccus the general, who was at that time in the\n province; whom I name to do him honour as his dignity demands. How strongly he was of\n opinion that that action called for punishment you will be able to learn from his\n decrees.",
        "28":"Meantime Alphenus was fighting every day at\n Rome with that old gladiator. He had the\n people indeed on his side, because that fellow never ceased to aim at the head. Naevius demanded that the agent should give security for payment\n on judgment being given. Alphenus says that it is not reasonable for an agent to give\n security, because the defendant would not be bound to give security if he were present\n himself. The tribunes are appealed to, and as a positive decision was demanded from\n them, the matter is terminated on the footing of Sextus Alphenus undertaking that\n Publius Quinctius should answer to his bail by the thirteenth of September.",
        "29":"Quinctius comes to Rome ; he answers to his bail. That fellow, that most energetic man, the\n seizer of other men's goods, that invader, that robber, for a year and a half asks for\n nothing, keeps quiet, amuses Quinctius by proposals as long as he can, and at last\n demands of Cnaeus Dolabella, the praetor, that Quinctius should give security for\n payment on judgment being given, according to the formula, “Because he demands\n it of him whose goods he has taken possession of for thirty days, according to the edict\n of the praetor.” Quinctius made no objection to his ordering him to give\n security, if his goods had been possessed, in accordance with the praetor's edict. He\n makes the order; how just a one I do not say—this alone I do say, it was\n unprecedented: and I would rather not have said even this, since any one could have\n understood both its characters. He orders Publius Quinctius to give security to Sextus\n Naevius, to try the point whether his goods had been taken possession of for thirty\n days, in accordance with the edict of the praetor. The friends who were then with\n Quinctius objected to this: they showed that a decision ought to be come to as to the\n fact, so that either each should give security to the other, or else that neither\n should; that there was no necessity for the character of either being involved in the\n trial.",
        "30":"Moreover, Quinctius himself cried out that he\n was unwilling to give security, lest by so doing he should seem to admit that his goods\n had been taken possession of in accordance with the edict: besides, if he gave a bond in\n that manner, he should be forced (as has now happened) to speak first in a trial\n affecting himself capitally. Dolabella (as high-born men are wont to do, who, whether\n they have begun to act rightly or wrongly, carry either conduct to such a height that no\n one born in our rank of life can overtake them) perseveres most bravely in committing\n injustice: he bids him either give security or give a bond; and meantime he orders our\n advocates, who objected to this, to be removed with great roughness.",
        "31":"Quinctius departs much embarrassed; and no wonder, when so miserable a choice was\n offered him, and one so unjust, that he must either himself convict himself of a capital\n offence if he gave security, or open the cause himself in\n a capital trial if he gave a bond. As in the one case there was no reason why he should\n pass an unfavourable sentence on himself (for sentence passed by oneself is the hardest\n sentence of all), but in the other case there was hope of coming before such a man as a\n judge, as would show him the more favour the more without interest he was, he preferred\n to give a bond. He did so. He had you, O Caius Aquillius, for the judge; he pleaded\n according to his bond; in what I have now mid consists the sum and the whole of the\n present trial. ",
        "32":"You see, O Caius Aquillius, that it is a trial\n touching not the property of Publius Quinctius, but his fame and fortunes. Though our\n ancestors have determined that he who is pleading for his life should speak last, you\n see that we, owing to this unprecedented accusation of the prosecutor's, are pleading\n our cause first. Moreover, you see that those who are more accustomed to defend people are today acting as\n accusers; and that those talents are turned to do people injury, which have hitherto\n been employed in ministering to men's safety, and in assisting them. There remained but\n one thing more, which they put in execution yesterday,—namely, to proceed\n against you for the purpose of compelling you to limit the time allowed us for making\n our defence; and this they would easily have obtained from the praetor if you had not\n taught him what your rights and duties and business were.",
        "33":"Nor was there any longer any assistant left to us but yourself by\n whose means we could obtain our rights against them. Nor was it even enough for them to\n obtain that which might be justified to everybody; so trifling and insignificant a thing\n do they think power to be which is not exercised with injustice. But since Hortensius urges you to come to a decision, and requires of use that I should\n not waste time in speaking, and complains that when the former advocate was defending\n this action it never could be brought to a conclusion, I will not allow that suspicion\n to continue to exist, that we are unwilling for the matter to be decided, nor will I\n arrogate to myself a power of proving the case better than it has been proved before;\n nor yet will I make a long speech, because the cause has already been explained by him\n who has spoken before, and brevity, which is exceedingly agreeable to me, is required of\n me, who am neither able to devise nor to utter many arguments.\n ",
        "34":"I will do what I have often observed you do, O\n Hortensius; I will distribute my argument on the entire cause into certain divisions.\n You always do so, because you are always able. I will do so in this cause, because in\n this cause I think I can. That power which nature gives you of being always able to do\n so, this cause gives me, so that I am able to do so today. I will appoint myself certain\n bounds and limits, out of which I cannot stray if I ever so much wish; so that both I\n may have a subject on which I may speak, and Hortensius may have allegations which he\n may answer, and you, O Caius Aquillius, may be able to perceive beforehand what topics\n you are going to hear discussed. We say, O Sextus Naevius, that you did not take\n possession of the goods of Publius Quinctius in accordance with the edict of the\n praetor.",
        "35":"On that point the security was given. I will\n show first, that there was no cause why you should require of the praetor power to take\n possession of the goods of Publius Quinctius; in the second place, that you could not\n have taken possession of them according to the edict; lastly, that you did not take\n possession of them. I entreat you, O Caius Aquillius, and you too the assessors, to\n preserve carefully in your recollections what I have undertaken. You will more easily\n comprehend the whole business if you recollect this; and you will easily recall me by\n the expression of your opinion if I attempt to overstep those barriers to which I have\n confined myself. I say that there was no reason why he should make the demand; I say\n that he could not have taken possession according to the edict; I say that he did not\n take possession. When I have proved thee three things, I will sum up the whole.",
        "36":"\n There was no reason why you should make the demand, How can this be proved? Because\n Quinctius owed nothing whatever to Sextus Naevius, neither on account of the\n partnership, nor from any private debt. Who is a witness of this? Why, the same man who\n is our most bitter enemy. In this matter I will cite you—you, I say, O\n Naevius, as our witness Quinctius was with you in Gaul a year, and more than that, after the death of Caius Quinctius.\n Prove that you ever demanded of him this vast sum of money, I know not how much; prove\n that you ever mentioned it, ever said it was owing, and I will admit that he owed it.\n ",
        "37":"Caius Quinctius dies; who, as you say, owed you a\n large sum for some particular articles. His heir, Publius Quinctius, comes into\n Gaul to you, to your joint\n estate—comes to that place where not only the property was, but also all the\n accounts and all the books. Who would have been so careless in his private affairs, who\n so negligent, who so unlike you, O Sextus, us not, when the effects were gone from his\n hands who had contracted the debt, and had become the property of his heir, to inform\n the heir of it as soon as he saw him? to apply for the money? to give in his account?\n and if anything were disputed, to arrange it either in a friendly manner, or by the\n intervention of strict law? Is it not so? that which the best men do, those who wish\n their relations and friends to be affectionate towards them and honourable, would Sextus\n Naevius not do that, he who so burns, who is so hurried away by avarice, that he is\n unwilling to give up any part of his own property, lest he should leave some fraction to\n be any credit or advantage to this his near relation.",
        "38":"\n And would he not demand the money, if any were owing, who , because that was not paid\n which was never owed, seeks to take away not the money only, but even the life of his\n relation? You were unwilling, I suppose, to be troublesome to him whom you will not\n allow even to live as a free man! You were unwilling at that time modestly to ask that\n man for money, whom you now will nefariously to murder! I suppose so. You were\n unwilling, or you did not dare, to ask a man who was your relation, who had a regard for\n you, a good man, a temperate man, a man older than yourself. Often (as sometimes happens\n with men), when you had fortified yourself, when you had determined to mention the\n money, when you had come ready prepared and having considered the matter, you being a\n nervous man, of virgin modesty, on a sudden checked yourself, your voice failed you, you\n did not dare to ask him for money whom you wished to ask, lest he should be unwilling to\n hear you. No doubt that was it.",
        "39":"\n Let us believe this, that Sextus Naevius spared the ears of the man whose life he is\n attacking! If he had owed you money, O Sextus, you would have asked for it at once; if\n not at once, at all events soon after; if not soon after, at least after a time; in six\n months I should think; beyond all doubt at the close of the year: but for a year and a\n half, when you had every day an opportunity of reminding the man of the debt, you say\n not one word about it; but now, when nearly two years have passed, you ask for the\n money. What profligate and extravagant spendthrift, even before his property is\n diminished, but while it is still abundant, would have been so reckless as Sextus\n Naevius was? When I name the man, I seem to myself to have said enough.",
        "40":"Caius Quinctius owed you money; you never asked for it: he\n died; his property came to his heir; though you saw him every day, you did not ask for\n it for two years; will any one doubt which is the more probable, that Sextus Naevius\n would instantly have asked for what was owed to him, or that be would not have asked for\n two years? Had he no opportunity of asking? Why, he lived with you more than a year:\n could no measures be taken in Gaul ? But there\n was law administered in the province, and trials were taking place at Rome . The only alternative remaining is, either extreme\n carelessness prevented you, or extraordinary liberality. If you call it carelessness, we\n shall wonder; if you call it kindness, we shall laugh; and what else you can call it I\n know not; it is proof enough that nothing was owing to Naevius, that for such a length\n of time he asked for nothing.",
        "41":"\n What if I show that this very thing which he is now doing is a proof that nothing is\n due? For what is Sextus Naevius doing now? About what is there a dispute? What is this\n trial on which we have now been occupied two years? What is the important business with\n which he is wearying so many eminent men? He is asking for his money. What now, at last?\n But let him ask; let us hear what he has to say.",
        "42":"He\n wishes a decision to be come to concerning the accounts and disputes of the partnership.\n It is very late. However, better late than never; let us grant it. Oh, says be, I do not\n want that now, O Caius Aquillius; and I am not troubling myself about that now: Publius\n Quinctius has had the use of my money for so many years; let him use it, I do not ask\n anything. What then are you contending for? is it with that object that you have often\n announced in many places—that he may no longer be a citizen? that he may not\n keep that rank which hitherto he has most honourably preserved? that be may not be\n counted among the living? that he may be in peril of his life and all his honours? that\n he may have to plead his cause before the plaintiff speaks, and that when he has ended\n his speech he may then hear the voice of his accuser? What? What is the object of this?\n That you may the quicker arrive at your rights? But if you wished that might be already\n done. That you may contend according to a more respectable form of procedure?",
        "43":"But you cannot murder Publius Quinctius your own relation,\n without the greatest wickedness. That the trial may be facilitated I But neither does\n Caius Aquillius willingly decide on the life of another, nor has Quintus Hortensius been\n in the habit of pleading against a man's life. But what reply is made by us, O Caius\n Aquillius? He asks for his money: we deny that it is due. Let a trial take place\n instantly; we make no objection; is there anything more? If he is afraid that the money\n will not be forth coming when the decision is given let him take security that it shall\n be; and let him give security \n for what I demand in the very same terms in which we give security.",
        "44":"The matter can be terminated at once, O Caius Aquillius You can at\n once depart, being delivered from an annoyance, I had almost said, no less than that\n Quinctius is exposed to. What are we doing, Hortensius? what are we to say of this\n condition? Can we, some time or other, laying aside our weapons, discuss the money\n matter without hazard of any one's fortunes? Can we so prosecute our business, as to\n leave the life of our relation in safety? Can we adopt the character of a plaintiff, and\n lay aside that of an accuser? Yes, says he, I will take security from you, but I will\n not give you security. \n But who is it that lays down for us these very reasonable conditions? who determines\n this—that what is just towards Quinctius is unjust towards Naevius? The goods\n of Quinctius, says he, were taken possession of in accordance with the edict of the\n praetor. You demand then, that I should admit that; that we should establish by our own\n sentence, as having taken place, that which we go to trial expressly to prove never did\n take place.",
        "45":"Can no means be found, O Caius Aquillius,\n for a man's arriving at his rights as expeditiously as maybe without the disgrace and\n infamy and ruin of any one else? Forsooth, if anything were owed, he would ask for it:\n he would not prefer that all sorts of trials should take place, rather than that one\n from which all these arise. He, who for so many years never even asked Quinctius for the\n money, when he had an opportunity of transacting business with him every day; he who,\n from the time when he first began to behave ill, has wasted all the time in adjournments\n and respiting the recognizances; he who, after he had withdrawn his recognizance drove\n Quinctius by treachery and violence from their joint estate; who, when he had ample\n opportunity, without any one's making objection, to try a civil action, chose rather a charge that involved infamy; who, when he is brought\n back to this tribunal, whence all these proceedings arise, repudiates the most\n reasonable proposals; confesses that he is aiming, not at the money, but at the life and\n heart's blood of his adversary;—does he not openly say, “if anything\n were owing to me, I should demand it, and I should long ago have obtained it;",
        "46":"I would not employ so much trouble, so unpopular a course of\n legal proceeding, and such a band of favourers of my cause, if I had to make a just\n demand; I have got to extort money from one unwilling, and in spite of him; I have got\n to tear and squeeze out of a man what he does not owe; Publius Quinctius is to be cast\n down from all his fortune; every one who is powerful, or eloquent, or noble, must be\n brought into court with me; a force must be put upon truth, threats must be bandied\n about, dangers must be threatened; terrors must be brandished before his eyes, that\n being cowed and overcome by these things, he may at last yield of his own\n accord.” And, in truth, all these things, when I see who are striving against\n us, and when I consider the party sitting opposite to me, seem to be impending over, and\n to be present to us, and to be impossible to be avoided by any means. But when, O Caius\n Aquillius, I bring my eyes and my mind back to you, the greater the labour and zeal with\n which all these things are done, the more trifling and powerless do I think them.\n Quinctius then owed nothing, as you prove yourself.",
        "47":"\n But what if he had owed you anything? would that have at once been a reason for your\n requiring leave from the praetor to take possession of his goods? I think that was\n neither according to law, nor expedient for any one. What then does he prove? He says\n that he had forfeited his recognizances. Before I prove that he had not done so, I choose, O Caius Aquillius, to consider both\n the fact itself and the conduct of Sextus Naevius, with reference to the principles of\n plain duty, and the common usages of men. He, as you say, had not appeared to his\n recognizances; he with whom you were connected by relationship, by partnership, by every\n sort of bond and ancient intimacy. Was it decent for you to go at once to the praetor?\n was it fair for you at once to demand to be allowed to take possession of his goods\n according to the edict? Did you betake yourself to these extreme measures and to these\n most hostile laws with such eagerness as to leave yourself nothing behind which you\n might be able to do still more bitter and cruel?",
        "48":"For,\n what could happen more shameful to any human being, what more miserable or more bitter\n to a man; what disgrace could happen so heavy, what disaster can be imagined so\n intolerable? If fortune deprived any one of money, or if the injustice of another took\n it from him, still while his reputation is unimpeached, honour easily makes amends for\n poverty. And some men, though stained with ignominy, or convicted in discreditable\n trials, still enjoy their wealth; are not forced to dance attendance (which is the most\n wretched of all states) on the power of another; and in their distresses they are\n relieved by this support and comfort; but he whose goods have been sold, who has seen\n not merely his ample estates, but even his necessary food and clothing put up under the\n hammer, with great disgrace to himself; he is not only erased from the list of men, but\n he is removed out of sight, if possible, even beneath the dead. An honourable death forsooth often sets off even a base\n life, but a dishonoured life leaves no room to hope for even an honourable death.\n ",
        "49":"Therefore, in truth, when a man's goods are taken\n possession of according to the praetor's edict, all his fame and reputation is seized at\n the same time with his goods. A man about whom placards are posted in the most\n frequented places, is not allowed even to perish in silence and obscurity; a man who has\n assignees and trustees appointed to pronounce to him on what terms and conditions he is\n to be ruined; a man about whom the voice of the crier makes proclamation and proclaims\n his price,—he has a most bitter funeral procession while he is alive, if that\n may be considered a funeral in which men meet not as friends to do honour to his\n obsequies, but purchasers of his goods as executioners, to tear to pieces and divide the\n relics of his existence.",
        "50":"\n Therefore our ancestors determined that such a thing should seldom happen; the praetors\n have taken care that it should only happen after deliberation; good men, even when fraud\n is openly committed, when there is no opportunity of trying the case at law, still have\n recourse to this measure timidly and hesitatingly; not till they are compelled by force\n and necessity, unwillingly, when the recognizances have often been forfeited, when they\n have been often deceived and outwitted. For they consider how serious a matter it is to\n confiscate the property of another. A good man is unwilling to slay another, even\n according to law; for he would rather say that he had saved when he might have\n destroyed, than that he had destroyed when he could have saved. Good men behave so to\n the most perfect strangers, aye, even to their greatest enemies, for the sake both of\n their reputation among men, and of the common rights of humanity; in order that, as they\n have not knowingly caused inconvenience to another, no inconvenience may lawfully befall\n them. He did not appear to his recognizances. Who? Your own relation. If that matter\n appeared of the greatest importance in itself, yet its magnitude would be lessened by\n the consideration of your relationship. He did not appear to his recognizances. Who?\n Your partner. You might forgive even a greater thing than this, to a man with whom\n either your inclination had connected you, or fortune had associated you.",
        "51":"He did not appear to his recognizances. Who? He who was always\n in your company. You therefore have hurled upon him, who allowed it to happen once that\n he was not in your company, all those weapons which have been forged against those who\n have done many things for the sake of malversation and fraud.",
        "52":"If your poundage was called in question, if in any trifling matter\n you were afraid of some trick, would you not have at once run off to Caius Aquillius, or\n to some other counsel? When the rights of friendship, of partnership, of relationship\n are at stake, when regard should have been had to your duty and your character, at that\n time you not only did not refer it to Caius Aquillius or to Lucius Lucilius, but you did\n not even consult yourself; you did not even say this to\n yourself—“The two hours are passed; Quinctius has not appeared to\n his recognizances; what shall I do?” If, in truth, you had said but these four\n words to yourself “What shall I do?” your covetousness and avarice\n would have had breathing time; you would have given some room for reason and prudence;\n you would have recollected yourself; you would not have come to such baseness as to be\n forced to confess before such men that in the same hour in which he did not appear to\n his recognizances you took counsel how utterly to ruin the fortunes of your relation.",
        "53":"\n I now on your behalf consult these men, after the time has passed, and in an affair\n which is not mine, since you forgot to consult them in your own affair, and when it was\n the proper time. I ask of you, Caius Aquillius, Lucius Lucilius, Publius Quintilius, and\n Marcus Marcellus;—A certain partner and relation of mine has not appeared to\n his recognizances; a man with whom I have a long standing intimacy, but a recent dispute\n about money matters. Can I demand of the praetor to be allowed to take possession of his\n goods? Or must I, as he has a house, a wife, and children at Rome , not rather give notice at his house? What is your\n opinion in this matter? If, in truth, I have rightly understood your kindness and\n prudence, I am not much mistaken what you will answer if you are consulted. You will say\n at first that I must wait; then, if he seems to be shirking the business and to be\n trifling with it too long, that I must have a meeting of our friends; must ask who his\n agent is; must give notice at his house. It can hardly be told how many steps there are\n which you would make answer ought to be taken before having recourse to this extreme and\n unnecessary course.",
        "54":"What does Naevius say to all\n this? Forsooth, he laughs at our madness in expecting a consideration of the highest\n duty, or looking for the practices of good men in his conduct. What have I to do, says\n he, with all this sanctimoniousness and punctiliousness? Let good men, says he, look to\n these duties, but let them think of me thus; let them ask not what I have, but by what\n means I have acquired it, and in what rank I was born, and in what manner I was brought\n up. I remember, there is an old proverb about a buffoon; “that it is a much\n easier thing for him to become rich than to become the head of a family.”\n ",
        "55":"This is what he says openly by his actions, if he\n does not dare to say it in words. If in truth he wishes to live according to the\n practices of good men, he has many things to learn and to unlearn, both which things are\n difficult to a man of his age. I did not hesitate, says he, when the recognizances were forfeited, to claim the\n confiscation of his goods. It was wickedly done; but since you claim this for yourself;\n and demand that it be granted to you, let us grant it. What if he has not forfeited his\n recognizances? if the whole of that plea has been invented by you with the most extreme\n dishonesty and wickedness? if there had actually been no securities given in any cause\n between you and Publius Quinctius? What shall we call you? Wicked? why, even if the\n recognizances had been forfeited, yet in making such a demand and confiscation of his\n goods, you were proved to be most wicked. Malignant? you do not deny it. Dishonest? you\n have already claimed that as your character, and you think it a fine thing. Audacious?\n covetous? perfidious? those are vulgar and worn-out imputations, but this conduct is\n novel and unheard-of.",
        "56":"What then are we to say? I fear\n forsooth lest I should either use language severer than men's nature is inclined to\n bear, or else more gentle than the cause requires. You say that the recognizances were\n forfeited. Quinctius the moment he returned to Rome asked you on what day the recognizances were drawn. You answered at\n once, on the fifth of February. Quinctius, when departing, began to recollect on what\n day he left Rome for Gaul : he goes to his journal, he finds the day of his\n departure set down, the thirty-first of January. If he was at Rome on the fifth of February we have nothing to say\n against his having entered into recognizances with you.",
        "57":"What then? how can this be found out? Lucius Albius went with him, a man of the\n highest honour; he shall give his evidence. Some friends accompanied both Albius and\n Quinctius; they also shall give their evidence. Shall the letters of Publius Quinctius,\n shall so many witnesses, all having the most undeniable reason for being able to know\n the truth, and no reason for speaking falsely, be compared with your witness to the\n recognizance?",
        "58":"And shall Publius Quinctius be harassed\n in a cause like this? and shall he any longer be subjected to the misery of such fear\n and danger? and shall the influence of an adversary alarm him more than the integrity of\n the judge comforts him? For he always lived in an unpolished and uncompanionable manner;\n he was of a melancholy and unsociable disposition; he has not frequented the Forum, or\n the Campus, or banquets. He so lived as to retain his friends by attention, and his\n property by economy; he loved the ancient system of duty, all the splendour of which has\n grown obsolete according to present fashions. But if, in a cause where the merits were\n equal, he seemed to come off the worse, that would be in no small degree to be\n complained of; but now, when he is in the right, he does not even demand to come off\n best; he submits to be worsted, only with these limitations, that he is not to be given\n up with his goods, his character, and all his fortunes, to the covetousness and cruelty\n of Sextus Naevius.",
        "59":"\n I have proved what I first promised to prove, O Caius Aquillius, that there was\n absolutely no cause why he should make this demand; that neither was any money owed, and\n that if it were owed ever so much, nothing had been done to excuse recourse being had to\n such measures as these. Remark now, that the goods of Publius Quinctius could not\n possibly have been taken possession of in accordance with the praetor's edict. Recite\n the edict. “He who for the sake of fraud has lain hid.” That is not\n Quinctius, unless they be hid who depart on their own business, leaving an agent behind\n them. “The man who has no heir.” Even that is not he. “The\n man who leaves the country in exile.” At what time, O Naevius, do you think\n Quinctius ought to have been defended in his absence, or how? Then, when you were\n demanding leave to take possession of his goods? No one was present, for no one could\n guess that you were going to make such a demand; nor did it concern any one to object to\n that which the praetor ordered not to be done absolutely, but to be done according to\n his edict.",
        "60":"What was the first opportunity, then,\n which was given to the agent of defending this absent man? When you were putting up the\n placards. Then Sextus Alphenus was present: he did not permit it; he tore down the\n notices. That which was the first step of duty was observed by the agent with the\n greatest diligence. Let us see what followed on this. You arrest the servant of Publius\n Quinctius in public: you attempt to take him away. Alphenus does not permit it; he takes\n him from you by force; he takes care that he is led home to Quinctius. Here too is seen\n in a high degree the attention of an illustrious agent. You say that Quinctius is in\n your debt; his agent denies it. You wish security to he given; he promises it. You call\n him into court; he follows you. You demand a trial; he does not object. What other could\n be the conduct of one defending a man in his absence I do not understand.",
        "61":"But who was the agent? I suppose it was some insignificant\n man, poor, litigious, worthless, who might be able to endure the daily abuse of a\n wealthy buffoon. Nothing of the sort: he was a wealthy Roman knight; a man managing his\n own affairs well: he was, in short, the man whom Naevius himself as often as he went\n into Gaul , left as his agent at Rome . \n And do you dare, O Sextus Naevius, to deny that Quinctius was defended in his absence,\n when the same man defended him who used to defend you? and when he accepted the trial on\n behalf of Quinctius, to whom when departing you used to recommend and entrust your own\n property and character? Do you attempt to say that there was no one who defended\n Quinctius at the trial?",
        "62":"“I\n demanded,” says he, “that security should be given.” You\n demanded it unjustly. “The order was made.” Alphenus objected.\n “He did, but the praetor made the decree.” Therefore the tribunes\n were appealed to. “Here,” said he, “I have you: that is\n not allowing a trial, nor defending a man at a trial, when you ask assistance from the\n tribunes.” When I consider how prudent Hortensius is, I do not think that he\n will say this; but when I hear that he has said so before, and when I consider the cause\n itself I do not see what else he can say; for he admits that Alphenus tore down the\n bills, undertook to give security, did not object to go to trial in the very terms which\n Naevius proposed; but on this condition, that according to custom and prescription, it\n should be before that magistrate who was appointed in order to give assistance.\n ",
        "63":"You must either say that these things are not so;\n or that Caius Aquillius, being such a man as he is, on his oath, is to establish this\n law in the state: that he whose agent does not object to every trial which any one\n demands against him, whose agent dares to appeal from the praetor to the tribunes, is\n not defended at all, and may rightly have his goods taken possession of; may properly,\n while miserable, absent, and ignorant of it, have all the embellishments of his\n fortunes, all the ornaments of his life, taken from him with the greatest disgrace and\n ignominy. And this seems reasonable to no one.",
        "64":"This\n certainly must be proved to the satisfaction of every one, that Quinctius while absent\n was defended at the trial. And as that is the ease, his goods were not taken possession\n of in accordance with the edict. But then, the tribunes of the people did not even hear\n his cause. I admit, if that be the case, that the agent ought to have obeyed the decree\n of the praetor. What; if Marcus Brutus openly said that he would intercede unless some agreement was come to between\n Alphenus himself and Naevius; does not the appeal to the tribunes seem to have been\n interposed not for the sake of delay but of assistance?",
        "65":"\n What is done next? Alphenus, in order that all men might see that Quinctius was\n defended at the trial, that no suspicion might exist unfavourable either to his own\n duty, or to his principal's character, summons many excellent men, And, in the hearing\n of that fellow, calls them to witness that he begs this of him, in the first place, out\n of regard to their common intimacy, that he would not attempt to take any severe steps\n against Quinctius in his absence without cause; but if lie persevered in carrying on the\n contest in a most spiteful and hostile manner, that he is prepared by every upright and\n honourable method to defend him, and to prove that what he demanded was not owed, and\n that he accepted the trial which Naevius proposed.",
        "66":"\n Many excellent men signed the document setting forth this fact and these conditions.\n While all matters are still unaltered, while the goods are neither advertised nor taken\n possession of, Alphenus promises Naevius that Quinctius should appear to his\n recognizances. Quinctius does appear to his recognizances. The matter lies in dispute\n while that fellow is spreading his calumnies for two years, until he could find out by\n what means the affair might be diverted out of the common course of proceeding, and the\n whole cause he confined to this single point to which it is now limited.",
        "67":"What duty of an agent can possibly be mentioned, O Caius\n Aquillius, which seems to have been overlooked by Alphenus? What reason is alleged why\n it should be denied that Publius Quinctius was defended in his absence? Is it that which\n I suppose Hortensius will allege, because he has lately mentioned it, and because\n Naevius is always harping on it, that Naevius was not contending on equal terms with\n Alphenus, at such a time, and with such magistrates? And if I were willing to admit\n that, they will, I suppose, grant this, that it is not the case that no one was the\n agent of Publius Quinctius, but that he had one who was popular. But it is quite\n sufficient for me to prove that there was an agent, with whom he could have tried the\n matter. What sort of man he was, as long as he defended the man in his absence,\n according to law and before the proper magistrate, I think has nothing to do with the\n matter.",
        "68":"“For he was,” says he,\n “a man of the opposite party.” No doubt; a man who had been brought\n up in your house, whom you from a youth had so trained up as not to favour any one of\n eminence, not even a gladiator. If Alphenus had the same wish as you always especially entertained, was\n not the contest between you on equal terms in that matter? “Oh,”\n says he, “he was an intimate friend of Brutus, and therefore he\n interposed.” You on the other hand were an intimate friend of Burrienus, who\n gave an unjust decision; and, in short, of all those men who at that time were both very\n powerful with violence and wickedness, and who dared do all that they could. Did you\n wish to overcome those men, who now are labouring with such zeal that you may be\n victorious? Dare to say that, not openly, but to these very men whom you have brought\n with you.",
        "69":"Although I am unwilling to bring that\n matter up again by mentioning it, every recollection of which I think ought to be\n entirely effaced and destroyed. \n This one thing I say, if Alphenus was an influential man because of his party zeal,\n Naevius was most influential; if Alphenus, relying on his personal interest, made any\n rather unjust demand; Naevius demanded, and obtained too, things much more unjust. Nor\n was there, as I think, any difference between your zeal. In ability, in experience, in\n cunning, you easily surpassed him. To say nothing of other things, this is sufficient:\n Alphenus was ruined with those men, and for the sake of those men to whom he was\n attached; you, after those men who were your friends could not get the better, took care\n that those who did get the better should be your friends.",
        "70":"But if you think you had not then the same justice as Alphenus,\n because it was in his power to appeal to some one against you; because a magistrate was\n found before whom the cause of Alphenus could be fairly heard; what is Quinctius to\n determine on at this time I—a man who has not as yet found any just\n magistrate, nor been able to procure the customary trial; in whose case no condition, no\n security, no petition has been interposed,—I do not say a just one, but none\n at all that had ever been heard of before that time. I wish to try an action about\n money. You cannot. But that is the point in dispute. It does not concern me; you must\n plead to a capital charges. Accuse me then, if it must be so. No says be, not unless\n you, in an unprecedented manner, first make your defence. You must plead; the time must\n be fixed at our pleasure; the judge himself shall be removed.",
        "71":"What then? Shall you be able to find any advocate, a man of such\n ancient principles of duty as to despise our splendour and influence? Lucius Philippus\n will be my advocate; in eloquence, in dignity, and in honour, the most flourishing man\n in the states. Hortensius will speak for me; a man eminent for his genius, and nobility,\n and reputation; and other most noble and powerful men will accompany me into court, the\n number and appearance of whom may alarm not only Publius Quinctius, who is defending\n himself on a capital charge, but even any one who is out of danger.",
        "72":"This really is what an unequal contest is; not that one in which you\n were skirmishing against Alphenus. You did not leave him any place where he could make a\n stand against you. You must therefore either prove that Alphenus denied he was his\n agent, did not tear down the bills, and refused to go to trial; or, if all this was\n done, you must admit that you did not take possession of the goods of Publius Quinctius\n in accordance with the edict. \n If, indeed, you did take possession of the things according to the edict, I ask you why\n they were not sold—why the others who were his securities and creditors did\n not meet together? Was there no one to whom Quinctius owed money? There were some, there\n were many such; because Caius, his brother, had left some amount of debt behind him.\n What then was the reason? They were all men entirely strangers to him, and he owed them\n money, and yet not one was found so notoriously infamous as to dare to attack the\n character of Publius Quinctius in his absences.",
        "73":"There\n was one man, his relation, his partner, his intimate friend, Sextus Naevius, who, though\n he himself was in reality in debt to him, as if some extraordinary prize of wickedness\n was proposed to him, strove with the greatest eagerness to deprive his own relation,\n oppressed and ruined by his means, not only of property which he had honestly acquired,\n but even of that light which is common to all men. Where were the rest of the creditors?\n Even now at this very time where are they? Who is there who says he kept out of the way\n for the sake of fraud? Who is there who denies that Quinctius was defended in his\n absence?",
        "74":"Not one is found But, on the other hand, all\n men who either have or have had any transactions with him are present on his behalf and\n are defending him; they are labouring that his good faith, known in many places, may not\n now be disparaged by the perfidy of Sextus Naevius. In a trial of this nature Naevius\n ought to have brought some witnesses out of that body, who could say; “He\n forfeited his recognizances in my case; he cheated me, he begged a day of me for the\n payment of a debt which he had denied; could not get him to trial; he kept out of the\n way; he left no agent:” none of all these things is said. Witnesses are being\n got ready to say it But we shall examine into that, I suppose, when they have said it:\n but let them consider this one thing, that they are of weight only so far, that they can\n preserve that weight, if they also preserve the truth; if they neglect that, they are so\n insignificant that all men may see that influence is of avail not to support a lie, but\n only to prove the truth.",
        "75":"\n I ask these two questions. First of all, on what account Naevius did not complete the\n business he had undertaken; that is, why he did not sell the goods which he had taken\n possession of in accordance with the edict: Secondly, why out of so many other creditors\n no one reinforced his demand; so that you must of necessity confess that neither was any\n one of them so rash, and that you yourself were unable to persevere in and accomplish\n that which you had most infamously begun. What if you yourself, O Sextus Naevius,\n decided that the goods of Publius Quinctius had not been taken possession of according\n to the edict? I conceive that your evidence, which in a matter which did not concern\n yourself would be very worthless, ought to be of the greatest weight in an affair of\n your own when it makes against you. You bought the goods of Sextus Alphenus when Lucius\n Sulla, the dictator, sold them. You entered Quinctius in your books as the partner in\n the purchase of these goods. I say no more. Did you enter into a\n voluntary partnership with that man who had cheated in a partnership to which he had\n succeeded by inheritance;",
        "76":"and did you by your own\n sentence approve of the man who you thought was stripped of his character and of all his\n fortunes? I had fears indeed, O Caius Aquillius, that I could not stand my ground in\n this cause with a mind sufficiently fortified and resolute. I thought thus, that, as\n Hortensius was going to speak against me, and as Philip was going to listen to me\n carefully, I should through fear stumble in many particulars. I said to Quintus Roscius\n here, whose sister is the wife of Publius Quinctius, when he asked of me, and, with the\n greatest earnestness, entreated me to defend his relation, that it was very difficult\n for me, not only to sum up a cause against such orators, but even to attempt to speak at\n all. When he pressed it more eagerly, I said to the man very familiarly, as our\n friendship justified, that a man appeared to me to have a very brazen face, who, while\n he was present, could attempt to use action in speaking, but those who contended with\n him himself, even though before that they seemed to have any skill or elegance, lost it,\n and that I was afraid lest something of the same sort would happen to me when I was\n going to speak against so great an artist.",
        "77":"\n Then Roscius said many other things with a view to encourage me, and in truth, if he\n were to say nothing he would still move any one by the very silent affection and zeal\n which he felt for his relation. In truth, as he is an artist of that sort that he alone\n seems worthy of being looked at when he is on the stage, so he is also a man of such a\n sort that he alone seems to deserve never to go thither. “But what,”\n says he, “if you have such a cause as this, that you have only to make this\n plain, that there is no one in two or three days at most can walk seven hundred miles?\n Will you still fear that you will not be able to argue this point against\n Hortensius?”",
        "78":"“No,” said\n I. “But what is that to the purpose?” “In\n truth,” said he, “that is what the cause turns upon.”\n “How so?” He then explains to me an affair of that sort, and at the\n same time an action of Sextus Naevius, which, if that alone were alleged, ought to be\n sufficient. And I beg of you, O Caius Aquillius, and of you the assessors, that you will\n attend to it carefully. You will see, in truth, that on the one side there were engaged\n from the very beginning covetousness and audacity, that on the other side truth and\n modesty resisted as long as they could. You demand to be allowed to take possession of\n his goods according to the edict. On what day I wish to hear you yourself, O Naevius. I\n want this unheard-of action to be proved by the voice of the very man who has committed\n it. Mention the day, Naevius. The twentieth of February. Right, how far is it from hence\n to your estate in Gaul ? I ask you, Naevius.\n Seven hundred miles. Very well: Quinctius is driven off the estate. On what day? May we\n hear this also from you? Why are you silent? Tell me the day, I say.—He is\n ashamed to speak it. I understand; but he is ashamed too late, and to no purpose. He is\n driven off the estate on the twenty-third of February, O Caius Aquillius. Two days\n afterwards, or, even if any one had set off and run the moment he left the court, in\n under three days, he accomplishes seven hundred miles.",
        "79":"O incredible thing! O inconsiderate covetousness! O winged messenger! The agents and\n satellites of Sextus Naevius come from Rome ,\n across the Alps , among the Segusiani in two\n days. O happy man who has such messengers, or rather Pegasi. \n Here I, even if all the Crassi were to stand forth with all the Antonies, if you, O\n Lucius Philippus, who flourished among those men, choose to plead this cause, with\n Hortensius for your colleague, yet I must get the best of it. For everything does not\n depend, as you two think it does, on eloquence. There is still some truth so manifest\n that nothing can weaken it.",
        "80":"Did you, before you made\n the demand to be allowed to take possession of his goods, send any one to take care that\n the master should be driven by force off the estate by his own slaves? Choose whichever\n you like; the one is incredible; the other abominable; and both are unheard-of before\n this time. Do you mean that any one ran over seven hundred miles in two days? Tell me.\n Do you deny it? Then you sent some one beforehand. I had rather you did. For if you were\n to say that, you would be seen to tell an impudent lie: when you confess this, you admit\n that you did a thing which you cannot conceal even by a lies. Will such a design, so\n covetous, so audacious, so precipitate, be approved of by Aquillius and by such men as\n he is?",
        "81":"What does this madness, what does this baste,\n what does this precipitation intimate? Does it not prove violence? does it not prove\n wickedness? does it not prove robbery? does it not, in short, prove everything rather\n than right, than duty, or than modesty? You send some one without the command of the\n praetor. With what intention? You knew he would order it. What then? When he had ordered\n it, could you not have sent then? You were about to ask him. When? Thirty days after.\n Yes, if nothing hindered you; if the same intention existed; if you were well; in short,\n if you were alive. The praetor would have made the order, I suppose, if he chose, if he\n was well, if he was in court, if no one objected, by giving security according to his\n decree, and by being willing to stand a trial.",
        "82":"For,\n by the immortal gods, if Alphenus, the agent of Publius Quinctius, were then willing to\n give security and to stand a trial, and in short to do everything which you chose, what\n would you do? Would you recall him whom you had sent into Gaul ? But this man would have been already expelled from his farm,\n already driven headlong from his home, already (the most unworthy thing of all)\n assaulted by the hands of his own slaves, in obedience to your messenger and command.\n You would, forsooth, make amends for these things afterwards. Do you dare to speak of\n the life of any man, you who must admit this,—that you were so blinded by\n covetousness and avarice, that, though you did not know what would happen afterwards,\n but many things might happen, you placed your hope from a present crime in the uncertain\n event of the future? And I say this, just as if, at that very time when the praetor had\n ordered you to take possession according to his edict, you had sent any one to take\n possession, you either ought to, or could have ejected Publius Quinctius from\n possession.",
        "83":"\n Everything, O Caius Aquillius, is of such a nature that any one may be able to perceive\n that in this cause dishonesty and interest are contending with poverty and truth. How\n did the praetor order you to take possession? I suppose, in accordance with his edict.\n In what words was the recognizance drawn up? “If the goods of Publius\n Quinctius have been taken possession of in accordance with the praetor's\n edict.” Let us return to the edict. How does that enjoin you to take\n possession? Is there any pretence, O Caius Aquillius, if he took possession in quite a\n different way from that which the praetor enjoined, for denying that then he did not\n take possession according to the edict, but that I have beaten him in the trial? None, I\n imagine. Let us refer to the edict.—“They who in accordance with my\n edict have come into possession.” He is speaking of you, Naevius, as you\n think; for you say that you came into possession according to the edict. He defines for\n you what you are to do; he instructs you; he gives you precepts. “It seems\n that those ought to be in possession.” How? “That which they can\n rightly secure in the place where they now are, let them secure there; that which they\n cannot, they may carry or lead away.” What then? “It is not\n right,” says he, “to drive away the owner against his\n will.” The very man who with the object of cheating is keeping out of the way,\n the very man who deals dishonestly with all his creditors, he forbids to be driven off\n his farm against his will.",
        "84":"As you are on your way to\n take possession, O Sextus Naevius, the praetor himself openly says to\n you—“Take possession in such manner that Naevius may have possession\n at the same time with you; take possession in such a manner that no violence may be\n offered to Quinctius.” What? how do you observe that? I say nothing of his not\n having been a man who was keeping out of the way, of his being a man who had a house, a\n wife, children, and an agent at Rome ; I say\n nothing of all this: I say this, that the owner was expelled from his farm; that hands\n were laid on their master by his own slaves, before his own household gods; I say \n \n I say too that Naevius never even asked Quinctius for the money, when he was with him,\n and might have sued him every day; because he preferred that all the most perplexing\n modes of legal proceedings should take place, to his own great discredit, and to the\n greatest danger of Publius Quinctius, rather than allow of the simple trial about money\n matters which could have been got through in one day; from which one trial he admits\n that all these arose and proceeded. On which occasion I offered a condition, if he was\n determined to demand the money, that Publius Quinctius should give security to submit to\n the decision, if he also, if Quinctius had any demands upon him, would submit to the\n like conditions.",
        "85":"I showed how many things ought to be\n done before a demand was made that the goods of a relation should be taken possession\n of; especially when he had at Rome his house,\n his wife, his children, and an agent who was equally an intimate friend of both. I\n proved that when he said the recognizances were forfeited, there were actually no\n recognizances at all; that on the day on which he says he gave him the promise, he was\n not even at Rome . I promised that I would make\n that plain by witnesses, who both must know the truth, and who had no reason for\n speaking falsely. I proved also that it was not possible that the goods should have been\n taken possession of according to the edict; because he was neither said to have kept out\n of the way for the purpose of fraud, nor to have left the country in banishment.\n ",
        "86":"The charge remains, that no one defended him at the\n trial. In opposition to which I argued that he was most abundantly defended, and that\n not by a man unconnected with him, nor by any slanderous or worthless person, but by a\n Roman knight, his own relation and intimate friend, whom Sextus Naevius himself had been\n accustomed previously to leave as his own agent. And that even if he did appeal to the\n tribunes, he was not on that account the less prepared to submit to a trial; and that\n Naevius had not had his rights wrested from him by the powerful interest of the agent;\n that on the other hand he was so much superior to us in interest that he now scarcely\n gives us the liberty of breathing.",
        "87":"\n I asked what the reason was why the goods had not been sold, since they had been taken\n possession of according to the edict. Secondly, I asked this also, on what account not\n one of so many creditors either did the same thing then, why not one speaks against him\n now, but why they are all striving for Publius Quinctius? Especially when in such a\n trial the testimonies of creditors are thought exceedingly material. After that, I\n employed the testimony of the adversary, who lately entered as his partner the man who,\n according to the language of his present claim, he demonstrates was at that time not even in the number of living\n men. Then I mentioned that incredible rapidity, or rather audacity of his. I showed that\n it was inevitable, either that seven hundred miles had been run over in two days, or\n that Sextus Naevius had sent men to take possession many days before he demanded leave\n so to seize his goods.",
        "88":"After that I recited the\n edict, which expressly forbade the owner to be driven off his by which it was plain that\n Naevius had not taken possession according to the edict, as he confessed that Quinctius\n had been driven off his farm by force. But I thoroughly proved that the goods had\n actually not been taken possession of, because such a seizure of goods is looked at not\n as to part but with respect to everything which can be seized or taken possession of. I\n said that he had a house at Rome which that\n fellow never even made an attempt on; that he had many slaves, of which he neither took\n possession of any, and did not even touch any; that there was one whom he attempted to\n touch; that he was forbidden to, and that he remained quiet.",
        "89":"You know also that Sextus Naevius never came on to the private farms\n of Quinctius even in Gaul . Lastly I proved that\n the private servants of Quinctius were not all driven away from that very estate which\n he took possession of, having expelled his partner by force. From which, and from all\n the other sayings, and actions, and thoughts of Sextus Naevius, any one can understand\n that that fellow did nothing else, and is now doing nothing, but endeavouring by\n violence, by injustice, and by unfair means at this trial, to make the whole farm his\n own which belongs to both partners in common.",
        "90":"\n Now that I have summed up the whole cause the affair itself and the magnitude of the\n danger, O Caius Aquillius, seem to make it necessary for Publius Quinctius to solicit\n and entreat you and your colleagues, by his old age and his desolate condition, merely\n to follow the dictates or your own nature and goodness; so that as the truth is on his\n side, his necessitous state may move you to pity rather than the influence of the other\n party to cruelty.",
        "91":"From the self same day when we came\n before you as judges, we began to disregard all the threats of those men which before we\n were alarmed at. If cause was to contend with cause we are sure that we could easily\n prove ours to any one but as the course of life of the one was to be contested with the\n course of life of the other, we thought we had on that account even more need of you as\n our judge. For this is the very point now in question, whether the rustic and unpolished\n economy of my client can defend itself against the luxury and licentiousness of the\n other or whether, homely as it is, and stripped of all ornaments, it is to lie handed\n over naked to covetousness and wantonness.",
        "92":"Publius\n Naevius does not compare himself with you, O Sextus Naevius, he does not vie with you in\n riches or power. He gives up to you all the arts by which you are great; he confesses\n that he does not speak elegantly; that he is not able to say pleasant things to people;\n that he does not abandon a friendship when his friend is in distress, and fly off to\n another which is in flourishing circumstances; that he does not give magnificent and\n splendid banquets; that he has not a house closed against modesty and holiness, but open\n and as it were exposed to cupidity and debauchery; on the other hand he says that duty,\n good faith, industry and a life which has been always austere and void of pleasure has\n been his choice; he knows that the opposite course is more fashionable, and that by such\n habits people have more influence. What then shall be done?",
        "93":"They have not so much more influence, that those who, having\n abandoned the strict discipline of virtuous men, have chosen rather to follow the gains\n and extravagance of Gallonius, and\n have even spent their liven in audacity and perfidy which were no part of his character,\n should have absolute dominion over the lives and fortunes of honourable men. If he may\n be allowed to live where Sextus Naevius does not wish to, if there is room in the city\n for an honest man against the will of Naevius; if Publius Quinctius may be allowed to\n breathe in opposition to the nod and sovereign power of Naevius; if under your\n protection, he can preserve in opposition to the insolence of his enemy the ornaments\n which he has acquired by virtue, there is hope that this unfortunate and wretched man\n may at last be able to rest in peace. But if Naevius is to have power to do everything\n he chooses, and if he chooses what is unlawful, what is to be done? What God is to be\n appealed to? The faith of what man can we invoke? What complaints, what lamentations can\n be devised adequate to so great a calamity.",
        "94":"\n It is a miserable thing to be despoiled of all one's fortunes; it is more miserable\n still to be so unjustly. It is a bitter thing to be circumvented by any one, more bitter\n still to be so by a relation. It is a calamitous thing to be stripped of one's goods,\n more calamitous still if accompanied by disgrace. It is an intolerable injury to be\n slain by a brave and honourable man, more intolerable still to be slain by one whose\n voice has been prostituted to the trade of a crier. It is an unworthy thing to be\n conquered by one's equal or one's superior, more unworthy still by one's inferior, by\n one lower than oneself. It is a grievous thing to be handed over with one's goods to\n another, more grievous still to be handed over to an enemy. It is a horrible thing to\n have to plead to a capital charge, more horrible still to have to speak in one's own\n defence before one's accuser speaks.",
        "95":"Quinctius has\n looked round on all sides, has encountered every danger. He was not only unable to find\n a praetor from whom he could obtain a trial, much less one from whom he could obtain one\n on his own terms, but he could not even move the friends of Sextus Naevius, at whose\n feet he often lay, and that for a long time, entreating them by the immortal Gods either\n to contest the point with him according to law, or at least, if they must do him\n injustice, to do it without ignominy.",
        "96":"Last of all he\n approached the haughty countenance of his very enemy; weeping he took the hand of Sextus\n Naevius, well practised in advertising the goods of his relations. He entreated him by\n the ashes of his dead brother by the name of their relationship, by his own wife and\n children to whom no one is a nearer relation than Publius Quinctius, at length to take\n pity on him, to have some regard, if not for their relationship, at least for his age,\n if not for a man, at least for humanity, to terminate the matter on any conditions as\n long as they were only endurable, leaving his character unimpeached.",
        "97":"Being rejected by him, getting no assistance from his friends being\n passed and frightened by every magistrate he has no one but you whom he can appeal to\n you he commends himself to you he commends all his property and fortunes to you he\n commends his character and his hopes for the remainder of his life. Harassed by much\n contumely suffered in under many injuries he flies to you not unworthy but unfortunate;\n driven out of a beautiful farm with his enemies attempting to fix every possible mark of\n ignominy on him, seeing his adversary the owner of his paternal property, while he\n himself is unable to make up a dowry for his marriageable daughter, he has still done\n nothing inconsistent with his former life.",
        "98":"Therefore\n be begs this of you, O Caius Aquillius, that he may be allowed to carry with him out of\n this place the character and the probity which, now that his life is nearly come to an\n end, he brought with him before your tribunal. That he, of whose virtue no one ever\n doubted, may not in his sixtieth year be branded with disgrace, with stigma, and with\n the most shameful ignominy; that Sextus Naevius may not array himself in all his\n ornaments as spoils of victory; that it may not be owing to you that the character,\n which has accompanied Publius Quinctius to his old age, does not attend him to the\n tomb."
    },
    "edition":"Cicero, Marcus Tullius, creator; Yonge, Charles Duke, 1812-1891, translator",
    "englishTitle":"For Publius Quinctius",
    "source":"Perseus Digital Library",
    "originalTitle":"For Publius Quinctius",
    "original-urn":"urn:cts:latinLit:phi0474.phi001.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi001.perseus-eng2-simple"
}