{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t si , quantum in agro locisque desertis audacia potest, tantum in foro atque\n\t\t\t\tin iudiciis impudentia valeret, non minus nunc in causa cederet A. Caecina Sex.\n\t\t\t\tAebuti impudentiae, quam tum in vi facienda cessit audaciae. verum et\n\t\t\t\tillud considerati hominis esse putavit, qua de re iure disceptari oporteret, armis\n\t\t\t\tnon contendere, et hoc constantis, quicum vi et armis certare noluisset, eum iure\n\t\t\t\tiudicioque superare. ",
        "1":"ac mihi quidem cum\n\t\t\t\taudax praecipue fuisse videtur Aebutius in convocandis hominibus et armandis, tum\n\t\t\t\timpudens in iudicio, non solum quod in iudicium venire ausus est—nam id quidem\n\t\t\t\ttametsi improbe fit in aperta re, tamen malitia est iam usitatum—sed quod non\n\t\t\t\tdubitavit id ipsum quod arguitur confiteri; nisi forte hoc rationis habuit, quoniam,\n\t\t\t\tsi facta vis esset moribus, superior in possessione retinenda non fuisset, quia\n\t\t\t\tcontra ius moremque facta sit, A. Caecinam cum amicis metu perterritum profugisse;\n\t\t\t\tnunc quoque in iudicio si causa more institutoque omnium defendatur, nos inferiores\n\t\t\t\tin agendo non futuros; sin a consuetudine recedatur, se, quo impudentius egerit, hoc\n\t\t\t\tsuperiorem discessurum. quasi vero aut idem possit in iudicio improbitas\n\t\t\t\tquod in vi confidentia, aut nos non eo libentius tum audaciae cesserimus quo nunc\n\t\t\t\timpudentiae facilius obsisteremus. ",
        "2":"itaque longe alia ratione, recuperatores, ad agendam causam hac\n\t\t\t\tactione venio atque initio veneram. tum enim nostrae causae spes erat\n\t\t\t\tposita in defensione mea, nunc in confessione adversarii, tum in nostris, nunc vero\n\t\t\t\tin illorum testibus; de quibus ego antea laborabam ne, si improbi essent, falsi\n\t\t\t\taliquid dicerent, si probi existimarentur, quod dixissent probarent; nunc sum animo\n\t\t\t\taequissimo. si enim sunt viri boni, me adiuvant, cum id iurati dicunt\n\t\t\t\tquod ego iniuratus insimulo; sin autem minus idonei, me non laedunt, cum eis sive\n\t\t\t\tcreditur, creditur hoc ipsum quod nos arguimus, sive fides non habetur,\n\t\t\t\tde adversarii testium fide derogatur. ",
        "3":"\n\t\t\t verum tamen cum illorum actionem causae considero, non video quid\n\t\t\t\timpudentius dici possit, cum autem vestram in iudicando dubitationem, vereor ne id\n\t\t\t\tquod videntur impudenter fecisse astute et callide fecerint. nam , si\n\t\t\t\tnegassent vim hominibus armatis esse factam, facile honestissimis testibus in re\n\t\t\t\tperspicua tenerentur; sin confessi essent et id quod nullo tempore iure fieri potest\n\t\t\t\ttum ab se iure factum esse defenderent, sperarunt, id quod adsecuti sunt, se\n\t\t\t\tiniecturos vobis causam deliberandi et iudicandi iustam moram ac religionem.\n\t\t\t\t\t simul illud quod indignissimum est futurum arbitrati sunt, ut in hac\n\t\t\t\tcausa non de improbitate Sex. Aebuti, sed de iure civili iudicium fieri videretur.\n\t\t\t\t\t qua in re, si mihi esset unius A. ",
        "4":"Caecinae causa agenda, profiterer satis idoneum esse me defensorem, propterea quod\n\t\t\t\tfidem meam diligentiamque praestarem; quae cum sunt in actore causae, nihil est in\n\t\t\t\tre praesertim aperta ac simplici quod excellens ingenium requiratur. sed \n\t\t\t\tcum de eo mihi iure dicendum sit, quod pertineat ad omnis, quodque constitutum sit a\n\t\t\t\tmaioribus, conservatum usque ad hoc tempus, quo sublato non solum pars aliqua iuris\n\t\t\t\tdeminuta, sed etiam vis ea quae iuri maxime est adversaria iudicio confirmata esse\n\t\t\t\tvideatur, video summi ingeni causam esse, non ut id demonstretur quod ante oculos\n\t\t\t\test sed ne, si quis vobis error in tanta re sit obiectus, omnes potius me\n\t\t\t\tarbitrentur causae quam vos religioni vestrae defuisse. quamquam ego mihi\n\t\t\t\tsic persuadeo, ",
        "5":"recuperatores, non vos tam propter\n\t\t\t\tiuris obscuram dubiamque rationem bis iam de eadem causa dubitasse quam, quod\n\t\t\t\tvidetur ad summam illius existimationem hoc iudicium pertinere, moram ad\n\t\t\t\tcondemnandum quaesisse simul et illi spatium ad sese conligendum dedisse.\n\t\t\t\t\t quod quoniam iam in consuetudinem venit et id viri boni vestri\n\t\t\t\tsimiles in iudicando faciunt, reprehendendum fortasse minus, querendum vero magis\n\t\t\t\tetiam videtur, ideo quod omnia iudicia aut distrahendarum controversiarum aut\n\t\t\t\tpuniendorum maleficiorum causa reperta sunt, quorum alterum levius est, propterea\n\t\t\t\tquod et minus laedit et persaepe disceptatore domestico diiudicatur, alterum est\n\t\t\t\tvehementissimum, quod et ad graviores res pertinet et non honorariam operam amici,\n\t\t\t\tsed severitatem iudicis ac vim requirit. ",
        "6":"quod est gravius, et cuius rei causa maxime iudicia constituta\n\t\t\t\tsunt, id iam mala consuetudine dissolutum est. nam ut quaeque res est\n\t\t\t\tturpissima, sic maxime et maturissime vindicanda est, at eadem, quia existimationis\n\t\t\t\tpericulum est, tardissime iudicatur. qui \n\t\t\t\tigitur convenit, quae causa fuerit ad constituendum iudicium, eandem moram esse ad\n\t\t\t\tiudicandum? si quis quod spopondit, qua in re verbo se uno obligavit, id\n\t\t\t\tnon facit, maturo iudicio sine ulla religione iudicis condemnatur; qui per tutelam\n\t\t\t\taut societatem aut rem mandatam aut fiduciae rationem fraudavit quempiam, in eo quo\n\t\t\t\tdelictum maius est, eo poena est tardior? ",
        "7":"' est enim turpe iudicium.' ex facto quidem turpi.\n\t\t\t\t\t videte igitur quam inique accidat, quia res indigna sit, ideo turpem\n\t\t\t\texistimationem sequi; quia turpis existimatio sequatur, ideo rem indignam non\n\t\t\t\tvindicari. ac si qui mihi hoc iudex recuperatorve dicat: 'potuisti enim\n\t\t\t\tleviore actione confligere, potuisti ad tuum ius faciliore et commodiore iudicio\n\t\t\t\tpervenire; qua re aut muta actionem aut noli mihi instare ut iudicem tamen,' is aut\n\t\t\t\ttimidior videatur quam fortem, aut cupidior quam sapientem iudicem esse aequum est,\n\t\t\t\tsi aut mihi praescribat quem ad modum meum ius persequar, aut ipse id quod ad se\n\t\t\t\tdelatum sit non audeat iudicare. etenim si praetor is qui iudicia dat\n\t\t\t\tnumquam petitori praestituit qua actione illum uti velit, videte quam iniquum sit\n\t\t\t\tconstituta iam re iudicem quid agi potuerit aut quid possit, non quid actum sit\n\t\t\t\tquaerere. ",
        "8":"verum tamen nimiae vestrae\n\t\t\t\tbenignitati pareremus, si alia ratione ius nostrum recuperare possemus.\n\t\t\t\t\t nunc vero quis est qui aut vim hominibus armatis factam relinqui\n\t\t\t\tputet oportere aut eius rei leviorem actionem nobis aliquam demonstrare possit?\n\t\t\t\t\t ex quo genere peccati, ut illi clamitant, vel iniuriarum vel capitis\n\t\t\t\tiudicia constituta sunt, in eo potestis atrocitatem nostram reprehendere, cum\n\t\t\t\tvideatis nihil aliud actum nisi possessionem per interdictum esse repetitam?\n\t\t\t\t\t verum , sive vos existimationis\n\t\t\t\tillius periculum sive iuris dubitatio tardiores fecit adhuc ad iudicandum, alterius\n\t\t\t\trei causam vosmet ipsi iam vobis saepius prolato iudicio sustulistis, alterius ego\n\t\t\t\tvobis hodierno die causam profecto auferam, ne diutius de controversia nostra ac de\n\t\t\t\tcommuni iure dubitetis. ",
        "9":"et si forte\n\t\t\t\tvidebor altius initium rei demonstrandae petisse quam me ratio iuris eius de quo\n\t\t\t\tiudicium est et natura causae coegerit, quaeso ut ignoscatis. non enim\n\t\t\t\tminus laborat A. Caecina ne summo iure egisse quam ne certum ius non obtinuisse\n\t\t\t\tvideatur. \n\t\t\t M. Fulcinius fuit, recuperatores, e municipio Tarquiniensi; qui et domi suae cum\n\t\t\t\tprimis honestus existimatus est et Romae argentariam non ignobilem fecit.\n\t\t\t\t\t is habuit in matrimonio Caesenniam, eodem e municipio summo loco\n\t\t\t\tnatam et probatissimam feminam, sicut et vivus ipse multis rebus ostendit et in\n\t\t\t\tmorte sua testamento declaravit. ",
        "10":"huic \n\t\t\t\tCaesenniae fundum in agro Tarquiniensi vendidit temporibus illis difficillimis\n\t\t\t\tsolutionis; cum uteretur uxoris dote numerata, quo mulieri res esset cautior,\n\t\t\t\tcuravit ut in eo fundo dos conlocaretur. aliquanto post iam argentaria\n\t\t\t\tdissoluta Fulcinius huic fundo uxoris continentia quaedam praedia atque adiuncta\n\t\t\t\tmercatur. moritur Fulcinius—multa enim, quae sunt in re, quia remota sunt\n\t\t\t\ta causa, praetermittam—testamento facit heredem quem habebat e Caesennia filium;\n\t\t\t\tusum et fructum omnium bonorum suorum Caesenniae legat ut frueretur una cum filio.\n\t\t\t\t\t",
        "11":"Magnus honos viri iucundus mulieri fuisset, si\n\t\t\t\tdiuturnum esse licuisset; frueretur enim bonis cum eo quem suis bonis heredem esse\n\t\t\t\tcupiebat et ex quo maximum fructum ipsa capiebat. sed hunc fructum mature\n\t\t\t\tfortuna ademit. nam brevi tempore M. Fulcinius adulescens mortuus est;\n\t\t\t\theredem P. Caesennium fecit; uxori grande pondus argenti matrique partem maiorem\n\t\t\t\tbonorum legavit. itaque in partem mulieres vocatae sunt. ",
        "12":"\n\t\t\t Cum esset haec auctio hereditaria constituta, Aebutius iste, qui iam diu Caesenniae\n\t\t\t\tviduitate ac solitudine aleretur ac se in eius familiaritatem insinuasset, hac\n\t\t\t\tratione ut cum aliquo suo compendio negotia mulieris, si qua acciderent,\n\t\t\t\tcontroversiasque susciperet, versabatur eo quoque tempore in his rationibus\n\t\t\t\tauctionis et partitionis atque etiam se ipse inferebat et intro dabat et in eam\n\t\t\t\topinionem Caesenniam adducebat ut mulier imperita nihil putaret agi callide posse,\n\t\t\t\tubi non adesset Aebutius. ",
        "13":"quam personam\n\t\t\t\tiam ex cotidiana vita cognostis, recuperatores, mulierum adsentatoris, cognitoris\n\t\t\t\tviduarum, defensoris nimium litigiosi, contriti ad regiam , inepti ac\n\t\t\t\tstulti inter viros, inter mulieres periti iuris et callidi, hanc personam imponite\n\t\t\t\tAebutio. is enim Caesenniae fuit Aebutius—ne forte quaeratis, num\n\t\t\t\tpropinquus?—nihil alienius—amicus a patre aut a viro traditus? —nihil minus—quis\n\t\t\t\tigitur? ille, ille quem supra deformavi, voluntarius amicus mulieris non\n\t\t\t\tnecessitudine aliqua, sed ficto officio simulataque sedulitate coniunctus magis\n\t\t\t\topportuna opera non numquam quam aliquando fideli. ",
        "14":"Cum esset, ut dicere institueram, constituta auctio Romae, suadebant amici\n\t\t\t\tcognatique Caesenniae, id quod ipsi quoque mulieri veniebat in mentem, quoniam\n\t\t\t\tpotestas esset emendi fundum illum Fulcinianum, qui fundo eius antiquo continens\n\t\t\t\tesset, nullam esse rationem amittere eius modi occasionem, cum ei praesertim pecunia\n\t\t\t\tex partitione deberetur; nusquam posse eam melius conlocari. itaque hoc\n\t\t\t\tmulier facere constituit; mandat ut fundum sibi emat,—cui tandem? —cui putatis? an\n\t\t\t\tnon in mentem vobis venit omnibus illius hoc munus esse ad omnia mulieris negotia\n\t\t\t\tparati, sine quo nihil satis caute, nihil satis callide posset agi? ",
        "15":"recte attenditis.\n\t\t\t\tAebutio negotium datur. adest ad tabulam, licetur Aebutius; deterrentur\n\t\t\t\temptores multi partim gratia Caesenniae, partim etiam pretio. fundus \n\t\t\t\taddicitur Aebutio; pecuniam argentario promittit Aebutius; quo testimonio nunc vir\n\t\t\t\toptimus utitur sibi emptum esse. quasi vero aut nos ei negemus addictum\n\t\t\t\taut tum quisquam fuerit qui dubitaret quin emeretur Caesenniae, cum id plerique\n\t\t\t\tscirent, omnes fere audissent, qui non audisset, is coniectura adsequi\n\t\t\t\tposset, cum pecunia Caesenniae ex illa hereditate deberetur, eam porro in praediis\n\t\t\t\tconlocari maxime expediret, essent autem praedia quae mulieri maxime convenirent, ea\n\t\t\t\tvenirent, liceretur is quem Caesenniae dare operam nemo miraretur, sibi emere nemo\n\t\t\t\tposset suspicari. hac emptione facta pecunia solvitur a Caesennia;\n\t\t\t\t\t",
        "16":"cuius rei putat iste rationem reddi non posse\n\t\t\t\tquod ipse tabulas averterit; se autem habere argentarii tabulas in quibus sibi\n\t\t\t\texpensa pecunia lata sit acceptaque relata. quasi id aliter fieri\n\t\t\t\toportuerit. Cum omnia ita facta essent, quem ad modum nos defendimus, Caesennia\n\t\t\t\tfundum possedit locavitque; neque ita multo post A. Caecinae nupsit. Vt in pauca\n\t\t\t\tconferam, testamento facto mulier moritur; facit heredem ex deunce et semuncia\n\t\t\t\tCaecinam, ex duabus sextulis M. Fulcinium, libertum superioris viri, Aebutio\n\t\t\t\tsextulam aspergit. hanc sextulam illa mercedem isti esse voluit\n\t\t\t\tadsiduitatis et molestiae si quam ceperat. iste autem hac sextula se\n\t\t\t\tansam retinere omnium controversiarum putat. ",
        "17":"\n\t\t\t iam principio ausus est dicere non posse heredem esse Caesenniae Caecinam,\n\t\t\t\tquod is deteriore iure esset quam ceteri cives propter incommodum Volaterranorum\n\t\t\t\tcalamitatemque civilem. itaque homo timidus imperitusque, qui neque animi\n\t\t\t\tneque consili satis haberet, non putavit esse tanti hereditatem ut de civitate in\n\t\t\t\tdubium veniret; concessit, credo, Aebutio, quantum vellet de Caesenniae bonis ut\n\t\t\t\thaberet. immo , ut viro forti ac sapienti dignum fuit, ita calumniam\n\t\t\t\tstultitiamque eius obtrivit ac contudit. ",
        "18":"in possessione bonorum cum esset, et cum iste sextulam suam nimium\n\t\t\t\texaggeraret, nomine heredis arbitrum familiae herciscundae postulavit.\n\t\t\t\t\t atque illis paucis diebus, postea quam videt nihil se ab A. Caecina\n\t\t\t\tposse litium terrore abradere, homini Romae in foro denuntiat fundum illum de quo\n\t\t\t\tante dixi, cuius istum emptorem demonstravi fuisse mandatu Caesenniae, suum esse\n\t\t\t\tseseque sibi emisse. quid ais? istius ille fundus est quem sine ulla\n\t\t\t\tcontroversia quadriennium, hoc est ex quo tempore fundus veniit, quoad vixit,\n\t\t\t\tpossedit Caesennia? 'Vsus enim,' inquit, 'eius fundi et fructus testamento viri\n\t\t\t\tfuerat Caesenniae.' ",
        "19":"Cum hoc novae litis genus tam\n\t\t\t\tmalitiose intenderet, placuit Caecinae de amicorum sententia constituere, quo die in\n\t\t\t\trem praesentem veniretur et de fundo Caecina moribus deduceretur.\n\t\t\t\t\t conloquuntur ; dies ex utriusque commodo sumitur. Caecina cum amicis\n\t\t\t\tad diem venit in castellum Axiam, a quo loco fundus is de quo agitur non longe\n\t\t\t\tabest. ibi certior fit a pluribus homines permultos liberos atque servos\n\t\t\t\tcoegisse et armasse Aebutium. Cum id partim mirarentur, partim non crederent, ecce\n\t\t\t\tipse Aebutius in castellum venit; denuntiat Caecinae se armatos habere; abiturum eum\n\t\t\t\tnon esse, si accessisset. Caecinae placuit et amicis, quoad videretur salvo capite\n\t\t\t\tfieri posse, experiri tamen. ",
        "20":"de \n\t\t\t\tcastello descendunt, in fundum proficiscuntur. videtur temere commissum,\n\t\t\t\tverum, ut opinor, hoc fuit causae: tam temere istum re commissurum quam verbis\n\t\t\t\tminitabatur nemo putavit. atque iste ad\n\t\t\t\tomnis introitus qua adiri poterat non modo in eum fundum de quo erat controversia,\n\t\t\t\tsed etiam in illum proximum de quo nihil ambigebatur armatos homines opponit.\n\t\t\t\t\t itaque primo cum in antiquum fundum ingredi vellet, quod ea proxime\n\t\t\t\taccedi poterat, frequentes armati obstiterunt. ",
        "21":"quo loco depulsus Caecina tamen qua potuit ad eum fundum profectus\n\t\t\t\t\t est in quo ex conventu vim fieri oportebat; eius autem fundi extremam\n\t\t\t\tpartem oleae derecto ordine definiunt. ad eas cum accederetur, iste cum\n\t\t\t\tomnibus copiis praesto fuit servumque suum nomine Antiochum ad se vocavit et voce\n\t\t\t\tclara imperavit ut eum qui illum olearum ordinem intrasset occideret.\n\t\t\t\t\t homo mea sententia prudentissimus Caecina tamen in hac re plus mihi\n\t\t\t\tanimi quam consili videtur habuisse. nam cum et armatorum multitudinem\n\t\t\t\tvideret et eam vocem Aebuti quam commemoravi audisset, tamen accessit propius et iam\n\t\t\t\tingrediens intra finem eius loci quem oleae terminabant impetum armati Antiochi\n\t\t\t\tceterorumque tela atque incursum refugit. eodem tempore se in fugam\n\t\t\t\tconferunt amici advocatique eius metu perterriti, quem ad modum illorum testem\n\t\t\t\tdicere audistis. ",
        "22":"his rebus ita gestis\n\t\t\t\tP. Dolabella praetor interdixit, ut est consuetudo, de vi hominibvs\n\t\t\t\t\tar matis sine ulla exceptione, tantum ut unde deiecisset\n\t\t\t\trestitueret. restituisse se dixit. sponsio facta est.\n\t\t\t\t\t\t hac de sponsione vobis iudicandum est. \n\t\t\t maxime fuit optandum Caecinae, recuperatores, ut controversiae nihil\n\t\t\t\thaberet, secundo loco ut ne cum tam improbo homine, tertio ut cum tam stulto\n\t\t\t\thaberet. etenim non minus nos stultitia illius sublevat quam laedit\n\t\t\t\timprobitas. improbus fuit, quod homines coegit, armavit, coactis\n\t\t\t\tarmatisque vim fecit. laesit in eo Caecinam, sublevat ibidem; nam in eas\n\t\t\t\tipsas res quas improbissime fecit testimonia sumpsit et eis in causa testimoniis\n\t\t\t\tutitur. ",
        "23":"itaque mihi certum est,\n\t\t\t\trecuperatores, ante quam ad meam defensionem meosque testis venio, illius uti\n\t\t\t\tconfessione et testimoniis; qui confitetur atque ita libenter confitetur ut non\n\t\t\t\tsolum fateri sed etiam profiteri videatur, recuperatores: 'convocavi homines, coegi,\n\t\t\t\tarmavi, terrore mortis ac periculo capitis ne accederes obstiti; ferro,' inquit,\n\t\t\t\t'ferro'—et hoc dicit in iudicio—'te reieci atque proterrui.' quid ? testes\n\t\t\t\tquid aiunt? P. Vetilius, propinquus Aebuti, se Aebutio cum armatis servis venisse\n\t\t\t\tadvocatum. quid praeterea? fuisse compluris armatos.\n\t\t\t\t\t quid aliud? minatum esse Aebutium Caecinae.\n\t\t\t\t\t quid ego de hoc teste dicam nisi hoc, recuperatores, ut ne idcirco\n\t\t\t\tminus ei credatis quod homo minus idoneus habetur, sed ideo credatis quod ex illa\n\t\t\t\tparte id dicit quod illi causae maxime sit alienum? A. ",
        "24":"Terentius, alter testis, non modo Aebutium sed etiam se pessimi\n\t\t\t\tfacinoris arguit. in Aebutium hoc dicit, armatos homines fuisse, de se\n\t\t\t\tautem hoc praedicat, Antiocho, Aebuti servo, se imperasse ut in Caecinam advenientem\n\t\t\t\tcum ferro invaderet. quid loquar amplius de hoc homine? in \n\t\t\t\tquem ego hoc dicere, cum rogarer a Caecina, numquam volui, ne arguere illum rei\n\t\t\t\tcapitalis viderer, de eo dubito nunc quo modo aut loquar aut taceam, cum ipse hoc de\n\t\t\t\tse iuratus praedicet. ",
        "25":"deinde L. Caelius\n\t\t\t\tnon solum Aebutium cum armatis dixit fuisse compluribus verum etiam cum advocatis\n\t\t\t\tperpaucis eo venisse Caecinam. de hoc\n\t\t\t\tego teste detraham? cui aeque ac meo testi ut credatis postulo. P. Memmius secutus\n\t\t\t\test qui suum non parvum beneficium commemoravit in amicos Caecinae, quibus sese viam\n\t\t\t\tper fratris sui fundum dedisse dixit qua effugere possent, cum essent omnes metu\n\t\t\t\tperterriti. huic ego testi gratias agam, quod et in re misericordem se\n\t\t\t\tpraebuerit et in testimonio religiosum. ",
        "26":"A. Atilius\n\t\t\t\tet eius filius L. Atilius et armatos ibi fuisse et se suos servos adduxisse\n\t\t\t\tdixerunt; etiam hoc amplius: cum Aebutius Caecinae malum minaretur, ibi tum Caecinam\n\t\t\t\tpostulasse ut moribus deductio fieret. hoc idem P. Rutilius dixit, et eo\n\t\t\t\tlibentius dixit ut aliquando in iudicio eius testimonio creditum putaretur.\n\t\t\t\t\t duo praeterea testes nihil de vi, sed de re ipsa atque emptione fundi\n\t\t\t\tdixerunt; P. Caesennius, auctor fundi, non tam auctoritate gravi quam corpore, et\n\t\t\t\targentarius Sex. Clodius cui cognomen est Phormio, nec minus niger nec minus\n\t\t\t\tconfidens quam ille Terentianus est Phormio, nihil de vi dixerunt, nihil praeterea\n\t\t\t\tquod ad vestrum iudicium pertineret. ",
        "27":"Decimo vero\n\t\t\t\tloco testis exspectatus et ad extremum reservatus dixit, senator populi Romani,\n\t\t\t\tsplendor ordinis, decus atque ornamentum iudiciorum, exemplar antiquae religionis,\n\t\t\t\tFidiculanius Falcula; qui cum ita vehemens acerque venisset ut non modo Caecinam\n\t\t\t\tperiurio suo laederet sed etiam mihi videretur irasci, ita eum placidum mollemque\n\t\t\t\treddidi, ut non auderet, sicut meministis, iterum dicere quot milia fundus suus\n\t\t\t\tabesset ab urbe. nam cum dixisset minus iↄↄↄ ,\n\t\t\t\tpopulus cum risu adclamavit ipsa esse. meminerant enim omnes quantum in\n\t\t\t\tAlbiano iudicio accepisset. ",
        "28":"in eum quid\n\t\t\t\tdicam nisi id quod negare non possit, venisse in consilium publicae quaestionis, cum\n\t\t\t\teius consili iudex non esset, et in eo consilio, cum causam non audisset et potestas\n\t\t\t\tesset ampliandi, dixisse sibi liquere; cum de incognita re iudicare voluisset,\n\t\t\t\tmaluisse condemnare quam absolvere; cum, si uno minus damnarent, condemnari reus non\n\t\t\t\tposset, non ad cognoscendam causam sed ad explendam damnationem praesto fuisse?\n\t\t\t\tVtrum gravius aliquid in quempiam dici potest quam ad hominem condemnandum quem\n\t\t\t\tnumquam vidisset neque audisset adductum esse pretio? an certius quicquam obici\n\t\t\t\tpotest quam quod is cui obicitur ne nutu quidem infirmare conatur? ",
        "29":"verum tamen is testis, —ut facile intellegeretis eum\n\t\t\t\tnon adfuisse animo, cum causa ab illis ageretur testesque dicerent, sed tantisper de\n\t\t\t\taliquo reo cogitasse—cum omnes ante eum dixissent testes armatos cum Aebutio fuisse\n\t\t\t\tcompluris, solus dixit non fuisse. visus est mihi primo veterator\n\t\t\t\tintellegere praeclare quid causae obstaret, et tantum modo errare, quod omnis testis\n\t\t\t\tinfirmaret qui ante eum dixissent: cum subito, ecce idem qui solet, duos solos\n\t\t\t\tservos armatos fuisse dixit. quid huic\n\t\t\t\ttu homini facias? nonne concedas interdum ut excusatione summae stultitiae summae\n\t\t\t\timprobitatis odium deprecetur? ",
        "30":"Vtrum,\n\t\t\t\trecuperatores, his testibus non credidistis, cum quid liqueret non habuistis? at\n\t\t\t\tcontroversia non erat quin verum dicerent. an in coacta multitudine, in\n\t\t\t\tarmis, in telis, in praesenti metu mortis perspicuoque periculo caedis dubium vobis\n\t\t\t\tfuit inesse vis aliqua videretur necne? quibus igitur in rebus vis\n\t\t\t\tintellegi potest, si in his non intellegetur? an vero illa defensio vobis\n\t\t\t\tpraeclara visa est: ' non deieci, sed obstiti; non enim sum passus in\n\t\t\t\tfundum ingredi, sed armatos homines opposui, ut intellegeres, si in fundo pedem\n\t\t\t\tposuisses, statim tibi esse pereundum?' quid ais? is qui armis\n\t\t\t\tproterritus, fugatus, pulsus est, non videtur esse deiectus? ",
        "31":"posterius de verbo videbimus; nunc rem ipsam ponamus\n\t\t\t\tquam illi non negant et eius rei ius actionemque quaeramus. \n\t\t\t est haec res posita quae ab adversario non negatur, Caecinam, cum ad\n\t\t\t\tconstitutam diem tempusque venisset ut vis ac deductio moribus fieret, pulsum\n\t\t\t\tprohibitumque esse vi coactis hominibus et armatis. Cum hoc constet, ego, homo\n\t\t\t\timperitus iuris, ignarus negotiorum ac litium, hanc puto me habere actionem, ut per\n\t\t\t\tinterdictum meum ius teneam atque iniuriam tuam persequar. fac in hoc\n\t\t\t\terrare me nec ullo modo posse per hoc interdictum id adsequi quod velim; te uti in\n\t\t\t\thac re magistro volo. ",
        "32":"quaero sitne\n\t\t\t\taliqua huius rei actio an nulla. convocari homines propter possessionis\n\t\t\t\tcontroversiam non oportet, armari multitudinem iuris retinendi causa non convenit;\n\t\t\t\tnec iuri quicquam tam inimicum quam vis nec aequitati quicquam tam infestum est quam\n\t\t\t\tconvocati homines et armati. quod cum\n\t\t\t\tita sit resque eius modi sit ut in primis a magistratibus animadvertenda videatur,\n\t\t\t\titerum quaero sitne eius rei aliqua actio an nulla. nullam esse dices?\n\t\t\t\t\t audire cupio, qui in pace et otio, cum manum fecerit, copias pararit,\n\t\t\t\tmultitudinem hominum coegerit, armarit, instruxerit, homines inermos qui ad\n\t\t\t\tconstitutum experiendi iuris gratia venissent armis, viris, terrore periculoque\n\t\t\t\tmortis reppulerit, fugarit, averterit, hoc dicat: ",
        "33":"' feci equidem quae dicis omnia, et ea sunt et turbulenta et\n\t\t\t\ttemeraria et periculosa. quid ergo est? impune feci; nam quid agas mecum\n\t\t\t\tex iure civili ac praetorio non habes.' itane vero? recuperatores, hoc\n\t\t\t\tvos audietis et apud vos dici patiemini saepius? Cum maiores nostri tanta diligentia\n\t\t\t\tprudentiaque fuerint ut omnia omnium non modo tantarum rerum sed etiam tenuissimarum\n\t\t\t\tiura statuerint persecutique sint, hoc genus unum vel maximum praetermitterent, ut,\n\t\t\t\tsi qui me exire domo mea coegisset armis, haberem actionem, si qui introire\n\t\t\t\tprohibuisset, non haberem? nondum de Caecinae causa disputo, nondum de\n\t\t\t\tiure possessionis nostrae loquor; tantum de tua defensione, C. ",
        "34":"Piso, quaero. quoniam ita dicis et ita constituis, si\n\t\t\t\tCaecina, cum in fundo esset, inde deiectus esset, tum per hoc interdictum eum\n\t\t\t\trestitui oportuisse; nunc vero deiectum nullo modo esse inde ubi non fuerit; hoc\n\t\t\t\tinterdicto nihil nos adsecutos esse: quaero, si te hodie domum tuam redeuntem coacti\n\t\t\t\thomines et armati non modo limine tectoque aedium tuarum sed primo aditu\n\t\t\t\tvestibuloque prohibuerint, quid acturus sis. monet amicus meus te, L.\n\t\t\t\tCalpurnius, ut idem dicas quod ipse antea dixit, iniuriarum. quid ad\n\t\t\t\tcausam possessionis, quid ad restituendum eum quem oportet restitui, quid denique ad\n\t\t\t\tius civile, aut ad praetoris notionem atque animadversionem? ages \n\t\t\t\tiniuriarum. plus tibi ego largiar; non solum egeris verum etiam\n\t\t\t\tcondemnaris licet; num quid magis possidebis? actio enim iniuriarum non ius\n\t\t\t\tpossessionis adsequitur sed dolorem imminutae libertatis iudicio poenaque mitigat.\n\t\t\t\t\t",
        "35":"praetor interea, Piso, tanta de re tacebit? quem ad modum te\n\t\t\t\trestituat in aedis tuas non habebit? qui dies totos aut vim fieri vetat\n\t\t\t\taut restitui factam iubet, qui de fossis, de cloacis, de minimis aquarum itinerumque\n\t\t\t\tcontroversiis interdicit, is repente obmutescet, in atrocissima re quid faciat non\n\t\t\t\thabebit? et C. Pisoni domo tectisque suis prohibito, prohibito inquam,\n\t\t\t\tper homines coactos et armatos, praetor quem ad modum more et exemplo opitulari\n\t\t\t\tpossit non habebit? quid enim dicet, aut quid tu tam insigni accepta\n\t\t\t\tiniuria postulabis? 'Vnde vi prohibitus?' sic nemo umquam interdixit;\n\t\t\t\tnovum est, non dico inusitatum, verum omnino inauditum. 'Vnde deiectus?'\n\t\t\t\t\t quid proficies, cum illi hoc respondebunt tibi quod tu nunc mihi,\n\t\t\t\tarmatis se tibi obstitisse ne in aedis accederes; deici porro nullo modo potuisse\n\t\t\t\tqui non accesserit? ",
        "36":"' deicior ego,'\n\t\t\t\tinquis, 'si quis meorum deicitur omnino.' iam bene agis; a verbis enim\n\t\t\t\trecedis et aequitate uteris. nam verba quidem ipsa si sequi volumus, quo\n\t\t\t\tmodo tu deiceris, cum servus tuus deicitur? verum ita est uti dicis; te\n\t\t\t\tdeiectum debeo intellegere, etiam si tactus non fueris. nonne ?\n\t\t\t\t\t age nunc, si ne tuorum quidem quisquam loco motus erit atque omnes in\n\t\t\t\taedibus adservati ac retenti, tu solus prohibitus et a tuis aedibus vi atque armis\n\t\t\t\tproterritus, utrum hanc actionem habebis qua nos usi sumus, an aliam quampiam, an\n\t\t\t\tomnino nullam? nullam esse actionem dicere in re tam insigni tamque\n\t\t\t\tatroci neque prudentiae neque auctoritatis tuae est; alia si quae forte est quae nos\n\t\t\t\tfugerit, dic quae sit; cupio discere. ",
        "37":"haec si est qua nos usi sumus te iudice vincamus necesse est.\n\t\t\t\t\t non enim vereor ne hoc dicas, in eadem causa eodem interdicto te\n\t\t\t\toportere restitui, Caecinam non oportere. etenim cui non perspicuum est\n\t\t\t\tad incertum revocari bona, fortunas, possessiones omnium, si ulla ex parte sententia\n\t\t\t\thuius interdicti deminuta aut infirmata sit, si auctoritate virorum talium vis\n\t\t\t\tarmatorum hominum iudicio approbata videatur, in quo iudicio non de armis dubitatum\n\t\t\t\tsed de verbis quaesitum esse dicatur? isne apud vos obtinebit causam suam\n\t\t\t\tqui se ita defenderit: 'reieci ego te armatis hominibus, non deieci,' ut tantum\n\t\t\t\tfacinus non in aequitate defensionis, sed in una littera latuisse videatur?\n\t\t\t\t\t",
        "38":"huiusce rei vos statuetis nullam\n\t\t\t\tesse actionem, nullum experiendi ius constitutum, qui obstiterit armatis hominibus,\n\t\t\t\tqui multitudine coacta non introitu, sed omnino aditu quempiam prohibuerit?\n\t\t\t\t\t quid ergo? hoc quam habet vim, ut\n\t\t\t\tdistare aliquid aut ex aliqua parte differre videatur, utrum, pedem cum intulero\n\t\t\t\tatque in possessione vestigium fecero, tum expellar ac deiciar, an eadem vi et isdem\n\t\t\t\tarmis mihi ante occurratur, ne non modo intrare verum aspicere aut aspirare possim?\n\t\t\t\t\t quid hoc ab illo differt, ut ille cogatur restituere qui ingressum\n\t\t\t\texpulerit, ille qui ingredientem reppulerit non cogatur? ",
        "39":"videte , per deos immortalis! quod ius nobis, quam\n\t\t\t\tcondicionem vobismet ipsis, quam denique civitati legem constituere velitis.\n\t\t\t\t\t huiusce generis una est actio per hoc interdictum quo nos usi sumus\n\t\t\t\tconstituta; ea si nihil valet aut si ad hanc rem non pertinet, quid neglegentius aut\n\t\t\t\tquid stultius maioribus nostris dici potest, qui aut tantae rei praetermiserint\n\t\t\t\tactionem aut eam constituerint quae nequaquam satis verbis causam et rationem iuris\n\t\t\t\tamplecteretur? hoc est periculosum, dissolvi hoc interdictum, est\n\t\t\t\tcaptiosum omnibus rem ullam constitui eius modi quae, cum armis gesta sit, rescindi\n\t\t\t\tiure non possit; verum tamen illud est turpissimum, tantae stultitiae prudentissimos\n\t\t\t\thomines condemnari, ut vos iudicetis huius rei ius atque actionem in mentem\n\t\t\t\tmaioribus nostris non venisse. ",
        "40":"\n\t\t\t ' queramur ,' inquit, 'licet; tamen hoc interdicto Aebutius non tenetur.'\n\t\t\t\t\t quid ita? ' quod vis Caecinae facta non est.'\n\t\t\t\t\t dici in hac causa potest, ubi arma fuerint, ubi coacta hominum\n\t\t\t\tmultitudo, ubi instructi et certis locis cum ferro homines conlocati, ubi minae,\n\t\t\t\tpericula terroresque mortis, ibi vim non fuisse? ' nemo ,' inquit, 'occisus\n\t\t\t\test neque saucius factus .' quid ais? cum de possessionis\n\t\t\t\tcontroversia et de privatorum hominum contentione iuris loquamur, tu vim negabis\n\t\t\t\tfactam, si caedes et occisio facta non erit? at exercitus maximos saepe\n\t\t\t\tpulsos et fugatos esse dico terrore ipso impetuque hostium sine cuiusquam non modo\n\t\t\t\tmorte verum etiam volnere. ",
        "41":"etenim , recuperatores, non ea sola vis est quae ad\n\t\t\t\tcorpus nostrum vitamque pervenit, sed etiam multo maior ea quae periculo mortis\n\t\t\t\tiniecto formidine animum perterritum loco saepe et certo de statu demovet.\n\t\t\t\t\t itaque saucii saepe homines cum corpore debilitantur, animo tamen non\n\t\t\t\tcedunt neque eum relinquunt locum quem statuerunt defendere; at alii pelluntur\n\t\t\t\tintegri; ut non dubium sit quin maior adhibita vis ei sit cuius animus sit\n\t\t\t\tperterritus quam illi cuius corpus volneratum sit. ",
        "42":"quod si vi pulsos dicimus exercitus esse eos qui metu ac tenui\n\t\t\t\tsaepe suspicione periculi fugerunt, et si non solum impulsu scutorum neque conflictu\n\t\t\t\tcorporum neque ictu comminus neque coniectione telorum, sed saepe clamore ipso\n\t\t\t\tmilitum aut instructione aspectuque signorum magnas copias pulsas esse et vidimus et\n\t\t\t\taudivimus, quae vis in bello appellatur, ea in otio non appellabitur? et, quod\n\t\t\t\tvehemens in re militari putatur, id leve in iure civili iudicabitur? et, quod\n\t\t\t\texercitus armatos movet, id advocationem togatorum non videbitur movisse? et volnus\n\t\t\t\tcorporis magis istam vim quam terror animi declarabit? et sauciatio quaeretur, cum\n\t\t\t\tfugam factam esse constabit? ",
        "43":"tuus enim\n\t\t\t\ttestis hoc dixit, metu perterritis nostris advocatis locum se qua effugerent\n\t\t\t\tdemonstrasse. qui non modo ut fugerent sed etiam ipsius fugae tutam viam\n\t\t\t\tquaesiverunt, his vis adhibita non videbitur? quid igitur fugiebant?\n\t\t\t\t\t propter metum. quid metuebant? vim videlicet.\n\t\t\t\t\t potestis igitur principia negare, cum extrema conceditis?\n\t\t\t\t\t fugisse perterritos confitemini; causam fugae dicitis eandem quam\n\t\t\t\tomnes intellegimus, arma, multitudinem hominum, incursionem atque impetum armatorum;\n\t\t\t\thaec ubi conceduntur esse facta, ibi vis facta negabitur? ",
        "44":"\n\t\t\t at vero hoc quidem iam vetus est et maiorum exemplo multis in rebus\n\t\t\t\tusitatum, cum ad vim faciendam veniretur, si quos armatos quamvis procul\n\t\t\t\tconspexissent, ut statim testificati discederent, cum optime sponsionem\n\t\t\t\tfacere possent, ni adversvs edictvm praetoris vis facta esset. \n\t\t\t\t itane vero? scire esse armatos satis est ut vim factam probes; in manus\n\t\t\t\teorum incidere non est satis? aspectus armatorum ad vim probandam valebit; incursus\n\t\t\t\tet impetus non valebit? qui abierit, facilius sibi vim factam probabit quam qui\n\t\t\t\teffugerit? ",
        "45":"at ego hoc dico, si, ut\n\t\t\t\tprimum in castello Caecinae dixit Aebutius se homines coegisse et armasse neque eum,\n\t\t\t\tsi illo accessisset, abiturum, statim Caecina discessisset, dubitare vos non\n\t\t\t\tdebuisse quin Caecinae facta vis esset; si vero simul ac procul conspexit armatos\n\t\t\t\trecessisset eo minus dubitaretis. omnis enim vis est quae periculo aut\n\t\t\t\tdecedere nos alicunde cogit aut prohibet accedere. quod si aliter\n\t\t\t\tstatuetis, videte ne hoc vos statuatis, qui vivus discesserit, ei vim non esse\n\t\t\t\tfactam, ne hoc omnibus in possessionum controversiis praescribatis, ut confligendum\n\t\t\t\tsibi et armis decertandum putent, ne, quem ad modum in bello poena ignavis ab\n\t\t\t\timperatoribus constituitur, sic in iudiciis deterior causa sit eorum qui fugerint\n\t\t\t\tquam qui ad extremum usque contenderint. ",
        "46":"Cum de\n\t\t\t\tiure et legitimis hominum controversiis loquimur et in his rebus vim nominamus,\n\t\t\t\tpertenuis vis intellegi debet. vidi armatos quamvis paucos; magna vis\n\t\t\t\test. decessi unius hominis telo proterritus; deiectus detrususque sum.\n\t\t\t\t\t hoc si ita statuetis, non modo non erit cur depugnare quisquam\n\t\t\t\tposthac possessionis causa velit, sed ne illud quidem cur repugnare. sin \n\t\t\t\tautem vim sine caede, sine volneratione, sine sanguine nullam intellegetis,\n\t\t\t\tstatuetis homines possessionis cupidiores quam vitae esse oportere. ",
        "47":"\n\t\t\t age vero, de vi te ipsum habebo iudicem, Aebuti. responde , si\n\t\t\t\ttibi videtur. in fundum Caecina utrum tandem noluit, an non potuit\n\t\t\t\taccedere? Cum te obstitisse et reppulisse dicis, certe hunc voluisse concedis.\n\t\t\t\t\t potes igitur dicere non ei vim fuisse impedimento cui, cum cuperet\n\t\t\t\teoque consilio venisset, per homines coactos licitum non sit accedere? si \n\t\t\t\tenim id quod maxime voluit nullo modo potuit, vis profecto quaedam obstiterit\n\t\t\t\tnecesse est; aut tu dic quam ob rem, cum vellet accedere, non accesserit. ",
        "48":"iam vim factam negare non potes; deiectus quem\n\t\t\t\tad modum sit, qui non accesserit, id quaeritur. demoveri enim et depelli\n\t\t\t\tde loco necesse est eum qui deiciatur. id autem accidere ei qui potest\n\t\t\t\tqui omnino in eo loco unde se deiectum esse dicit numquam fuit? quid ? si\n\t\t\t\tfuisset et ex eo loco metu permotus fugisset, cum armatos vidisset, diceresne esse\n\t\t\t\tdeiectum? opinor . ain tu? qui tam diligenter et tam callide verbis\n\t\t\t\tcontroversias non aequitate diiudicas, et iura non utilitate communi sed litteris\n\t\t\t\texprimis, poterisne dicere deiectum esse eum qui tactus non erit? quid ?\n\t\t\t\tdetrusum dicesne? nam eo verbo antea praetores in hoc interdicto uti solebant.\n\t\t\t\t\t quid ais? potestne detrudi quisquam qui non attingitur? nonne, si\n\t\t\t\tverbum sequi volumus, hoc intellegamus necesse est, eum detrudi cui manus\n\t\t\t\tadferantur? necesse est, inquam, si ad verbum rem volumus adiungere,\n\t\t\t\tneminem statui detrusum qui non adhibita vi manu demotus et actus praeceps\n\t\t\t\tintellegatur. ",
        "49":"deiectus vero qui potest\n\t\t\t\tesse quisquam nisi in inferiorem locum de superiore motus? potest pulsus,\n\t\t\t\tfugatus, eiectus denique; illud vero nullo modo potest, non modo qui tactus non sit\n\t\t\t\tsed ne in aequo quidem et plano loco. quid ergo? hoc interdictum putamus\n\t\t\t\teorum esse causa compositum qui se praecipitatos ex locis superioribus dicerent—eos\n\t\t\t\tenim vere possumus dicere esse deiectos— an, cum\n\t\t\t\tvoluntas et consilium et sententia interdicti intellegatur, impudentiam summam aut\n\t\t\t\tstultitiam singularem putabimus in verborum errore versari, rem et causam et\n\t\t\t\tutilitatem communem non relinquere solum sed etiam prodere? ",
        "50":"\n\t\t\t an hoc dubium est quin neque verborum tanta copia sit non modo in nostra\n\t\t\t\tlingua, quae dicitur esse inops, sed ne in alia quidem ulla, res ut omnes suis\n\t\t\t\tcertis ac propriis vocabulis nominentur, neque vero quicquam opus sit verbis, cum ea\n\t\t\t\tres cuius causa verba quaesita sint intellegatur? quae lex, quod senatus\n\t\t\t\tconsultum, quod magistratus edictum, quod foedus aut pactio, quod, ut ad privatas\n\t\t\t\tres redeam, testamentum, quae iudicia aut stipulationes aut pacti et conventi\n\t\t\t\tformula non infirmari ac convelli potest, si ad verba rem deflectere velimus,\n\t\t\t\tconsilium autem eorum qui scripserunt et rationem et auctoritatem relinquamus?\n\t\t\t\t\t",
        "51":"sermo hercule familiaris et\n\t\t\t\tcotidianus non cohaerebit, si verba inter nos aucupabimur; denique imperium\n\t\t\t\tdomesticum nullum erit, si servolis hoc nostris concesserimus ut ad verba nobis\n\t\t\t\toboediant, non ad id quod ex verbis intellegi possit obtemperent.\n\t\t\t\t\t exemplis nunc uti videlicet mihi necesse est harum rerum omnium; non\n\t\t\t\toccurrit uni cuique vestrum aliud alii in omni genere exemplum quod testimonio sit\n\t\t\t\tnon ex verbis aptum pendere ius; sed verba servire hominum consiliis et\n\t\t\t\tauctoritatibus. ",
        "52":"ornate et copiose L.\n\t\t\t\tCrassus, homo longe eloquentissimus, paulo ante quam nos in forum venimus, iudicio\n\t\t\t\t\t c virali hanc sententiam defendit et facile, cum contra eum\n\t\t\t\tprudentissimus homo, Q. Mucius, diceret, probavit omnibus, M'. Curium, qui heres\n\t\t\t\tinstitutus esset ita: ' mortvo postvmo filio ,' cum filius non modo non\n\t\t\t\tmortuus sed ne natus quidem esset, heredem esse oportere. quid ? verbis\n\t\t\t\thoc satis erat cautum? minime . quae res igitur valuit?\n\t\t\t\t\t voluntas , quae si tacitis nobis intellegi posset, verbis omnino non\n\t\t\t\tuteremur; quia non potest, verba reperta sunt, non quae impedirent sed quae\n\t\t\t\tindicarent voluntatem. ",
        "53":"lex usum et auctoritatem fundi iubet esse biennium;\n\t\t\t\tat utimur eodem iure in aedibus, quae in lege non appellantur. si via sit\n\t\t\t\timmunita, iubet qua velit agere iumentum; potest hoc ex ipsis verbis intellegi,\n\t\t\t\tlicere, si via sit in Bruttiis immunita, agere si velit iumentum per M. Scauri\n\t\t\t\tTusculanum. Actio est in auctorem praesentem his verbis: ' qvandoqve te in\n\t\t\t\t\tivre conspicio. ' hac actione Appius ille Caecus uti non\n\t\t\t\tposset, si ita in iure homines verba consectarentur ut rem cuius causa verba sunt\n\t\t\t\tnon considerarent. testamento si recitatus heres esset pupillus Cornelius\n\t\t\t\tisque iam annos xx haberet, vobis interpretibus amitteret hereditatem.\n\t\t\t\t\t",
        "54":"veniunt in mentem mihi permulta,\n\t\t\t\tvobis plura, certo scio. verum ne nimium multa complectamur atque ab eo\n\t\t\t\tquod propositum est longius aberret oratio, hoc ipsum interdictum quo de agitur\n\t\t\t\tconsideremus; intellegetis enim in eo ipso, si in verbis ius constituamus, omnem\n\t\t\t\tutilitatem nos huius interdicti, dum versuti et callidi velimus esse, amissuros.\n\t\t\t\t\t' Vnde tv avt familia avt procvrator tvvs. ' si me\n\t\t\t\tvilicus tuus solus deiecisset, non familia deiecisset, ut opinor, sed aliquis de\n\t\t\t\tfamilia. recte igitur diceres te restituisse? quippe ; quid\n\t\t\t\tenim facilius est quam probare eis qui modo Latine sciant, in uno servolo familiae\n\t\t\t\tnomen non valere? si vero ne habeas quidem servum praeter eum qui me\n\t\t\t\tdeiecerit, clames videlicet: ' si habeo familiam, a familia mea fateor te\n\t\t\t\tesse deiectum.' neque enim dubium est quin, si ad rem iudicandam verbo\n\t\t\t\tducimur, non re, familiam intellegamus quae constet ex servis pluribus; quin unus\n\t\t\t\thomo familia non sit; verbum certe hoc non modo postulat, ",
        "55":"sed etiam cogit, at vero ratio iuris interdictique vis et\n\t\t\t\tpraetorum voluntas et hominum prudentium consilium et auctoritas respuit hanc\n\t\t\t\tdefensionem et pro nihilo putat. quid \n\t\t\t\tergo? isti homines Latine non loquuntur? immo vero tantum loquuntur\n\t\t\t\tquantum est satis ad intellegendam voluntatem, cum sibi hoc proposuerint ut, sive me\n\t\t\t\ttu deieceris sive tuorum quispiam sive servorum sive amicorum, servos non numero\n\t\t\t\tdistinguant sed appellent uno familiae nomine; ",
        "56":"de\n\t\t\t\tliberis autem quisquis est, procuratoris nomine appelletur; non quo omnes sint aut\n\t\t\t\tappellentur procuratores qui negoti nostri aliquid gerant, sed in hac re cognita\n\t\t\t\tsententia interdicti verba subtiliter exquiri omnia noluerunt. non enim\n\t\t\t\talia causa est aequitatis in uno servo et in pluribus, non alia ratio iuris in hoc\n\t\t\t\tgenere dumtaxat, utrum me tuus procurator deiecerit, is qui legitime procurator\n\t\t\t\tdicitur, omnium rerum eius qui in Italia non sit absitve rei publicae causa quasi\n\t\t\t\tquidam paene dominus, hoc est alieni iuris vicarius, an tuus colonus aut vicinus aut\n\t\t\t\tcliens aut libertus aut quivis qui illam vim deiectionemque tuo rogatu aut tuo\n\t\t\t\tnomine fecerit. ",
        "57":"qua re, si ad eum\n\t\t\t\trestituendum qui vi deiectus est eandem vim habet aequitatis ratio, ea intellecta\n\t\t\t\tcerte nihil ad rem pertinet quae verborum vis sit ac nominum. tam \n\t\t\t\trestitues si tuus me libertus deiecerit nulli tuo praepositus negotio, quam si\n\t\t\t\tprocurator deiecerit; non quo omnes sint procuratores qui aliquid nostri negoti\n\t\t\t\tgerunt, sed quod hoc in hac re quaeri nihil attinet. tam \n\t\t\t\trestitues si unus servolus, quam si familia fecerit universa; non quo idem sit\n\t\t\t\tservolus unus quod familia, verum quia non quibus verbis quidque dicatur quaeritur,\n\t\t\t\tsed quae res agatur. etiam , ut longius a verbo recedamus, ab aequitate ne\n\t\t\t\ttantulum quidem, si tuus servus nullus fuerit et omnes alieni ac mercennarii, tamen\n\t\t\t\tei ipsi tuae familiae genere et nomine continebuntur. ",
        "58":"Perge porro hoc idem\n\t\t\t\tinterdictum sequi. ' hominibvs coactis. ' neminem coegeris,\n\t\t\t\tipsi convenerint sua sponte; certe cogit is qui congregat homines et convocat;\n\t\t\t\tcoacti sunt ei qui ab aliquo sunt unum in locum congregati. si non modo\n\t\t\t\tconvocati non sunt, sed ne convenerunt quidem, sed ei modo fuerunt qui etiam antea\n\t\t\t\tnon vis ut fieret, verum colendi aut pascendi causa esse in agro consuerant,\n\t\t\t\tdefendes homines coactos non fuisse, et verbo quidem superabis me ipso iudice, re\n\t\t\t\tautem ne consistes quidem ullo iudice. vim enim multitudinis restitui\n\t\t\t\tvoluerunt, non solum convocatae multitudinis; sed, quia plerumque ubi multitudine\n\t\t\t\topus est homines cogi solent, ideo de coactis compositum interdictum est; quod etiam\n\t\t\t\tsi verbo differre videbitur, re tamen erit unum et omnibus in causis idem valebit,\n\t\t\t\tin quibus perspicitur una atque eadem causa aequitatis. ' armatisve. '\n\t\t\t\t\t quid dicemus? ",
        "59":"armatos, si Latine\n\t\t\t\tloqui volumus, quos appellare vere possumus? opinor eos qui scutis\n\t\t\t\ttelisque parati ornatique sunt. quid igitur? si glebis aut saxis aut\n\t\t\t\tfustibus aliquem de fundo praecipitem egeris iussusque sis, quem hominibus armatis\n\t\t\t\tdeieceris, restituere, restituisse te dices? verba si valent, si causae\n\t\t\t\tnon ratione sed vocibus ponderantur, me auctore dicito. vinces profecto\n\t\t\t\tnon fuisse armatos eos qui saxa iacerent quae de terra ipsi tollerent, non esse arma\n\t\t\t\tcaespites neque glebas; non fuisse armatos eos qui praetereuntes ramum defringerent\n\t\t\t\tarboris; arma esse suis nominibus alia ad tegendum, alia ad nocendum; quae qui non\n\t\t\t\thabuerint, eos inermos fuisse vinces. ",
        "60":"verum si quod erit armorum iudicium, tum ista dicito; iuris\n\t\t\t\tiudicium cum erit et aequitatis, cave in ista tam frigida, tam ieiuna calumnia\n\t\t\t\tdelitiscas. non enim reperies quemquam iudicem aut recuperatorem qui,\n\t\t\t\ttamquam si arma militis inspicienda sint, ita probet armatum; sed perinde valebit\n\t\t\t\tquasi armatissimi fuerint, si reperientur ita parati fuisse ut vim vitae aut corpori\n\t\t\t\tpotuerint adferre. ",
        "61":"\n\t\t\t atque ut magis intellegas quam verba nihil valeant, si tu solus aut quivis\n\t\t\t\tunus cum scuto et gladio impetum in me fecisset atque ego ita deiectus essem,\n\t\t\t\tauderesne dicere interdictum esse de hominibus armatis, hic autem hominem armatum\n\t\t\t\tunum fuisse? non , opinor, tam impudens esses. atqui vide ne\n\t\t\t\tmulto nunc sis impudentior. nam tum quidem omnis mortalis implorare\n\t\t\t\tposses, quod homines in tuo negotio Latine obliviscerentur, quod inermi armati\n\t\t\t\tiudicarentur, quod, cum interdictum esset de pluribus, commissa res esset ab uno,\n\t\t\t\tunus homo plures esse homines iudicaretur. ",
        "62":"verum in his causis non verba veniunt in iudicium, sed ea res cuius\n\t\t\t\tcausa verba haec in interdictum coniecta sunt. vim quae ad caput ac vitam\n\t\t\t\tpertineret restitui sine ulla exceptione voluerunt. ea fit plerumque per\n\t\t\t\thomines coactos armatosque; si alio consilio, eodem periculo facta sit, eodem iure\n\t\t\t\tesse voluerunt. non enim maior est iniuria si tua familia quam si tuus\n\t\t\t\tvilicus, non si tui servi quam si alieni ac mercennarii, non si tuus procurator quam\n\t\t\t\tsi vicinus aut libertus tuus, non si coactis hominibus quam si voluntariis aut etiam\n\t\t\t\tadsiduis ac domesticis, non si armatis quam si inermibus qui vim armatorum haberent\n\t\t\t\tad nocendum, non si pluribus quam si uno armato. quibus enim rebus\n\t\t\t\tplerumque vis fit eius modi, eae res appellantur in interdicto. si per\n\t\t\t\talias res eadem facta vis est, ea tametsi verbis interdicti non concluditur,\n\t\t\t\tsententia tamen iuris atque auctoritate retinetur. ",
        "63":"\n\t\t\t venio nunc ad illud tuum: 'non deieci; non enim sivi accedere.'\n\t\t\t\t\t puto te ipsum, Piso, perspicere quanto ista sit angustior iniquiorque\n\t\t\t\tdefensio quam si illa uterere: 'non fuerunt armati, cum fustibus et cum saxis\n\t\t\t\tfuerunt.' si me hercule mihi, non copioso homini ad dicendum, optio\n\t\t\t\tdetur, utrum malim defendere non esse deiectum eum cui vi et armis ingredienti sit\n\t\t\t\toccursum, an armatos non fuisse eos qui sine scutis sineque ferro fuerint, omnino ad\n\t\t\t\tprobandum utramque rem videam infirmam nugatoriamque esse, ad dicendum autem in\n\t\t\t\taltera videar mihi aliquid reperire posse, non fuisse armatos eos qui neque ferri\n\t\t\t\tquicquam neque scutum ullum habuerint; hic vero haeream, si mihi defendendum sit eum\n\t\t\t\tqui pulsus fugatusque sit non esse deiectum. ",
        "64":"\n\t\t\t atque illud in tota defensione tua mihi maxime mirum videbatur, te dicere\n\t\t\t\tiuris consultorum auctoritati obtemperari non oportere. quod ego tametsi\n\t\t\t\tnon nunc primum neque in hac causa solum audio, tamen admodum mirabar abs te quam ob\n\t\t\t\trem diceretur. nam ceteri tum ad istam orationem decurrunt cum se in\n\t\t\t\tcausa putant habere aequum et bonum quod defendant; si contra verbis et litteris et,\n\t\t\t\tut dici solet, summo iure contenditur, solent eius modi iniquitati aequi et boni\n\t\t\t\tnomen dignitatemque opponere. tum illud quod dicitur, ' sive\n\t\t\t\t\tnive ,' inrident, tum aucupia verborum et litterarum tendiculas in\n\t\t\t\tinvidiam vocant, tum vociferantur ex aequo et bono, non ex callido versutoque iure\n\t\t\t\trem iudicari oportere; scriptum sequi calumniatoris esse bonique iudicis voluntatem\n\t\t\t\tscriptoris auctoritatemque defendere. ",
        "65":"in ista vero causa cum tu sis is qui te verbo litteraque defendas,\n\t\t\t\tcum tuae sint hae partes: 'unde deiectus es? an inde quo prohibitus es accedere?\n\t\t\t\treiectus es, non deiectus,' cum tua sit haec oratio: 'fateor me homines coegisse,\n\t\t\t\tfateor armasse, fateor tibi mortem esse minitatum, fateor hoc interdicto praetoris\n\t\t\t\tvindicari, si voluntas et aequitas valeat; sed ego invenio in interdicto verbum unum\n\t\t\t\tubi delitiscam: non deieci te ex eo loco quem in locum prohibui ne venires'—in ista\n\t\t\t\tdefensione accusas eos qui consuluntur, quod aequitatis censeant rationem, non verbi\n\t\t\t\thaberi oportere? ",
        "66":"\n\t\t\t et hoc loco Scaevolam dixisti causam apud c viros non tenuisse;\n\t\t\t\tquem ego antea commemoravi, cum idem faceret quod tu nunc—tametsi ille in aliqua\n\t\t\t\tcausa faciebat, tu in nulla facis—tamen probasse nemini quod defendebat, quia verbis\n\t\t\t\toppugnare aequitatem videbatur. Cum id miror, te hoc in hac re alieno tempore et\n\t\t\t\tcontra quam ista causa postulasset defendisse, tum illud volgo in iudiciis et non\n\t\t\t\tnumquam ab ingeniosis hominibus defendi mihi mirum videri solet, nec iuris consultis\n\t\t\t\tconcedi nec ius civile in causis semper valere oportere. ",
        "67":"nam hoc qui disputant, si id dicunt non recte aliquid\n\t\t\t\tstatuere eos qui consulantur, non hoc debent dicere iuris consultis, sed hominibus\n\t\t\t\tstultis obtemperari non oportere; sin illos recte respondere concedunt et aliter\n\t\t\t\tiudicari dicunt oportere, male iudicari oportere dicunt; neque enim fieri potest ut\n\t\t\t\taliud iudicari de iure, aliud responderi oporteat, nec ut quisquam iuris numeretur\n\t\t\t\tperitus qui id statuat esse ius quod non oporteat iudicari. ",
        "68":"' at est aliquando contra iudicatum.'\n\t\t\t\t\t primum utrum recte, an perperam? si recte, id fuit ius\n\t\t\t\tquod iudicatum est; sin aliter, non dubium est utrum iudices an iuris consulti\n\t\t\t\tvituperandi sint. deinde , si de iure vario quippiam iudicatum est,\n\t\t\t\t\t non potius contra iuris consultos statuunt, si aliter pronuntiatum\n\t\t\t\test ac Mucio placuit, quam ex eorum auctoritate, si, ut Manilius statuebat, sic est\n\t\t\t\tiudicatum. etenim ipse Crassus non ita causam apud c viros egit\n\t\t\t\tut contra iuris consultos diceret, sed ut hoc doceret, illud quod Scaevola\n\t\t\t\tdefendebat, non esse iuris, et in eam rem non solum rationes adferret, sed etiam Q.\n\t\t\t\tMucio, socero suo, multisque peritissimis hominibus auctoribus uteretur. ",
        "69":"nam qui ius\n\t\t\t\tcivile contemnendum putat, is vincula revellit non modo iudiciorum sed etiam\n\t\t\t\tutilitatis vitaeque communis; qui autem interpretes iuris vituperat, si imperitos\n\t\t\t\tiuris esse dicit, de hominibus, non de iure civili detrahit; sin peritis non putat\n\t\t\t\tesse obtemperandum, non homines laedit, sed leges ac iura labefactat; quod vobis\n\t\t\t\tvenire in mentem profecto necesse est, nihil esse in civitate tam diligenter quam\n\t\t\t\tius civile retinendum. etenim hoc sublato nihil est qua re exploratum\n\t\t\t\tcuiquam possit esse quid suum aut quid alienum sit, nihil est quod aequabile inter\n\t\t\t\tomnis atque unum omnibus esse possit. ",
        "70":"itaque in ceteris controversiis atque iudiciis cum quaeritur\n\t\t\t\taliquid factum necne sit, verum an falsum proferatur, et fictus testis subornari\n\t\t\t\tsolet et interponi falsae tabulae, non numquam honesto ac probabili nomine bono viro\n\t\t\t\tiudici error obici, improbo facultas dari ut, cum sciens perperam iudicarit, testem\n\t\t\t\ttamen aut tabulas secutus esse videatur; in iure nihil est eius modi, recuperatores,\n\t\t\t\tnon tabulae falsae, non testis improbus, denique nimia ista quae dominatur in\n\t\t\t\tcivitate potentia in hoc solo genere quiescit; quid agat, quo modo adgrediatur\n\t\t\t\tiudicem, qua denique digitum proferat, non habet. ",
        "71":"illud enim potest dici iudici ab aliquo non tam verecundo homine\n\t\t\t\tquam gratioso: 'iudica hoc factum esse aut numquam esse factum; crede huic testi,\n\t\t\t\thas comproba tabulas'; hoc non potest: 'statue cui filius agnatus sit, eius\n\t\t\t\ttestamentum non esse ruptum; iudica quod mulier sine tutore auctore promiserit,\n\t\t\t\tdeberi.' non est aditus ad huiusce modi res neque potentiae cuiusquam\n\t\t\t\tneque gratiae; denique, quo maius hoc sanctiusque videatur, ne pretio quidem\n\t\t\t\tcorrumpi iudex in eius modi causa potest. ",
        "72":"iste vester testis qui ausus est dicere fecisse\n\t\t\t\t\tvideri eum de quo ne cuius rei argueretur quidem scire potuit, is ipse\n\t\t\t\tnumquam auderet iudicare deberi viro dotem quam mulier nullo auctore dixisset.\n\t\t\t\t\t \n\t\t\t O rem praeclaram vobisque ob hoc retinendam, recuperatores! quod enim est\n\t\t\t\tius civile? quod neque inflecti gratia neque perfringi potentia neque\n\t\t\t\tadulterari pecunia possit; quod si non modo oppressum sed etiam desertum aut\n\t\t\t\tneglegentius adservatum erit, nihil est quod quisquam sese habere certum aut a patre\n\t\t\t\taccepturum aut relicturum liberis arbitretur. ",
        "73":"quid enim refert aedis aut fundum relictum a patre aut aliqua\n\t\t\t\tratione habere bene partum, si incertum est, quae nunc tua iure mancipi sint, ea\n\t\t\t\tpossisne retinere, si parum est communitum ius civile ac publica lege contra\n\t\t\t\talicuius gratiam teneri non potest? quid, inquam, prodest fundum habere, si, quae\n\t\t\t\tdiligentissime descripta a maioribus iura finium, possessionum, aquarum itinerumque\n\t\t\t\tsunt, haec perturbari aliqua ratione commutarique possunt? mihi credite,\n\t\t\t\tmaior hereditas uni cuique nostrum venit in isdem bonis a iure et a legibus quam ab\n\t\t\t\teis a quibus illa ipsa nobis relicta sunt. nam ut perveniat ad me fundus\n\t\t\t\ttestamento alicuius fieri potest; ut retineam quod meum factum sit sine iure civili\n\t\t\t\tfieri non potest. fundus a patre relinqui potest, at usucapio fundi, hoc\n\t\t\t\test finis sollicitudinis ac periculi litium, non a patre relinquitur, sed a legibus;\n\t\t\t\taquae ductus, haustus, iter, actus a patre, sed rata auctoritas harum rerum omnium\n\t\t\t\tab iure civili sumitur. ",
        "74":"quapropter non\n\t\t\t\tminus diligenter ea quae a maioribus accepistis, publica patrimonia iuris quam\n\t\t\t\tprivatae rei vestrae retinere debetis, non solum quod haec iure civili saepta sunt\n\t\t\t\tverum etiam quod patrimonium unius incommodo dimittetur, ius amitti non potest sine\n\t\t\t\tmagno incommodo civitatis. \n\t\t\t in hac ipsa causa, recuperatores, si hoc nos non obtinemus, vi armatis\n\t\t\t\thominibus deiectum esse eum quem vi armatis hominibus pulsum fugatumque esse\n\t\t\t\tconstat, Caecina rem non amittet, quam ipsam animo forti, si tempus ita ferret,\n\t\t\t\tamitteret, in possessionem in praesentia non restituetur, nihil amplius; ",
        "75":"populi Romani causa, civitatis ius, bona, fortunae\n\t\t\t\tpossessionesque omnium in dubium incertumque revocantur. vestra \n\t\t\t\tauctoritate hoc constituetur, hoc praescribetur: quicum tu posthac de possessione\n\t\t\t\tcontendes, eum si ingressum modo in praedium deieceris, restituas oportebit; sin\n\t\t\t\tautem ingredienti cum armata multitudine obvius fueris et ita venientem reppuleris,\n\t\t\t\tfugaris, averteris, non restitues. Iuris si haec vox est, esse vim non in caede\n\t\t\t\tsolum sed etiam in animo, libidinis, nisi cruor appareat, vim non esse factam;\n\t\t\t\tiuris, deiectum esse qui prohibitus sit, libidinis, nisi ex eo loco ubi vestigium\n\t\t\t\timpresserit deici neminem posse; ",
        "76":"iuris, rem et\n\t\t\t\tsententiam et aequitatem plurimum valere oportere, libidinis, verbo ac littera ius\n\t\t\t\tomne intorqueri: vos statuite, recuperatores, utrae voces vobis honestiores et\n\t\t\t\tutiliores esse videantur. \n\t\t\t hoc loco percommode accidit quod non adest is qui paulo ante adfuit et\n\t\t\t\tadesse nobis frequenter in hac causa solet, vir ornatissimus, C. Aquilius; nam ipso\n\t\t\t\tpraesente de virtute eius et prudentia timidius dicerem, quod et ipse pudore quodam\n\t\t\t\tadficeretur ex sua laude et me similis ratio pudoris a praesentis laude tardaret;\n\t\t\t\tcuius auctoritati dictum est ab illa causa concedi nimium non oportere.\n\t\t\t\t\t\t non vereor de tali viro ne plus dicam quam vos aut\n\t\t\t\tsentiatis aut apud vos commemorari velitis. ",
        "77":"quapropter hoc dicam, numquam eius auctoritatem nimium valere cuius\n\t\t\t\tprudentiam populus Romanus in cavendo, non in decipiendo perspexerit, qui iuris\n\t\t\t\tcivilis rationem numquam ab aequitate seiunxerit, qui tot annos ingenium, laborem,\n\t\t\t\tfidem suam populo Romano promptam expositamque praebuerit; qui ita iustus est et\n\t\t\t\tbonus vir ut natura, non disciplina, consultus esse videatur, ita peritus ac prudens\n\t\t\t\tut ex iure civili non scientia solum quaedam verum etiam bonitas nata videatur,\n\t\t\t\tcuius tantum est ingenium, ita probata fides ut quicquid inde haurias purum te\n\t\t\t\tliquidumque haurire sentias. ",
        "78":"qua re\n\t\t\t\tpermagnam initis a nobis gratiam, cum eum auctorem defensionis nostrae esse dicitis.\n\t\t\t\t\t illud autem miror, quem vos aliquid contra me sentire dicatis, cur\n\t\t\t\teum auctorem vos pro me appelletis, nostrum nominetis. verum tamen quid\n\t\t\t\tait vester iste auctor? ' Qvibvs qvidqve verbis actvm pronvntiatvmqve\n\t\t\t\t\tsit. ' conveni ego ex isto\n\t\t\t\tgenere consultorum non neminem, ut opinor, istum ipsum quo vos auctore rem istam\n\t\t\t\tagere et defensionem causae constituere vos dicitis. qui cum istam\n\t\t\t\tdisputationem mecum ingressus esset, non posse probari quemquam esse deiectum nisi\n\t\t\t\tex eo loco in quo fuisset, rem et sententiam interdicti mecum facere fatebatur,\n\t\t\t\tverbo me excludi dicebat, a verbo autem posse recedi non arbitrabatur. ",
        "79":"Cum exemplis uterer multis ex omni memoria antiquitatis a\n\t\t\t\tverbo et ab scripto plurimis saepe in rebus ius et aequi bonique rationem esse\n\t\t\t\tseiunctam, semperque id valuisse plurimum quod in se auctoritatis habuisset\n\t\t\t\taequitatisque plurimum, consolatus est me et ostendit in hac ipsa causa nihil esse\n\t\t\t\tquod laborarem; nam verba ipsa sponsionis facere mecum, si vellem diligenter\n\t\t\t\tattendere. ' quonam ,' inquam, 'modo?' ' quia certe,' inquit,\n\t\t\t\t'deiectus est Caecina vi hominibus armatis aliquo ex loco; si non ex eo loco quem in\n\t\t\t\tlocum venire voluit, at ex eo certe unde fugit.' ' quid tum?'\n\t\t\t\t\t' praetor ,' inquit, 'interdixit ut, unde deiectus esset, eo\n\t\t\t\trestitueretur, hoc est, quicumque is locus esset unde deiectus esset. Aebutius autem\n\t\t\t\tqui fatetur aliquo ex loco deiectum esse Caecinam, is quoniam se restituisse dixit,\n\t\t\t\t\t",
        "80":"necesse est male fecerit sponsionem.'\n\t\t\t\t\t quid est, Piso? placet tibi nos pugnare verbis? placet causam iuris\n\t\t\t\tet aequitatis et non nostrae possessionis, sed omnino possessionum omnium\n\t\t\t\tconstituere in verbo? ego quid mihi videretur, quid a maioribus\n\t\t\t\tfactitatum, quid horum auctoritate quibus iudicandum est dignum esset, ostendi; id\n\t\t\t\tverum, id aequum, id utile omnibus esse spectari, quo consilio et qua sententia, non\n\t\t\t\tquibus quidque verbis esset actum. tu me ad verbum vocas; non ante veniam\n\t\t\t\tquam recusaro. nego oportere, nego obtineri posse, nego ullam rem esse\n\t\t\t\tquae aut comprehendi satis aut caveri aut excipi possit, si aut praeterito aliquo\n\t\t\t\tverbo aut ambigue posito re et sententia cognita non id quod intellegitur, sed id\n\t\t\t\tquod dicitur valebit. ",
        "81":"\n\t\t\t quoniam satis recusavi, venio iam quo vocas. quaero abs te\n\t\t\t\tsimne deiectus, non de Fulciniano fundo; neque enim praetor, 'si ex eo fundo essem\n\t\t\t\tdeiectus,' ita me restitui iussit, sed 'eo unde deiectus essem.' sum ex\n\t\t\t\tproximo vicini fundo deiectus, qua adibam ad istum fundum, sum de via, sum certe\n\t\t\t\talicunde, sive de privato sive de publico; eo restitui sum iussus.\n\t\t\t\t\t restituisse te dixti; nego me ex decreto praetoris restitutum esse.\n\t\t\t\t\t quid ad haec dicimus? aut tuo, quem ad modum dicitur,\n\t\t\t\tgladio aut nostro defensio tua conficiatur necesse est. ",
        "82":"si ad interdicti sententiam confugis et, de quo fundo\n\t\t\t\tactum sit tum cum Aebutius restituere iubebatur, id quaerendum esse dicis neque\n\t\t\t\taequitatem rei verbi laqueo capi putas oportere, in meis castris praesidiisque\n\t\t\t\tversaris; mea, mea est ista defensio, ego hoc vociferor, ego omnis homines deosque\n\t\t\t\ttestor, cum maiores vim armatam nulla iuris defensione texerint, non vestigium eius\n\t\t\t\tqui deiectus sit, sed factum illius qui deiecerit, in iudicium venire; deiectum esse\n\t\t\t\tqui fugatus sit, vim esse factam cui periculum mortis sit iniectum. sin \n\t\t\t\thunc locum fugis et reformidas et me ex hoc, ",
        "83":"ut\n\t\t\t\tita dicam, campo aequitatis ad istas verborum angustias et ad omnis litterarum\n\t\t\t\tangulos revocas, in eis ipsis intercludere insidiis quas mihi conaris opponere.\n\t\t\t\t\t' non deieci, sed reieci.' peracutum hoc tibi videtur, hic\n\t\t\t\test mucro defensionis tuae; in eum ipsum causa tua incurrat necesse est.\n\t\t\t\t\t ego enim tibi refero: si non sum ex eo loco deiectus quo prohibitus\n\t\t\t\tsum accedere, at ex eo sum deiectus quo accessi, unde fugi. si praetor\n\t\t\t\tnon distinxit locum quo me restitui iuberet, et restitui iussit, non sum ex decreto\n\t\t\t\trestitutus. ",
        "84":"\n\t\t\t velim , recuperatores, hoc totum si vobis versutius quam mea consuetudo\n\t\t\t\tdefendendi fert videbitur, sic existimetis; primum alium, non me excogitasse, deinde\n\t\t\t\thuius rationis non modo non inventorem, sed ne probatorem quidem esse me, idque me\n\t\t\t\tnon ad meam defensionem attulisse, sed illorum defensioni rettulisse; me posse pro\n\t\t\t\tmeo iure dicere neque in hac re quam ego protuli quaeri oportere quibus verbis\n\t\t\t\tpraetor interdixerit, sed de quo loco sit actum cum interdixit, neque in vi\n\t\t\t\tarmatorum spectari oportere in quo loco sit facta vis, verum sitne facta; te vero\n\t\t\t\tnullo modo posse defendere in qua re tu velis verba spectari oportere, in qua re\n\t\t\t\tnolis non oportere. ",
        "85":"\n\t\t\t verum tamen ecquid mihi respondetur ad illud quod ego iam antea dixi, non\n\t\t\t\tsolum re et sententia sed verbis quoque hoc interdictum ita esse compositum ut nihil\n\t\t\t\tcommutandum videretur? attendite , quaeso, diligenter, recuperatores; est\n\t\t\t\tenim vestri ingeni non meam, sed maiorum prudentiam cognoscere; non enim id sum\n\t\t\t\tdicturus quod ego invenerim, sed quod illos non fugerit. Cum de vi interdicitur, duo\n\t\t\t\tgenera causarum esse intellegebant ad quae interdictum pertineret, unum, si qui ex\n\t\t\t\teo loco ubi fuisset se deiectum diceret, alterum, si qui ab eo loco quo veniret; et\n\t\t\t\thorum utrumque neque praeterea quicquam potest accidere, recuperatores. ",
        "86":"id adeo sic considerate. si qui\n\t\t\t\tmeam familiam de meo fundo deiecerit, ex eo me loco deiecerit ; si qui\n\t\t\t\tmihi praesto fuerit cum armatis hominibus extra meum fundum et me introire\n\t\t\t\tprohibuerit, non ex eo, sed ab eo loco me deiecerit. ad haec duo genera\n\t\t\t\trerum unum verbum quod satis declararet utrasque res invenerunt, ut, sive ex fundo\n\t\t\t\tsive a fundo deiectus essem, uno atque eodem interdicto restituerer ' vnde\n\t\t\t\t\ttv. ' hoc verbum ' vnde ' utrumque declarat, et\n\t\t\t\tex quo loco et a quo loco. Vnde deiectus est Cinna? ex urbe. Vnde\n\t\t\t\tTelesinus? ab urbe. Vnde deiecti Galli? A Capitolio. Vnde qui cum Graccho\n\t\t\t\tfuerunt? ",
        "87":"ex Capitolio.\n\t\t\t\t\t videtis igitur hoc uno verbo ' vnde ' significari res\n\t\t\t\tduas, et ex quo et a quo. Cum autem eo restitui iubet, ita iubet ut, si Galli a\n\t\t\t\tmaioribus nostris postularent ut eo restituerentur unde deiecti essent, et aliqua vi\n\t\t\t\thoc adsequi possent, non, opinor, eos in cuniculum qua adgressi erant sed in\n\t\t\t\tCapitolium restitui oporteret. hoc enim intellegitur: vnde\n\t\t\t\t\tdeiecisti , sive ex quo loco sive a quo loco, eo\n\t\t\t\t\trestitvas. \n\t\t\t\t hoc iam simplex est, in eum locum restituas: sive ex hoc loco deiecisti,\n\t\t\t\trestitue in hunc locum, sive ab hoc loco, restitue in eum locum, non ex quo, sed a\n\t\t\t\tquo deiectus est. Vt si qui ex alto cum ad patriam accessisset, tempestate subito\n\t\t\t\treiectus optaret ut, cum a patria deiectus esset, eo restitueretur, hoc, opinor,\n\t\t\t\toptaret ut a quo loco depulsus esset, in eum se fortuna restitueret, non in salum,\n\t\t\t\tsed in ipsam urbem quam petebat, sic quoniam verborum vim necessario similitudine\n\t\t\t\trerum aucupamur, qui postulat ut a quo loco deiectus est, hoc est unde deiectus est,\n\t\t\t\teo restituatur, hoc postulat ut in eum ipsum locum restituatur. ",
        "88":"Cum verba nos eo ducunt, tum\n\t\t\t\tres ipsa hoc sentire atque intellegere cogit. etenim , Piso,—redeo nunc ad\n\t\t\t\tilla principia defensionis meae—si quis te ex aedibus tuis vi hominibus armatis\n\t\t\t\tdeiecerit, quid ages? opinor , hoc interdicto quo nos usi sumus\n\t\t\t\tpersequere. quid ? si qui iam de foro redeuntem armatis hominibus domum\n\t\t\t\ttuam te introire prohibuerit, quid ages? Vtere eodem interdicto. Cum igitur praetor\n\t\t\t\tinterdixerit, unde deiectus es, ut eo restituaris, tu hoc idem quod ego dico et quod\n\t\t\t\tperspicuum est interpretabere, cum illud verbum ' vnde ' in utramque\n\t\t\t\trem valeat, eoque tu restitui sis iussus, tam te in aedis tuas restitui oportere, si\n\t\t\t\te vestibulo, quam si ex interiore aedium parte deiectus sis. ",
        "89":"\n\t\t\t Vt vero iam, recuperatores, nulla dubitatio sit, sive rem sive verba spectare voltis,\n\t\t\t\tquin secundum nos iudicetis, exoritur hic iam obrutis rebus omnibus et perditis illa\n\t\t\t\tdefensio, eum deici posse qui tum possideat; qui non possideat, nullo modo posse;\n\t\t\t\titaque, si ego sim a tuis aedibus deiectus, restitui non oportere, si ipse sis,\n\t\t\t\toportere. numera quam multa in ista defensione falsa sint, Piso.\n\t\t\t\t\t ac primum illud attende, te iam ex illa ratione esse depulsum, quod\n\t\t\t\tnegabas quemquam deici posse nisi inde ubi tum esset; iam posse concedis; eum qui\n\t\t\t\tnon possideat negas deici posse. ",
        "90":"cur ergo aut in illud cotidianum interdictum\n\t\t\t\t\t' vnde ille me vi deiecit ' additur ' cvm ego\n\t\t\t\t\tpossiderem ,' si deici nemo potest qui non possidet, aut in hoc\n\t\t\t\tinterdictum de hominibvs armatis non additur, si oportet quaeri\n\t\t\t\tpossederit necne? negas deici, nisi qui possideat. ostendo , si\n\t\t\t\tsine armatis coactisve hominibus deiectus quispiam sit, eum qui fateatur se\n\t\t\t\tdeiecisse vincere sponsionem, si ostendat eum non possedisse. negas \n\t\t\t\tdeici, nisi qui possideat. ostendo ex hoc interdicto de armatis\n\t\t\t\t\thominibvs , qui possit ostendere non possedisse eum qui deiectus sit,\n\t\t\t\tcondemnari tamen sponsionis necesse esse, si fateatur esse deiectum. ",
        "91":"dupliciter homines deiciuntur, aut sine\n\t\t\t\tcoactis armatisve hominibus aut per eius modi rationem atque vim. ad duas\n\t\t\t\tdissimilis res duo diiuncta interdicta sunt. in illa vi cotidiana non\n\t\t\t\tsatis est posse docere se deiectum, nisi ostendere potest, cum possideret, tum\n\t\t\t\tdeiectum. ne id quidem satis est, nisi docet ita se possedisse\n\t\t\t\t\t ut nec vi nec clam nec precario possederit. itaque is qui\n\t\t\t\tse restituisse dixit magna voce saepe confiteri solet se vi deiecisse, verum illud\n\t\t\t\taddit: 'non possidebat' vel etiam, cum hoc ipsum concessit, vincit tamen sponsionem,\n\t\t\t\tsi planum facit ab se illum aut vi aut clam aut precario possedisse. ",
        "92":"videtisne quot defensionibus eum qui sine\n\t\t\t\tarmis ac multitudine vim fecerit uti posse maiores voluerint? hunc vero\n\t\t\t\tqui ab iure, officio, bonis moribus ad ferrum, ad arma, ad caedem confugerit, nudum\n\t\t\t\tin causa destitutum videtis, ut, qui armatus de possessione contendisset, inermis\n\t\t\t\tplane de sponsione certaret. ecquid igitur interest, Piso, inter haec\n\t\t\t\tinterdicta? ecquid interest utrum in hoc sit additum ' cvm A. Caecina\n\t\t\t\t\tpossideret ' necne? ecquid te ratio iuris, ecquid\n\t\t\t\tinterdictorum dissimilitudo, ecquid auctoritas maiorum commovet? si esset\n\t\t\t\tadditum, de eo quaeri oporteret; additum non est, tamen oportebit? atque \n\t\t\t\tego in hoc Caecinam non defendo; ",
        "93":"possedit enim\n\t\t\t\tCaecina, recuperatores; et id, tametsi extra causam est, percurram tamen brevi ut\n\t\t\t\tnon minus hominem ipsum quam ius commune defensum velitis. Caesenniam possedisse\n\t\t\t\tpropter usum fructum non negas. qui colonus habuit conductum de Caesennia\n\t\t\t\tfundum, cum idem ex eadem conductione fuerit in fundo, dubium est quin, si Caesennia\n\t\t\t\ttum possidebat, cum erat colonus in fundo, post eius mortem heres eodem iure\n\t\t\t\tpossederit? deinde ipse Caecina cum circuiret praedia, venit in istum\n\t\t\t\tfundum, rationes a colono accepit. ",
        "94":"sunt \n\t\t\t\tin eam rem testimonia. postea cur tu, Aebuti, de isto potius fundo quam\n\t\t\t\tde alio, si quem habes, Caecinae denuntiabas, si Caecina non possidebat?\n\t\t\t\t\t ipse porro Caecina cur se moribus deduci volebat idque tibi de\n\t\t\t\tamicorum et de Aquili sententia responderat. \n\t\t\t at enim Sulla legem tulit. Vt nihil de illo tempore, nihil de calamitate\n\t\t\t\trei publicae querar, hoc tibi respondeo, ascripsisse eundem Sullam in eadem lege:\n\t\t\t\t\t' si qvid ivs non esset rogarier, eivs ea lege nihilvm rogatvm. '\n\t\t\t\t\t quid est quod ius non sit, quod populus iubere aut vetare non possit?\n\t\t\t\tVt ne longius abeam, declarat ista ascriptio esse aliquid; nam, nisi esset, hoc in\n\t\t\t\tomnibus legibus non ascriberetur. ",
        "95":"sed \n\t\t\t\tquaero de te, putesne, si populus iusserit me tuum aut te meum servum\n\t\t\t\tesse, id iussum ratum atque firmum futurum. perspicis hoc nihil esse et\n\t\t\t\tfateris; qua in re primum illud concedis, non quicquid populus iusserit, ratum esse\n\t\t\t\toportere; deinde nihil rationis adfers quam ob rem, si libertas adimi nullo modo\n\t\t\t\tpossit, civitas possit. nam et eodem modo de utraque re traditum nobis\n\t\t\t\test, et, si semel civitas adimi potest, retineri libertas non potest. qui \n\t\t\t\tenim potest iure Quiritium liber esse is qui in numero Quiritium non est? ",
        "96":"atque ego hanc adulescentulus causam cum\n\t\t\t\tagerem contra hominem disertissimum nostrae civitatis, C. Cottam,\n\t\t\t\tprobavi. Cum Arretinae mulieris libertatem defenderem et Cotta x viris\n\t\t\t\treligionem iniecisset non posse nostrum sacramentum iustum iudicari, quod Arretinis\n\t\t\t\tadempta civitas esset, et ego vehementius contendissem civitatem adimi non posse,\n\t\t\t\t\t x viri prima actione non iudicaverunt; postea re quaesita et\n\t\t\t\tdeliberata sacramentum nostrum iustum iudicaverunt. atque hoc et contra\n\t\t\t\tdicente Cotta et Sulla vivo iudicatum est. iam vero in ceteris rebus ut\n\t\t\t\tomnes qui in eadem causa sunt et lege agant et suum ius persequantur, et omni iure\n\t\t\t\tcivili sine cuiusquam aut magistratus aut iudicis aut periti hominis aut imperiti\n\t\t\t\tdubitatione utantur, quid ego commemorem? Dubium esse nemini vestrum certo\n\t\t\t\t\t scio . ",
        "97":"\n\t\t\t quaeri hoc solere me non praeterit—ut ex me ea quae tibi in mentem non\n\t\t\t\tveniunt audias—quem ad modum, si civitas adimi non possit, in colonias Latinas saepe\n\t\t\t\tnostri cives profecti sint. aut sua voluntate aut legis multa profecti\n\t\t\t\tsunt; quam multam si sufferre voluissent, manere in civitate potuissent. quid ? quem pater patratus dedidit aut suus\n\t\t\t\tpater populusve vendidit, quo is iure amittit civitatem? Vt religione civitas\n\t\t\t\tsolvatur civis Romanus deditur; qui cum est acceptus, est eorum quibus est deditus;\n\t\t\t\tsi non accipiunt, ut Mancinum Numantini, retinet integram causam et ius\n\t\t\t\tcivitatis. si pater vendidit eum quem in suam potestatem susceperat, ex\n\t\t\t\tpotestate dimittit. iam populus cum eum vendit qui miles factus non est,\n\t\t\t\t\t",
        "98":"non adimit ei libertatem, sed iudicat non esse\n\t\t\t\teum liberum qui, ut liber sit, adire periculum noluit; cum autem incensum vendit,\n\t\t\t\thoc iudicat, cum ei qui in servitute iusta fuerunt censu liberentur, eum qui, cum\n\t\t\t\tliber esset, censeri noluerit, ipsum sibi libertatem abiudicavisse. quod \n\t\t\t\tsi maxime hisce rebus adimi libertas aut civitas potest, non intellegunt qui haec\n\t\t\t\tcommemorant, si per has rationes maiores adimi posse voluerunt, alio modo noluisse?\n\t\t\t\t\t",
        "99":"nam ut haec ex iure civili\n\t\t\t\tproferunt, sic adferant velim quibus lege aut rogatione civitas aut libertas erepta\n\t\t\t\tsit. nam quod ad exsilium attinet, perspicue intellegi potest quale sit.\n\t\t\t\t\t exsilium enim non supplicium est, sed perfugium portusque supplici.\n\t\t\t\t\t nam quia volunt poenam aliquam subterfugere aut calamitatem, eo solum\n\t\t\t\tvertunt, hoc est sedem ac locum mutant. itaque nulla in lege nostra\n\t\t\t\treperietur, ut apud ceteras civitates, maleficium ullum exsilio esse\n\t\t\t\tmultatum; sed cum homines vincula, neces ignominiasque vitant, quae sunt legibus\n\t\t\t\tconstitutae, confugiunt quasi ad aram in exsilium. qui si in civitate\n\t\t\t\tlegis vim subire vellent, non prius civitatem quam vitam amitterent; quia nolunt,\n\t\t\t\tnon adimitur eis civitas, sed ab eis relinquitur atque deponitur. nam ,\n\t\t\t\tcum ex nostro iure duarum civitatum nemo esse possit, tum amittitur haec civitas\n\t\t\t\tdenique, cum is qui profugit receptus est in exsilium, hoc est in aliam civitatem.\n\t\t\t\t\t",
        "100":"\n\t\t\t non me praeterit, recuperatores, tametsi de hoc iure permulta praetereo,\n\t\t\t\ttamen me longius esse prolapsum quam ratio vestri iudici postularit.\n\t\t\t\t\t verum id feci, non quo vos hanc in hac causa defensionem desiderare\n\t\t\t\tarbitrarer, sed ut omnes intellegerent nec ademptam cuiquam civitatem esse neque\n\t\t\t\tadimi posse. hoc cum eos scire volui quibus Sulla voluit iniuriam facere,\n\t\t\t\ttum omnis ceteros novos veteresque civis. neque enim ratio adferri potest\n\t\t\t\tcur, si cuiquam novo civi potuerit adimi civitas, non omnibus patriciis, omnibus\n\t\t\t\tantiquissimis civibus possit. ",
        "101":"nam ad\n\t\t\t\thanc quidem causam nihil hoc pertinuisse primum ex eo intellegi potest quod vos\n\t\t\t\t\t ea de re iudicare non debetis; deinde quod Sulla ipse ita tulit de\n\t\t\t\tcivitate ut non sustulerit horum nexa atque hereditates. iubet enim eodem\n\t\t\t\tiure esse quo fuerint Ariminenses; quos quis ignorat duodecim coloniarum fuisse et a\n\t\t\t\tcivibus Romanis hereditates capere potuisse? quod si adimi civitas A.\n\t\t\t\tCaecinae lege potuisset, magis illam rationem tamen omnes boni quaereremus, quem ad\n\t\t\t\tmodum spectatissimum pudentissimumque hominem, summo consilio, summa virtute, summa\n\t\t\t\tauctoritate domestica praeditum, levatum iniuria civem retinere possemus, quam uti\n\t\t\t\tnunc, cum de iure civitatis nihil potuerit deperdere, quisquam exsistat nisi tui,\n\t\t\t\tSexte, similis et stultitia et impudentia qui huic civitatem ademptam esse dicat.\n\t\t\t\t\t",
        "102":"qui quoniam, recuperatores, suum\n\t\t\t\tius non deseruit neque quicquam illius audaciae petulantiaeque concessit, de reliquo\n\t\t\t\tiam communem causam populique Romani ius in vestra fide ac religione\n\t\t\t\tdeponit. is homo est, ita se probatum\n\t\t\t\tvobis vestrique similibus semper voluit ut id non minus in hac causa laborarit ne\n\t\t\t\tinique contendere aliquid quam ne dissolute relinquere videretur, nec minus\n\t\t\t\tvereretur ne contemnere Aebutium quam ne ab eo contemptus esse existimaretur.\n\t\t\t\t\t",
        "103":"\n\t\t\t quapropter , si quid extra iudicium est quod homini tribuendum sit, habetis\n\t\t\t\thominem singulari pudore, virtute cognita et spectata fide, amplissimo totius\n\t\t\t\tEtruriae nomine, in utraque fortuna cognitum multis signis et virtutis et\n\t\t\t\thumanitatis. si quid in contraria parte in homine offendendum est,\n\t\t\t\thabetis eum, ut nihil dicam amplius, qui se homines coegisse fateatur.\n\t\t\t\t\t sin hominibus remotis de causa quaeritis, cum iudicium de vi sit, is\n\t\t\t\tqui arguitur vim se hominibus armatis fecisse fateatur, verbo se, non aequitate,\n\t\t\t\tdefendere conetur, id quoque ei verbum ipsum ereptum esse videatis, auctoritatem\n\t\t\t\tsapientissimorum hominum facere nobiscum, in iudicium non venire utrum A. Caecina\n\t\t\t\tpossederit necne, tamen doceri possedisse; multo etiam minus quaeri A. Caecinae\n\t\t\t\tfundus sit necne, me tamen id ipsum docuisse, fundum esse Caecinae: cum haec ita\n\t\t\t\tsint, statuite quid vos tempora rei publicae de armatis hominibus, quid illius\n\t\t\t\tconfessio de vi, quid nostra decisio de aequitate, quid ratio interdicti de iure\n\t\t\t\tadmoneat ut iudicetis.\n\t\t\t"
    },
    "edition":"\n            Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor\n        ",
    "englishTitle":"On Behalf of Aulus Caecina",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro A. Caecina",
    "original-urn":"urn:cts:latinLit:phi0474.phi008.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi008.perseus-lat2-simple"
}