{
    "meta":"chapter-section",
    "author":"cicero",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t quo usque tandem abutere, Catilina, patientia nostra? quam\n\t\t\t\t\t\t\tdiu etiam furor iste tuus nos eludet? quem ad finem sese effrenata iactabit audacia?\n\t\t\t\t\t\t\t\t nihilne te nocturnum praesidium Palati, nihil urbis\n\t\t\t\t\t\t\tvigiliae, nihil timor populi, nihil concursus bonorum omnium, nihil hic\n\t\t\t\t\t\t\tmunitissimus habendi senatus locus, nihil horum ora voltusque moverunt?\n\t\t\t\t\t\t\t\t patere tua consilia non sentis, constrictam iam horum\n\t\t\t\t\t\t\tomnium scientia teneri coniurationem tuam non vides? quid proxima, quid superiore nocte egeris,\n\t\t\t\t\t\t\tubi fueris, quos convocaveris, quid consili ceperis quem nostrum\n\t\t\t\t\t\t\tignorare arbitraris? ",
            "1":"O tempora, o\n\t\t\t\t\t\t\tmores! senatus haec intellegit, consul videt; hic tamen\n\t\t\t\t\t\t\tvivit. vivit ? immo vero etiam in senatum venit, fit publici\n\t\t\t\t\t\t\tconsili particeps, notat et designat oculis ad caedem unum quemque\n\t\t\t\t\t\t\tnostrum. nos autem fortes viri satis facere rei publicae\n\t\t\t\t\t\t\tvidemur, si istius furorem ac tela vitamus . ad mortem te, Catilina, duci iussu consulis iam\n\t\t\t\t\t\t\tpridem oportebat, in te conferri pestem quam tu in nos omnis iam diu machinaris.",
            "2":"\n\t\t\t\t\t\t\t an vero vir amplissimus, P. Scipio, pontifex maximus, \n\t\t\t\t\t\t\t\t Ti. \n\t\t\t\t\t\t\t\t T itum \n\t\t\t\t\t\t\t Gracchum mediocriter labefactantem statum rei publicae\n\t\t\t\t\t\t\tprivatus interfecit: Catilinam orbem terrae caede atque incendiis vastare cupientem nos\n\t\t\t\t\t\t\tconsules perferemus ? nam illa nimis antiqua praetereo, quod \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aius \n\t\t\t\t\t\t\t Servilius Ahala Sp. Maelium novis rebus studentem manu sua\n\t\t\t\t\t\t\toccidit. fuit , fuit ista quondam in hac re publica virtus ut\n\t\t\t\t\t\t\tviri fortes acrioribus suppliciis civem perniciosum quam acerbissimum\n\t\t\t\t\t\t\thostem coercerent. habemus \n\t\t\t\t\t\t\t senatus consultum in te, Catilina, vehemens et grave , non deest rei publicae consilium neque auctoritas huius\n\t\t\t\t\t\t\tordinis: nos, nos, dico aperte, consules desumus. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t\t decrevit quondam senatus uti \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucius \n\t\t\t\t\t\t\t Opimius consul videret ne quid res publica detrimenti caperet:\n\t\t\t\t\t\t\tnox nulla intercessit: interfectus est propter quasdam seditionum\n\t\t\t\t\t\t\tsuspiciones \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aius \n\t\t\t\t\t\t\t Gracchus, clarissimo patre, avo , maioribus , occisus est cum liberis \n\t\t\t\t\t\t\t\t M. \n\t\t\t\t\t\t\t\t M arcus \n\t\t\t\t\t\t\t Fulvius consularis. simili senatus consulto \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aio \n\t\t\t\t\t\t\t Mario et \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucio \n\t\t\t\t\t\t\t Valerio consulibus est permissa res publica: num unum diem\n\t\t\t\t\t\t\tpostea \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucium \n\t\t\t\t\t\t\t Saturninum tribunum plebis et \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aium \n\t\t\t\t\t\t\t Servilium praetorem mors ac rei publicae poena remorata est?\n\t\t\t\t\t\t\t\t at vero nos vicesimum iam diem patimur hebescere aciem horum\n\t\t\t\t\t\t\tauctoritatis. habemus enim eius modi senatus consultum, verum inclusum in tabulis, tamquam in\n\t\t\t\t\t\t\tvagina reconditum, quo ex senatus consulto confestim te interfectum\n\t\t\t\t\t\t\t\tesse , Catilina, convenit. vivis , et vivis non ad\n\t\t\t\t\t\t\tdeponendam, sed ad confirmandam audaciam. cupio , patres\n\t\t\t\t\t\t\tconscripti, me esse clementem, cupio in tantis rei publicae periculis\n\t\t\t\t\t\t\t\tnon dissolutum videri, sed iam me ipse inertiae nequitiaeque condemno.",
            "4":"\n\t\t\t\t\t\t\t castra sunt in Italia contra populum Romanum in Etruriae\n\t\t\t\t\t\t\tfaucibus conlocata, crescit in dies singulos hostium numerus; eorum\n\t\t\t\t\t\t\tautem castrorum imperatorem ducemque hostium intra moenia atque adeo in\n\t\t\t\t\t\t\tsenatu videtis intestinam aliquam cotidie perniciem rei publicae molientem.\n\t\t\t\t\t\t\t\t si te iam , Catilina, comprehendi, si interfici iussero, credo, erit\n\t\t\t\t\t\t\tverendum mihi ne non hoc potius omnes boni serius a me quam quisquam\n\t\t\t\t\t\t\tcrudelius factum esse dicat. verum ego hoc quod iam pridem\n\t\t\t\t\t\t\tfactum esse oportuit certa de causa nondum adducor ut faciam.\n\t\t\t\t\t\t\t\t tum denique interficiere , cum iam nemo tam improbus, tam perditus , tam tui similis inveniri poterit qui id non iure factum esse\n\t\t\t\t\t\t\tfateatur.",
            "5":"\n\t\t\t\t\t\t\t quam diu quisquam erit qui te defendere audeat, vives, et\n\t\t\t\t\t\t\t\tvives ita ut nunc vivis, multis meis et firmis praesidiis obsessus ne commovere te contra rem publicam possis. multorum te etiam\n\t\t\t\t\t\t\toculi et aures non sentientem, sicut adhuc fecerunt, speculabuntur atque\n\t\t\t\t\t\t\tcustodient.\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t \n\t\t\n\t\t\t\t\t\t\t etenim quid est, Catilina, quod iam amplius exspectes, si\n\t\t\t\t\t\t\tneque nox tenebris obscurare coetus nefarios nec privata domus parietibus continere voces\n\t\t\t\t\t\t\tconiurationis tuae potest, si inlustrantur , si erumpunt omnia?\n\t\t\t\t\t\t\t\t muta iam istam mentem, mihi crede, obliviscere caedis\n\t\t\t\t\t\t\tatque incendiorum. teneris undique; luce sunt clariora nobis\n\t\t\t\t\t\t\ttua consilia omnia, quae iam mecum licet recognoscas.",
            "6":"\n\t\t\t\t\t\t\t meministine me ante diem xii Kalendas Novembris\n\t\t\t\t\t\t\tdicere in senatu fore in armis certo die, qui dies futurus esset ante\n\t\t\t\t\t\t\tdiem vi \n\t\t\t\t\t\t\t Kal. Novembris, \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aium \n\t\t\t\t\t\t\t Manlium, audaciae satellitem atque administrum tuae?\n\t\t\t\t\t\t\t\t num me fefellit, Catilina, non modo res tanta tam\n\t\t\t\t\t\t\t\tatrox tamque incredibilis, verum, id quod multo magis est admirandum,\n\t\t\t\t\t\t\tdies? dixi ego idem in senatu caedem te optimatium contulisse\n\t\t\t\t\t\t\tin ante diem v Kalendas Novembris, tum cum multi principes\n\t\t\t\t\t\t\tcivitatis Roma non tam sui conservandi quam tuorum consiliorum\n\t\t\t\t\t\t\treprimendorum causa profugerunt. num infitiari potes te illo\n\t\t\t\t\t\t\tipso die meis praesidiis, mea diligentia circumclusum commovere te contra rem publicam non potuisse, cum tu discessu ceterorum nostra tamen\n\t\t\t\t\t\t\tqui remansissemus caede contentum te esse dicebas?",
            "7":"\n\t\t\t\t\t\t\t quid ? cum te Praeneste Kalendis ipsis Novembribus occupaturum nocturno impetu\n\t\t\t\t\t\t\tesse confideres, sensistin illam coloniam meo iussu meis praesidiis, custodiis, vigiliis\n\t\t\t\t\t\t\tesse munitam? nihil agis, nihil moliris, nihil cogitas quod\n\t\t\t\t\t\t\t\t non ego non modo audiam sed etiam videam planeque sentiam. \n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t\n\t\t\t\t\t\t\t recognosce mecum tandem noctem illam superiorem; iam intelleges multo me vigilare acrius\n\t\t\t\t\t\t\tad salutem quam te ad perniciem rei publicae. dico te priore\n\t\t\t\t\t\t\tnocte venisse inter falcarios — non agam obscure — in \n\t\t\t\t\t\t\t\t M. \n\t\t\t\t\t\t\t\t M arci \n\t\t\t\t\t\t\t Laecae domum; convenisse eodem compluris eiusdem amentiae\n\t\t\t\t\t\t\tscelerisque socios. num negare audes? quid taces?\n\t\t\t\t\t\t\t\t convincam , si negas. video enim esse hic in\n\t\t\t\t\t\t\tsenatu quosdam qui tecum una fuerunt.",
            "8":"O\n\t\t\t\t\t\t\tdi immortales! ubinam gentium sumus? quam rem publicam habemus? in qua\n\t\t\t\t\t\t\turbe vivimus ? hic , hic sunt in nostro numero,\n\t\t\t\t\t\t\tpatres conscripti, in hoc orbis terrae sanctissimo gravissimoque\n\t\t\t\t\t\t\tconsilio, qui de nostro omnium interitu, qui de huius urbis atque adeo de orbis terrarum exitio cogitent. hos \n\t\t\t\t\t\t\t ego video consul et de re publica sententiam rogo, et quos ferro\n\t\t\t\t\t\t\ttrucidari oportebat, eos nondum voce volnero! fuisti igitur\n\t\t\t\t\t\t\tapud Laecam illa nocte, Catilina, distribuisti partis Italiae, statuisti\n\t\t\t\t\t\t\tquo quemque proficisci placeret, delegisti quos Romae relinqueres, quos\n\t\t\t\t\t\t\ttecum educeres, discripsisti urbis partis ad incendia, confirmasti te\n\t\t\t\t\t\t\tipsum iam esse exiturum, dixisti paulum tibi esse etiam nunc morae, quod ego viverem. reperti sunt duo equites Romani qui te\n\t\t\t\t\t\t\tista cura liberarent et se illa ipsa nocte paulo ante lucem me in meo lecto interfecturos esse pollicerentur. ",
            "9":"\n\t\t\t\t\t\t\t haec ego omnia vixdum etiam coetu vestro dimisso comperi;\n\t\t\t\t\t\t\tdomum meam maioribus praesidiis munivi atque firmavi, exclusi eos quos tu\n\t\t\t\t\t\t\tad me salutatum mane miseras, cum illi ipsi venissent quos ego iam\n\t\t\t\t\t\t\tmultis ac summis viris ad me id temporis venturos esse praedixeram. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\n\t\t\t\t\t\t\t quae cum ita sint, Catilina, perge quo coepisti: egredere\n\t\t\t\t\t\t\taliquando ex urbe; patent portae; proficiscere. nimium diu te\n\t\t\t\t\t\t\timperatorem tua illa Manliana castra desiderant. Educ tecum etiam omnis\n\t\t\t\t\t\t\ttuos, si minus, quam plurimos; purga urbem. Magno me metu\n\t\t\t\t\t\t\t\tliberaveris , modo inter me atque te murus intersit. nobiscum versari\n\t\t\t\t\t\t\tiam diutius non potes; non feram, non patiar, non sinam.",
            "10":"Magna dis immortalibus habenda est atque huic\n\t\t\t\t\t\t\tipsi Iovi Statori, antiquissimo custodi huius urbis, gratia, quod hanc\n\t\t\t\t\t\t\ttam taetram, tam horribilem tamque infestam rei publicae\n\t\t\t\t\t\t\tpestem totiens iam effugimus. non est saepius in uno homine\n\t\t\t\t\t\t\tsumma salus periclitanda rei publicae. quam diu mihi consuli\n\t\t\t\t\t\t\tdesignato, Catilina, insidiatus es, non publico me praesidio, sed\n\t\t\t\t\t\t\tprivata diligentia defendi. Cum proximis comitiis\n\t\t\t\t\t\t\tconsularibus me consulem in campo et competitores tuos interficere\n\t\t\t\t\t\t\tvoluisti, compressi conatus tuos nefarios amicorum praesidio et copiis\n\t\t\t\t\t\t\tnullo tumultu publice concitato; denique, quotienscumque me petisti, per\n\t\t\t\t\t\t\tme tibi obstiti, quamquam videbam perniciem meam cum magna calamitate\n\t\t\t\t\t\t\trei publicae esse coniunctam.",
            "11":"\n\t\t\t\t\t\t\t nunc iam aperte rem publicam universam petis, templa deorum\n\t\t\t\t\t\t\timmortalium, tecta urbis, vitam omnium civium, Italiam totam ad exitium et vastitatem vocas. qua re, quoniam id quod est primum,\n\t\t\t\t\t\t\tet quod huius imperi disciplinaeque maiorum proprium est, facere nondum\n\t\t\t\t\t\t\taudeo, faciam id quod est ad severitatem lenius, ad communem salutem utilius. nam si te interfici\n\t\t\t\t\t\t\tiussero, residebit in re publica reliqua coniuratorum manus; sin tu,\n\t\t\t\t\t\t\tquod te iam dudum hortor, exieris, exhaurietur ex urbe tuorum\n\t\t\t\t\t\t\t\tcomitum magna et perniciosa sentina rei publicae.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t\t\n\t\t\t\t\t\t\t quid est, Catilina?",
            "12":"num\n\t\t\t\t\t\t\tdubitas id me imperante facere quod iam tua sponte faciebas?\n\t\t\t\t\t\t\t\t exire ex urbe iubet consul hostem. interrogas \n\t\t\t\t\t\t\tme, num in exsilium? non iubeo, sed, si me consulis, suadeo.\n\t\t\t\t\t\t\t\t quid est enim, Catilina, quod te iam in hac urbe\n\t\t\t\t\t\t\tdelectare possit? in qua nemo est extra istam coniurationem perditorum\n\t\t\t\t\t\t\thominum qui te non metuat, nemo qui non oderit . quae nota domesticae turpitudinis non inusta vitae\n\t\t\t\t\t\t\ttuae est? quod privatarum rerum dedecus non haeret in fama ? quae libido ab oculis, quod facinus a manibus umquam tuis, quod\n\t\t\t\t\t\t\tflagitium a toto corpore afuit ? cui tu adulescentulo quem corruptelarum inlecebris inretisses\n\t\t\t\t\t\t\tnon aut ad audaciam ferrum aut ad libidinem facem praetulisti?",
            "13":"\n\t\t\t\t\t\t\t quid vero? nuper cum morte superioris uxoris novis nuptiis\n\t\t\t\t\t\t\t\tlocum vacuefecisses , nonne etiam alio incredibili scelere hoc scelus\n\t\t\t\t\t\t\t\tcumulavisti ? quod ego praetermitto et facile patior sileri , ne in hac civitate tanti facinoris immanitas aut exstitisse aut\n\t\t\t\t\t\t\tnon vindicata esse videatur. praetermitto ruinas fortunarum\n\t\t\t\t\t\t\ttuarum quas omnis proximis Idibus tibi impendere senties: ad illa venio quae non ad privatam ignominiam vitiorum\n\t\t\t\t\t\t\ttuorum, non ad domesticam tuam difficultatem ac turpitudinem, sed ad summam rem publicam atque\n\t\t\t\t\t\t\tad omnium nostrum vitam salutemque pertinent.",
            "14":"\n\t\t\t\t\t\t\t potestne tibi haec lux, Catilina, aut huius caeli spiritus\n\t\t\t\t\t\t\tesse iucundus, cum scias esse horum neminem qui nesciat te pridie Kalendas Ianuarias Lepido et Tullo consulibus stetisse\n\t\t\t\t\t\t\tin comitio cum telo, manum consulum et principum civitatis\n\t\t\t\t\t\t\tinterficiendorum causa paravisse, sceleri ac furori tuo non mentem\n\t\t\t\t\t\t\taliquam aut timorem tuum sed Fortunam populi Romani obstitisse? ac iam illa omitto — neque\n\t\t\t\t\t\t\tenim sunt aut obscura aut non multa commissa postea — quotiens tu me\n\t\t\t\t\t\t\tdesignatum, quotiens vero consulem interficere conatus es! quot ego tuas petitiones ita coniectas ut vitari posse non\n\t\t\t\t\t\t\tviderentur parva quadam declinatione et, ut aiunt, corpore effugi!\n\t\t\t\t\t\t\t\t nihil agis , nihil adsequeris , neque tamen conari ac velle\n\t\t\t\t\t\t\tdesistis. ",
            "15":"quotiens \n\t\t\t\t\t\t iam tibi extorta est ista sica de manibus, quotiens excidit casu aliquo et elapsa est! \n\t\t\t\t\t\t\t quae quidem quibus abs te initiata sacris ac devota sit nescio, quod eam necesse putas esse in consulis\n\t\t\t\t\t\t\tcorpore defigere. \n\t\t\t\t\t \n\t\t\t\t\t\t\t nunc vero quae tua est ista vita? sic enim iam\n\t\t\t\t\t\t\ttecum loquar, non ut odio permotus esse videar, quo debeo, sed ut\n\t\t\t\t\t\t\tmisericordia, quae tibi nulla debetur. venisti paulo ante in\n\t\t\t\t\t\t\tsenatum. quis te ex hac tanta frequentia, tot ex tuis amicis ac necessariis salutavit? si hoc post\n\t\t\t\t\t\t\thominum memoriam contigit nemini, vocis exspectas contumeliam, cum sis\n\t\t\t\t\t\t\tgravissimo iudicio taciturnitatis oppressus? quid , quod\n\t\t\t\t\t\t\tadventu tuo ista subsellia vacuefacta sunt, quod omnes consulares qui\n\t\t\t\t\t\t\ttibi persaepe ad caedem constituti fuerunt, simul atque adsedisti,\n\t\t\t\t\t\t\tpartem istam subselliorum nudam atque inanem reliquerunt, quo tandem\n\t\t\t\t\t\t\tanimo tibi ferendum putas?",
            "16":"\n\t\t\t\t\t\t\t servi mehercule mei si me isto pacto metuerent ut te metuunt\n\t\t\t\t\t\t\tomnes cives tui, domum meam relinquendam putarem: tu tibi urbem non\n\t\t\t\t\t\t\t\tarbitraris ? et si me meis civibus iniuria suspectum tam graviter atque\n\t\t\t\t\t\t\toffensum viderem, carere me aspectu civium quam infestis omnium oculis\n\t\t\t\t\t\t\tconspici mallem: tu, cum conscientia scelerum tuorum agnoscas odium\n\t\t\t\t\t\t\tomnium iustum et iam diu tibi debitum, dubitas quorum mentis sensusque\n\t\t\t\t\t\t\tvolneras, eorum aspectum praesentiamque vitare? si te\n\t\t\t\t\t\t\tparentes timerent atque odissent tui neque eos ratione ulla placare posses, ut opinor , ab eorum oculis aliquo concederes. nunc te patria,\n\t\t\t\t\t\t\tquae communis est parens omnium nostrum, odit ac metuit et iam diu nihil te iudicat nisi de parricidio suo cogitare: huius tu neque\n\t\t\t\t\t\t\tauctoritatem verebere nec iudicium sequere nec vim pertimesces?",
            "17":"\n\t\t\t\t\t\t\t quae tecum, Catilina, sic agit et quodam modo tacita loquitur: ‘ nullum iam aliquot\n\t\t\t\t\t\t\tannis facinus exstitit nisi per te, nullum flagitium sine te; tibi uni multorum civium\n\t\t\t\t\t\t\tneces, tibi vexatio direptioque sociorum impunita fuit ac libera; tu non\n\t\t\t\t\t\t\tsolum ad neglegendas leges et quaestiones verum etiam ad\n\t\t\t\t\t\t\t\tevertendas perfringendasque valuisti. superiora illa, quamquam\n\t\t\t\t\t\t\tferenda non fuerunt, tamen ut potui tuli; nunc vero me totam esse in\n\t\t\t\t\t\t\tmetu propter unum te, quicquid increpuerit, Catilinam timeri, nullum\n\t\t\t\t\t\t\tvideri contra me consilium iniri posse quod a tuo scelere abhorreat, non\n\t\t\t\t\t\t\test ferendum. quam ob rem discede atque hunc mihi timorem\n\t\t\t\t\t\t\teripe; si est verus, ne opprimar, sin falsus, ut tandem aliquando timere\n\t\t\t\t\t\t\tdesinam.’ \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t\t haec si tecum, ut dixi, patria loquatur, nonne impetrare debeat, etiam si vim\n\t\t\t\t\t\t\tadhibere non possit? quid , quod tu te in custodiam dedisti, quod vitandae suspicionis causa ad \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t M'. \n\t\t\t\t\t\t\t\t M anlium \n\t\t\t\t\t\t\t Lepidum te habitare velle dixisti? A quo non receptus etiam ad\n\t\t\t\t\t\t\tme venire ausus es, atque ut domi meae te adservarem rogasti.\n\t\t\t\t\t\t\t\t cum a me quoque id responsum tulisses, me nullo modo\n\t\t\t\t\t\t\tposse isdem parietibus tuto esse tecum, quia magno in periculo essem quod isdem moenibus contineremur, ad \n\t\t\t\t\t\t\t\t Q. \n\t\t\t\t\t\t\t\t Q uintum \n\t\t\t\t\t\t\t Metellum praetorem venisti. A quo repudiatus ad sodalem tuum,\n\t\t\t\t\t\t\tvirum optimum, \n\t\t\t\t\t\t\t\t M. \n\t\t\t\t\t\t\t\t M arcum \n\t\t\t\t\t\t\t Metellum demigrasti, quem tu videlicet et ad custodiendum te diligentissimum et ad suspicandum\n\t\t\t\t\t\t\tsagacissimum et ad vindicandum fortissimum fore putasti. sed \n\t\t\t\t\t\t\tquam longe videtur a carcere atque a vinculis abesse debere qui se\n\t\t\t\t\t\t\t\tipse iam dignum custodia iudicarit?",
            "19":"\n\t\t\t\t\t\t\t quae cum ita sint, Catilina, dubitas, si emori aequo animo non potes, abire in\n\t\t\t\t\t\t\taliquas terras et vitam istam multis suppliciis iustis debitisque\n\t\t\t\t\t\t\tereptam fugae solitudinique mandare? ‘ refer ’ inquis ‘ad senatum’; id enim postulas et, si\n\t\t\t\t\t\t\thic ordo placere sibi decreverit te ire in exsilium, obtemperaturum te esse dicis.\n\t\t\t\t\t\t\t\t non referam, id quod abhorret a meis moribus, et tamen\n\t\t\t\t\t\t\tfaciam ut intellegas quid hi de te sentiant. egredere ex urbe , Catilina, libera rem publicam metu, in exsilium, si hanc vocem\n\t\t\t\t\t\t\texspectas, proficiscere. quid est? ecquid attendis,\n\t\t\t\t\t\t\t\tecquid animadvertis horum silentium? patiuntur , tacent.\n\t\t\t\t\t\t\t\t quid exspectas auctoritatem loquentium, quorum voluntatem\n\t\t\t\t\t\t\ttacitorum perspicis?",
            "20":"\n\t\t\t\t\t\t\t at \n\t\t\t\t\t\t\t si hoc idem huic adulescenti optimo \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublio \n\t\t\t\t\t\t\t Sestio, si fortissimo viro \n\t\t\t\t\t\t\t\t M. \n\t\t\t\t\t\t\t\t M arco \n\t\t\t\t\t\t\t Marcello dixissem, iam mihi consuli hoc ipso in templo\n\t\t\t\t\t\t\t\tsenatus iure optimo vim et manus intulisset. de te autem,\n\t\t\t\t\t\t\tCatilina, cum quiescunt, probant, cum patiuntur, decernunt, cum tacent,\n\t\t\t\t\t\t\tclamant, neque hi solum quorum tibi auctoritas est videlicet cara, vita\n\t\t\t\t\t\t\tvilissima, sed etiam illi equites Romani, honestissimi atque optimi\n\t\t\t\t\t\t\tviri, ceterique fortissimi cives qui circumstant senatum, quorum tu et frequentiam videre et studia perspicere et voces paulo ante\n\t\t\t\t\t\t\texaudire potuisti. quorum ego vix abs te iam diu manus ac\n\t\t\t\t\t\t\ttela contineo, eosdem facile adducam ut te haec quae\n\t\t\t\t\t\t\t\tvastare iam pridem studes relinquentem usque ad portas prosequantur.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "21":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t quamquam quid loquor? te ut ulla res frangat, tu ut umquam te\n\t\t\t\t\t\t\tcorrigas, tu ut ullam fugam meditere, tu ut ullum exsilium cogites? Vtinam tibi istam mentem di immortales\n\t\t\t\t\t\t\t\tduint! tametsi video, si mea voce perterritus ire in exsilium animum induxeris,\n\t\t\t\t\t\t\tquanta tempestas invidiae nobis, si minus in praesens tempus recenti\n\t\t\t\t\t\t\tmemoria scelerum tuorum, at in posteritatem impendeat. sed \n\t\t\t\t\t\t\test tanti, dum modo tua ista sit privata calamitas et a rei publicae periculis seiungatur.\n\t\t\t\t\t\t\t\t sed tu ut vitiis tuis commoveare, ut legum poenas\n\t\t\t\t\t\t\tpertimescas, ut temporibus rei publicae cedas non est postulandum.\n\t\t\t\t\t\t\t\t neque enim is es, Catilina, ut te aut pudor a turpitudine aut metus a periculo aut ratio a furore\n\t\t\t\t\t\t\t\trevocarit .",
            "22":"\n\t\t\t\t\t\t\t quam ob rem, ut saepe iam dixi, proficiscere ac, si mihi\n\t\t\t\t\t\t\tinimico, ut praedicas, tuo conflare vis invidiam, recta perge in exsilium; vix feram sermones hominum, si id\n\t\t\t\t\t\t\t\tfeceris , vix molem istius invidiae, si in exsilium iussu consulis\n\t\t\t\t\t\t\t\tiveris , sustinebo. sin autem servire meae laudi et gloriae\n\t\t\t\t\t\t\tmavis, egredere cum importuna sceleratorum manu, confer te ad Manlium,\n\t\t\t\t\t\t\tconcita perditos civis, secerne te a bonis, infer patriae bellum,\n\t\t\t\t\t\t\texsulta impio latrocinio, ut a me non eiectus ad alienos, sed invitatus\n\t\t\t\t\t\t\tad tuos isse videaris.",
            "23":"\n\t\t\t\t\t\t\t quamquam quid ego te invitem, a quo iam sciam esse praemissos\n\t\t\t\t\t\t\tqui tibi ad forum Aurelium praestolarentur armati, cui sciam pactam et constitutam cum Manlio diem, a quo etiam aquilam\n\t\t\t\t\t\t\tillam argenteam quam tibi ac tuis omnibus confido\n\t\t\t\t\t\t\t\tperniciosam ac funestam futuram, cui domi tuae sacrarium\n\t\t\t\t\t\t\t\tsceleratum constitutum fuit, sciam esse praemissam? tu ut illa\n\t\t\t\t\t\t\tcarere diutius possis quam venerari ad caedem proficiscens solebas, a\n\t\t\t\t\t\t\tcuius altaribus saepe istam impiam dexteram ad necem civium\n\t\t\t\t\t\t\ttranstulisti? \n\t\t\t\t\t",
            "24":"\n\t\t\t\t\t\t\t ibis tandem aliquando quo te iam pridem tua ista cupiditas effrenata ac furiosa rapiebat; neque enim tibi haec\n\t\t\t\t\t\t\tres adfert dolorem, sed quandam incredibilem voluptatem. ad \n\t\t\t\t\t\t\thanc te amentiam natura peperit, voluntas exercuit, fortuna servavit.\n\t\t\t\t\t\t\t\t numquam tu non modo otium sed ne bellum quidem nisi\n\t\t\t\t\t\t\tnefarium concupisti. nactus es ex perditis atque ab omni non\n\t\t\t\t\t\t\tmodo fortuna verum etiam spe derelictis conflatam improborum manum.",
            "25":"\n\t\t\t\t\t\t\t hic tu qua laetitia perfruere, quibus gaudiis exsultabis,\n\t\t\t\t\t\t\tquanta in voluptate bacchabere, cum in tanto numero tuorum neque audies\n\t\t\t\t\t\t\tvirum bonum quemquam neque videbis! \n\t\t\t\t\t\t\t ad huius vitae studium meditati illi sunt qui feruntur\n\t\t\t\t\t\t\tlabores tui, iacere humi non solum ad obsidendum stuprum verum etiam ad\n\t\t\t\t\t\t\tfacinus obeundum, vigilare non solum insidiantem somno maritorum verum etiam bonis otiosorum.\n\t\t\t\t\t\t\t\t habes ubi ostentes tuam illam praeclaram patientiam famis, frigoris, inopiae rerum\n\t\t\t\t\t\t\tomnium quibus te brevi tempore confectum esse senties.",
            "26":"\n\t\t\t\t\t\t\t tantum profeci , cum te a consulatu reppuli, ut exsul potius temptare\n\t\t\t\t\t\t\tquam consul vexare rem publicam posses, atque ut id quod esset a te scelerate susceptum latrocinium potius quam bellum nominaretur.\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t nunc , ut a me, patres conscripti, quandam prope iustam\n\t\t\t\t\t\t\tpatriae querimoniam detester ac deprecer, percipite, quaeso,\n\t\t\t\t\t\t\t\tdiligenter quae dicam, et ea penitus animis vestris mentibusque mandate.\n\t\t\t\t\t\t\t\t etenim si mecum patria , quae mihi vita mea multo est carior, si cuncta\n\t\t\t\t\t\t\tItalia, si omnis res publica loquatur : ‘ \n\t\t\t\t\t\t\t\t M. \n\t\t\t\t\t\t\t\t M arce \n\t\t\t\t\t\t\t Tulli, quid agis? tune eum quem esse hostem\n\t\t\t\t\t\t\tcomperisti, quem ducem belli futurum vides, quem exspectari imperatorem\n\t\t\t\t\t\t\tin castris hostium sentis, auctorem sceleris, principem coniurationis,\n\t\t\t\t\t\t\tevocatorem servorum et civium perditorum, exire patiere, ut abs te non\n\t\t\t\t\t\t\temissus ex urbe, sed immissus in urbem esse videatur? nonne \n\t\t\t\t\t\t\t hunc in vincla duci, non ad mortem rapi, non summo supplicio mactari imperabis?\n\t\t\t\t\t\t\t\t quid tandem te impedit? mosne maiorum?",
            "27":"\n\t\t\t\t\t\t\t at persaepe etiam privati in hac re publica perniciosos civis\n\t\t\t\t\t\t\tmorte multarunt. an leges quae de civium Romanorum supplicio\n\t\t\t\t\t\t\trogatae sunt? at numquam in hac urbe qui a re publica defecerunt civium iura tenuerunt. an \n\t\t\t\t\t\t\tinvidiam posteritatis times? praeclaram vero populo Romano\n\t\t\t\t\t\t\t\trefers gratiam qui te, hominem per te cognitum, nulla commendatione\n\t\t\t\t\t\t\tmaiorum tam mature ad summum imperium per omnis honorum gradus extulit,\n\t\t\t\t\t\t\tsi propter invidiam aut alicuius periculi metum salutem civium tuorum\n\t\t\t\t\t\t\tneglegis.",
            "28":"\n\t\t\t\t\t\t\t sed si quis est invidiae metus, non est vehementius severitatis ac fortitudinis invidia quam\n\t\t\t\t\t\t\tinertiae ac nequitiae pertimescenda. an , cum bello vastabitur\n\t\t\t\t\t\t\tItalia, vexabuntur urbes, tecta ardebunt, tum te non existimas invidiae\n\t\t\t\t\t\t\tincendio conflagraturum?’ \n\t\t\t\t\t\t\t his ego sanctissimis rei publicae vocibus et eorum hominum\n\t\t\t\t\t\t\tqui hoc idem sentiunt mentibus pauca respondebo. ego , si hoc\n\t\t\t\t\t\t\toptimum factu iudicarem, patres conscripti, Catilinam morte multari, unius\n\t\t\t\t\t\t\tusuram horae gladiatori isti ad vivendum non dedissem. etenim \n\t\t\t\t\t\t\tsi summi viri et clarissimi cives Saturnini et\n\t\t\t\t\t\t\tGracchorum et Flacci et superiorum complurium sanguine non modo se non\n\t\t\t\t\t\t\tcontaminarunt sed etiam honestarunt, certe verendum mihi non erat ne quid hoc parricida civium interfecto invidiae\n\t\t\t\t\t\t\t\tmihi in posteritatem redundaret. quod si ea mihi maxime\n\t\t\t\t\t\t\timpenderet, tamen hoc animo fui semper ut invidiam virtute partam gloriam, non invidiam putarem.",
            "29":"\n\t\t\t\t\t\t\t quamquam non nulli sunt in hoc ordine qui aut ea quae\n\t\t\t\t\t\t\timminent non videant aut ea quae vident dissimulent; qui spem Catilinae mollibus\n\t\t\t\t\t\t\tsententiis aluerunt coniurationemque nascentem non credendo\n\t\t\t\t\t\t\tconroboraverunt; quorum auctoritate multi non solum improbi verum etiam imperiti, si in hunc\n\t\t\t\t\t\t\tanimadvertissem, crudeliter et regie factum esse dicerent.\n\t\t\t\t\t\t\t\t nunc intellego, si iste, quo intendit, in Manliana castra\n\t\t\t\t\t\t\tpervenerit, neminem tam stultum fore qui non videat coniurationem esse\n\t\t\t\t\t\t\t\tfactam , neminem tam\n\t\t\t\t\t\t\timprobum qui non fateatur. hoc autem uno interfecto intellego\n\t\t\t\t\t\t\thanc rei publicae pestem paulisper reprimi, non in perpetuum comprimi\n\t\t\t\t\t\t\tposse. quod si sese eiecerit secumque suos eduxerit et eodem ceteros undique\n\t\t\t\t\t\t\tconlectos naufragos adgregarit, exstinguetur atque delebitur non modo\n\t\t\t\t\t\t\thaec tam adulta rei publicae pestis verum etiam stirps ac semen malorum\n\t\t\t\t\t\t\tomnium. \n\t\t\t\t\t",
            "30":"\n\t\t\t\t\t\t\t etenim iam diu, patres conscripti, in his periculis\n\t\t\t\t\t\t\tconiurationis insidiisque versamur, sed nescio quo pacto omnium scelerum\n\t\t\t\t\t\t\tac veteris furoris et audaciae maturitas in nostri consulatus tempus\n\t\t\t\t\t\t\terupit. nunc \n\t\t\t\t\t\t\t si ex tanto latrocinio iste unus tolletur, videbimur\n\t\t\t\t\t\t\tfortasse ad breve quoddam tempus cura et metu esse relevati, periculum\n\t\t\t\t\t\t\tautem residebit et erit inclusum penitus in venis atque in visceribus\n\t\t\t\t\t\t\trei publicae. Vt saepe homines aegri morbo gravi, cum aestu febrique\n\t\t\t\t\t\t\tiactantur, si aquam gelidam biberunt , primo relevari videntur, deinde multo gravius vehementiusque\n\t\t\t\t\t\t\tadflictantur, sic hic morbus qui est in re publica relevatus istius\n\t\t\t\t\t\t\tpoena vehementius reliquis vivis ingravescet .",
            "31":"\n\t\t\t\t\t\t\t qua re secedant improbi, secernant se a bonis, unum in locum congregentur, muro\n\t\t\t\t\t\t\tdenique, quod saepe iam dixi, secernantur a nobis; desinant insidiari domi suae consuli, circumstare\n\t\t\t\t\t\t\ttribunal praetoris urbani , obsidere cum gladiis curiam, malleolos et faces ad inflammandam\n\t\t\t\t\t\t\turbem comparare; sit denique inscriptum in fronte unius cuiusque quid de\n\t\t\t\t\t\t\tre publica sentiat. polliceor hoc vobis, patres conscripti,\n\t\t\t\t\t\t\ttantam in nobis consulibus fore diligentiam, tantam in vobis\n\t\t\t\t\t\t\tauctoritatem, tantam in equitibus Romanis virtutem, tantam in omnibus\n\t\t\t\t\t\t\tbonis consensionem ut Catilinae profectione omnia patefacta, inlustrata,\n\t\t\t\t\t\t\toppressa, vindicata esse videatis.",
            "32":"\n\t\t\t\t\t\t\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t hisce ominibus , Catilina, cum summa rei publicae salute, cum tua peste ac pernicie cumque eorum exitio qui se tecum omni scelere\n\t\t\t\t\t\t\tparricidioque iunxerunt, proficiscere ad impium bellum ac nefarium.\n\t\t\t\t\t\t\t\t tu \n\t\t\t\t\t\t\t , Iuppiter, qui isdem quibus haec urbs auspiciis a Romulo es\n\t\t\t\t\t\t\tconstitutus, quem Statorem huius urbis atque imperi vere nominamus, hunc\n\t\t\t\t\t\t\tet huius socios a tuis ceterisque templis, a tectis urbis ac moenibus, a vita\n\t\t\t\t\t\t\tfortunisque civium omnium arcebis et homines bonorum inimicos, hostis patriae, latrones\n\t\t\t\t\t\t\tItaliae scelerum foedere inter se ac nefaria societate coniunctos\n\t\t\t\t\t\t\taeternis suppliciis vivos mortuosque mactabis. \n\t\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t tandem aliquando, Quirites, \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucium \n\t\t\t\t\t\t\t Catilinam, furentem audacia, scelus anhelantem, pestem patriae\n\t\t\t\t\t\t\tnefarie molientem, vobis atque huic urbi ferro flammaque minitantem ex urbe vel eiecimus vel emisimus vel ipsum\n\t\t\t\t\t\t\tegredientem verbis prosecuti sumus. abiit \n\t\t\t\t\t\t\t , excessit, evasit, erupit. nulla iam pernicies a\n\t\t\t\t\t\t\tmonstro illo atque prodigio moenibus ipsis intra moenia\n\t\t\t\t\t\t\t\tcomparabitur . atque hunc quidem unum huius belli domestici ducem\n\t\t\t\t\t\t\tsine controversia vicimus. non enim iam inter latera nostra\n\t\t\t\t\t\t\tsica illa versabitur, non in campo, non in foro, non in curia, non\n\t\t\t\t\t\t\tdenique intra domesticos parietes pertimescemus . loco ille motus est, cum est ex urbe depulsus. palam iam cum hoste nullo impediente\n\t\t\t\t\t\t\tbellum iustum geremus. sine dubio perdidimus hominem magnificeque\n\t\t\t\t\t\t\tvicimus, cum illum ex occultis insidiis in apertum latrocinium\n\t\t\t\t\t\t\tconiecimus.",
            "1":"\n\t\t\t\t\t\t\t quod vero non cruentum mucronem, ut voluit, extulit, quod\n\t\t\t\t\t\t\tvivis nobis egressus est, quod ei ferrum e manibus extorsimus, quod\n\t\t\t\t\t\t\tincolumis civis, quod stantem urbem reliquit, quanto tandem illum\n\t\t\t\t\t\t\tmaerore esse adflictum et profligatum putatis? iacet ille\n\t\t\t\t\t\t\tnunc prostratus, Quirites , et se perculsum atque abiectum esse sentit et retorquet oculos\n\t\t\t\t\t\t\tprofecto saepe ad hanc urbem quam e suis faucibus ereptam esse luget:\n\t\t\t\t\t\t\tquae quidem mihi laetari videtur, quod tantam pestem evomuerit forasque proiecerit. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t ac si quis est talis qualis esse omnis oportebat, qui in hoc\n\t\t\t\t\t\t\tipso in quo exsultat et triumphat oratio mea me vehementer accuset, quod\n\t\t\t\t\t\t\ttam capitalem hostem non comprehenderim potius quam emiserim, non est\n\t\t\t\t\t\t\tista mea culpa, Quirites , sed temporum. interfectum esse \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucium \n\t\t\t\t\t\t\t Catilinam et gravissimo supplicio adfectum iam pridem\n\t\t\t\t\t\t\toportebat, idque a me et mos maiorum et huius imperi severitas et res\n\t\t\t\t\t\t\tpublica postulabat. sed quam multos fuisse putatis qui quae\n\t\t\t\t\t\t\tego deferrem non crederent, quam multos qui propter stultitiam non\n\t\t\t\t\t\t\t\tputarent , quam multos qui etiam defenderent, quam multos qui propter\n\t\t\t\t\t\t\timprobitatem faverent ? ac si illo sublato depelli a vobis omne periculum\n\t\t\t\t\t\t\tiudicarem, iam pridem ego \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucium \n\t\t\t\t\t\t\t Catilinam non modo invidiae meae verum etiam vitae periculo\n\t\t\t\t\t\t\tsustulissem.",
            "3":"\n\t\t\t\t\t\t\t sed cum viderem, ne vobis quidem omnibus etiam tum re probata si illum, ut erat meritus, morte multassem, fore ut eius socios\n\t\t\t\t\t\t\tinvidia oppressus persequi non possem, rem huc deduxi ut tum palam\n\t\t\t\t\t\t\tpugnare possetis cum hostem aperte videretis. quem quidem ego\n\t\t\t\t\t\t\thostem, Quirites , quam vehementer foris esse timendum putem, licet hinc\n\t\t\t\t\t\t\tintellegatis, quod etiam illud moleste fero quod ex urbe parum comitatus exierit. Vtinam ille\n\t\t\t\t\t\t\tomnis secum suas copias eduxisset! Tongilium mihi eduxit quem amare in\n\t\t\t\t\t\t\t\tpraetexta coeperat, Publicium et Minucium quorum aes alienum contractum in\n\t\t\t\t\t\t\tpopina nullum rei publicae motum adferre poterat: reliquit quos viros,\n\t\t\t\t\t\t\tquanto aere alieno, quam valentis, quam nobilis! \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t\t itaque ego illum exercitum prae Gallicanis legionibus et hoc dilectu quem in agro Piceno et\n\t\t\t\t\t\t\tGallico \n\t\t\t\t\t\t\t\t Q. \n\t\t\t\t\t\t\t\t Q uintus \n\t\t\t\t\t\t\t Metellus habuit, et his copiis quae a nobis cotidie comparantur, magno opere contemno,\n\t\t\t\t\t\t\tconlectum ex senibus desperatis, ex agresti luxuria, ex rusticis\n\t\t\t\t\t\t\tdecoctoribus, ex eis qui vadimonia deserere quam illum exercitum\n\t\t\t\t\t\t\tmaluerunt; quibus ego non modo si aciem exercitus nostri, verum etiam si\n\t\t\t\t\t\t\tedictum praetoris ostendero, concident. hos quos video\n\t\t\t\t\t\t\tvolitare in foro, quos stare ad curiam, quos etiam in senatum venire,\n\t\t\t\t\t\t\tqui nitent unguentis, qui fulgent purpura, mallem secum suos milites\n\t\t\t\t\t\t\teduxisset: qui si hic permanent, mementote non tam exercitum illum esse\n\t\t\t\t\t\t\tnobis quam hos qui exercitum deseruerunt pertimescendos.\n\t\t\t\t\t\t\t\t atque hoc etiam sunt timendi magis quod quid\n\t\t\t\t\t\t\t\tcogitent me scire sentiunt neque tamen\n\t\t\t\t\t\t\tpermoventur.",
            "5":"\n\t\t\t\t\t\t\t video cui sit Apulia attributa, quis habeat Etruriam, quis\n\t\t\t\t\t\t\tagrum Picenum, quis Gallicum, quis sibi has urbanas insidias caedis\n\t\t\t\t\t\t\tatque incendiorum depoposcerit. omnia superioris noctis\n\t\t\t\t\t\t\tconsilia ad me perlata esse sentiunt; patefeci in senatu hesterno die; Catilina ipse\n\t\t\t\t\t\t\tpertimuit, profugit: hi quid exspectant? ne illi vehementer errant, si illam\n\t\t\t\t\t\t\tmeam pristinam lenitatem perpetuam sperant futuram. \t\t\t\n\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t quod exspectavi, iam sum adsecutus ut vos omnes factam esse\n\t\t\t\t\t\t\taperte coniurationem contra rem publicam videretis; nisi vero si quis est qui Catilinae similis cum Catilina sentire non putet.\n\t\t\t\t\t\t\t\t non est iam lenitati locus; severitatem res ipsa flagitat. unum etiam nunc\n\t\t\t\t\t\t\tconcedam: exeant, proficiscantur, ne patiantur desiderio sui Catilinam\n\t\t\t\t\t\t\tmiserum tabescere. demonstrabo iter: Aurelia via profectus\n\t\t\t\t\t\t\test; si accelerare volent, ad vesperam consequentur.",
            "6":"\n\t\t\t\t\t\t\t\t O fortunatam rem publicam, si quidem hanc sentinam\n\t\t\t\t\t\t\t\turbis eiecerit! uno me hercule Catilina exhausto\n\t\t\t\t\t\t\t\tlevata mihi et recreata res publica videtur. quid enim mali\n\t\t\t\t\t\t\taut sceleris fingi aut cogitari potest quod non ille conceperit? quis\n\t\t\t\t\t\t\ttota Italia veneficus, quis gladiator, quis latro, quis sicarius, quis\n\t\t\t\t\t\t\tparricida, quis testamentorum subiector, quis circumscriptor, quis\n\t\t\t\t\t\t\tganeo, quis nepos, quis adulter, quae mulier infamis, quis corruptor\n\t\t\t\t\t\t\tiuventutis, quis corruptus, quis perditus inveniri potest qui se cum\n\t\t\t\t\t\t\tCatilina non familiarissime vixisse fateatur? quae caedes per hosce\n\t\t\t\t\t\t\tannos sine illo facta est, quod nefarium stuprum non per illum?",
            "7":"\n\t\t\t\t\t\t\t iam vero quae tanta umquam in ullo iuventutis inlecebra fuit quanta in illo? qui alios ipse amabat\n\t\t\t\t\t\t\tturpissime, aliorum amori flagitiosissime serviebat, aliis fructum\n\t\t\t\t\t\t\tlibidinum, aliis mortem parentum non modo impellendo verum etiam\n\t\t\t\t\t\t\tadiuvando pollicebatur. nunc vero quam subito non solum ex\n\t\t\t\t\t\t\turbe verum etiam ex agris ingentem numerum perditorum hominum\n\t\t\t\t\t\t\tconlegerat! nemo non modo Romae sed ne ullo quidem in angulo totius Italiae oppressus aere alieno fuit quem non ad\n\t\t\t\t\t\t\thoc incredibile sceleris foedus asciverit. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t\t atque ut eius diversa studia in dissimili ratione perspicere\n\t\t\t\t\t\t\tpossitis, nemo est in ludo gladiatorio paulo ad facinus audacior qui se\n\t\t\t\t\t\t\tnon intimum Catilinae esse fateatur , nemo in scaena levior et nequior qui se non eiusdem prope\n\t\t\t\t\t\t\tsodalem fuisse commemoret. atque idem tamen stuprorum et\n\t\t\t\t\t\t\tscelerum exercitatione adsuefactus frigore et fame et siti et vigiliis\n\t\t\t\t\t\t\tperferendis fortis ab istis praedicabatur, cum industriae subsidia atque\n\t\t\t\t\t\t\tinstrumenta virtutis in libidine audaciaque consumeret .",
            "9":"\n\t\t\t\t\t\t\t hunc vero si secuti erunt sui comites, si ex urbe exierint\n\t\t\t\t\t\t\tdesperatorum hominum flagitiosi greges, o nos beatos, o rem publicam\n\t\t\t\t\t\t\tfortunatum, o praeclaram laudem consulatus mei! non enim iam\n\t\t\t\t\t\t\tsunt mediocres hominum libidines, non humanae et tolerandae audaciae; nihil cogitant nisi caedem, nisi incendia,\n\t\t\t\t\t\t\tnisi rapinas. patrimonia sua profuderunt, fortunas suas\n\t\t\t\t\t\t\t\tobligaverunt ; res eos iam pridem , fides nuper deficere coepit: eadem tamen illa quae erat in\n\t\t\t\t\t\t\tabundantia libido permanet . quod si in vino et alea comissationes solum et\n\t\t\t\t\t\t\tscorta quaererent, essent illi quidem desperandi, sed tamen essent\n\t\t\t\t\t\t\tferendi: hoc vero quis ferre possit, inertis homines fortissimis viris\n\t\t\t\t\t\t\tinsidiari, stultissimos prudentissimis, ebrios sobriis, dormientis vigilantibus? qui mihi accubantes in conviviis, complexi mulieres impudicas, vino\n\t\t\t\t\t\t\tlanguidi, conferti cibo, sertis redimiti, unguentis obliti, debilitati\n\t\t\t\t\t\t\tstupris eructant sermonibus suis caedem bonorum atque urbis incendia.",
            "10":"\n\t\t\t\t\t\t\t quibus ego confido impendere fatum aliquod et poenam iam diu\n\t\t\t\t\t\t\timprobitati, nequitiae, sceleri, libidini debitam aut instare iam plane\n\t\t\t\t\t\t\taut certe appropinquare. quos si meus consulatus, quoniam\n\t\t\t\t\t\t\tsanare non potest, sustulerit, non breve nescio quod tempus sed multa\n\t\t\t\t\t\t\tsaecula propagarit rei publicae. nulla enim est natio quam pertimescamus, nullus rex qui bellum populo Romano\n\t\t\t\t\t\t\tfacere possit. omnia sunt externa unius virtute terra marique\n\t\t\t\t\t\t\tpacata: domesticum bellum manet, intus insidiae sunt , intus inclusum periculum est, intus est hostis. cum \n\t\t\t\t\t\t\tluxuria nobis, cum amentia, cum scelere certandum est. huic \n\t\t\t\t\t\t\tego me bello ducem profiteor, Quirites; suscipio inimicitias hominum\n\t\t\t\t\t\t\tperditorum; quae sanari poterunt quacumque ratione sanabo, quae\n\t\t\t\t\t\t\tresecanda erunt non patiar ad perniciem civitatis manere . proinde aut exeant aut quiescant aut, si et in urbe\n\t\t\t\t\t\t\tet in eadem mente permanent, ea quae merentur exspectent. \n\t\t\t\t\t",
            "11":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t at etiam sunt qui dicant, Quirites , a me eiectum esse Catilinam . quod ego si verbo adsequi possem, istos ipsos\n\t\t\t\t\t\t\teicerem qui haec loquuntur. homo enim videlicet timidus aut\n\t\t\t\t\t\t\tetiam permodestus vocem consulis ferre non potuit; simul atque ire in\n\t\t\t\t\t\t\texsilium iussus est, paruit . quin \n\t\t\t\t\t\t\t hesterno die, cum domi\n\t\t\t\t\t\t\tmeae paene interfectus essem, senatum in aedem Iovis Statoris\n\t\t\t\t\t\t\t\tconvocavi , rem omnem ad patres conscriptos detuli. quo cum\n\t\t\t\t\t\t\tCatilina venisset, quis eum senator appellavit, quis salutavit, quis\n\t\t\t\t\t\t\tdenique ita aspexit ut perditum civem ac non potius ut importunissimum\n\t\t\t\t\t\t\thostem? quin etiam principes eius ordinis partem illam\n\t\t\t\t\t\t\tsubselliorum ad quam ille accesserat nudam atque inanem reliquerunt.",
            "12":"\n\t\t\t\t\t\t\t hic ego vehemens ille consul qui verbo civis in exsilium\n\t\t\t\t\t\t\teicio quaesivi a Catilina in nocturno conventu ad \n\t\t\t\t\t\t\t\t M. \n\t\t\t\t\t\t\t\t M arcum \n\t\t\t\t\t\t\t Laecam fuisset necne. cum ille homo audacissimus\n\t\t\t\t\t\t\tconscientia convictus primo reticuisset, patefeci cetera: quid ea nocte\n\t\t\t\t\t\t\tegisset, ubi fuisset , quid in proximam constituisset, quem ad modum esset ei ratio totius belli\n\t\t\t\t\t\t\tdescripta edocui. cum haesitaret, cum teneretur, quaesivi\n\t\t\t\t\t\t\tquid dubitaret proficisci eo quo iam pridem pararet, cum arma, cum\n\t\t\t\t\t\t\tsecuris, cum fascis, cum tubas, cum signa militaria, cum aquilam illam\n\t\t\t\t\t\t\targenteam cui ille etiam sacrarium domi suae fecerat scirem esse praemissam.",
            "13":"\n\t\t\t\t\t\t\t in exsilium eiciebam quem iam ingressum esse in bellum\n\t\t\t\t\t\t\t\tvideram ?\n\t\t\t\t\t\t\t\t etenim , credo, Manlius iste centurio qui in agro\n\t\t\t\t\t\t\tFaesulano castra posuit bellum populo Romano suo nomine indixit, et illa\n\t\t\t\t\t\t\tcastra nunc non Catilinam ducem exspectant, et ille eiectus in exsilium\n\t\t\t\t\t\t\tse Massiliam, ut aiunt, non in haec castra confert . \t\n\t\t\t\t\t \n\t\t\t\t\t\tO condicionem miseram non modo administrandae verum etiam conservandae\n\t\t\t\t\t\t\trei publicae! nunc si \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucius \n\t\t\t\t\t\t\t Catilina consiliis, laboribus, periculis meis circumclusus ac\n\t\t\t\t\t\t\tdebilitatus subito pertimuerit, sententiam mutaverit, deseruerit suos,\n\t\t\t\t\t\t\tconsilium belli faciendi abiecerit, et ex hoc cursu sceleris ac belli iter ad fugam atque in exsilium converterit, non ille a me spoliatus armis audaciae, non\n\t\t\t\t\t\t\tobstupefactus ac perterritus mea diligentia, non de spe conatuque\n\t\t\t\t\t\t\tdepulsus, sed indemnatus innocens in exsilium eiectus a consule vi et\n\t\t\t\t\t\t\tminis esse dicetur: et erunt qui illum, si hoc fecerit, non improbum sed miserum , me non diligentissimum consulem sed\n\t\t\t\t\t\t\tcrudelissimum tyrannum existimari velint!",
            "14":"\n\t\t\t\t\t\t\t est mihi tanti, Quirites, huius invidiae falsae atque iniquae\n\t\t\t\t\t\t\ttempestatem subire, dum modo a vobis huius horribilis belli ac nefarii\n\t\t\t\t\t\t\tpericulum depellatur. dicatur sane eiectus esse a me, dum\n\t\t\t\t\t\t\tmodo eat in exsilium. sed mihi credite, non est iturus.\n\t\t\t\t\t\t\t\t numquam ego ab dis immortalibus optabo, Quirites, invidiae meae\n\t\t\t\t\t\t\t\trelevandae causa ut \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucium \n\t\t\t\t\t\t\t Catilinam ducere exercitum hostium atque in armis volitare\n\t\t\t\t\t\t\taudiatis, sed triduo tamen audietis; multoque magis illud timeo ne mihi\n\t\t\t\t\t\t\tsit invidiosum aliquando quod illum emiserim potius quam quod eiecerim. sed cum sint homines qui illum,\n\t\t\t\t\t\t\tcum profectus sit, eiectum esse dicant, idem, si interfectus esset, quid\n\t\t\t\t\t\t\tdicerent? ",
            "15":"\n\t\t\t\t\t\t\t quamquam isti qui Catilinam Massiliam ire dictitant non tam\n\t\t\t\t\t\t\thoc queruntur quam verentur. nemo est istorum tam misericors\n\t\t\t\t\t\t\tqui illum non ad Manlium quam ad Massiliensis ire malit. ille \n\t\t\t\t\t\t\tautem, si me hercule hoc quod agit numquam antea cogitasset, tamen\n\t\t\t\t\t\t\tlatrocinantem se interfici mallet quam exsulem vivere. nunc \n\t\t\t\t\t\t\tvero, cum ei nihil adhuc praeter ipsius voluntatem cogitationemque\n\t\t\t\t\t\t\tacciderit, nisi quod vivis nobis Roma profectus est, optemus potius ut\n\t\t\t\t\t\t\teat in exsilium quam queramur. \n\t\t\t\t\t",
            "16":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t sed cur tam diu de uno hoste loquimur et de eo hoste qui iam\n\t\t\t\t\t\t\tfatetur se esse hostem, et quem , quia, quod semper volui, murus interest, non timeo: de his qui\n\t\t\t\t\t\t\tdissimulant, qui Romae remanent, qui nobiscum sunt nihil dicimus?\n\t\t\t\t\t\t\t\t quos quidem ego, si ullo modo fieri possit , non tam ulcisci studeo quam sanare sibi ipsos, placare rei\n\t\t\t\t\t\t\tpublicae, neque id qua re fieri non possit, si iam me audire volent , intellego. exponam enim vobis, Quirites, ex quibus\n\t\t\t\t\t\t\tgeneribus hominum istae copiae comparentur; deinde singulis medicinam\n\t\t\t\t\t\t\tconsili atque orationis meae, si quam potero, adferam.",
            "17":"Vnum genus est eorum qui magno in aere alieno\n\t\t\t\t\t\t\tmaiores etiam possessiones habent quarum amore adducti dissolvi nullo\n\t\t\t\t\t\t\tmodo possunt. Horum hominum species est honestissima — sunt enim\n\t\t\t\t\t\t\tlocupletes — voluntas vero et causa impudentissima. tu agris,\n\t\t\t\t\t\t\ttu aedificiis, tu argento, tu familia, tu rebus omnibus ornatus et\n\t\t\t\t\t\t\tcopiosus sis, et dubites de possessione detrahere, adquirere ad fidem?\n\t\t\t\t\t\t\t\t quid enim exspectas? bellum? quid ergo? in\n\t\t\t\t\t\t\tvastatione omnium tuas possessiones sacrosanctas futuras\n\t\t\t\t\t\t\t\tputes ?\n\t\t\t\t\t\t\tan tabulas novas? errant qui istas a Catilina exspectant: meo\n\t\t\t\t\t\t\tbeneficio tabulae novae proferuntur , verum auctionariae; neque enim isti qui possessiones habent\n\t\t\t\t\t\t\talia ratione ulla salvi esse possunt. quod si maturius facere\n\t\t\t\t\t\t\tvoluissent neque, id quod stultissimum est, certare cum usuris fructibus\n\t\t\t\t\t\t\tpraediorum, et locupletioribus his et melioribus civibus uteremur.\n\t\t\t\t\t\t\t\t sed hosce homines minime puto pertimescendos, quod aut\n\t\t\t\t\t\t\tdeduci de sententia possunt aut, si permanebunt, magis mihi videntur\n\t\t\t\t\t\t\tvota facturi contra rem publicam quam arma laturi. \n\t\t\t\t\t",
            "18":"\n\t\t\t\t\t\t\t alterum genus est eorum qui, quamquam premuntur aere alieno,\n\t\t\t\t\t\t\tdominationem tamen exspectant, rerum potiri volunt, honores quos quieta\n\t\t\t\t\t\t\tre publica desperant perturbata se consequi posse arbitrantur. quibus hoc praecipiendum videtur,\n\t\t\t\t\t\t\tunum scilicet et idem quod reliquis omnibus, ut desperent id quod conantur se consequi posse: primum omnium me ipsum\n\t\t\t\t\t\t\tvigilare, adesse, providere rei publicae; deinde magnos animos esse in\n\t\t\t\t\t\t\tbonis viris, magnam concordiam ordinum \n\t\t\t\t\t\t\t , maximam multitudinem , magnas praeterea militum copias ; deos denique immortalis huic invicto populo, clarissimo\n\t\t\t\t\t\t\timperio, pulcherrimae urbi contra tantam vim sceleris praesentis\n\t\t\t\t\t\t\tauxilium esse laturos. quod si iam sint id quod\n\t\t\t\t\t\t\t\tsummo furore cupiunt adepti, num illi in cinere urbis et in sanguine\n\t\t\t\t\t\t\tcivium, quae mente conscelerata ac nefaria concupiverunt, consules\n\t\t\t\t\t\t\t\tse aut dictatores aut etiam reges sperant futuros? non \n\t\t\t\t\t\t\tvident id se cupere quod, si adepti sint, fugitivo alicui aut gladiatori\n\t\t\t\t\t\t\tconcedi sit necesse?",
            "19":"Tertium genus est\n\t\t\t\t\t\t\taetate iam adfectum, sed tamen exercitatione robustum; quo ex genere\n\t\t\t\t\t\t\tiste est Manlius cui nunc Catilina succedit. hi \n\t\t\t\t\t\t\t sunt homines ex eis coloniis quas Sulla constituit; quas ego universas civium esse optimorum et\n\t\t\t\t\t\t\tfortissimorum virorum sentio, sed tamen ei sunt coloni qui se in \n\t\t\t\t\t\t\t insperatis ac repentinis pecuniis sumptuosius insolentiusque\n\t\t\t\t\t\t\tiactarunt. hi dum aedificant tamquam beati, dum praediis lectis , familiis magnis, conviviis apparatis delectantur, in tantum aes\n\t\t\t\t\t\t\talienum inciderunt ut, si salvi esse velint, Sulla sit eis ab inferis excitandus: qui etiam non nullos agrestis homines tenuis\n\t\t\t\t\t\t\tatque egentis in eandem illam spem rapinarum veterum impulerunt.\n\t\t\t\t\t\t\t\t quos ego utrosque in eodem genere praedatorum direptorumque pono, sed eos hoc\n\t\t\t\t\t\t\tmoneo, desinant furere ac proscriptiones et dictaturas cogitare.\n\t\t\t\t\t\t\t\t tantus enim illorum temporum dolor inustus est civitati\n\t\t\t\t\t\t\tut iam ista non modo homines sed ne pecudes quidem mihi passurae esse\n\t\t\t\t\t\t\tvideantur. \n\t\t\t\t\t",
            "20":"\n\t\t\t\t\t\t\t quartum genus est sane varium et mixtum et turbulentum; qui\n\t\t\t\t\t\t\tiam pridem premuntur, qui numquam emergunt, qui partim inertia, partim\n\t\t\t\t\t\t\tmale gerendo negotio, partim etiam sumptibus in vetere aere alieno\n\t\t\t\t\t\t\tvacillant, qui vadimoniis, iudiciis, proscriptione bonorum defetigati permulti et ex urbe et ex agris se in illa\n\t\t\t\t\t\t\tcastra conferre dicuntur. hosce ego non tam milites acris\n\t\t\t\t\t\t\tquam infitiatores lentos esse arbitror. qui homines\n\t\t\t\t\t\t\t\t quam \n\t\t\t\t\t\t\t primum, si stare non possunt, conruant, sed ita ut non modo\n\t\t\t\t\t\t\tcivitas sed ne vicini quidem proximi sentiant. nam illud non\n\t\t\t\t\t\t\tintellego quam ob rem, si vivere honeste non possunt, perire turpiter\n\t\t\t\t\t\t\tvelint, aut cur minore dolore perituros se cum multis quam si soli\n\t\t\t\t\t\t\t\tpereant arbitrentur.",
            "21":"Quintum genus est\n\t\t\t\t\t\t\tparricidarum, sicariorum, denique omnium facinerosorum. quos \n\t\t\t\t\t\t\tego a Catilina non revoco; nam neque ab eo divelli possunt et pereant sane in latrocinio, quoniam sunt ita multi ut\n\t\t\t\t\t\t\teos carcer capere non possit. postremum autem genus est non\n\t\t\t\t\t\t\tsolum numero verum etiam genere ipso atque vita quod proprium Catilinae\n\t\t\t\t\t\t\test, de eius dilectu, immo vero de complexu eius ac sinu; quos pexo\n\t\t\t\t\t\t\tcapillo, nitidos, aut imberbis aut bene barbatos videtis, manicatis et\n\t\t\t\t\t\t\ttalaribus tunicis, velis amictos, non togis; quorum omnis industria vitae et vigilandi labor in antelucanis cenis expromitur.",
            "22":"\n\t\t\t\t\t\t\t in his gregibus omnes aleatores, omnes adulteri, omnes impuri\n\t\t\t\t\t\t\timpudicique versantur. hi pueri tam lepidi ac delicati non\n\t\t\t\t\t\t\tsolum amare et amari neque saltare et cantare sed etiam sicas vibrare et\n\t\t\t\t\t\t\tspargere venena didicerunt. qui nisi exeunt, nisi pereunt,\n\t\t\t\t\t\t\tetiam si Catilina perierit, scitote hoc in re publica seminarium\n\t\t\t\t\t\t\tCatilinarum futurum. verum tamen quid sibi isti miseri\n\t\t\t\t\t\t\tvolunt? num suas secum mulierculas sunt in castra ducturi?\n\t\t\t\t\t\t\t\t quem ad modum autem illis carere poterunt, his praesertim\n\t\t\t\t\t\t\tiam noctibus? quo autem pacto illi Appenninum atque illas\n\t\t\t\t\t\t\tpruinas ac nivis perferent? nisi idcirco se facilius hiemem toleraturos\n\t\t\t\t\t\t\tputant, quod nudi in conviviis saltare didicerunt. \n\t\t\t\t\t",
            "23":"\n\t\t\t\t\t\t O bellum magno opere pertimescendum, cum hanc sit habiturus Catilina\n\t\t\t\t\t\t\tscortorum cohortem praetoriam! instruite nunc, Quirites,\n\t\t\t\t\t\t\tcontra has tam praeclaras Catilinae copias vestra praesidia vestrosque\n\t\t\t\t\t\t\texercitus. et primum gladiatori illi confecto et saucio\n\t\t\t\t\t\t\tconsules imperatoresque vestros opponite; deinde contra illam\n\t\t\t\t\t\t\tnaufragorum eiectam ac debilitatam manum florem totius Italiae ac robur\n\t\t\t\t\t\t\teducite. iam vero urbes coloniarum ac municipiorum respondebunt Catilinae tumulis\n\t\t\t\t\t\t\tsilvestribus. neque ego ceteras copias, ornamenta, praesidia\n\t\t\t\t\t\t\tvestra cum illius latronis inopia atque egestate conferre debeo.",
            "24":"\n\t\t\t\t\t\t\t sed si, omissis his rebus quibus nos suppeditamur, eget ille, senatu, equitibus Romanis , urbe, aerario, vectigalibus, cuncta Italia, provinciis omnibus,\n\t\t\t\t\t\t\texteris nationibus, si his rebus omissis causas ipsas quae inter se\n\t\t\t\t\t\t\tconfligunt contendere velimus, ex eo ipso quam valde illi iaceant\n\t\t\t\t\t\t\tintellegere possumus. ex hac enim parte pudor pugnat, illinc\n\t\t\t\t\t\t\tpetulantia; hinc pudicitia, illinc stuprum; hinc fides, illinc\n\t\t\t\t\t\t\tfraudatio; hinc pietas, illinc scelus; hinc constantia, illinc furor;\n\t\t\t\t\t\t\thinc honestas, illinc turpitudo; hinc continentia, illinc libido; hinc denique aequitas,\n\t\t\t\t\t\t\ttemperantia, fortitudo, prudentia, virtutes omnes certant cum\n\t\t\t\t\t\t\tiniquitate, luxuria, ignavia, temeritate, cum vitiis omnibus; postremo\n\t\t\t\t\t\t\t\tcopia cum egestate, bona ratio cum perdita, mens sana cum amentia,\n\t\t\t\t\t\t\tbona denique spes cum omnium rerum desperatione confligit. in \n\t\t\t\t\t\t\teius modi certamine ac proelio nonne, si hominum studia deficiant, di ipsi immortales cogant ab his\n\t\t\t\t\t\t\tpraeclarissimis virtutibus tot et tanta vitia superari? \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t\t quae cum ita sint, Quirites, vos, quem ad modum iam antea dixi , vestra tecta vigiliis custodiisque defendite; mihi ut urbi sine vestro metu ac sine ullo tumultu satis esset praesidi consultum atque\n\t\t\t\t\t\t\tprovisum est. coloni omnes municipesque vestri certiores a me\n\t\t\t\t\t\t\tfacti de hac nocturna excursione Catilinae facile urbis suas finisque\n\t\t\t\t\t\t\tdefendent; gladiatores, quam sibi ille manum certissimam fore putavit, quamquam animo meliore sunt quam pars patriciorum,\n\t\t\t\t\t\t\tpotestate tamen nostra continebuntur. \n\t\t\t\t\t\t\t\t Q. \n\t\t\t\t\t\t\t\t Q uintus \n\t\t\t\t\t\t\t Metellus quem ego hoc prospiciens in agrum Gallicum Picenumque\n\t\t\t\t\t\t\tpraemisi aut opprimet hominem aut eius omnis motus conatusque prohibebit. reliquis autem de rebus\n\t\t\t\t\t\t\tconstituendis, maturandis, agendis iam ad senatum referemus, quem vocari\n\t\t\t\t\t\t\tvidetis. ",
            "26":"\n\t\t\t\t\t\t nunc illos qui in urbe remanserunt atque adeo qui contra\n\t\t\t\t\t\t\turbis salutem omniumque vestrum in urbe a Catilina relicti sunt,\n\t\t\t\t\t\t\tquamquam sunt hostes, tamen, quia nati \n\t\t\t\t\t\t\tsunt cives, monitos etiam atque etiam volo. mea lenitas adhuc si cui\n\t\t\t\t\t\t\tsolutior visa est, hoc exspectavit ut id quod latebat erumperet. quod reliquum est, iam\n\t\t\t\t\t\t\tnon possum oblivisci meam hanc esse patriam, me horum esse consulem,\n\t\t\t\t\t\t\tmihi aut cum his vivendum aut pro his esse moriendum. nullus \n\t\t\t\t\t\t\test portis custos, nullus insidiator viae: si qui exire volunt,\n\t\t\t\t\t\t\t\tconivere possum; qui vero se in urbe commoverit cuius ego non modo factum\n\t\t\t\t\t\t\tsed vel inceptum ullum conatumve contra patriam deprehendero, sentiet in\n\t\t\t\t\t\t\thac urbe esse consules vigilantis , esse egregios magistratus, esse fortem senatum, esse arma, esse\n\t\t\t\t\t\t\tcarcerem quem vindicem nefariorum ac manifestorum scelerum maiores\n\t\t\t\t\t\t\tnostri esse voluerunt. \n\t\t\t\t\t",
            "27":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t atque haec omnia sic agentur ut maximae res minimo motu, pericula summa nullo tumultu, bellum\n\t\t\t\t\t\t\tintestinum ac domesticum post hominum memoriam crudelissimum et maximum\n\t\t\t\t\t\t\tme uno togato duce et imperatore sedetur. quod ego sic\n\t\t\t\t\t\t\tadministrabo, Quirites, ut, si ullo modo fieri poterit, ne improbus\n\t\t\t\t\t\t\tquidem quisquam in hac urbe poenam sui sceleris sufferat. sed \n\t\t\t\t\t\t\tsi vis manifestae audaciae, si impendens patriae periculum me necessario\n\t\t\t\t\t\t\tde hac animi lenitate deduxerit, illud profecto perficiam quod in tanto\n\t\t\t\t\t\t\tet tam insidioso bello vix optandum videtur , ut neque bonus quisquam intereat paucorumque poena vos omnes\n\t\t\t\t\t\t\tsalvi esse possitis. ",
            "28":"\n\t\t\t\t\t\t\t quae quidem ego neque mea prudentia neque humanis consiliis\n\t\t\t\t\t\t\tfretus polliceor vobis, Quirites, sed multis et non dubiis deorum\n\t\t\t\t\t\t\timmortalium significationibus, quibus ego ducibus in hanc spem\n\t\t\t\t\t\t\tsententiamque sum ingressus; qui iam non procul, ut quondam solebant, ab\n\t\t\t\t\t\t\texterno hoste atque longinquo, sed hic praesentes suo numine atque\n\t\t\t\t\t\t\tauxilio sua templa atque urbis tecta defendunt. quos vos,\n\t\t\t\t\t\t\tQuirites, precari, venerari, implorare debetis ut, quam urbem\n\t\t\t\t\t\t\tpulcherrimam florentissimam potentissimamque esse voluerunt, hanc omnibus hostium copiis terra marique\n\t\t\t\t\t\t\tsuperatis a perditissimorum civium nefario scelere defendant. \n\t\t\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t rem publicam, Quirites, vitamque omnium vestrum, bona,\n\t\t\t\t\t\t\tfortunas, coniuges liberosque vestros atque hoc domicilium clarissimi\n\t\t\t\t\t\t\timperi, fortunatissimam pulcherrimamque urbem, hodierno die deorum\n\t\t\t\t\t\t\timmortalium summo erga vos amore, laboribus, consiliis, periculis meis e\n\t\t\t\t\t\t\tflamma atque ferro ac paene ex faucibus fati ereptam et vobis\n\t\t\t\t\t\t\tconservatam ac restitutam videtis.",
            "1":"\n\t\t\t\t\t\t\t et si non minus nobis iucundi atque inlustres sunt ei dies\n\t\t\t\t\t\t\tquibus conservamur quam illi quibus nascimur, quod salutis certa\n\t\t\t\t\t\t\tlaetitia est, nascendi incerta condicio et quod sine sensu nascimur, cum\n\t\t\t\t\t\t\tvoluptate servamur, profecto, quoniam illum qui hanc urbem condidit ad\n\t\t\t\t\t\t\tdeos immortalis benivolentia famaque sustulimus, esse apud vos\n\t\t\t\t\t\t\tposterosque vestros in honore debebit is qui eandem hanc urbem conditam\n\t\t\t\t\t\t\tamplificatamque servavit. nam toti urbi, templis, delubris,\n\t\t\t\t\t\t\ttectis ac moenibus subiectos prope iam ignis circumdatosque restinximus,\n\t\t\t\t\t\t\tidemque gladios in rem publicam destrictos rettudimus mucronesque eorum a iugulis vestris deiecimus.",
            "2":"\n\t\t\t\t\t\t\t quae quoniam in senatu inlustrata, patefacta, comperta sunt\n\t\t\t\t\t\t\tper me, vobis iam exponam breviter ut et quanta et quam manifesta et qua ratione investigata et comprehensa sint vos qui\n\t\t\t\t\t\t\t\tet ignoratis et exspectatis scire possitis. \n\t\t\t\t\t \n\t\t\t\t\t\t\t principio , ut Catilina paucis ante diebus erupit ex urbe, cum\n\t\t\t\t\t\t\tsceleris sui socios huiusce nefarii belli acerrimos duces Romae\n\t\t\t\t\t\t\treliquisset, semper vigilavi et providi, Quirites, quem ad modum in\n\t\t\t\t\t\t\ttantis et tam absconditis insidiis salvi esse possemus. \n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t\t\t nam tum cum ex urbe Catilinam eiciebam — non enim iam vereor\n\t\t\t\t\t\t\thuius verbi invidiam, cum illa magis sit timenda, quod vivus exierit — ,\n\t\t\t\t\t\t\tsed tum cum illum exterminari volebam, aut reliquam coniuratorum manum\n\t\t\t\t\t\t\tsimul exituram aut eos qui restitissent infirmos sine illo ac debilis fore putabam.",
            "3":"\n\t\t\t\t\t\t\t atque ego, ut vidi, quos maximo furore et scelere esse inflammatos sciebam,\n\t\t\t\t\t\t\teos nobiscum esse et Romae remansisse, in eo omnis dies noctesque\n\t\t\t\t\t\t\tconsumpsi ut quid agerent, quid molirentur sentirem ac viderem, ut,\n\t\t\t\t\t\t\tquoniam auribus vestris propter incredibilem magnitudinem sceleris\n\t\t\t\t\t\t\tminorem fidem faceret oratio mea, rem ita comprehenderem ut tum demum\n\t\t\t\t\t\t\tanimis saluti vestrae provideretis cum oculis maleficium ipsum\n\t\t\t\t\t\t\tvideretis. itaque ut comperi legatos Allobrogum belli\n\t\t\t\t\t\t\tTransalpini et tumultus Gallici excitandi causa a \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublio \n\t\t\t\t\t\t\t Lentulo esse sollicitatos, eosque in Galliam ad suos civis\n\t\t\t\t\t\t\teodemque itinere cum litteris mandatisque ad Catilinam esse missos, comitemque eis adiunctum esse \n\t\t\t\t\t\t\t\t T. \n\t\t\t\t\t\t\t\t T itum \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Volturcium, atque huic esse ad Catilinam datas litteras,\n\t\t\t\t\t\t\tfacultatem mihi oblatam putavi ut, quod erat difficillimum quodque ego\n\t\t\t\t\t\t\tsemper optabam ab dis immortalibus, tota res non solum a me\n\t\t\t\t\t\t\tsed etiam a senatu et a vobis manifesto deprenderetur.",
            "4":"\n\t\t\t\t\t\t\t itaque hesterno die \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucium \n\t\t\t\t\t\t\t Flaccum et \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aium \n\t\t\t\t\t\t\t Pomptinum praetores, fortissimos atque amantissimos rei\n\t\t\t\t\t\t\tpublicae viros, ad me vocavi, rem exposui, quid fieri placeret ostendi. illi autem, qui\n\t\t\t\t\t\t\tomnia de re publica praeclara atque egregia sentirent, sine recusatione\n\t\t\t\t\t\t\tac sine ulla mora negotium susceperunt et, cum advesperasceret, occulte\n\t\t\t\t\t\t\tad pontem Mulvium pervenerunt atque ibi in proximis villis ita\n\t\t\t\t\t\t\t\tbipertito fuerunt ut Tiberis inter eos et pons interesset.\n\t\t\t\t\t\t\t\t eodem autem et ipsi sine cuiusquam suspicione multos\n\t\t\t\t\t\t\tfortis viros eduxerant, et ego ex praefectura Reatina compluris delectos\n\t\t\t\t\t\t\tadulescentis quorum opera utor adsidue in rei publicae praesidio cum gladiis miseram.",
            "5":"\n\t\t\t\t\t\t\t interim tertia fere vigilia exacta, cum iam pontem Mulvium\n\t\t\t\t\t\t\tmagno comitatu legati Allobroges ingredi inciperent unaque Volturcius, fit in eos impetus;\n\t\t\t\t\t\t\t\tducuntur et ab illis gladii et a nostris. res praetoribus erat\n\t\t\t\t\t\t\tnota solis, ignorabatur a ceteris. \n\t\t\t\t\t \n\t\t\t\t\t\t\t tum interventu Pomptini atque Flacci pugna quae erat\n\t\t\t\t\t\t\t\tcommissa sedatur. Litterae quaecumque erant in eo comitatu integris\n\t\t\t\t\t\t\tsignis praetoribus traduntur; ipsi comprehensi ad me, cum iam\n\t\t\t\t\t\t\tdilucesceret, deducuntur. atque horum omnium scelerum\n\t\t\t\t\t\t\timprobissimum machinatorem, Cimbrum Gabinium, statim ad me\n\t\t\t\t\t\t\t\tnihil dum suspicantem vocavi; deinde item arcessitus est \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucius \n\t\t\t\t\t\t\t Statilius et post eum Cethegus ; tardissime autem Lentulus venit, credo quod in litteris dandis praeter consuetudinem\n\t\t\t\t\t\t\tproxima nocte vigilarat.",
            "6":"\n\t\t\t\t\t\t\t cum summis et clarissimis huius civitatis viris qui audita re\n\t\t\t\t\t\t\tfrequentes ad me mane convenerant litteras a me prius aperiri quam ad\n\t\t\t\t\t\t\tsenatum deferri placeret, ne, si nihil esset inventum, temere a me tantus\n\t\t\t\t\t\t\ttumultus iniectus civitati videretur, negavi me esse facturum ut de\n\t\t\t\t\t\t\tpericulo publico non ad consilium publicum rem integram deferrem.\n\t\t\t\t\t\t\t\t etenim , Quirites, si ea quae erant ad me delata reperta\n\t\t\t\t\t\t\tnon essent, tamen ego non arbitrabar in tantis rei publicae periculis\n\t\t\t\t\t\t\tesse mihi nimiam diligentiam pertimescendam. senatum \n\t\t\t\t\t\t\tfrequentem celeriter, ut vidistis, coegi.",
            "7":"\n\t\t\t\t\t\t\t atque interea statim admonitu Allobrogum \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aium \n\t\t\t\t\t\t\t Sulpicium praetorem, fortem virum, misi qui ex aedibus Cethegi\n\t\t\t\t\t\t\tsi quid telorum esset efferret; ex quibus ille maximum sicarum numerum\n\t\t\t\t\t\t\tet gladiorum extulit. \n\t\t\t\t\t \n\t\t\t\t\t\t\t introduxi Volturcium sine Gallis; fidem publicam iussu senatus dedi; hortatus sum ut ea quae sciret sine\n\t\t\t\t\t\t\ttimore indicaret. tum ille dixit, cum vix se ex magno timore\n\t\t\t\t\t\t\trecreasset, a \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublio \n\t\t\t\t\t\t\t Lentulo se habere ad Catilinam mandata et litteras ut servorum\n\t\t\t\t\t\t\tpraesidio uteretur, ut ad urbem quam primum cum exercitu accederet; id\n\t\t\t\t\t\t\tautem eo consilio ut, cum urbem ex omnibus partibus quem ad modum\n\t\t\t\t\t\t\t\tdescriptum distributumque erat incendissent caedemque infinitam civium\n\t\t\t\t\t\t\tfecissent, praesto esset ille qui et fugientis exciperet et se cum his\n\t\t\t\t\t\t\turbanis ducibus coniungeret.",
            "8":"\n\t\t\t\t\t\t\t introducti autem Galli ius iurandum sibi et litteras a \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublio \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Lentulo, Cethego, Statilio ad suam gentem datas esse dixerunt, atque ita sibi ab his et a \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucio \n\t\t\t\t\t\t\t Cassio esse praescriptum ut equitatum in Italiam quam primum\n\t\t\t\t\t\t\tmitterent; pedestris sibi copias non defuturas. Lentulum autem sibi\n\t\t\t\t\t\t\tconfirmasse ex fatis Sibyllinis haruspicumque responsis se esse tertium illum\n\t\t\t\t\t\t\tCornelium ad quem regnum huius urbis atque imperium pervenire esset\n\t\t\t\t\t\t\tnecesse: Cinnam ante se et Sullam fuisse. eundemque dixisse\n\t\t\t\t\t\t\tfatalem hunc annum esse ad interitum huius urbis atque imperi qui esset annus\n\t\t\t\t\t\t\tdecimus post virginum absolutionem, post Capitoli autem incensionem\n\t\t\t\t\t\t\tvicesimus.",
            "9":"\n\t\t\t\t\t\t\t hanc autem Cethego cum ceteris controversiam fuisse dixerunt quod Lentulo et\n\t\t\t\t\t\t\taliis Saturnalibus caedem fieri atque urbem incendi placeret, Cethego\n\t\t\t\t\t\t\tnimium id longum videretur . \n\t\t\t\t\t\t\t ac ne longum sit, Quirites, tabellas proferri iussimus quae a\n\t\t\t\t\t\t\tquoque dicebantur datae. primo \n\t\t\t\t\t\t\t ostendimus Cethego: signum cognovit. nos linum incidimus; legimus. erat scriptum ipsius manu\n\t\t\t\t\t\t\tAllobrogum senatui et populo sese quae eorum legatis confirmasset\n\t\t\t\t\t\t\tfacturum esse; orare ut item illi facerent quae sibi eorum legati\n\t\t\t\t\t\t\t\trecepissent . tum Cethegus, qui paulo ante aliquid tamen de\n\t\t\t\t\t\t\tgladiis ac sicis quae apud ipsum erant deprehensa respondisset dixissetque se semper bonorum ferramentorum\n\t\t\t\t\t\t\tstudiosum fuisse, recitatis litteris debilitatus atque abiectus\n\t\t\t\t\t\t\t\tconscientia repente conticuit. introductus \n\t\t\t\t\t\t\t Statilius cognovit et signum et manum suam. recitatae \n\t\t\t\t\t\t\tsunt tabellae in eandem fere sententiam; confessus est. tum \n\t\t\t\t\t\t\tostendi tabellas Lentulo et quaesivi cognosceretne signum.\n\t\t\t\t\t\t\t\t adnuit . ‘ est vero’ inquam ‘notum\n\t\t\t\t\t\t\t\tquidem signum, imago avi tui,\n\t\t\t\t\t\t\tclarissimi viri, qui amavit unice patriam et civis suos; quae quidem te\n\t\t\t\t\t\t\ta tanto scelere etiam muta revocare debuit.’",
            "10":"\n\t\t\t\t\t\t\t leguntur eadem ratione ad senatum Allobrogum populumque\n\t\t\t\t\t\t\tlitterae. si quid de his rebus dicere vellet, feci\n\t\t\t\t\t\t\tpotestatem. atque ille primo quidem negavit; post autem\n\t\t\t\t\t\t\taliquanto, toto iam indicio exposito atque edito, surrexit, quaesivit a\n\t\t\t\t\t\t\tGallis quid sibi esset cum eis, quam ob rem domum suam venissent,\n\t\t\t\t\t\t\titemque a Volturcio. qui cum illi\n\t\t\t\t\t\t\tbreviter constanterque respondissent per quem ad eum quotiensque\n\t\t\t\t\t\t\tvenissent, quaesissentque ab eo nihilne secum esset de fatis Sibyllinis locutus, tum ille subito scelere demens quanta\n\t\t\t\t\t\t\tconscientiae vis esset ostendit. nam , cum id posset\n\t\t\t\t\t\t\tinfitiari, repente praeter opinionem omnium confessus est.\n\t\t\t\t\t\t\t\t ita eum non modo ingenium illud et dicendi exercitatio\n\t\t\t\t\t\t\tqua semper valuit sed etiam propter vim sceleris manifesti atque\n\t\t\t\t\t\t\tdeprehensi impudentia qua superabat omnis improbitasque defecit.",
            "11":"Volturcius vero subito litteras proferri atque aperiri iubet quas sibi a Lentulo ad Catilinam\n\t\t\t\t\t\t\tdatas esse dicebat. atque ibi vehementissime perturbatus\n\t\t\t\t\t\t\tLentulus tamen et signum et manum suam cognovit. erant \n\t\t\t\t\t\t\t\tautem sine nomine, sed ita: ‘ quis \n\t\t\t\t\t\t\t sim scies ex eo quem ad te misi. cura ut vir sis et\n\t\t\t\t\t\t\tcogita quem in locum sis progressus. vide ecquid tibi iam sit necesse et cura ut omnium tibi auxilia adiungas,\n\t\t\t\t\t\t\tetiam infimorum.’ Gabinius deinde introductus, cum primo impudenter\n\t\t\t\t\t\t\trespondere coepisset, ad extremum nihil ex eis quae Galli insimulabant\n\t\t\t\t\t\t\tnegavit.",
            "12":"ac mihi quidem,\n\t\t\t\t\t\t\t\tQuirites, cum illa certissima visa sunt argumenta atque indicia\n\t\t\t\t\t\t\tsceleris, tabellae, signa, manus, denique unius cuiusque confessio, tum\n\t\t\t\t\t\t\tmulto certiora illa, color, oculi, voltus, taciturnitas. sic \n\t\t\t\t\t\t\tenim obstupuerant, sic terram intuebantur, sic furtim non numquam inter\n\t\t\t\t\t\t\tsese aspiciebant ut non iam ab aliis indicari sed indicare se ipsi viderentur. \n\t\t\t\t\t \n\t\t\t\t\t\t\t indiciis expositis atque editis, Quirites , senatum consului de summa re publica quid fieri placeret. Dictae sunt a principibus acerrimae ac\n\t\t\t\t\t\t\tfortissimae sententiae, quas senatus sine ulla varietate est secutus.\n\t\t\t\t\t\t\t\t et quoniam nondum est perscriptum senatus consultum, ex\n\t\t\t\t\t\t\tmemoria vobis, Quirites, quid senatus censuerit exponam.",
            "13":"\n\t\t\t\t\t\t\t primum mihi gratiae verbis amplissimis aguntur, quod virtute,\n\t\t\t\t\t\t\tconsilio, providentia mea res publica maximis periculis sit liberata.\n\t\t\t\t\t\t\t\t deinde \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucius \n\t\t\t\t\t\t\t Flaccus et \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aius \n\t\t\t\t\t\t\t Pomptinus praetores, quod eorum opera forti fidelique usus\n\t\t\t\t\t\t\tessem, merito ac iure laudantur. atque etiam viro forti,\n\t\t\t\t\t\t\tconlegae meo, laus impertitur, quod eos qui huius coniurationis\n\t\t\t\t\t\t\tparticipes fuissent a suis et a rei publicae consiliis removisset.\n\t\t\t\t\t\t\t\t atque ita censuerunt ut \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublius \n\t\t\t\t\t\t\t Lentulus, cum se praetura abdicasset, in custodiam traderetur;\n\t\t\t\t\t\t\titemque uti \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aius \n\t\t\t\t\t\t\t Cethegus, \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucius \n\t\t\t\t\t\t\t Statilius, \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublius \n\t\t\t\t\t\t\t Gabinius qui omnes praesentes erant in custodiam traderentur; atque idem hoc\n\t\t\t\t\t\t\tdecretum est in \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucium \n\t\t\t\t\t\t\t Cassium qui sibi procurationem incendendae urbis depoposcerat,\n\t\t\t\t\t\t\tin \n\t\t\t\t\t\t\t\t M. \n\t\t\t\t\t\t\t\t M arcum \n\t\t\t\t\t\t\t Ceparium cui ad sollicitandos pastores Apuliam attributam esse\n\t\t\t\t\t\t\terat indicatum, in \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublium \n\t\t\t\t\t\t\t Furium qui est ex eis colonis quos Faesulas \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucius \n\t\t\t\t\t\t\t Sulla deduxit, in \n\t\t\t\t\t\t\t\t Q. \n\t\t\t\t\t\t\t\t Q uintum \n\t\t\t\t\t\t\t Annium Chilonem qui una cum hoc Furio semper erat in hac\n\t\t\t\t\t\t\tAllobrogum sollicitatione versatus, in \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublium \n\t\t\t\t\t\t\t Umbrenum, libertinum hominem, a quo primum Gallos ad Gabinium\n\t\t\t\t\t\t\tperductos esse constabat. atque ea lenitate senatus est usus,\n\t\t\t\t\t\t\tQuirites, ut ex tanta coniuratione tantaque hac multitudine domesticorum\n\t\t\t\t\t\t\thostium novem hominum perditissimorum poena re publica conservata\n\t\t\t\t\t\t\treliquorum mentis sanari posse arbitraretur.",
            "14":"\n\t\t\t\t\t\t\t atque etiam supplicatio dis immortalibus pro singulari eorum\n\t\t\t\t\t\t\tmerito meo nomine decreta est, quod mihi primum post hanc urbem conditam\n\t\t\t\t\t\t\ttogato contigit, et his decreta verbis est : ‘quod urbem incendiis, caede civis, Italiam bello liberassem.’\n\t\t\t\t\t\t\t\t quae supplicatio si cum ceteris\n\t\t\t\t\t\t\t\tsupplicationibus conferatur, hoc interest, quod ceterae bene gesta , haec una conservata re\n\t\t\t\t\t\t\t\tpublica constituta est. atque illud quod faciendum primum\n\t\t\t\t\t\t\tfuit factum atque transactum est. nam \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublius \n\t\t\t\t\t\t\t Lentulus, quamquam patefactis indiciis, confessionibus suis, iudicio senatus non modo praetoris ius verum etiam civis\n\t\t\t\t\t\t\tamiserat, tamen magistratu se abdicavit, ut quae religio \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aio \n\t\t\t\t\t\t\t Mario, clarissimo viro, non fuerat quo minus \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aium \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Glauciam de quo nihil nominatim erat decretum praetorem\n\t\t\t\t\t\t\toccideret, ea nos religione in privato \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublio \n\t\t\t\t\t\t\t Lentulo puniendo liberaremur. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t nunc quoniam, Quirites, consceleratissimi periculosissimique\n\t\t\t\t\t\t\tbelli nefarios duces captos iam et comprehensos tenetis, existimare\n\t\t\t\t\t\t\tdebetis omnis Catilinae copias, omnis spes atque opes his depulsis urbis\n\t\t\t\t\t\t\tpericulis concidisse. quem quidem ego cum ex urbe pellebam,\n\t\t\t\t\t\t\thoc providebam animo, Quirites, remoto Catilina non mihi esse \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublii \n\t\t\t\t\t\t\t Lentuli somnum nec \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucii \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Cassi adipes nec \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aii \n\t\t\t\t\t\t\t Cethegi furiosam temeritatem pertimescendam. ille \n\t\t\t\t\t\t\terat unus timendus ex istis omnibus, sed tam diu dum urbis moenibus\n\t\t\t\t\t\t\tcontinebatur. omnia norat, omnium aditus tenebat; appellare,\n\t\t\t\t\t\t\ttemptare, sollicitare poterat, audebat. erat ei consilium ad facinus aptum, consilio autem neque lingua neque\n\t\t\t\t\t\t\t\tmanus deerat. iam \n\t\t\t\t\t\t\tad certas res conficiendas certos homines delectos ac descriptos\n\t\t\t\t\t\t\thabebat. neque vero, cum aliquid mandarat, confectum putabat:\n\t\t\t\t\t\t\tnihil erat quod non ipse obiret, occurreret, vigilaret, laboraret;\n\t\t\t\t\t\t\tfrigus, sitim, famem ferre poterat.",
            "16":"\n\t\t\t\t\t\t\t hunc ego hominem tam acrem, tam audacem, tam paratum, tam\n\t\t\t\t\t\t\tcallidum, tam in scelere vigilantem, tam in perditis rebus diligentem\n\t\t\t\t\t\t\tnisi ex domesticis insidiis in castrense latrocinium compulissem — dicam\n\t\t\t\t\t\t\tid quod sentio, Quirites — non facile hanc tantam molem mali a\n\t\t\t\t\t\t\tcervicibus vestris depulissem. non ille nobis Saturnalia constituisset,\n\t\t\t\t\t\t\tneque tanto ante exiti ac fati diem rei publicae denuntiavisset neque\n\t\t\t\t\t\t\tcommisisset ut signum, ut litterae suae testes manifesti sceleris deprehenderentur. quae nunc illo\n\t\t\t\t\t\t\tabsente sic gesta sunt ut nullum in privata domo furtum umquam sit tam\n\t\t\t\t\t\t\tpalam inventum quam haec in tota re publica coniuratio manifesto comprehensa est. quod si Catilina in urbe ad hanc diem\n\t\t\t\t\t\t\tremansisset, quamquam, quoad fuit, omnibus eius consiliis occurri atque\n\t\t\t\t\t\t\tobstiti, tamen, ut levissime dicam, dimicandum nobis cum illo fuisset,\n\t\t\t\t\t\t\tneque nos umquam, cum ille in urbe hostis esset, tantis periculis rem publicam tanta\n\t\t\t\t\t\t\tpace, tanto otio, tanto silentio liberassemus. \n\t\t\t\t\t",
            "17":"\t\t\t\t\n\t\t\t\t\t\t quamquam haec omnia, Quirites, ita sunt a me administrata ut\n\t\t\t\t\t\t\tdeorum immortalium nutu atque consilio et gesta et provisa esse videantur. idque \n\t\t\t\t\t\t\tcum coniectura consequi possumus, quod vix videtur humani consili tantarum rerum gubernatio esse potuisse, tum vero ita\n\t\t\t\t\t\t\tpraesentes his temporibus opem et auxilium nobis tulerunt ut eos paene\n\t\t\t\t\t\t\toculis videre possimus . nam ut illa omittam, visas nocturno tempore ab\n\t\t\t\t\t\t\toccidente faces ardoremque caeli, ut fulminum iactus, ut terrae motus\n\t\t\t\t\t\t\trelinquam, ut omittam cetera quae tam multa nobis consulibus facta sunt ut haec quae nunc fiunt canere\n\t\t\t\t\t\t\tdi immortales viderentur, hoc certe, Quirites , quod sum dicturus neque praetermittendum neque relinquendum\n\t\t\t\t\t\t\test.",
            "18":"\n\t\t\t\t\t\t\t nam profecto memoria tenetis Cotta et Torquato consulibus\n\t\t\t\t\t\t\tcompluris in Capitolio res de caelo esse percussas, cum et simulacra deorum depulsa sunt et statuae veterum hominum\n\t\t\t\t\t\t\tdeiectae et legum aera liquefacta et tactus etiam ille qui\n\t\t\t\t\t\t\thanc urbem condidit Romulus, quem inauratum in Capitolio, parvum atque lactantem, uberibus lupinis inhiantem\n\t\t\t\t\t\t\tfuisse meministis. quo quidem tempore cum haruspices ex tota\n\t\t\t\t\t\t\tEtruria convenissent, caedis atque incendia et legum interitum et bellum\n\t\t\t\t\t\t\tcivile ac domesticum et totius urbis atque imperi occasum appropinquare\n\t\t\t\t\t\t\tdixerunt, nisi di immortales omni ratione placati suo numine prope fata\n\t\t\t\t\t\t\tipsa flexissent.",
            "19":"\n\t\t\t\t\t\t\t itaque illorum responsis tum et ludi per decem dies facti\n\t\t\t\t\t\t\tsunt neque res ulla quae ad placandos deos pertineret praetermissa est.\n\t\t\t\t\t\t\t\t idemque iusserunt simulacrum Iovis facere maius et in\n\t\t\t\t\t\t\t\texcelso conlocare et contra atque antea fuerat ad orientem convertere; ac se sperare dixerunt, si illud\n\t\t\t\t\t\t\tsignum quod videtis solis ortum et forum curiamque conspiceret, fore ut ea consilia quae clam essent inita contra\n\t\t\t\t\t\t\tsalutem urbis atque imperi inlustrarentur ut a senatu\n\t\t\t\t\t\t\tpopuloque Romano perspici possent. atque illud signum\n\t\t\t\t\t\t\t\tconlocandum consules illi locaverunt ; sed tanta fuit operis tarditas ut neque superioribus consulibus\n\t\t\t\t\t\t\tneque nobis ante hodiernum diem conlocaretur. ",
            "20":"\n\t\t\t\t\t\t\t hic quis potest esse tam aversus a vero,\n\t\t\t\t\t\t\ttam\n\t\t\t\t\t\t\tpraeceps, tam mente captus qui neget haec omnia quae videmus\n\t\t\t\t\t\t\tpraecipueque hanc urbem deorum immortalium nutu ac potestate\n\t\t\t\t\t\t\tadministrari? etenim cum esset ita responsum, caedis,\n\t\t\t\t\t\t\tincendia, interitum rei publicae comparari, et ea per civis , quae tum propter magnitudinem scelerum non nullis incredibilia\n\t\t\t\t\t\t\tvidebantur, ea non modo cogitata a nefariis civibus verum etiam suscepta\n\t\t\t\t\t\t\tesse sensistis. illud vero nonne ita praesens est ut nutu\n\t\t\t\t\t\t\tIovis optimi \n\t\t\t\t\t\t\t maximi factum esse videatur, ut, cum hodierno die mane per\n\t\t\t\t\t\t\tforum meo iussu et coniurati et eorum indices in aedem Concordiae\n\t\t\t\t\t\t\tducerentur, eo ipso tempore signum statueretur? quo conlocato\n\t\t\t\t\t\t\tatque ad vos senatumque converso omnia et senatus et vos quae erant contra salutem omnium cogitata inlustrata et patefacta vidistis.",
            "21":"\n\t\t\t\t\t\t\t quo etiam maiore sunt isti odio supplicioque digni qui non\n\t\t\t\t\t\t\tsolum vestris domiciliis atque tectis sed etiam deorum templis atque\n\t\t\t\t\t\t\tdelubris sunt funestos ac nefarios ignis inferre conati.\n\t\t\t\t\t\t\t\t quibus ego si me restitisse dicam, nimium mihi sumam et\n\t\t\t\t\t\t\tnon sim ferendus: ille, ille Iuppiter restitit; ille Capitolium, ille\n\t\t\t\t\t\t\thaec templa, ille cunctam urbem, ille vos omnis salvos esse voluit.\n\t\t\t\t\t\t\t\t dis ego immortalibus ducibus hanc mentem voluntatemque suscepi atque ad\n\t\t\t\t\t\t\thaec tanta indicia perveni. iam vero illa Allobrogum\n\t\t\t\t\t\t\tsollicitatio, iam ab Lentulo ceterisque domesticis hostibus tam dementer\n\t\t\t\t\t\t\ttantae res creditae et ignotis et barbaris commissaeque litterae numquam\n\t\t\t\t\t\t\tessent profecto, nisi ab dis immortalibus huic tantae audaciae consilium\n\t\t\t\t\t\t\tesset ereptum. quid vero? ut homines Galli ex civitate male\n\t\t\t\t\t\t\tpacata, quae gens una restat quae bellum populo Romano facere posse\n\t\t\t\t\t\t\t\tet non nolle videatur, spem imperi ac rerum\n\t\t\t\t\t\t\t\tmaximarum ultro sibi a patriciis hominibus oblatam\n\t\t\t\t\t\t\t\tneglegerent vestramque salutem suis opibus anteponerent , id non divinitus esse factum putatis, praesertim qui nos non\n\t\t\t\t\t\t\tpugnando sed tacendo superare potuerunt ? ",
            "22":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t quam ob rem, Quirites, quoniam ad omnia pulvinaria\n\t\t\t\t\t\t\tsupplicatio decreta est, celebratote illos dies cum coniugibus ac\n\t\t\t\t\t\t\tliberis vestris. nam multi saepe honores dis immortalibus\n\t\t\t\t\t\t\tiusti habiti sunt ac debiti, sed profecto iustiores numquam.\n\t\t\t\t\t\t\t\t erepti enim estis ex crudelissimo ac miserrimo interitu,\n\t\t\t\t\t\t\t\terepti sine caede, sine sanguine, sine exercitu, sine dimicatione;\n\t\t\t\t\t\t\ttogati me uno togato duce et imperatore vicistis.",
            "23":"etenim \n\t\t\t\t\t\t\t\trecordamini, Quirites, omnis civilis\n\t\t\t\t\t\t\tdissensiones, non solum eas quas audistis sed eas quas vosmet ipsi\n\t\t\t\t\t\t\tmeministis atque vidistis. \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucius \n\t\t\t\t\t\t\t Sulla \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublium \n\t\t\t\t\t\t\t Sulpicium oppressit : \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aium \n\t\t\t\t\t\t\t Marium, custodem huius urbis, multosque fortis viros partim\n\t\t\t\t\t\t\teiecit ex civitate, partim interemit. \n\t\t\t\t\t\t\t\t Cn. \n\t\t\t\t\t\t\t\t G naeus \n\t\t\t\t\t\t\t Octavius consul armis expulit ex urbe conlegam: omnis hic\n\t\t\t\t\t\t\tlocus acervis corporum et civium sanguine redundavit.\n\t\t\t\t\t\t\t\t superavit postea Cinna cum Mario: tum vero clarissimis\n\t\t\t\t\t\t\tviris interfectis lumina civitatis exstincta sunt. Vltus est huius\n\t\t\t\t\t\t\tvictoriae crudelitatem postea Sulla: ne dici quidem opus est quanta deminutione civium et quanta calamitate rei publicae. dissensit \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t M. \n\t\t\t\t\t\t\t\t M arcus \n\t\t\t\t\t\t\t Lepidus a clarissimo et fortissimo viro \n\t\t\t\t\t\t\t\t Q. \n\t\t\t\t\t\t\t\t Q uinto \n\t\t\t\t\t\t\t Catulo: attulit non tam ipsius interitus rei publicae luctum\n\t\t\t\t\t\t\tquam ceterorum.",
            "24":"\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t atque illae tamen omnes \n\t\t\t\t\t\t\t dissensiones erant eius modi\n\t\t\t\t\t\t\t\tquae non ad delendam sed ad commutandam rem publicam pertinerent.\n\t\t\t\t\t\t\t\t non illi nullam esse rem publicam sed in ea quae esset se\n\t\t\t\t\t\t\tesse principes, neque hanc urbem conflagrare sed se in hac urbe florere\n\t\t\t\t\t\t\tvoluerunt. atque illae tamen omnes dissensiones, quarum nulla\n\t\t\t\t\t\t\texitium rei publicae quaesivit, eius modi fuerunt ut non reconciliatione\n\t\t\t\t\t\t\tconcordiae sed internicione civium diiudicatae sint . in hoc autem uno post hominum memoriam maximo\n\t\t\t\t\t\t\tcrudelissimoque bello, quale bellum nulla umquam barbaria cum sua gente gessit, quo in\n\t\t\t\t\t\t\tbello lex haec fuit a Lentulo, Catilina, Cethego, Cassio constituta ut\n\t\t\t\t\t\t\tomnes qui salva urbe salvi esse possent in hostium numero ducerentur,\n\t\t\t\t\t\t\tita me gessi, Quirites, ut salvi omnes conservaremini, et, cum hostes vestri tantum civium superfuturum\n\t\t\t\t\t\t\tputassent quantum infinitae caedi restitisset, tantum autem urbis\n\t\t\t\t\t\t\tquantum flamma obire non potuisset, et urbem et civis integros incolumisque servavi. \n\t\t\t\t\t",
            "25":"\n\t\t\t\t\t\t\t quibus pro tantis rebus, Quirites , nullum ego a vobis praemium\n\t\t\t\t\t\t\tvirtutis, nullum insigne honoris, nullum monumentum laudis\n\t\t\t\t\t\t\t\tpostulabo praeterquam huius diei memoriam sempiternam. in animis ego vestris omnis triumphos\n\t\t\t\t\t\t\tmeos, omnia ornamenta honoris, monumenta gloriae, laudis insignia condi\n\t\t\t\t\t\t\tet conlocari volo. nihil me mutum potest delectare, nihil\n\t\t\t\t\t\t\ttacitum, nihil denique eius modi quod etiam minus digni adsequi\n\t\t\t\t\t\t\t\tpossint . memoria vestra, Quirites, nostrae res alentur, sermonibus crescent, litterarum monumentis\n\t\t\t\t\t\t\tinveterascent et conroborabuntur; eandemque diem intellego, quam spero\n\t\t\t\t\t\t\taeternam fore, propagatam esse et ad salutem urbis et ad memoriam\n\t\t\t\t\t\t\tconsulatus mei , unoque tempore in hac re publica duos civis exstitisse quorum\n\t\t\t\t\t\t\talter finis vestri imperi non terrae sed caeli regionibus terminaret,\n\t\t\t\t\t\t\talter huius imperi domicilium sedisque servaret. \n\t\t\t\t\t",
            "26":"\n\t\t\t\t\t\t\t sed quoniam earum rerum quas ego gessi non eadem est fortuna\n\t\t\t\t\t\t\tatque condicio quae illorum qui externa bella gesserunt, quod mihi cum eis vivendum est quos vici ac subegi, illi hostis aut interfectos\n\t\t\t\t\t\t\taut oppressos reliquerunt, vestrum est, Quirites, si ceteris facta sua\n\t\t\t\t\t\t\trecte prosunt, mihi mea ne quando obsint providere. mentes \n\t\t\t\t\t\t\tenim hominum audacissimorum sceleratae ac nefariae ne vobis nocere\n\t\t\t\t\t\t\tpossent ego providi, ne mihi noceant vestrum est providere.\n\t\t\t\t\t\t\t\t quamquam , Quirites, mihi quidem ipsi nihil ab istis iam\n\t\t\t\t\t\t\tnoceri potest. Magnum enim est in bonis praesidium quod mihi in perpetuum comparatum est, magna in re\n\t\t\t\t\t\t\tpublica dignitas quae me semper tacita defendet, magna vis conscientiae\n\t\t\t\t\t\t\tquam qui neglegunt, cum me violare volent, se indicabunt. ",
            "27":"\n\t\t\t\t\t\t\t est enim nobis is animus, Quirites, ut non modo nullius audaciae cedamus sed etiam\n\t\t\t\t\t\t\tomnis improbos ultro semper lacessamus. quod si omnis impetus\n\t\t\t\t\t\t\tdomesticorum hostium depulsus a vobis se in me unum converterit, vobis\n\t\t\t\t\t\t\terit videndum , Quirites, qua condicione posthac eos esse velitis qui se pro\n\t\t\t\t\t\t\tsalute vestra obtulerint invidiae periculisque omnibus: mihi quidem ipsi quid est quod\n\t\t\t\t\t\t\tiam ad vitae fructum possit adquiri, cum praesertim neque in honore\n\t\t\t\t\t\t\tvestro neque in gloria virtutis quicquam videam altius quo mihi libeat\n\t\t\t\t\t\t\tascendere?",
            "28":"\n\t\t\t\t\t\t\t\t\t\t illud perficiam profecto , Quirites, ut ea quae gessi in\n\t\t\t\t\t\t\tconsulatu privatus tuear atque ornem, ut, si qua est invidia in conservanda re publica suscepta, laedat invidos, mihi valeat ad\n\t\t\t\t\t\t\tgloriam. denique ita me in re publica tractabo ut meminerim\n\t\t\t\t\t\t\tsemper quae gesserim, curemque ut ea virtute non casu gesta esse\n\t\t\t\t\t\t\tvideantur. vos , Quirites, quoniam iam est nox , venerati Iovem illum custodem huius urbis ac vestrum in vestra tecta\n\t\t\t\t\t\t\tdiscedite et ea, quamquam iam est periculum depulsum, tamen aeque ac\n\t\t\t\t\t\t\tpriore nocte custodiis vigiliisque defendite. id ne vobis diutius\n\t\t\t\t\t\t\tfaciendum sit atque ut in perpetua pace esse possitis providebo,\n\t\t\t\t\t\t\t\tQuirites . \n\t\t\t\t\t"
        },
        "3":{
            "0":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t video , patres conscripti, in me omnium vestrum ora atque\n\t\t\t\t\t\t\toculos esse conversos, video vos non solum de vestro ac rei publicae\n\t\t\t\t\t\t\tverum etiam, si id depulsum sit, de meo periculo esse sollicitos.\n\t\t\t\t\t\t\t\t est mihi iucunda in malis et grata in dolore vestra erga\n\t\t\t\t\t\t\tme voluntas, sed eam per deos immortalis! deponite atque obliti salutis\n\t\t\t\t\t\t\tmeae de vobis ac de vestris liberis cogitate. mihi si haec\n\t\t\t\t\t\t\tcondicio consulatus data est ut omnis acerbitates, omnis dolores\n\t\t\t\t\t\t\tcruciatusque perferrem, feram non solum fortiter verum etiam libenter,\n\t\t\t\t\t\t\tdum modo meis laboribus vobis populoque Romano dignitas salusque\n\t\t\t\t\t\t\tpariatur.",
            "1":"\n\t\t\t\t\t\t\t ego sum ille consul, patres conscripti, cui non forum in quo\n\t\t\t\t\t\t\tomnis aequitas continetur, non campus consularibus auspiciis\n\t\t\t\t\t\t\tconsecratus, non curia, summum auxilium omnium gentium, non domus,\n\t\t\t\t\t\t\tcommune perfugium, non lectus ad quietem datus, non denique haec sedes honoris umquam vacua mortis periculo atque insidiis fuit. ego \n\t\t\t\t\t\t\tmulta tacui, multa pertuli, multa concessi, multa meo quodam dolore in\n\t\t\t\t\t\t\tvestro timore sanavi. nunc si hunc exitum consulatus mei di\n\t\t\t\t\t\t\timmortales esse voluerunt ut vos populumque Romanum ex caede\n\t\t\t\t\t\t\t\tmiserrima , coniuges liberosque vestros virginesque Vestalis ex acerbissima\n\t\t\t\t\t\t\tvexatione, templa atque delubra, hanc pulcherrimam patriam omnium\n\t\t\t\t\t\t\tnostrum ex foedissima flamma, totam Italiam ex bello et vastitate\n\t\t\t\t\t\t\teriperem, quaecumque mihi uni proponetur \n\t\t\t\t\t\t\tfortuna subeatur. etenim si \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublius \n\t\t\t\t\t\t\t Lentulus suum nomen inductus a vatibus fatale ad perniciem rei\n\t\t\t\t\t\t\tpublicae fore putavit, cur ego non laeter meum consulatum ad salutem\n\t\t\t\t\t\t\tpopuli Romani prope fatalem exstitisse? \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t\t qua re, patres conscripti, consulite vobis, prospicite\n\t\t\t\t\t\t\tpatriae, conservate vos, coniuges, liberos fortunasque vestras, populi\n\t\t\t\t\t\t\tRomani nomen salutemque defendite; mihi parcere ac de me cogitare\n\t\t\t\t\t\t\tdesinite. nam primum debeo sperare omnis deos qui huic urbi\n\t\t\t\t\t\t\tpraesident pro eo mihi ac mereor relaturos esse gratiam; deinde, si quid\n\t\t\t\t\t\t\tobtigerit, aequo animo paratoque moriar. nam neque \n\t\t\t\t\t\t\t\t turpis \n\t\t\t\t\t\t\t\t gravis \n\t\t\t\t\t\t\t mors forti viro potest accidere neque immatura consulari nec\n\t\t\t\t\t\t\tmisera sapienti . nec tamen ego sum ille ferreus qui fratris carissimi\n\t\t\t\t\t\t\tatque amantissimi praesentis maerore non movear horumque omnium lacrimis\n\t\t\t\t\t\t\ta quibus me circumsessum videtis. neque meam mentem non domum\n\t\t\t\t\t\t\tsaepe revocat exanimata uxor et abiecta metu filia et parvolus filius,\n\t\t\t\t\t\t\tquem mihi videtur amplecti res publica tamquam obsidem consulatus mei,\n\t\t\t\t\t\t\tneque ille qui exspectans huius exitum diei stat in conspectu meo gener.\n\t\t\t\t\t\t\t\t moveor his rebus omnibus, sed in eam partem uti salvi sint vobiscum omnes, etiam si me vis aliqua oppresserit,\n\t\t\t\t\t\t\tpotius quam et illi et nos una rei\n\t\t\t\t\t\t\tpublicae peste pereamus.",
            "3":"\n\t\t\t\t\t\t\t qua re, patres conscripti, incumbite ad salutem rei publicae,\n\t\t\t\t\t\t\tcircumspicite omnis procellas quae impendent nisi providetis.\n\t\t\t\t\t\t\t\t non \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Ti. \n\t\t\t\t\t\t\t\t T iberius \n\t\t\t\t\t\t\t Gracchus quod iterum tribunus plebis fieri voluit, non \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aius \n\t\t\t\t\t\t\t Gracchus quod agrarios concitare conatus est , non \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucius \n\t\t\t\t\t\t\t Saturninus quod \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aium \n\t\t\t\t\t\t\t Memmium occidit, in discrimen aliquod atque in vestrae\n\t\t\t\t\t\t\tseveritatis iudicium adducitur: tenentur ei qui ad urbis incendium, ad\n\t\t\t\t\t\t\tvestram omnium caedem, ad Catilinam accipiendum Romae restiterunt,\n\t\t\t\t\t\t\ttenentur litterae, signa, manus, denique unius cuiusque confessio:\n\t\t\t\t\t\t\tsollicitantur Allobroges, servitia excitantur, Catilina arcessitur, id\n\t\t\t\t\t\t\t\test initum consilium ut interfectis omnibus nemo ne ad deplorandum\n\t\t\t\t\t\t\tquidem populi Romani nomen atque ad lamentandam tanti imperi calamitatem\n\t\t\t\t\t\t\trelinquatur. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t\t haec omnia indices detulerunt, rei confessi sunt, vos multis\n\t\t\t\t\t\t\tiam iudiciis iudicavistis, primum quod mihi gratias egistis singularibus\n\t\t\t\t\t\t\tverbis et mea virtute atque diligentia perditorum hominum coniurationem\n\t\t\t\t\t\t\tpatefactam esse decrevistis, deinde quod \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublium \n\t\t\t\t\t\t\t Lentulum se abdicare praetura coegistis; tum quod eum et ceteros de quibus iudicastis\n\t\t\t\t\t\t\tin custodiam dandos censuistis, maximeque quod meo nomine supplicationem\n\t\t\t\t\t\t\tdecrevistis, qui honos togato habitus ante me est nemini; postremo\n\t\t\t\t\t\t\thesterno die praemia legatis Allobrogum Titoque Volturcio dedistis\n\t\t\t\t\t\t\tamplissima. quae sunt omnia eius modi ut ei qui in custodiam nominatim dati sunt sine ulla dubitatione a\n\t\t\t\t\t\t\tvobis damnati esse videantur.",
            "5":"\n\t\t\t\t\t\t sed ego institui referre ad vos, patres conscripti, tamquam integrum , et de facto\n\t\t\t\t\t\t\tquid iudicetis et de poena quid censeatis. illa praedicam\n\t\t\t\t\t\t\tquae sunt consulis. ego magnum in re publica versari furorem\n\t\t\t\t\t\t\tet nova quaedam misceri et concitari mala iam pridem videbam, sed hanc\n\t\t\t\t\t\t\ttantam, tam exitiosam haberi coniurationem a civibus numquam putavi.\n\t\t\t\t\t\t\t\t nunc quicquid est, quocumque vestrae mentes inclinant\n\t\t\t\t\t\t\tatque sententiae, statuendum vobis ante noctem est. quantum \n\t\t\t\t\t\t\tfacinus ad vos delatum sit videtis. huic si paucos putatis\n\t\t\t\t\t\t\tadfinis esse, vehementer erratis. Latius opinione disseminatum est hoc\n\t\t\t\t\t\t\tmalum; manavit non solum per Italiam verum etiam transcendit Alpis et\n\t\t\t\t\t\t\tobscure serpens multas iam provincias occupavit. id opprimi\n\t\t\t\t\t\t\tsustentando et prolatando nullo pacto potest; quacumque ratione placet\n\t\t\t\t\t\t\tceleriter vobis vindicandum est. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t\t video duas adhuc esse sententias, unam D. Silani qui censet\n\t\t\t\t\t\t\teos qui haec delere conati sunt morte esse multandos, alteram \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aii \n\t\t\t\t\t\t\t Caesaris qui mortis poenam removet, ceterorum suppliciorum\n\t\t\t\t\t\t\tomnis acerbitates amplectitur. Vterque et pro sua dignitate et pro rerum magnitudine in summa severitate versatur.\n\t\t\t\t\t\t\t\t alter eos qui nos omnis, qui populum Romanum vita privare\n\t\t\t\t\t\t\tconati sunt, qui delere imperium, qui populi Romani nomen exstinguere, punctum\n\t\t\t\t\t\t\ttemporis frui vita et hoc communi spiritu non putat oportere atque hoc\n\t\t\t\t\t\t\tgenus poenae saepe in improbos civis in hac re publica esse usurpatum\n\t\t\t\t\t\t\trecordatur. alter intellegit mortem a dis immortalibus non esse supplici causa constitutam, sed aut\n\t\t\t\t\t\t\tnecessitatem naturae aut laborum ac miseriarum quietem . itaque eam sapientes numquam inviti, fortes saepe\n\t\t\t\t\t\t\tetiam libenter oppetiverunt . vincula vero et ea sempiterna certe ad singularem\n\t\t\t\t\t\t\tpoenam nefarii sceleris inventa sunt. municipiis dispertiri\n\t\t\t\t\t\t\tiubet. habere videtur ista res iniquitatem, si imperare\n\t\t\t\t\t\t\tvelis, difficultatem, si rogare.",
            "7":"\n\t\t\t\t\t\t\t decernatur tamen, si placet. ego enim suscipiam\n\t\t\t\t\t\t\tet, ut spero, reperiam qui id quod salutis omnium causa statueritis non\n\t\t\t\t\t\t\t\tputent esse suae dignitatis recusare. adiungit gravem poenam\n\t\t\t\t\t\t\t\tmunicipiis , si quis eorum vincula ruperit; horribilis custodias circumdat\n\t\t\t\t\t\t\tet dignas scelere hominum perditorum; sancit ne quis eorum poenam quos\n\t\t\t\t\t\t\tcondemnat aut per senatum aut per populum levare possit ; eripit etiam spem quae sola hominem in miseriis consolari\n\t\t\t\t\t\t\tsolet. bona praeterea publicari iubet; vitam solam relinquit\n\t\t\t\t\t\t\tnefariis hominibus: quam si eripuisset, multas uno dolore animi atque\n\t\t\t\t\t\t\tcorporis miserias \n\t\t\t\t\t\t\t et omnis scelerum poenas ademisset.\n\t\t\t\t\t\t\t\t itaque ut aliqua in vita formido improbis esset\n\t\t\t\t\t\t\t\tproposita , apud inferos eius modi quaedam illi antiqui supplicia impiis\n\t\t\t\t\t\t\tconstituta esse voluerunt, quod videlicet intellegebant his remotis non\n\t\t\t\t\t\t\tesse mortem ipsam pertimescendam. \n\t\t\t\t\t",
            "8":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t nunc , patres conscripti, ego mea video quid intersit.\n\t\t\t\t\t\t\t\t si eritis secuti sententiam \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aii \n\t\t\t\t\t\t\t Caesaris, quoniam hanc is in re publica viam quae popularis\n\t\t\t\t\t\t\thabetur secutus est, fortasse minus erunt hoc auctore et cognitore\n\t\t\t\t\t\t\thuiusce sententiae mihi populares impetus pertimescendi; sin illam\n\t\t\t\t\t\t\talteram, nescio an amplius mihi negoti contrahatur. sed tamen\n\t\t\t\t\t\t\tmeorum periculorum rationes utilitas rei publicae vincat . habemus enim a Caesare, sicut ipsius dignitas et\n\t\t\t\t\t\t\tmaiorum eius amplitudo postulabat, sententiam tamquam obsidem perpetuae\n\t\t\t\t\t\t\tin rem publicam voluntatis. intellectum est quid interesset\n\t\t\t\t\t\t\tinter levitatem contionatorum et animum vere popularem saluti populi\n\t\t\t\t\t\t\tconsulentem.",
            "9":"\n\t\t\t\t\t\t\t video de istis qui se popularis haberi volunt abesse non\n\t\t\t\t\t\t\tneminem, ne de capite videlicet civium Romanorum sententiam ferat.\n\t\t\t\t\t\t\t\t is et nudius tertius in custodiam civis Romanos dedit et\n\t\t\t\t\t\t\tsupplicationem mihi decrevit et indices hesterno die maximis praemiis\n\t\t\t\t\t\t\tadfecit. iam hoc nemini dubium est qui reo custodiam,\n\t\t\t\t\t\t\t\tquaesitori gratulationem, indici praemium decrerit , quid de tota re et causa iudicarit. at vero \n\t\t\t\t\t\t\t\t C. \n\t\t\t\t\t\t\t\t G aius \n\t\t\t\t\t\t\t Caesar intellegit legem Semproniam esse de civibus Romanis\n\t\t\t\t\t\t\tconstitutam; qui autem rei publicae sit hostis eum civem esse nullo modo\n\t\t\t\t\t\t\tposse: denique ipsum latorem Semproniae legis iussu populi poenas rei publicae dependisse. idem ipsum Lentulum , largitorem et\n\t\t\t\t\t\t\tprodigum, non putat, cum de pernicie populi Romani, exitio huius urbis\n\t\t\t\t\t\t\ttam acerbe, tam crudeliter cogitarit, etiam appellari posse popularem.\n\t\t\t\t\t\t\t\t itaque homo mitissimus atque lenissimus non dubitat \n\t\t\t\t\t\t\t\t P. \n\t\t\t\t\t\t\t\t P ublium \n\t\t\t\t\t\t\t Lentulum aeternis tenebris vinculisque mandare et sancit in\n\t\t\t\t\t\t\tposterum ne quis huius supplicio levando se iactare et in pernicie populi Romani posthac popularis esse\n\t\t\t\t\t\t\tpossit. adiungit etiam publicationem bonorum, ut omnis animi\n\t\t\t\t\t\t\tcruciatus et corporis etiam egestas ac mendicitas consequatur. \n\t\t\t\t\t",
            "10":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t quam ob rem, sive hoc statueritis, dederitis mihi comitem ad\n\t\t\t\t\t\t\tcontionem populo carum atque iucundum, sive Silani sententiam sequi\n\t\t\t\t\t\t\tmalueritis, facile me atque vos crudelitatis vituperatione populus Romanus \n\t\t\t\t\t\t\t liberabit \n\t\t\t\t\t\t\t , atque obtinebo eam multo leniorem fuisse. quamquam ,\n\t\t\t\t\t\t\tpatres conscripti, quae potest esse in tanti sceleris immanitate\n\t\t\t\t\t\t\tpunienda crudelitas? ego enim de meo sensu iudico.\n\t\t\t\t\t\t\t\t nam ita mihi salva re publica vobiscum perfrui liceat ut\n\t\t\t\t\t\t\tego, quod in hac causa vehementior sum, non atrocitate animi\n\t\t\t\t\t\t\t\tmoveor — quis enim est me mitior? — sed singulari quadam humanitate et\n\t\t\t\t\t\t\tmisericordia. videor enim mihi videre hanc urbem, lucem orbis\n\t\t\t\t\t\t\tterrarum atque arcem omnium gentium, subito uno incendio concidentem.\n\t\t\t\t\t\t\t\t cerno animo sepulta in patria miseros atque insepultos acervos civium, versatur mihi ante\n\t\t\t\t\t\t\toculos aspectus Cethegi et furor in vestra caede bacchantis.",
            "11":"\n\t\t\t\t\t\t\t cum vero mihi proposui regnantem Lentulum, sicut ipse\n\t\t\t\t\t\t\t\tse ex fatis sperasse confessus est, purpuratum esse huic Gabinium, cum exercitu venisse Catilinam, tum lamentationem\n\t\t\t\t\t\t\tmatrum familias, tum fugam virginum atque puerorum ac\n\t\t\t\t\t\t\t\tvexationem virginum Vestalium perhorresco, et, quia mihi vehementer haec\n\t\t\t\t\t\t\tvidentur misera atque miseranda, idcirco in eos qui ea perficere\n\t\t\t\t\t\t\tvoluerunt me severum vehementemque praebebo . etenim quaero, si quis\n\t\t\t\t\t\t\tpater familias, liberis suis a servo interfectis, uxore occisa, incensa\n\t\t\t\t\t\t\tdomo, supplicium de servis \n\t\t\t\t\t\t\t non quam acerbissimum sumpserit, utrum is clemens ac misericors an\n\t\t\t\t\t\t\tinhumanissimus et crudelissimus esse videatur? mihi vero\n\t\t\t\t\t\t\timportunus ac ferreus qui non dolore et cruciatu nocentis suum dolorem cruciatumque lenierit. sic nos in his hominibus qui nos, qui\n\t\t\t\t\t\t\tconiuges, qui liberos nostros trucidare voluerunt, qui singulas unius\n\t\t\t\t\t\t\tcuiusque nostrum domos et hoc universum rei publicae domicilium delere\n\t\t\t\t\t\t\tconati sunt, qui id egerunt ut gentem Allobrogum in vestigiis huius\n\t\t\t\t\t\t\turbis atque in cinere deflagrati imperi conlocarent, si vehementissimi\n\t\t\t\t\t\t\tfuerimus, misericordes habebimur; sin remissiores esse voluerimus,\n\t\t\t\t\t\t\t\tsummae nobis crudelitatis in patriae civiumque pernicie fama subeunda\n\t\t\t\t\t\t\test.",
            "12":"\n\t\t\t\t\t\t\t\tNisi vero cuipiam \n\t\t\t\t\t\t\t\t L. \n\t\t\t\t\t\t\t\t L ucius \n\t\t\t\t\t\t\t Caesar, vir fortissimus et amantissimus rei publicae,\n\t\t\t\t\t\t\tcrudelior nudius tertius visus est, cum sororis suae, feminae\n\t\t\t\t\t\t\t\tlectissimae , virum praesentem et audientem vita privandum esse dixit, cum\n\t\t\t\t\t\t\tavum suum iussu consulis interfectum filiumque eius impuberem legatum a\n\t\t\t\t\t\t\tpatre missum in carcere necatum esse dixit. quorum quod simile factum, quod initum\n\t\t\t\t\t\t\tdelendae rei publicae consilium? largitionis voluntas tum in\n\t\t\t\t\t\t\tre publica versata est et partium quaedam contentio. atque illo tempore huius avus Lentuli, vir clarissimus , armatus Gracchum est persecutus. ille etiam grave\n\t\t\t\t\t\t\ttum volnus accepit, ne quid de summa rei publicae minueretur ; hic ad evertenda fundamenta rei\n\t\t\t\t\t\t\t\tpublicae Gallos arcessit, servitia\n\t\t\t\t\t\t\tconcitat, Catilinam vocat, attribuit nos trucidandos Cethego et ceteros\n\t\t\t\t\t\t\tcivis interficiendos Gabinio, urbem inflammandam Cassio , totam Italiam vastandam diripiendamque Catilinae.\n\t\t\t\t\t\t\t\t vereamini minus censeo ne in hoc scelere tam immani ac nefando aliquid severius statuisse videamini: multo magis est verendum ne remissione\n\t\t\t\t\t\t\tpoenae crudeles in patriam quam ne severitate animadversionis nimis\n\t\t\t\t\t\t\tvehementes in acerbissimos hostis fuisse videamur. \n\t\t\t\t\t",
            "13":"\n\t\t\t\t\t\t\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t sed ea quae exaudio, patres conscripti, dissimulare non\n\t\t\t\t\t\t\tpossum. iaciuntur enim voces quae perveniunt ad auris meas\n\t\t\t\t\t\t\teorum qui vereri videntur ut habeam satis praesidi ad ea quae vos statueritis hodierno die\n\t\t\t\t\t\t\ttransigenda. omnia et provisa et parata et constituta\n\t\t\t\t\t\t\t\tsunt , patres conscripti, cum mea summa cura atque diligentia tum\n\t\t\t\t\t\t\tmulto etiam maiore populi Romani ad summum imperium retinendum et ad\n\t\t\t\t\t\t\tcommunis fortunas conservandas voluntate. omnes adsunt omnium\n\t\t\t\t\t\t\tordinum homines, omnium generum , omnium denique aetatum; plenum est forum, plena templa circum forum, pleni\n\t\t\t\t\t\t\tomnes aditus huius templi ac loci . causa est enim post urbem conditam haec inventa sola\n\t\t\t\t\t\t\tin qua omnes sentirent unum atque idem praeter eos\n\t\t\t\t\t\t\tqui, cum sibi viderent esse pereundum, cum omnibus potius quam soli\n\t\t\t\t\t\t\tperire voluerunt. ",
            "14":"\n\t\t\t\t\t\t\t hosce ego homines excipio et secerno libenter, neque in\n\t\t\t\t\t\t\timproborum civium sed in acerbissimorum hostium numero habendos puto.\n\t\t\t\t\t\t\t\t ceteri vero, di immortales! qua frequentia, quo studio,\n\t\t\t\t\t\t\tqua virtute ad communem salutem dignitatemque consentiunt!\n\t\t\t\t\t\t\t\t quid ego hic equites Romanos commemorem? qui vobis ita\n\t\t\t\t\t\t\tsummam ordinis consilique concedunt ut vobiscum de amore rei publicae\n\t\t\t\t\t\t\tcertent; quos ex multorum annorum dissensione huius ordinis ad\n\t\t\t\t\t\t\tsocietatem concordiamque revocatos hodiernus dies vobiscum atque haec\n\t\t\t\t\t\t\tcausa coniungit. quam si coniunctionem in consulatu\n\t\t\t\t\t\t\tconfirmatam meo perpetuam in re publica tenuerimus, confirmo vobis\n\t\t\t\t\t\t\tnullum posthac malum civile ac domesticum ad ullam rei publicae partem\n\t\t\t\t\t\t\tesse venturum. Pari studio defendendae rei publicae convenisse video\n\t\t\t\t\t\t\ttribunos aerarios, fortissimos viros; scribas item universos quos, cum\n\t\t\t\t\t\t\tcasu hic dies ad aerarium frequentasset, video ab exspectatione sortis\n\t\t\t\t\t\t\tad salutem communem esse conversos.",
            "15":"\n\t\t\t\t\t\t\t omnis ingenuorum adest multitudo, etiam tenuissimorum.\n\t\t\t\t\t\t\t\t quis est enim cui non haec templa, aspectus urbis,\n\t\t\t\t\t\t\tpossessio libertatis, lux denique haec ipsa et commune patriae solum cum sit carum tum vero dulce atque iucundum? \n\t\t\t\t\t \n\t\t\t\t\t\t\t operae pretium est, patres conscripti, libertinorum hominum\n\t\t\t\t\t\t\tstudia cognoscere qui, sua virtute fortunam huius civitatis consecuti, vere hanc suam patriam\n\t\t\t\t\t\t\t\tesse iudicant quam quidam hic nati, et summo nati loco , non patriam suam sed urbem hostium esse iudicaverunt.\n\t\t\t\t\t\t\t\t sed quid ego hosce ordines atque homines commemoro quos privatae fortunae, quos communis res publica,\n\t\t\t\t\t\t\tquos denique libertas ea quae dulcissima est ad salutem patriae\n\t\t\t\t\t\t\tdefendendam excitavit? servus est nemo, qui modo tolerabili condicione sit servitutis, qui non audaciam civium\n\t\t\t\t\t\t\tperhorrescat, qui non haec stare cupiat, qui non quantum audet et quantum potest conferat ad salutem voluntatis.",
            "16":"\n\t\t\t\t\t\t\t qua re si quem vestrum forte commovet hoc quod auditum est,\n\t\t\t\t\t\t\tlenonem quendam Lentuli concursare circum tabernas, pretio sperare\n\t\t\t\t\t\t\tsollicitari posse animos egentium atque imperitorum, est id quidem\n\t\t\t\t\t\t\tcoeptum atque temptatum, sed nulli sunt inventi tam aut fortuna miseri\n\t\t\t\t\t\t\taut voluntate perditi qui non illum ipsum sellae atque operis et\n\t\t\t\t\t\t\tquaestus cotidiani locum, qui non cubile ac lectulum suum , qui denique non cursum hunc otiosum vitae suae salvum esse\n\t\t\t\t\t\t\tvelint. multo vero maxima pars eorum qui in tabernis sunt,\n\t\t\t\t\t\t\t\timmo vero — id enim potius est dicendum — genus hoc universum\n\t\t\t\t\t\t\tamantissimum est oti. etenim omne instrumentum, omnis opera\n\t\t\t\t\t\t\tatque quaestus frequentia civium sustentatur, alitur otio; quorum si\n\t\t\t\t\t\t\tquaestus occlusis tabernis minui solet, quid tandem incensis futurum\n\t\t\t\t\t\t\tfuit? ",
            "17":"\n\t\t\t\t\t\t\t quae cum ita sint, patres conscripti, vobis populi Romani\n\t\t\t\t\t\t\tpraesidia non desunt: vos ne populo Romano deesse videamini providete.\n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t\t\t habetis consulem ex plurimis periculis et insidiis atque ex\n\t\t\t\t\t\t\tmedia morte non ad vitam suam sed ad salutem vestram reservatum.\n\t\t\t\t\t\t\t\t omnes ordines ad conservandam rem publicam mente, voluntate , voce consentiunt. obsessa facibus et telis impiae\n\t\t\t\t\t\t\tconiurationis vobis supplex manus tendit patria communis, vobis se,\n\t\t\t\t\t\t\tvobis vitam omnium civium, vobis arcem et Capitolium, vobis aras\n\t\t\t\t\t\t\tPenatium, vobis illum ignem Vestae sempiternum, vobis omnium deorum\n\t\t\t\t\t\t\ttempla atque delubra, vobis muros atque urbis tecta commendat.\n\t\t\t\t\t\t\t\t praeterea de vestra vita, de coniugum vestrarum atque\n\t\t\t\t\t\t\tliberorum anima, de fortunis omnium , de sedibus, de focis vestris hodierno die vobis iudicandum est.",
            "18":"\n\t\t\t\t\t\t\t habetis ducem memorem vestri, oblitum sui, quae non semper\n\t\t\t\t\t\t\tfacultas datur; habetis omnis ordines, omnis homines, universum populum\n\t\t\t\t\t\t\tRomanum, id quod in civili causa hodierno die primum videmus, unum atque\n\t\t\t\t\t\t\tidem sentientem. cogitate quantis laboribus fundatum\n\t\t\t\t\t\t\timperium, quanta virtute stabilitam libertatem, quanta deorum\n\t\t\t\t\t\t\tbenignitate auctas exaggeratasque fortunas una nox paene delerit. id ne umquam posthac non modo non confici sed ne cogitari quidem possit a civibus hodierno die\n\t\t\t\t\t\t\tprovidendum est . atque haec, non ut vos qui mihi studio paene\n\t\t\t\t\t\t\tpraecurritis excitarem, locutus sum, sed ut mea vox quae debet esse in\n\t\t\t\t\t\t\tre publica princeps officio functa consulari videretur. \n\t\t\t\t\t",
            "19":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t nunc ante quam ad sententiam redeo, de me pauca dicam.\n\t\t\t\t\t\t\t\t ego , quanta manus est coniuratorum, quam videtis esse\n\t\t\t\t\t\t\tpermagnam, tantam me inimicorum multitudinem suscepisse video; sed eam\n\t\t\t\t\t\t\tturpem iudico et infirmam et abiectam. quod si aliquando alicuius furore et\n\t\t\t\t\t\t\tscelere concitata manus ista plus valuerit quam vestra ac rei publicae\n\t\t\t\t\t\t\tdignitas, me tamen meorum factorum atque consiliorum numquam, patres\n\t\t\t\t\t\t\tconscripti, paenitebit. etenim mors, quam illi fortasse minitantur, omnibus est parata: vitae tantam laudem\n\t\t\t\t\t\t\tquanta vos me vestris decretis honestastis nemo est adsecutus; ceteris\n\t\t\t\t\t\t\tenim semper bene gesta , mihi uni conservata re publica gratulationem decrevistis. ",
            "20":"\n\t\t\t\t\t\t\t sit Scipio clarus ille cuius consilio atque virtute Hannibal\n\t\t\t\t\t\t\tin Africam redire atque Italia decedere coactus est, ornetur alter eximia laude Africanus qui\n\t\t\t\t\t\t\tduas urbis huic imperio infestissimas Karthaginem Numantiamque delevit,\n\t\t\t\t\t\t\thabeatur vir egregius Paulus ille cuius currum rex potentissimus quondam\n\t\t\t\t\t\t\tet nobilissimus Perses honestavit, sit aeterna gloria Marius qui bis\n\t\t\t\t\t\t\tItaliam obsidione et metu servitutis liberavit, anteponatur omnibus\n\t\t\t\t\t\t\tPompeius cuius res gestae atque virtutes isdem quibus solis cursus\n\t\t\t\t\t\t\tregionibus ac terminis continentur: erit profecto inter horum laudes\n\t\t\t\t\t\t\taliquid loci nostrae gloriae, nisi forte maius est patefacere nobis\n\t\t\t\t\t\t\tprovincias quo exire possimus quam curare ut etiam illi qui absunt\n\t\t\t\t\t\t\thabeant quo victores revertantur. ",
            "21":"\n\t\t\t\t\t\t\t quamquam est uno loco condicio melior externae victoriae quam\n\t\t\t\t\t\t\tdomesticae, quod hostes alienigenae aut oppressi serviunt aut recepti beneficio se obligatos putant, qui autem ex numero civium\n\t\t\t\t\t\t\tdementia aliqua depravati hostes patriae semel esse coeperunt, eos, cum\n\t\t\t\t\t\t\ta pernicie rei publicae reppuleris, nec vi coercere nec beneficio\n\t\t\t\t\t\t\tplacare possis. qua re mihi cum perditis civibus aeternum\n\t\t\t\t\t\t\tbellum susceptum esse video. id ego vestro bonorumque omnium\n\t\t\t\t\t\t\tauxilio memoriaque tantorum periculorum, quae non modo in hoc populo qui\n\t\t\t\t\t\t\tservatus est sed in omnium gentium sermonibus ac mentibus semper haerebit, a me\n\t\t\t\t\t\t\tatque a meis facile propulsari posse confido. neque ulla\n\t\t\t\t\t\t\tprofecto tanta vis reperietur quae coniunctionem vestram equitumque Romanorum et tantam conspirationem bonorum\n\t\t\t\t\t\t\tomnium confringere et labefactare possit. \n\t\t\t\t\t",
            "22":"\n\t\t\t\t\t\t quae cum ita sint, pro imperio, pro exercitu, pro provincia\n\t\t\t\t\t\t\tquam neglexi, pro triumpho ceterisque laudis insignibus quae sunt a me\n\t\t\t\t\t\t\tpropter urbis vestraeque salutis custodiam repudiata, pro clientelis hospitiisque provincialibus quae tamen urbanis opibus non minore labore tueor\n\t\t\t\t\t\t\tquam comparo, pro his igitur omnibus rebus, pro meis in vos singularibus\n\t\t\t\t\t\t\tstudiis proque hac quam perspicitis ad conservandam rem publicam diligentia nihil a vobis nisi huius\n\t\t\t\t\t\t\ttemporis totiusque mei consulatus memoriam postulo: quae dum erit in\n\t\t\t\t\t\t\tvestris fixa mentibus, tutissimo me muro saeptum esse arbitrabor.\n\t\t\t\t\t\t\t\t quod si meam spem vis improborum fefellerit atque\n\t\t\t\t\t\t\tsuperaverit, commendo vobis parvum meum filium, cui profecto satis erit\n\t\t\t\t\t\t\tpraesidi non solum ad salutem verum etiam ad dignitatem, si eius qui\n\t\t\t\t\t\t\thaec omnia suo solius periculo conservarit illum filium esse memineritis. ",
            "23":"\n\t\t\t\t\t\t\t\t quapropter de summa salute vestra\n\t\t\t\t\t\t\t\tpopulique Romani, de vestris\n\t\t\t\t\t\t\tconiugibus ac liberis, de aris ac focis, de fanis atque templis, de\n\t\t\t\t\t\t\ttotius urbis tectis ac sedibus, de imperio ac libertate, de salute\n\t\t\t\t\t\t\tItaliae, de universa re publica decernite diligenter, ut instituistis,\n\t\t\t\t\t\t\tac fortiter. habetis eum consulem qui et parere vestris\n\t\t\t\t\t\t\t\tdecretis non dubitet et ea quae statueritis, quoad vivet, defendere et\n\t\t\t\t\t\t\tper se ipsum praestare possit . \n\t\t\t\t\t"
        }
    },
    "edition":"Perseus:bib:oclc,26994431, M. Tullius Cicero. M. Tulli\n                    Ciceronis Orationes: Recognovit brevique adnotatione critica instruxit Albertus\n                    Curtis Clark Collegii Reginae Socius. Albert Curtis Clark. Oxonii. e Typographeo\n                    Clarendoniano. 1908. Scriptorum Classicorum Bibliotheca\n                    Oxoniensis.",
    "englishTitle":"Four Orations Against Lucius Catilina",
    "source":"Perseus Digital Library",
    "originalTitle":"In Catilinam",
    "original-urn":"urn:cts:latinLit:phi0474.phi013.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi013.perseus-lat2-simple"
}