{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t maxime vellem, iudices, ut P. Sulla et antea dignitatis suae splendorem\n\t\t\t\tobtinere et post calamitatem acceptam modestiae fructum\n\t\t\t\taliquem percipere potuisset . sed quoniam\n\t\t\t\tita tulit casus infestus ut in amplissimo honore cum\n\t\t\t\tcommuni ambitionis invidia tum singulari Autroni odio everteretur, et in his\n\t\t\t\tpristinae fortunae reliquiis miseris et adflictis tamen haberet quosdam quorum\n\t\t\t\tanimos ne supplicio quidem suo satiare posset, quamquam ex huius incommodis magnam\n\t\t\t\tanimo molestiam capio, tamen in ceteris malis facile patior oblatum mihi tempus\n\t\t\t\t\tesse in quo boni viri lenitatem meam\n\t\t\t\tmisericordiamque, notam quondam omnibus , nunc quasi\n\t\t\t\tintermissam agnoscerent, improbi ac perditi cives domiti atque victi praecipitante re publica vehementem me\n\t\t\t\tfuisse atque fortem, conservata mitem ac misericordem faterentur. ",
        "1":"\n\t\t\t\t et quoniam L. Torquatus, meus familiaris ac\n\t\t\t\tnecessarius, iudices, existimavit, si nostram in accusatione sua\n\t\t\t\t\tnecessitudinem familiaritatemque violasset, aliquid se de\n\t\t\t\tauctoritate meae defensionis posse detrahere, cum huius periculi propulsatione\n\t\t\t\tconiungam defensionem offici mei. quo quidem genere non uterer\n\t\t\t\t\torationis , iudices, hoc tempore, si mea solum interesset;\n\t\t\t\tmultis enim locis mihi \n\t\t\t\tet data facultas est et saepe dabitur de mea laude dicendi; sed, ut ille\n\t\t\t\t\tvidit , quantum de mea auctoritate\n\t\t\t\tderipuisset, tantum se de huius praesidiis\n\t\t\t\t\t\tdeminuturum , sic hoc ego sentio, si mei\n\t\t\t\tfacti rationem vobis constantiamque huius offici ac defensionis\n\t\t\t\t\tprobaro , causam quoque me P. Sullae probaturum. ",
        "2":"\n\t\t\t ac primum abs te illud, L. Torquate, quaero, cur me a ceteris clarissimis\n\t\t\t\tviris ac principibus civitatis in hoc officio atque in defensionis iure secernas.\n\t\t\t\t\t quid enim est quam ob rem abs te Q. Hortensi factum, clarissimi viri\n\t\t\t\tatque ornatissimi, non reprehendatur , reprehendatur meum?\n\t\t\t\t\t nam , si est initum a P. Sulla consilium inflammandae huius\n\t\t\t\t\turbis , exstinguendi imperi, delendae\n\t\t\t\t\tcivitatis , mihi maiorem hae res dolorem quam Q. Hortensio,\n\t\t\t\tmihi maius odium adferre debent, meum denique gravius esse iudicium, qui adiuvandus\n\t\t\t\tin his causis, qui oppugnandus, qui defendendus, qui deserendus esse\n\t\t\t\t\tvideatur ? ' ita ,'\n\t\t\t\tinquit; 'tu enim investigasti, tu patefecisti coniurationem.' ",
        "3":"quod cum dicit,non attendit eum qui patefecerit hoc curasse, ut id omnes viderent quod antea fuisset\n\t\t\t\toccultum. qua re ista coniuratio, si patefacta per me est, tam patet\n\t\t\t\tHortensio quam mihi. quem cum videas hoc honore ,\n\t\t\t\tauctoritate, virtute, consilio praeditum non dubitasse quin innocentiam P.\n\t\t\t\t\tSullae \n\t\t\t\tdefenderet, quaero cur qui aditus ad causam Hortensio patuerit mihi interclusus esse\n\t\t\t\tdebuerit; quaero illud etiam, si me, qui defendo, reprehendendum putas esse, quid\n\t\t\t\ttandem de his existimes summis viris et clarissimis civibus, quorum studio et\n\t\t\t\tdignitate celebrari hoc iudicium, ornari causam, defendi huius innocentiam vides.\n\t\t\t\t\t non enim una ratio est defensionis ea quae posita est in oratione; omnes qui\n\t\t\t\t\tadsunt , qui laborant, qui salvum volunt, pro sua parte atque\n\t\t\t\tauctoritate defendunt. ",
        "4":"an vero, in\n\t\t\t\tquibus subselliis haec ornamenta ac lumina rei publicae viderem, in his me apparere\n\t\t\t\tnollem, cum ego illum in locum atque in hanc\n\t\t\t\t\texcelsissimam sedem dignitatis\n\t\t\t\t\t\tatque honoris\n\t\t\t\tmultis meis ac magnis\n\t\t\t\tlaboribus et periculis ascendissem? atque ut intellegas, Torquate, quem\n\t\t\t\taccuses, si te forte id offendit quod ego, qui in hoc genere quaestionis\n\t\t\t\tdefenderim neminem, non desim P. Sullae, recordare de ceteris quos adesse huic\n\t\t\t\tvides; intelleges et de hoc et de aliis iudicium meum et horum par atque\n\t\t\t\tunum fuisse. ",
        "5":"quis nostrum adfuit\n\t\t\t\tVargunteio? nemo , ne hic quidem Q. Hortensius , praesertim qui illum solus antea de ambitu defendisset.\n\t\t\t\t\t non enim iam se ullo officio cum illo coniunctum arbitrabatur, cum\n\t\t\t\tille tanto scelere commisso omnium officiorum societatem diremisset. quis \n\t\t\t\tnostrum Serv. Sullam, quis Publium , quis M. Laecam, quis\n\t\t\t\t\t C. Cornelium\n\t\t\t\tdefendendum putavit, quis eis horum adfuit? nemo .\n\t\t\t\t\t quid ita? quia ceteris in causis etiam nocentis viri boni, si necessarii\n\t\t\t\tsunt, deserendos esse non putant; in hoc crimine non solum\n\t\t\t\tlevitatis est culpa verum etiam quaedam contagio sceleris, si\n\t\t\t\tdefendas eum quem obstrictum esse\n\t\t\t\tpatriae parricidio suspicere.\n\t\t\t\t\t",
        "6":"quid ? Autronio nonne sodales, non\n\t\t\t\tconlegae sui, non veteres amici, quorum ille copia quondam abundarat, non hi omnes\n\t\t\t\tqui sunt in re publica principes defuerunt? immo etiam testimonio\n\t\t\t\tplerique laeserunt. statuerant tantum illud esse maleficium quod non modo\n\t\t\t\t\t\tnon \n\t\t\t\toccultari per se sed etiam aperiri inlustrarique deberet . quam ob rem quid est quod mirere, si cum isdem me in hac causa\n\t\t\t\tvides adesse cum quibus in ceteris intellegis afuisse ?\n\t\t\t\tNisi vero me unum vis ferum praeter ceteros, me asperum, me inhumanum existimari, me\n\t\t\t\tsingulari immanitate et crudelitate praeditum. ",
        "7":"\n\t\t\t\t hanc mihi tu si propter meas res gestas imponis in\n\t\t\t\tomni vita mea , Torquate,\n\t\t\t\t\tpersonam , vehementer erras. me natura\n\t\t\t\tmisericordem, patria severum, crudelem nec patria nec natura esse voluit; denique istam ipsam\n\t\t\t\tpersonam vehementem et acrem quam mihi tum tempus et res publica imposuit iam\n\t\t\t\tvoluntas et natura ipsa detraxit. illa enim ad breve tempus severitatem\n\t\t\t\tpostulavit, haec in omni vita misericordiam lenitatemque desiderat. ",
        "8":"\n\t\t\t\t qua re nihil est quod ex tanto comitatu virorum\n\t\t\t\tamplissimorum me unum abstrahas; simplex officium atque una bonorum est omnium causa. nihil \n\t\t\t\t\t\terit quod\n\t\t\t\tadmirere posthac, si in ea parte in qua hos animum adverteris me videbis.\n\t\t\t\t\t nulla est enim in re publica mea causa \n\t\t\t\tpropria; tempus agendi fuit mihi magis proprium quam ceteris, doloris\n\t\t\t\tvero et timoris et periculi fuit illa causa communis; neque enim ego tunc\n\t\t\t\t\tprinceps \n\t\t\t\tad salutem esse potuissem, si esse alii comites noluissent. qua re\n\t\t\t\tnecesse est, quod mihi consuli praecipuum fuit praeter alios, id iam privato cum\n\t\t\t\tceteris esse commune. neque ego hoc partiendae invidiae, sed\n\t\t\t\tcommunicandae laudis causa loquor; oneris mei partem nemini impertio, gloriae bonis\n\t\t\t\tomnibus. ",
        "9":"' in Autronium testimonium\n\t\t\t\tdixisti,' inquit; 'Sullam defendis.' hoc totum eius modi est, iudices,\n\t\t\t\tut, si ego sum inconstans ac levis, nec testimonio fidem tribui\n\t\t\t\tconvenerit nec defensioni auctoritatem; sin est in me ratio rei publicae, religio\n\t\t\t\tprivati offici, studium retinendae voluntatis bonorum, nihil minus accusator debet\n\t\t\t\tdicere quam a me defendi Sullam, testimonio laesum esse Autronium. videor enim\n\t\t\t\t\tiam non solum studium ad\n\t\t\t\tdefendendas causas verum etiam opinionis aliquid et auctoritatis adferre; qua ego et\n\t\t\t\t\tmoderate utar, iudices, et omnino non uterer, si\n\t\t\t\tille me non coegisset. ",
        "10":"\n\t\t\t duae coniurationes abs te,\n\t\t\t\tTorquate, constituuntur, una quae Lepido et Volcatio consulibus patre tuo consule\n\t\t\t\tdesignato facta esse dicitur, altera quae me consule; harum in utraque Sullam dicis\n\t\t\t\tfuisse. Patris tui, fortissimi viri atque optimi consulis, scis me consiliis non\n\t\t\t\t\t\tinterfuisse ; scis me, cum mihi summus tecum usus esset,\n\t\t\t\ttamen illorum expertem temporum et sermonum fuisse, credo quod nondum penitus in re\n\t\t\t\tpublica versabar, quod nondum ad propositum mihi finem honoris perveneram, quod me ambitio et forensis labor ab omni illa\n\t\t\t\tcogitatione abstrahebat. ",
        "11":"quis ergo\n\t\t\t\tintererat vestris consiliis? omnes hi quos vides huic adesse et in primis\n\t\t\t\tQ. Hortensius; qui cum propter honorem ac dignitatem atque animum eximium in rem\n\t\t\t\t\tpublicam , tum propter summam familiaritatem summumque\n\t\t\t\t\tamorem in patrem tuum cum communibus tum praecipuis patris tui periculis\n\t\t\t\tcommovebatur. ergo istius coniurationis crimen defensum ab eo est qui\n\t\t\t\tinterfuit, qui cognovit, qui particeps et consili vestri fuit et timoris; cuius in\n\t\t\t\thoc crimine propulsando cum esset copiosissima atque ornatissima oratio, tamen non\n\t\t\t\tminus inerat auctoritatis \n\t\t\t\tin ea quam facultatis. illius igitur coniurationis quae facta contra vos,\n\t\t\t\tdelata ad vos, a vobis prolata esse dicitur, ego testis esse non potui; non modo\n\t\t\t\t\tanimo nihil comperi, sed\n\t\t\t\t\tvix ad auris meas istius\n\t\t\t\tsuspicionis fama pervenit. ",
        "12":"\n\t\t\t\t qui vobis in consilio fuerunt, qui vobiscum illa\n\t\t\t\tcognorunt, quibus ipsis periculum tum conflari putabatur, qui Autronio non\n\t\t\t\tadfuerunt, qui in illum testimonia gravia dixerunt, hunc defendunt, huic\n\t\t\t\t\tadsunt , in huius periculo declarant se non crimine\n\t\t\t\tconiurationis, ne adessent ceteris, sed hominum maleficio deterritos esse.\n\t\t\t\t\t mei consulatus autem tempus et crimen maximae coniurationis a me\n\t\t\t\tdefendetur. atque haec inter nos partitio\n\t\t\t\t\tdefensionis non est\n\t\t\t\tfortuito, iudices, nec temere facta; sed cum videremus eorum criminum nos patronos\n\t\t\t\tadhiberi quorum testes esse possemus, uterque nostrum id sibi suscipiendum putavit\n\t\t\t\tde quo aliquid scire ipse atque existimare potuisset. ",
        "13":"et quoniam de\n\t\t\t\tcriminibus superioris coniurationis Hortensium diligenter audistis, de hac\n\t\t\t\tconiuratione quae me consule facta est hoc primum attendite. \n\t\t\t multa , cum essem consul, de summis rei publicae periculis audivi, multa quaesivi, multa\n\t\t\t\tcognovi; nullus umquam de Sulla nuntius ad me, nullum indicium , nullae litterae pervenerunt, nulla\n\t\t\t\t\tsuspicio . multum haec vox fortasse\n\t\t\t\tvalere deberet eius hominis qui consul insidias rei\n\t\t\t\tpublicae consilio investigasset, veritate aperuisset, magnitudine animi vindicasset,\n\t\t\t\tcum is se nihil audisse de P. Sulla, nihil suspicatum esse diceret.\n\t\t\t\t\t sed ego nondum utor hac voce ad hunc defendendum; ad purgandum me potius utar, ut\n\t\t\t\tmirari Torquatus desinat me qui Autronio non adfuerim \n\t\t\t\tSullam defendere. ",
        "14":"quae enim Autroni\n\t\t\t\t\tfuit causa, quae Sullae\n\t\t\t\test? ille ambitus iudicium tollere ac disturbare primum conflato voluit\n\t\t\t\tgladiatorum ac fugitivorum tumultu, deinde, id quod vidimus omnes, lapidatione atque\n\t\t\t\tconcursu; Sulla, si sibi suus pudor ac dignitas non prodesset, nullum auxilium\n\t\t\t\trequisivit. ille damnatus ita se gerebat non solum consiliis et\n\t\t\t\tsermonibus verum etiam aspectu atque voltu ut inimicus esse amplissimis ordinibus, infestus bonis\n\t\t\t\tomnibus, hostis patriae videretur; hic se ita fractum illa calamitate atque\n\t\t\t\tadflictum putavit ut nihil sibi ex pristina dignitate superesse arbitraretur, nisi\n\t\t\t\tquod modestia retinuisset. ",
        "15":"hac vero in\n\t\t\t\tconiuratione quid tam coniunctum quam ille cum Catilina, cum Lentulo? quae tanta\n\t\t\t\tsocietas ullis inter se rerum optimarum quanta ei cum illis sceleris, libidinis,\n\t\t\t\taudaciae? quod flagitium Lentulus non cum Autronio concepit? quod sine eodem illo\n\t\t\t\tCatilina facinus admisit? cum interim Sulla cum isdem illis non modo noctem\n\t\t\t\tsolitudinemque non quaereret sed ne mediocri quidem sermone et congressu coniungeretur. ",
        "16":"\n\t\t\t\t illum Allobroges, maximarum rerum verissimi\n\t\t\t\t\tindices , illum multorum litterae ac nuntii coarguerunt;\n\t\t\t\tSullam interea nemo insimulavit, nemo nominavit. postremo eiecto sive\n\t\t\t\temisso iam ex urbe Catilina ille arma misit, cornua, tubas ,\n\t\t\t\t\tfascis , signa, legiones , ille relictus intus, exspectatus foris, Lentuli poena\n\t\t\t\tcompressus convertit se aliquando ad timorem, numquam ad sanitatem; hic contra ita\n\t\t\t\tquievit ut eo tempore omni Neapoli fuerit, ubi neque homines fuisse\n\t\t\t\t\tputantur huius adfines suspicionis\n\t\t\t\tet locus est ipse non tam ad inflammandos calamitosorum animos quam ad consolandos accommodatus. \n\t\t\t\t \n\t\t\t\t propter hanc igitur tantam dissimilitudinem hominum atque causarum\n\t\t\t\tdissimilem me in utroque praebui.",
        "17":"\n\t\t\t\t veniebat enim ad me et saepe veniebat Autronius multis cum lacrimis\n\t\t\t\tsupplex ut se defenderem, et se meum condiscipulum in pueritia, familiarem in adulescentia,\n\t\t\t\tconlegam in quaestura commemorabat fuisse; multa mea in se, non nulla etiam sua in\n\t\t\t\t\tme proferebat officia.\n\t\t\t\t\t quibus ego rebus, iudices, ita flectebar animo atque frangebar ut\n\t\t\t\t\tiam ex memoria quas mihi ipsi fecerat insidias deponerem, ut iam immissum esse ab eo C.\n\t\t\t\tCornelium qui me in meis sedibus , in conspectu uxoris ac liberorum\n\t\t\t\tmeorum trucidaret obliviscerer. quae si de uno me cogitasset, qua\n\t\t\t\tmollitia sum animi ac lenitate , numquam me hercule illius\n\t\t\t\tlacrimis ac precibus restitissem; sed cum mihi patriae, ",
        "18":"\n\t\t\t\tcum vestrorum periculorum, cum huius urbis, cum illorum\n\t\t\t\tdelubrorum atque templorum, cum puerorum infantium, cum matronarum ac virginum\n\t\t\t\tveniebat in mentem, et cum illae infestae ac funestae faces universumque totius\n\t\t\t\turbis incendium, cum tela , cum\n\t\t\t\tcaedes, cum civium cruor, cum cinis patriae versari ante oculos atque animum memoria\n\t\t\t\trefricare coeperat, tum denique ei resistebam, neque solum illi hosti ac parricidae\n\t\t\t\tsed his etiam propinquis illius, Marcellis, patri et filio, quorum alter apud me\n\t\t\t\tparentis gravitatem, alter fili suavitatem obtinebat; neque me arbitrabar sine summo scelere posse,\n\t\t\t\tquod maleficium in aliis vindicassem, idem in illorum socio, cum scirem, defendere.\n\t\t\t\t\t",
        "19":"atque idem ego neque P. Sullam\n\t\t\t\tsupplicem ferre, neque eosdem Marcellos pro huius periculis lacrimantis\n\t\t\t\t\taspicere , neque huius M.\n\t\t\t\t\tMessalae , hominis necessarii, preces sustinere potui;\n\t\t\t\tneque enim est causa adversata naturae, nec homo nec\n\t\t\t\t\tres misericordiae meae\n\t\t\t\trepugnavit. nusquam nomen, nusquam vestigium fuerat, nullum crimen,\n\t\t\t\tnullum indicium, nulla suspicio . suscepi causam, Torquate,\n\t\t\t\tsuscepi, et feci libenter ut me, quem boni constantem, ut spero, semper\n\t\t\t\texistimassent, eundem ne improbi quidem crudelem dicerent. ",
        "20":"\n\t\t\t hic ait se ille, iudices, regnum meum ferre non posse. quod \n\t\t\t\ttandem, Torquate, regnum? consulatus , credo, mei; in quo ego imperavi\n\t\t\t\tnihil et contra\n\t\t\t\tpatribus conscriptis et bonis omnibus parui; quo in magistratu non institutum est\n\t\t\t\tvidelicet a me regnum, sed repressum . an tum in\n\t\t\t\ttanto imperio, tanta potestate non dicis me fuisse regem, nunc privatum regnare\n\t\t\t\t\tdicis ? quo tandem nomine?\n\t\t\t\t\t' quod , in quos testimonia dixisti,' inquit, 'damnati sunt; quem\n\t\t\t\tdefendis, sperat se absolutum iri.' hic tibi ego de testimoniis meis hoc\n\t\t\t\t\trespondeo , si falsum dixerim,\n\t\t\t\tte in eosdem dixisse; sin verum, non esse hoc regnare, cum verum\n\t\t\t\t\tiuratus dicas, probare. de huius spe\n\t\t\t\ttantum dico, nullas a me opes P. Sullam, nullam potentiam, nihil denique praeter fidem defensionis exspectare.\n\t\t\t\t\t",
        "21":"'Nisi tu,' inquit, 'causam recepisses, numquam\n\t\t\t\tmihi restitisset, sed indicta causa profugisset.' si iam hoc\n\t\t\t\t\ttibi concedam, Q. Hortensium, tanta\n\t\t\t\t\tgravitate hominem, si hos\n\t\t\t\ttalis viros non suo stare iudicio, sed meo; si hoc tibi dem \n\t\t\t\tquod credi non potest, nisi ego huic adessem, hos adfuturos non fuisse, uter tandem\n\t\t\t\trex est, isne cui innocentes homines non resistunt, an is qui calamitosos non\n\t\t\t\tdeserit? at hic etiam, id quod tibi necesse minime fuit, facetus esse voluisti, cum\n\t\t\t\tTarquinium et Numam et me tertium peregrinum regem esse dixisti. Mitto iam de rege\n\t\t\t\tquaerere; illud quaero peregrinum cur me esse dixeris. nam si ita sum,\n\t\t\t\tnon tam est admirandum regem esse me ,\n\t\t\t\t\tquoniam , ut tu ais , duo\n\t\t\t\t\tiam peregrini reges Romae fuerunt, quam\n\t\t\t\tconsulem Romae fuisse peregrinum. ' hoc dico,' inquit, 'te esse ex municipio.'",
        "22":"fateor et addo etiam:ex eo municipio unde iterum iam salus huic urbi imperioque missa\n\t\t\t\test. sed scire ex te pervelim quam ob rem qui ex municipiis veniant\n\t\t\t\tperegrini tibi esse videantur. nemo istuc M.\n\t\t\t\t\tilli Catoni seni, cum\n\t\t\t\tplurimos haberet inimicos, nemo Ti. Coruncanio , nemo M'. Curio , nemo huic ipsi nostro C. Mario, cum ei\n\t\t\t\tmulti inviderent, obiecit umquam. equidem vehementer laetor eum esse me\n\t\t\t\tin quem tu, cum cuperes, nullam contumeliam iacere potueris quae non ad maximam\n\t\t\t\tpartem civium conveniret . sed tamen te a me pro magnis causis nostrae necessitudinis monendum\n\t\t\t\tesse etiam atque etiam puto. non possunt omnes esse patricii; si verum\n\t\t\t\tquaeris, ne curant quidem; nec se aequales tui propter istam causam abs te anteiri\n\t\t\t\tputant. ",
        "23":"ac si tibi nos peregrini videmur, quorum iam\n\t\t\t\t\t\tet nomen et\n\t\t\t\thonos inveteravit et urbi huic \n\t\t\t\tet hominum famae ac sermonibus, quam tibi illos competitores tuos peregrinos videri\n\t\t\t\tnecesse erit qui iam ex tota Italia delecti tecum de honore ac de omni\n\t\t\t\tdignitate contendent !\n\t\t\t\t\t quorum cave tu quemquam\n\t\t\t\tperegrinum appelles, ne peregrinorum suffragiis obruare. qui \n\t\t\t\t\t\tsi attulerint\n\t\t\t\tnervos et industriam, mihi crede, excutient tibi istam verborum iactationem et te ex\n\t\t\t\tsomno saepe excitabunt nec patientur se abs te, nisi virtute vincentur, honore\n\t\t\t\tsuperari. ",
        "24":"ac si, iudices, ceteris patriciis me et vos peregrinos videri\n\t\t\t\toporteret, a Torquato tamen hoc vitium sileretur; est enim ipse a materno genere municipalis, honestissimi ac\n\t\t\t\tnobilissimi generis, sed tamen Asculani. aut igitur doceat Picentis solos\n\t\t\t\tnon esse peregrinos aut gaudeat suo\n\t\t\t\tgeneri me meum non anteponere . qua re neque tu me peregrinum posthac\n\t\t\t\tdixeris, ne gravius refutere, neque regem, ne derideare. Nisi forte regium tibi\n\t\t\t\tvidetur ita vivere ut non modo homini nemini sed ne cupiditati quidem ulli servias,\n\t\t\t\tcontemnere omnis libidines, non auri, non argenti, non ceterarum rerum indigere, in\n\t\t\t\tsenatu sentire libere, populi utilitati magis consulere quam voluntati, nemini cedere, multis\n\t\t\t\tobsistere. si hoc putas esse regium , regem\n\t\t\t\tme esse confiteor; sin te potentia mea, si\n\t\t\t\tdominatio, si denique aliquod dictum adrogans aut superbum movet, quin tu id potius\n\t\t\t\tprofers quam verbi invidiam contumeliamque maledicti? ",
        "25":"\n\t\t\t ego , tantis a me beneficiis in re publica positis, si nullum aliud mihi\n\t\t\t\tpraemium ab senatu populoque Romano nisi honestum otium postularem,\n\t\t\t\tquis non concederet? ceteri sibi haberent honores, sibi imperia, sibi\n\t\t\t\tprovincias, sibi triumphos, sibi alia praeclarae laudis insignia; mihi liceret eius\n\t\t\t\turbis quam conservassem conspectu tranquillo animo et quieto frui. quid \n\t\t\t\tsi hoc non postulo? si ille labor meus pristinus, si sollicitudo, si officia, si\n\t\t\t\toperae, si vigiliae deserviunt amicis, praesto sunt omnibus; si neque amici in foro\n\t\t\t\trequirunt studium meum neque res publica in curia; si me non modo\n\t\t\t\t\t\tnon rerum gestarum vacatio sed neque\n\t\t\t\thonoris neque aetatis excusatio vindicat a labore; si voluntas mea, si industria, si\n\t\t\t\tdomus, si animus, si aures patent omnibus; si mihi ne ad ea quidem quae pro salute\n\t\t\t\tomnium gessi recordanda et cogitanda quicquam relinquitur temporis: tamen hoc regnum\n\t\t\t\tappellabitur, cuius vicarius qui velit esse inveniri nemo potest? ",
        "26":"\n\t\t\t\t longe abest a me regni suspicio; si quaeris\n\t\t\t\tqui sint Romae regnum occupare conati, ut\n\t\t\t\tne replices annalium memoriam, ex domesticis imaginibus invenies. res \n\t\t\t\tenim gestae, credo, meae me nimis extulerunt ac mihi nescio quos spiritus\n\t\t\t\tattulerunt. quibus de rebus tam claris, tam immortalibus, iudices, hoc\n\t\t\t\tpossum dicere, me qui ex summis periculis eripuerim \n\t\t\t\turbem hanc et vitam omnium civium satis adeptum fore, si ex hoc tanto in omnis\n\t\t\t\tmortalis beneficio nullum in me periculum redundarit . ",
        "27":"\n\t\t\t\t etenim in qua civitate res tantas gesserim memini, in qua urbe verser intellego. plenum forum est eorum hominum quos\n\t\t\t\tego a vestris cervicibus depuli , iudices, a meis non removi.\n\t\t\t\tNisi vero paucos fuisse arbitramini qui conari aut sperare possent se tantum\n\t\t\t\timperium posse delere. Horum ego faces eripere de manibus et gladios extorquere\n\t\t\t\tpotui, sicuti feci, voluntates vero consceleratas ac nefarias nec\n\t\t\t\tsanare potui nec tollere. qua re non sum nescius quanto periculo vivam in\n\t\t\t\ttanta multitudine improborum, cum mihi uni cum omnibus improbis aeternum videam\n\t\t\t\tbellum esse susceptum . ",
        "28":"quod si illis meis\n\t\t\t\tpraesidiis forte invides, et si ea tibi regia videntur quod omnes boni omnium\n\t\t\t\tgenerum atque ordinum suam salutem cum mea coniungunt, consolare te quod omnium\n\t\t\t\tmentes improborum mihi uni maxime sunt infensae et adversae; qui me non\n\t\t\t\t\tmodo idcirco oderunt quod eorum conatus impios et furorem\n\t\t\t\tconsceleratum repressi, sed eo etiam magis quod nihil iam \n\t\t\t\tse simile me vivo conari posse arbitrantur. ",
        "29":"\n\t\t\t\t at vero quid ego\n\t\t\t\t\tmirer , si quid ab improbis de me improbe dicitur, cum L. Torquatus\n\t\t\t\tprimum ipse his fundamentis \n\t\t\t\tadulescentiae iactis, ea spe proposita amplissimae dignitatis, deinde L. Torquati,\n\t\t\t\tfortissimi consulis, constantissimi senatoris, semper optimi civis filius, interdum\n\t\t\t\tefferatur immoderatione verborum? qui cum suppressa voce de scelere P.\n\t\t\t\t\tLentuli , de audacia\n\t\t\t\tconiuratorum omnium dixisset, tantum modo ut vos qui ea probatis exaudire possetis,\n\t\t\t\tde supplicio , de carcere magna et queribunda voce\n\t\t\t\tdicebat. ",
        "30":"in quo primum illud\n\t\t\t\t\terat absurdum quod, cum ea quae\n\t\t\t\t\tleviter dixerat vobis\n\t\t\t\tprobare volebat, eos autem qui\n\t\t\t\tcircum iudicium stabant audire nolebat, non intellegebat ea quae clare diceret ita\n\t\t\t\tillos audituros quibus se venditabat ut vos quoque audiretis, qui id non\n\t\t\t\t\tprobabatis . deinde alterum iam oratoris\n\t\t\t\t\t est vitium non\n\t\t\t\tvidere quid quaeque causa postulet.\n\t\t\t\t\t nihil est enim tam alienum ab eo qui alterum coniurationis accuset\n\t\t\t\tquam videri coniuratorum poenam mortemque lugere. quod cum is tribunus\n\t\t\t\tpl. facit qui unus videtur ex illis ad lugendos coniuratos relictus,\n\t\t\t\t\tnemini mirum\n\t\t\t\test; difficile est enim tacere, cum doleas; te, si quid eius modi facis , non modo talem adulescentem sed in\n\t\t\t\tea causa in qua te vindicem coniurationis velis esse vehementer admiror. ",
        "31":"\n\t\t\t\t sed reprehendo tamen illud maxime quod isto\n\t\t\t\tingenio et prudentia praeditus causam rei publicae non tenes, qui arbitrere plebi\n\t\t\t\tRomanae res eas non probari quas me consule omnes boni pro communi salute gesserunt. ecquem tu horum qui adsunt , quibus te contra ipsorum voluntatem\n\t\t\t\tvenditabas, aut tam sceleratum statuis fuisse ut haec\n\t\t\t\t\t\tomnia perire\n\t\t\t\t\t\tvoluerit , aut tam miserum ut et se perire cuperet et nihil haberet\n\t\t\t\tquod salvum esse vellet? an vero clarissimum virum generis vestri ac\n\t\t\t\tnominis nemo reprehendit, qui filium suum vita privavit ut in ceteros firmaret imperium; tu rem publicam reprehendis, quae\n\t\t\t\tdomesticos hostis, ne ab eis ipsa necaretur, necavit? ",
        "32":"\n\t\t\t\t itaque attende , Torquate, quam\n\t\t\t\tego defugiam auctoritatem consulatus mei! maxima voce ut omnes exaudire\n\t\t\t\tpossint dico semperque dicam. adeste omnes animis, Quirites , quorum ego frequentia magno opere laetor; erigite mentis aurisque\n\t\t\t\tvestras et me de invidiosis rebus, ut ille putat, dicentem attendite! ego \n\t\t\t\tconsul, cum exercitus perditorum civium clandestino scelere conflatus crudelissimum\n\t\t\t\tet luctuosissimum exitium patriae comparasset, cum ad occasum interitumque rei\n\t\t\t\tpublicae Catilina in castris, in his autem templis atque tectis dux Lentulus esset constitutus, meis\n\t\t\t\tconsiliis, meis laboribus, mei capitis periculis, sine tumultu, sine\n\t\t\t\t\tdilectu , sine armis,\n\t\t\t\tsine exercitu, quinque hominibus comprehensis atque confessis incensione urbem, internicione civis,\n\t\t\t\tvastitate Italiam, interitu rem publicam liberavi; ego vitam omnium civium, statum\n\t\t\t\torbis terrae, urbem hanc denique, sedem omnium nostrum, arcem regum ac nationum\n\t\t\t\texterarum, lumen gentium, domicilium imperi, quinque hominum amentium ac perditorum\n\t\t\t\tpoena redemi. ",
        "33":"\n\t\t\t\t an me existimasti haec iniuratum in iudicio non esse dicturum quae\n\t\t\t\tiuratus in maxima contione dixissem? atque etiam illud addam, ne qui forte incipiat improbus subito te\n\t\t\t\tamare, Torquate, et aliquid sperare de te, atque ut idem omnes exaudiant clarissima voce dicam.\n\t\t\t\t\t harum omnium rerum quas ego in consulatu pro salute rei\n\t\t\t\t\tpublicae suscepi atque gessi L. ille Torquatus, cum esset meus\n\t\t\t\tcontubernalis in consulatu atque etiam in praetura fuisset,\n\t\t\t\tcum princeps, cum auctor, cum signifer esset iuventutis , actor , adiutor, particeps exstitit;\n\t\t\t\tparens eius, homo amantissimus patriae, maximi animi, summi consili, singularis\n\t\t\t\tconstantiae, cum esset aeger, tamen omnibus rebus illis interfuit,\n\t\t\t\t\tnusquam est a me digressus, studio, consilio, auctoritate unus\n\t\t\t\tadiuvit plurimum, cum infirmitatem corporis animi virtute superaret. ",
        "34":"\n\t\t\t\t videsne ut eripiam te ex improborum subita gratia et reconciliem\n\t\t\t\tbonis omnibus? qui te et diligunt et retinent retinebuntque semper nec, si a me\n\t\t\t\t\tforte desciveris, idcirco te a se et a re publica et a\n\t\t\t\t\t\ttua dignitate deficere patientur.\n\t\t\t\t\t sed iam redeo ad causam atque hoc vos, iudices, testor: mihi de memet\n\t\t\t\tipso tam multa dicendi necessitas quaedam imposita est ab illo. nam si\n\t\t\t\tTorquatus Sullam solum accusasset, ego quoque hoc tempore nihil aliud agerem nisi\n\t\t\t\teum qui accusatus esset defenderem; sed cum ille tota illa oratione in me esset invectus et cum, ut\n\t\t\t\t\tinitio dixi, defensionem meam spoliare auctoritate voluisset, etiam si dolor meus \n\t\t\t\trespondere non cogeret, tamen ipsa causa hanc a me orationem\n\t\t\t\t\tflagitavisset .\n\t\t\t\t\t",
        "35":"\n\t\t\t ab Allobrogibus nominatum Sullam esse dicis. quis \n\t\t\t\tnegat? sed lege indicium et vide quem ad modum nominatus sit. L. Cassium dixerunt\n\t\t\t\tcommemorasse cum ceteris Autronium secum facere. quaero num Sullam\n\t\t\t\tdixerit Cassius. nusquam . sese aiunt quaesisse de Cassio quid\n\t\t\t\tSulla sentiret. videte diligentiam Gallorum; qui vitam hominum naturamque\n\t\t\t\tnon nossent ac tantum audissent \n\t\t\t\teos pari calamitate esse, quaesiverunt essentne eadem voluntate.\n\t\t\t\t\t quid tum Cassius? si respondisset idem sentire et secum\n\t\t\t\tfacere Sullam, tamen mihi non videretur in hunc id criminosum esse debere.\n\t\t\t\t\t quid ita? quia , qui barbaros homines ad bellum impelleret,\n\t\t\t\tnon debebat minuere illorum suspicionem et purgare eos de quibus illi aliquid\n\t\t\t\tsuspicari viderentur . ",
        "36":"\n\t\t\t\t non respondit tamen una facere Sullam.\n\t\t\t\t\t etenim esset absurdum, cum ceteros sua sponte nominasset, mentionem\n\t\t\t\tfacere Sullae nullam nisi\n\t\t\t\tadmonitum et interrogatum; nisi forte veri simile est P. Sullae nomen in memoria\n\t\t\t\tCassio non fuisse. si nobilitas hominis, si adflicta fortuna, si reliquiae pristinae dignitatis non tam inlustres\n\t\t\t\tfuissent, tamen Autroni commemoratio memoriam Sullae rettulisset; etiam, ut\n\t\t\t\tarbitror, cum auctoritates principum coniurationis ad incitandos animos Allobrogum\n\t\t\t\tconligeret Cassius, et cum sciret exteras nationes maxime nobilitate moveri, non\n\t\t\t\tprius Autronium quam Sullam nominavisset . ",
        "37":"\n\t\t\t\t iam vero illud minime probari \n\t\t\t\tpotest, Gallos Autronio nominato putasse propter calamitatis similitudinem sibi\n\t\t\t\taliquid de Sulla esse quaerendum, Cassio, si hic esset in eodem scelere, ne cum\n\t\t\t\tappellasset quidem Autronium, huius in mentem venire potuisse. sed tamen\n\t\t\t\t\t\tquid \n\t\t\t\t\trespondit de Sulla Cassius?\n\t\t\t\t\t se nescire certum. ' non purgat,' inquit. dixi \n\t\t\t\tantea: ne si argueret quidem tum denique, cum esset interrogatus, id mihi criminosum videretur. ",
        "38":"\n\t\t\t\t sed ego in iudiciis et in \n\t\t\t\t\tquaestionibus non hoc quaerendum arbitror, num purgetur\n\t\t\t\t\taliquis , sed num arguatur. etenim cum se\n\t\t\t\t\tnegat scire\n\t\t\t\tCassius, utrum sublevat Sullam an satis probat se nescire? ' sublevat apud\n\t\t\t\tGallos.' quid ita? ' ne indicent.' quid ? si periculum esse putasset ne illi umquam\n\t\t\t\tindicarent, de se ipse \n\t\t\t\tconfessus esset? ' nesciit \n\t\t\t\tvidelicet.' credo celatum esse Cassium de Sulla uno; nam de ceteris certe\n\t\t\t\tsciebat; etenim domi eius\n\t\t\t\tpleraque conflata esse constabat. qui negare noluit esse in eo numero Sullam quo\n\t\t\t\tplus spei Gallis daret, dicere autem falsum non ausus est, se nescire dixit. atque hoc perspicuum est, cum is qui de omnibus\n\t\t\t\tscierit de Sulla se scire negarit, eandem vim esse negationis huius quam si extra coniurationem hunc esse se scire dixisset.\n\t\t\t\t\t nam cuius scientiam de omnibus constat fuisse, eius ignoratio de\n\t\t\t\taliquo purgatio debet videri. sed iam non quaero purgetne Cassius Sullam;\n\t\t\t\tillud mihi tantum satis est contra Sullam nihil esse in indicio .\n\t\t\t\t\t",
        "39":"\n\t\t\t exclusus hac criminatione Torquatus rursus in me inruit, me accusat; ait\n\t\t\t\tme aliter ac dictum sit in tabulas publicas rettulisse. O di\n\t\t\t\timmortales!—vobis enim tribuo quae vestra sunt, nec vero possum meo\n\t\t\t\t\ttantum ingenio dare ut tot res\n\t\t\t\ttantas, tam varias, tam repentinas in illa turbulentissima tempestate rei publicae\n\t\t\t\tmea sponte dispexerim —vos\n\t\t\t\tprofecto animum meum tum conservandae patriae cupiditate incendistis, vos me ab\n\t\t\t\tomnibus ceteris cogitationibus ad unam salutem rei publicae\n\t\t\t\t\tconvertistis , vos denique in tantis tenebris erroris et\n\t\t\t\tinscientiae clarissimum lumen menti meae praetulistis . ",
        "40":"vidi ego hoc,\n\t\t\t\t\t\tiudices , nisi recenti memoria senatus auctoritatem\n\t\t\t\thuius indici monumentis publicis testatus essem, fore ut aliquando non Torquatus\n\t\t\t\tneque Torquati quispiam similis—nam id me multum fefellit—sed ut aliquis\n\t\t\t\t\tpatrimoni naufragus, inimicus oti, bonorum hostis,\n\t\t\t\taliter indicata haec esse diceret, quo facilius vento aliquo in optimum\n\t\t\t\tquemque excitato posset in malis rei publicae portum aliquem suorum malorum invenire. itaque introductis in\n\t\t\t\tsenatum indicibus constitui \n\t\t\t\tsenatores qui omnia indicum dicta, interrogata, responsa perscriberent. ",
        "41":"\n\t\t\t at quos viros! non solum summa virtute et\n\t\t\t\tfide, cuius generis erat in senatu\n\t\t\t\tfacultas maxima, sed etiam quos sciebam memoria, scientia , celeritate scribendi facillime quae dicerentur persequi\n\t\t\t\tposse, C. Cosconium, qui tum erat praetor, M. Messalam, qui tum praeturam petebat,\n\t\t\t\tP. Nigidium, App. Claudium. credo esse neminem qui his\n\t\t\t\t\thominibus ad vere referendum aut fidem putet aut ingenium defuisse.\n\t\t\t\t\t quid deinde? quid feci? Cum scirem\n\t\t\t\tita esse indicium relatum in tabulas publicas ut illae tabulae privata tamen custodia\n\t\t\t\tmore maiorum continerentur, non occultavi, non continui domi, sed statim describi ab omnibus librariis, dividi\n\t\t\t\tpassim et pervolgari atque edi populo Romano imperavi. divisi \n\t\t\t\t\ttota Italia,\n\t\t\t\t\temisi in omnis provincias; eius indici ex quo oblata salus esset omnibus\n\t\t\t\texpertem esse neminem volui. ",
        "42":"itaque \n\t\t\t\tdico locum in orbe terrarum esse nullum, quo in loco populi Romani nomen sit, quin\n\t\t\t\teodem perscriptum hoc indicium pervenerit. in quo ego tam subito et exiguo et turbido tempore multa\n\t\t\t\tdivinitus, ita ut dixi, non mea sponte providi, primum ne quis posset tantum aut de rei publicae aut de\n\t\t\t\talicuius periculo meminisse quantum vellet; deinde ne cui\n\t\t\t\tliceret umquam reprehendere illud indicium aut temere creditum criminari; postremo\n\t\t\t\tne quid iam a me, ne quid ex meis commentariis quaereretur, ne aut oblivio mea aut\n\t\t\t\tmemoria nimia videretur , ne denique aut neglegentia turpis aut\n\t\t\t\tdiligentia crudelis putaretur. ",
        "43":"sed \n\t\t\t\ttamen abs te, Torquate, quaero: cum indicatus tuus esset inimicus \n\t\t\t\tet esset eius rei frequens senatus et recens memoria testis, et \n\t\t\t\t\ttibi , meo\n\t\t\t\tfamiliari et contubernali, prius etiam edituri indicium fuerint scribae mei, si\n\t\t\t\tvoluisses, quam in codicem rettulissent, cur cum videres\n\t\t\t\taliter fieri , tacuisti , passus es, non mecum aut ut cum familiarissimo questus es aut, quoniam tam\n\t\t\t\tfacile inveheris in amicos, iracundius et vehementius\n\t\t\t\texpostulasti? tu , cum tua vox numquam sit audita, cum indicio lecto,\n\t\t\t\tdescripto, divolgato quieveris, tacueris, repente tantam rem\n\t\t\t\t\tementiare et in eum locum te deducas ut, ante quam me\n\t\t\t\tcommutati indici coargueris, te summae neglegentiae tuo iudicio convictum esse fateare?\n\t\t\t\t\t",
        "44":"\n\t\t\t mihi cuiusquam salus tanti fuisset ut meam neglegerem? per me ego\n\t\t\t\tveritatem patefactam contaminarem aliquo mendacio? quemquam denique ego iuvarem, a\n\t\t\t\tquo et tam crudelis insidias rei\n\t\t\t\t\tpublicae factas et me potissimum consule constitutas putarem?\n\t\t\t\t\t quod si iam essem oblitus severitatis et constantiae meae, tamne\n\t\t\t\tamens eram ut, cum litterae posteritatis causa repertae sint, quae subsidio\n\t\t\t\toblivioni esse possent , ego\n\t\t\t\trecentem putarem memoriam cuncti senatus commentario meo posse superari? ",
        "45":"\n\t\t\t\t fero ego te, Torquate, iam dudum fero , et non numquam animum\n\t\t\t\tincitatum ad ulciscendam orationem tuam revoco ipse et reflecto, permitto aliquid\n\t\t\t\tiracundiae tuae, do adulescentiae, cedo amicitiae, tribuo parenti. sed \n\t\t\t\tnisi tibi aliquem modum tute \n\t\t\t\tconstitueris, coges oblitum me nostrae amicitiae habere rationem meae dignitatis. nemo \n\t\t\t\tumquam me tenuissima suspicione perstrinxit quem non perverterim ac perfregerim. sed mihi hoc\n\t\t\t\tcredas velim: non eis libentissime soleo respondere quos mihi videor facillime posse\n\t\t\t\tsuperare. ",
        "46":"tu quoniam minime ignoras\n\t\t\t\tconsuetudinem dicendi meam, noli hac nova lenitate abuti mea, noli aculeos orationis meae, qui\n\t\t\t\treconditi sunt, excussos arbitrari, noli id omnino a me putare esse amissum si quid est tibi remissum atque concessum. Cum illae valent\n\t\t\t\tapud me excusationes iniuriae tuae, iratus animus tuus, aetas, amicitia nostra, tum\n\t\t\t\tnondum statuo te virium satis habere ut ego tecum luctari et congredi debeam.\n\t\t\t\t\t quod si esses usu atque\n\t\t\t\taetate robustior, essem idem qui soleo cum sum lacessitus; nunc tecum sic agam\n\t\t\t\ttulisse ut potius iniuriam quam rettulisse gratiam videar. ",
        "47":"neque vero quid\n\t\t\t\tmihi irascare intellegere possum. si , quod eum defendo quem tu accusas,\n\t\t\t\tcur tibi ego non suscenseo, quod accusas eum quem ego defendo? ' inimicum \n\t\t\t\t\tego ,' inquis, 'accuso meum.' et amicum ego defendo\n\t\t\t\tmeum. ' non debes tu quemquam\n\t\t\t\t\tin coniurationis quaestione\n\t\t\t\tdefendere.' immo nemo magis eum de quo nihil umquam est suspicatus quam is qui de aliis multa\n\t\t\t\t\tcognovit . ' cur dixisti testimonium in\n\t\t\t\talios?' quia coactus sum . ' cur damnati sunt?' quia creditum\n\t\t\t\test. ' regnum est dicere in quem velis et defendere quem velis.'\n\t\t\t\t\t immo servitus est non dicere in quem velis et non defendere quem velis. ac si\n\t\t\t\tconsiderare coeperis utrum magis mihi hoc necesse fuerit facere an istud tibi, intelleges honestius te\n\t\t\t\tinimicitiarum modum statuere potuisse quam me humanitatis. ",
        "48":"\n\t\t\t\t at vero, cum\n\t\t\t\thonos agebatur familiae vestrae amplissimus , hoc est\n\t\t\t\tconsulatus parentis tui, sapientissimus vir familiarissimis suis non suscensuit, pater\n\t\t\t\t\ttuus , cum Sullam et\n\t\t\t\tdefenderent et laudarent? intellegebat hanc nobis a maioribus esse traditam\n\t\t\t\tdisciplinam ut nullius amicitia ad pericula propulsanda impediremur. at erat huic iudicio longe dissimilis illa\n\t\t\t\tcontentio. tum adflicto P. Sulla consulatus vobis pariebatur, sicuti\n\t\t\t\tpartus est; honoris erat certamen; ereptum repetere vos clamitabatis, ut victi in\n\t\t\t\tcampo in foro vinceretis; tum qui contra vos pro huius salute pugnabant, amicissimi\n\t\t\t\tvestri, quibus non irascebamini , consulatum vobis eripiebant, honori vestro repugnabant,\n\t\t\t\tet tamen id inviolata vestra amicitia, integro officio, vetere exemplo atque instituto optimi cuiusque\n\t\t\t\tfaciebant. ",
        "49":"\n\t\t\t\t ego vero quibus ornamentis adversor tuis aut cui dignitati vestrae\n\t\t\t\trepugno? quid est quod iam ab hoc expetas? honos ad\n\t\t\t\tpatrem, insignia honoris ad te delata sunt. tu ornatus exuviis huius venis ad eum lacerandum quem\n\t\t\t\tinteremisti, ego iacentem et spoliatum defendo et protego. atque hic tu\n\t\t\t\tet reprehendis me quia defendam et irasceris; ego autem non modo tibi non irascor\n\t\t\t\tsed ne \n\t\t\t\treprehendo quidem factum tuum. te enim existimo tibi statuisse quid\n\t\t\t\tfaciendum putares et satis idoneum offici tui iudicem esse potuisse .\n\t\t\t\t\t",
        "50":"\n\t\t\t at accusat C. Corneli filius et id aeque valere\n\t\t\t\tdebet ac si pater indicaret. O patrem Cornelium sapientem qui, quod praemi solet\n\t\t\t\tesse in indicio , reliquerit, quod turpitudinis in confessione, id per\n\t\t\t\taccusationem fili susceperit! sed quid est tandem quod\n\t\t\t\t\tindicat per istum puerum Cornelius? si \n\t\t\t\t\tvetera , mihi ignota, cum Hortensio communicata,\n\t\t\t\t\trespondit Hortensius;\n\t\t\t\tsin, ut ais, illum conatum Autroni et Catilinae, cum in campo\n\t\t\t\tconsularibus comitiis, quae a me habita sunt, caedem facere voluerunt, Autronium tum\n\t\t\t\tin campo vidimus —sed quid dixi vidisse nos? ego vidi; vos enim tum, iudices,\n\t\t\t\tnihil laborabatis neque suspicabamini, ego tectus praesidio firmo amicorum Catilinae\n\t\t\t\ttum et \n\t\t\t\tAutroni copias et conatum repressi. ",
        "51":"num \n\t\t\t\tquis est igitur qui tum dicat in campum aspirasse Sullam? atqui , si tum\n\t\t\t\tse cum Catilina societate sceleris\n\t\t\t\tconiunxerat, cur ab eo discedebat, cur cum Autronio non erat, cur\n\t\t\t\t\t\tin pari causa\n\t\t\t\tnon paria signa criminis reperiuntur? sed quoniam Cornelius ipse etiam\n\t\t\t\tnunc de indicando dubitat, et , ut dicitis, informat ad hoc adumbratum indicium filium , quid\n\t\t\t\ttandem de illa nocte dicit, cum inter falcarios ad M. Laecam nocte ea\n\t\t\t\tquae consecuta est posterum diem Nonarum Novembrium me consule Catilinae denuntiatione convenit?\n\t\t\t\tquae nox omnium temporum coniurationis acerrima fuit atque acerbissima.\n\t\t\t\t\t tum Catilinae dies exeundi, tum ceteris manendi condicio, tum\n\t\t\t\t\tdiscriptio totam per urbem caedis atque incendiorum\n\t\t\t\tconstituta est; tum tuus pater,\n\t\t\t\tCorneli, id quod tandem aliquando confitetur, illam sibi officiosam provinciam\n\t\t\t\tdepoposcit ut, cum prima luce consulem salutatum veniret, intromissus et\n\t\t\t\t\t\tmeo more et iure amicitiae me in meo\n\t\t\t\t\tlectulo trucidaret.\n\t\t\t\t\t",
        "52":"\n\t\t\t\t hoc tempore, cum arderet acerrime coniuratio, cum Catilina\n\t\t\t\tegrederetur ad exercitum, Lentulus in urbe relinqueretur, Cassius incendiis,\n\t\t\t\tCethegus caedi praeponeretur, Autronio ut occuparet Etruriam praescriberetur, cum\n\t\t\t\tomnia ornarentur ,\n\t\t\t\t\tinstruerentur ,\n\t\t\t\tpararentur, ubi fuit Sulla, Corneli? num Romae? immo longe\n\t\t\t\t\tafuit . num \n\t\t\t\t\tin eis \n\t\t\t\t\tregionibus quo se Catilina inferebat ? multo etiam longius.\n\t\t\t\t\t num in agro Camerti, Piceno, Gallico, quas in oras maxime\n\t\t\t\tquasi morbus quidam illius furoris pervaserat? nihil vero minus.\n\t\t\t\t\t fuit enim, ut iam ante dixi, Neapoli, fuit in ea parte Italiae quae\n\t\t\t\tmaxime ista suspicione caruit. ",
        "53":"\n\t\t\t\t quid ergo indicat aut quid adfert aut ipse Cornelius aut vos qui\n\t\t\t\thaec ab illo mandata defertis? gladiatores emptos esse\n\t\t\t\tFausti simulatione ad caedem ac tumultum? ' ita prorsus; interpositi sunt\n\t\t\t\tgladiatores.' quos testamento patris deberi videmus . ' adrepta est familia.'\n\t\t\t\t\t quae si esset praetermissa, posset alia familia Fausti munus\n\t\t\t\t\t\tpraebere . Vtinam\n\t\t\t\tquidem haec ipsa non modo iniquorum invidiae sed aequorum\n\t\t\t\texspectationi satis facere posset! ' properatum \n\t\t\t\tvehementer est , cum longe tempus muneris abesset.' quasi vero\n\t\t\t\ttempus dandi muneris non valde appropinquaret. ' nec opinante Fausto, cum\n\t\t\t\tis neque sciret neque vellet, familia est comparata.'",
        "54":"at litterae sunt Fausti,per quas ille precibus a P. Sulla petit ut\n\t\t\t\temat gladiatores et ut hos ipsos emat, neque solum ad Sullam missae sed ad L.\n\t\t\t\tCaesarem, Q. Pompeium, C. Memmium, quorum de sententia tota res gesta est.\n\t\t\t\t\t' at praefuit familiae Cornelius , libertus eius .' iam si in paranda familia\n\t\t\t\tnulla suspicio est, quis praefuerit nihil\n\t\t\t\tad rem pertinet; sed tamen munere servili obtulit se ad ferramenta\n\t\t\t\tprospicienda, praefuit vero numquam, eaque res omni tempore per bellum , Fausti libertum, administrata est. ",
        "55":"\n\t\t\t at enim Sittius est ab hoc in ulteriorem\n\t\t\t\tHispaniam missus ut eam provinciam perturbaret. primum Sittius, iudices,\n\t\t\t\tL. Iulio C. Figulo consulibus profectus est aliquanto ante furorem Catilinae et\n\t\t\t\tsuspicionem huius coniurationis; deinde est profectus non tum primum sed cum in\n\t\t\t\tisdem locis aliquanto ante eadem de causa aliquot annos fuisset, ac profectus est\n\t\t\t\tnon modo ob causam sed etiam ob necessariam causam, magna ratione cum\n\t\t\t\tMauretaniae rege contracta. tum autem, illo profecto, Sulla procurante\n\t\t\t\teius rem et gerente plurimis et pulcherrimis P. Sitti praediis venditis aes alienum\n\t\t\t\teiusdem dissolutum est , ut, quae causa ceteros ad facinus impulit, cupiditas\n\t\t\t\tretinendae possessionis, ea Sittio non fuerit praediis deminutis. ",
        "56":"\n\t\t\t\t iam vero illud quam incredibile, quam absurdum, qui\n\t\t\t\tRomae caedem facere, qui hanc urbem inflammare vellet, eum familiarissimum suum\n\t\t\t\tdimittere ab se et amandare in ultimas terras! Vtrum quo facilius Romae ea quae conabatur\n\t\t\t\tefficeret, si in Hispania turbatum esset ? at haec ipsa per se sine ulla\n\t\t\t\tconiunctione agebantur. an in tantis rebus, tam novis consiliis, tam\n\t\t\t\tpericulosis, tam turbulentis hominem amantissimum sui, familiarissimum,\n\t\t\t\tconiunctissimum officiis, consuetudine, usu dimittendum esse\n\t\t\t\t\tarbitrabatur ? veri simile non\n\t\t\t\t\test ut,\n\t\t\t\tquem in secundis rebus, quem in otio secum semper habuisset , hunc in adversis et in eo tumultu quem ipse comparabat ab se\n\t\t\t\tdimitteret. ",
        "57":"ipse autem Sittius—non enim\n\t\t\t\tmihi deserenda est causa amici veteris atque hospitis—is homo est aut ea familia ac\n\t\t\t\tdisciplina ut hoc credi possit, eum bellum populo Romano facere voluisse? ut, cuius pater, cum\n\t\t\t\tceteri deficerent finitimi ac vicini, singulari exstiterit in rem publicam nostram\n\t\t\t\tofficio et fide, is sibi nefarium bellum contra patriam suscipiendum\n\t\t\t\t\tputaret ? cuius aes alienum\n\t\t\t\tvidemus, iudices, non libidine, sed negoti gerendi studio esse contractum, qui ita\n\t\t\t\tRomae debuit ut in provinciis et in regnis ei maximae \n\t\t\t\tpecuniae deberentur; quas cum peteret, non commisit ut sui procuratores quicquam\n\t\t\t\toneris absente se sustinerent; venire omnis suas possessiones et patrimonio se\n\t\t\t\tornatissimo spoliari maluit quam ullam moram cuiquam fieri creditorum suorum.\n\t\t\t\t\t",
        "58":"A quo quidem genere, iudices, ego numquam\n\t\t\t\ttimui, cum in illa rei publicae tempestate versarer. illud erat hominum\n\t\t\t\t\tgenus horribile et pertimescendum qui tanto amore\n\t\t\t\tsuas possessiones amplexi tenebant ut ab eis membra citius divelli ac distrahi posse diceres. Sittius numquam sibi cognationem\n\t\t\t\tcum praediis esse existimavit suis. itaque se non modo ex suspicione\n\t\t\t\ttanti sceleris verum etiam ex omni hominum sermone non armis, sed patrimonio suo\n\t\t\t\tvindicavit. ",
        "59":"\n\t\t\t iam vero quod obiecit Pompeianos esse a Sulla impulsos ut ad istam\n\t\t\t\tconiurationem atque ad hoc nefarium facinus accederent, id cuius modi sit\n\t\t\t\tintellegere non possum. an tibi Pompeiani coniurasse videntur?\n\t\t\t\t\t quis hoc dixit umquam , aut quae fuit istius rei vel minima suspicio?\n\t\t\t\t\t'Diiunxit ,' inquit, 'eos a colonis ut hoc discidio ac dissensione\n\t\t\t\tfacta oppidum in sua potestate posset per Pompeianos habere.' primum omnis\n\t\t\t\tPompeianorum colonorumque dissensio delata ad patronos est, cum iam inveterasset ac\n\t\t\t\tmultos annos esset agitata ; deinde ita a patronis res cognita est ut nulla in re a\n\t\t\t\tceterorum sententiis Sulla dissenserit; postremo coloni ipsi sic intellegunt, non\n\t\t\t\tPompeianos a Sulla magis quam sese esse defensos. ",
        "60":"\n\t\t\t\t atque hoc, iudices, ex hac frequentia colonorum, honestissimorum\n\t\t\t\thominum, intellegere potestis, qui adsunt, laborant, hunc patronum, defensorem,\n\t\t\t\tcustodem illius coloniae si in omni fortuna atque omni\n\t\t\t\thonore incolumem habere non potuerunt, in hoc tamen casu in quo adflictus\n\t\t\t\tiacet per vos iuvari conservarique cupiunt. adsunt \n\t\t\t\tpari studio Pompeiani, qui ab istis etiam in\n\t\t\t\tcrimen vocantur; qui ita de ambulatione ac de suffragiis suis cum colonis\n\t\t\t\tdissenserunt ut idem de communi salute sentirent. ",
        "61":"\n\t\t\t\t ac ne haec quidem P. Sullae mihi videtur silentio praetereunda esse\n\t\t\t\tvirtus, quod, cum ab hoc illa colonia deducta sit, et cum commoda colonorum a\n\t\t\t\tfortunis Pompeianorum rei publicae fortuna diiunxerit , ita carus utrisque est atque iucundus ut non alteros demovisse\n\t\t\t\tsed utrosque constituisse videatur. \n\t\t\t at enim et gladiatores et omnis ista vis rogationis Caeciliae causa\n\t\t\t\tcomparabatur. atque hoc loco in L. Caecilium,\n\t\t\t\t\tpudentissimum atque ornatissimum virum, vehementer\n\t\t\t\tinvectus est. cuius ego de virtute et constantia, iudices, tantum dico,\n\t\t\t\ttalem hunc in ista rogatione quam promulgarat non de tollenda, sed de levanda\n\t\t\t\tcalamitate fratris sui fuisse ut consulere voluerit fratri,\n\t\t\t\tcum re publica pugnare noluerit; promulgarit impulsus amore fraterno, destiterit\n\t\t\t\tfratris auctoritate deductus. ",
        "62":"atque in\n\t\t\t\tea re per L. Caecilium Sulla accusatur in qua re est uterque laudandus.\n\t\t\t\t\t primum Caecilius—quid ?\n\t\t\t\t'id promulgavit in quo res iudicatas\n\t\t\t\t\tvidebatur voluisse\n\t\t\t\trescindere, ut restitueretur Sulla.' recte reprehendis ; status enim rei publicae maxime iudicatis rebus continetur;\n\t\t\t\tneque ego tantum fraterno amori dandum arbitror ut quisquam , dum saluti \n\t\t\t\tsuorum consulat, communem relinquat. at nihil de iudicio ferebat, sed poenam\n\t\t\t\tambitus eam referebat quae fuerat nuper superioribus legibus\n\t\t\t\tconstituta. itaque hac rogatione non iudicum sententia , sed\n\t\t\t\tlegis vitium corrigebatur . nemo iudicium reprehendit,\n\t\t\t\tcum de poena queritur, sed legem. damnatio est enim \n\t\t\t\tiudicum, quae manebat, poena legis, quae levabatur. ",
        "63":"\n\t\t\t\t noli igitur animos eorum ordinum qui praesunt iudiciis summa cum\n\t\t\t\tgravitate et dignitate alienare a causa. nemo labefactare iudicium est\n\t\t\t\tconatus, nihil est eius modi promulgatum, semper Caecilius in calamitate fratris sui\n\t\t\t\tiudicum potestatem perpetuandam ,\n\t\t\t\tlegis acerbitatem mitigandam putavit. sed quid ego de hoc plura disputem?\n\t\t\t\t\t dicerem fortasse, et facile et\n\t\t\t\tlibenter dicerem, si paulo etiam longius quam finis cotidiani offici postulat L.\n\t\t\t\t\tCaecilium pietas et fraternus amor\n\t\t\t\t\tpropulisset ,\n\t\t\t\timplorarem sensus vestros, unius cuiusque indulgentiam in suos testarer, peterem\n\t\t\t\tveniam errato L.\n\t\t\t\tCaecili ex intimis vestris cogitationibus atque ex humanitate communi. ",
        "64":"\n\t\t\t\t lex dies fuit proposita paucos, ferri coepta\n\t\t\t\tnumquam, deposita est in senatu. Kalendis\n\t\t\t\tIanuariis cum in Capitolium nos senatum convocassemus, nihil est actum prius, et id\n\t\t\t\t\tmandatu Sullae Q. Metellus praetor se loqui dixit Sullam illam\n\t\t\t\trogationem de se nolle ferri. ex illo tempore L. Caecilius egit de re\n\t\t\t\t\tpublica multa; agrariae legi, quae tota a me reprehensa et abiecta\n\t\t\t\test, se intercessorem fore\n\t\t\t\t\tprofessus est,\n\t\t\t\timprobis largitionibus restitit, senatus auctoritatem numquam impedivit, ita se\n\t\t\t\tgessit in tribunatu ut onere deposito domestici offici nihil postea nisi de rei\n\t\t\t\tpublicae commodis cogitarit. ",
        "65":"atque in\n\t\t\t\tipsa rogatione ne per vim quid ageretur, quis tum nostrum Sullam aut Caecilium verebatur? nonne omnis ille\n\t\t\t\tterror, omnis seditionis timor atque opinio ex Autroni improbitate pendebat?\n\t\t\t\t\t eius voces, eius minae ferebantur, eius aspectus, concursatio,\n\t\t\t\tstipatio, greges hominum perditorum metum nobis seditionesque adferebant.\n\t\t\t\t\t itaque P. Sulla hoc importunissimo cum honoris tum etiam calamitatis\n\t\t\t\tsocio atque comite et secundas fortunas amittere coactus est et in adversis sine\n\t\t\t\tullo remedio atque adlevamento permanere. ",
        "66":"\n\t\t\t hic tu epistulam meam saepe recitas quam ego ad Cn. Pompeium de meis rebus\n\t\t\t\tgestis et de summa re publica misi, et\n\t\t\t\tex ea crimen aliquod in P. Sullam quaeris et, si furorem incredibilem biennio ante\n\t\t\t\tconceptum erupisse in meo consulatu scripsi, me hoc demonstrasse dicis, Sullam in\n\t\t\t\tilla fuisse superiore coniuratione. scilicet ego is sum qui\n\t\t\t\texistimem Cn. Pisonem et Catilinam et Vargunteium et Autronium nihil scelerate,\n\t\t\t\tnihil audacter ipsos per sese sine P. Sulla facere\n\t\t\t\tpotuisse.",
        "67":"de quo etiam si quis dubitasset antea an id\n\t\t\t\tquod tu arguis cogitasset, ut interfecto patre tuo consul \n\t\t\t\tdescenderet Kalendis Ianuariis cum lictoribus, sustulisti hanc suspicionem, cum dixisti hunc, ut Catilinam consulem efficeret, contra\n\t\t\t\tpatrem tuum operas et manum comparasse. quod si tibi ego confitear , tu mihi concedas necesse est hunc, cum Catilinae\n\t\t\t\tsuffragaretur, nihil de suo consulatu, quem iudicio amiserat, per vim recuperando\n\t\t\t\tcogitavisse. neque enim istorum facinorum tantorum, tam atrocium crimen,\n\t\t\t\tiudices, P. Sullae persona suscipit. ",
        "68":"\n\t\t\t iam enim faciam criminibus omnibus fere dissolutis, contra atque in\n\t\t\t\tceteris causis fieri solet, ut nunc denique de vita hominis ac de moribus dicam.\n\t\t\t\t\t etenim de principio studuit animus occurrere magnitudini criminis,\n\t\t\t\tsatis facere exspectationi hominum, de me aliquid ipso qui accusatus\n\t\t\t\t\teram dicere; nunc iam revocandi estis eo\n\t\t\t\tquo vos ipsa causa etiam tacente me cogit animos mentisque\n\t\t\t\t\tconvertere . omnibus in rebus, iudices , quae graviores maioresque sunt, quid quisque voluerit,\n\t\t\t\tcogitarit, admiserit, non ex crimine, sed ex moribus eius qui arguitur est\n\t\t\t\tponderandum. neque enim potest quisquam nostrum subito fingi neque\n\t\t\t\tcuiusquam repente vita mutari aut natura converti. ",
        "69":"\n\t\t\t\t circumspicite paulisper mentibus vestris, ut alia\n\t\t\t\t\tmittamus , hosce ipsos homines qui huic adfines sceleri fuerunt.\n\t\t\t\tCatilina contra rem publicam coniuravit. cuius aures umquam\n\t\t\t\t\thaec respuerunt? conatum esse audacter hominem a\n\t\t\t\tpueritia non solum intemperantia et scelere sed etiam consuetudine et studio in omni\n\t\t\t\tflagitio, stupro, caede versatum ? quis eum contra patriam pugnantem\n\t\t\t\tperisse miratur quem semper omnes ad civile latrocinium natum putaverunt?\n\t\t\t\t\t quis Lentuli societates cum indicibus, quis insaniam libidinum, quis\n\t\t\t\tperversam atque impiam religionem recordatur qui illum aut nefarie\n\t\t\t\t\tcogitasse aut stulte sperasse miretur?\n\t\t\t\t\t quis de C. Cethego atque eius in Hispaniam profectione ac de volnere\n\t\t\t\tQ. Metelli Pii cogitat cui non ad illius poenam carcer aedificatus esse videatur?\n\t\t\t\t\t",
        "70":"omitto ceteros, ne sit infinitum;\n\t\t\t\ttantum a vobis peto ut taciti de omnibus quos coniurasse cognitum est cogitetis;\n\t\t\t\t\tintellegetis unum quemque eorum prius ab sua vita quam vestra suspicione esse damnatum. ipsum \n\t\t\t\tillum Autronium, quoniam eius nomen finitimum maxime est\n\t\t\t\t\t\thuius periculo et crimini, non sua vita\n\t\t\t\tac natura convicit ?\n\t\t\t\t\t semper audax, petulans, libidinosus; quem in stuprorum defensionibus\n\t\t\t\tnon solum verbis uti improbissimis solitum esse scimus verum etiam pugnis et\n\t\t\t\tcalcibus, quem exturbare homines ex possessionibus, caedem facere vicinorum,\n\t\t\t\tspoliare fana sociorum, comitatu et armis disturbare iudicia, in bonis\n\t\t\t\trebus omnis contemnere, in malis pugnare contra bonos, non rei publicae cedere, non\n\t\t\t\tfortunae ipsi succumbere. huius si causa non manifestissimis rebus\n\t\t\t\tteneretur, tamen eum mores ipsius ac vita convinceret. ",
        "71":"\n\t\t\t agedum , conferte nunc cum illius vita vitam P. Sullae vobis\n\t\t\t\tpopuloque Romano notissimam, iudices, et eam ante oculos vestros proponite.\n\t\t\t\t\t ecquod est huius factum aut commissum non dicam audacius, sed quod\n\t\t\t\tcuiquam paulo minus consideratum videretur? factum quaero; verbum ecquod\n\t\t\t\tumquam ex ore huius excidit in quo quisquam posset offendi?\n\t\t\t\t\t at vero in illa gravi L. Sullae turbulentaque\n\t\t\t\t\tvictoria quis P. Sulla mitior, quis\n\t\t\t\tmisericordior inventus est? quam multorum\n\t\t\t\thic vitam est a L. Sulla deprecatus! quam multi sunt summi homines et\n\t\t\t\tornatissimi et nostri et equestris ordinis quorum pro salute se hic Sullae\n\t\t\t\tobligavit! quos ego nominarem—neque enim ipsi nolunt et huic animo\n\t\t\t\tgratissimo adsunt—sed, quia maius est beneficium quam posse debet civis civi dare,\n\t\t\t\tideo a vobis peto ut quod potuit, tempori tribuatis, quod fecit, ipsi.",
        "72":"\n quid reliquae \n\t\t\t\tconstantiam vitae commemorem,dignitatem,\n\t\t\t\t\tliberalitatem , moderationem in\n\t\t\t\tprivatis rebus, splendorem in publicis? quae ita deformata sunt a\n\t\t\t\t\tfortuna ut tamen a natura inchoata compareant.\n\t\t\t\t\t quae domus, quae celebratio cotidiana, quae\n\t\t\t\t\tfamiliarium \n\t\t\t\tdignitas, quae studia amicorum, quae ex quoque ordine multitudo! haec diu\n\t\t\t\t\tmultumque et multo\n\t\t\t\tlabore quaesita una eripuit hora. accepit P. Sulla, iudices, volnus\n\t\t\t\tvehemens et mortiferum, verum tamen eius modi quod videretur huius vita et natura accipere potuisse.\n\t\t\t\t\t honestatis enim et dignitatis habuisse nimis magnam\n\t\t\t\tiudicatus est cupiditatem; quam si nemo alius habuit in consulatu petendo, cupidior\n\t\t\t\tiudicatus est hic fuisse quam ceteri; sin etiam in aliis non nullis fuit iste\n\t\t\t\tconsulatus amor, fortuna in hoc fuit fortasse gravior quam in ceteris.",
        "73":"postea vero quis P.Sullam nisi\n\t\t\t\tmaerentem, demissum adflictumque vidit, quis umquam est suspicatus hunc magis odio\n\t\t\t\tquam pudore hominum aspectum lucemque vitare? qui cum multa haberet\n\t\t\t\tinvitamenta urbis et fori propter summa studia amicorum, quae\n\t\t\t\t\t\ttamen ei sola in malis restiterunt,\n\t\t\t\t\tafuit ab oculis\n\t\t\t\t\tvestris et, cum lege retineretur, ipse se exsilio paene\n\t\t\t\tmultavit. in hoc vos pudore,\n\t\t\t\t\tiudices , et in hac vita tanto sceleri locum fuisse\n\t\t\t\t\tcredatis ?\n\t\t\t\t\t aspicite ipsum, contuemini os, conferte crimen cum vita,\n\t\t\t\t\tvitam ab initio usque ad hoc\n\t\t\t\ttempus explicatam cum crimine recognoscite. ",
        "74":"\n\t\t\t\tMitto rem publicam, quae fuit semper Sullae carissima; hosne\n\t\t\t\tamicos, talis viros, tam cupidos sui, per quos res eius secundae quondam erant\n\t\t\t\t\tornatae , nunc\n\t\t\t\tsublevantur adversae, crudelissime perire voluit, ut cum Lentulo et Catilina et\n\t\t\t\tCethego foedissimam vitam ac miserrimam turpissima morte proposita degeret?\n\t\t\t\t\t non , inquam, cadit in hos mores, non in hunc pudorem, non in hanc\n\t\t\t\tvitam, non in hunc hominem ista suspicio. nova quaedam illa immanitas\n\t\t\t\texorta est, incredibilis fuit ac singularis furor, ex multis ab adulescentia\n\t\t\t\tconlectis perditorum hominum vitiis repente ista tanta importunitas inauditi\n\t\t\t\tsceleris exarsit.",
        "75":"nolite , iudices,\n\t\t\t\tarbitrari hominum illum impetum et conatum fuisse—neque enim ulla gens tam barbara\n\t\t\t\taut tam immanis umquam fuit in qua non modo tot, sed unus tam crudelis hostis\n\t\t\t\tpatriae sit inventus—, beluae quaedam illae ex portentis immanes ac ferae\n\t\t\t\t\tforma hominum indutae\n\t\t\t\texstiterunt. perspicite etiam atque etiam, iudices,—nihil enim est quod\n\t\t\t\tin hac causa dici possit vehementius— penitus introspicite\n\t\t\t\tCatilinae, Autroni, Cethegi, Lentuli ceterorumque mentis; quas vos in his libidines,\n\t\t\t\tquae flagitia, quas turpitudines, quantas audacias, quam incredibilis furores, quas\n\t\t\t\tnotas facinorum, quae indicia parricidiorum, quantos acervos scelerum reperietis! ex magnis et\n\t\t\t\tdiuturnis et iam desperatis rei publicae morbis ista repente vis erupit, ut ea\n\t\t\t\tconfecta et eiecta convalescere aliquando et sanari civitas posset ;\n\t\t\t\tneque enim est quisquam qui arbitretur illis inclusis in re publica pestibus diutius\n\t\t\t\t\t\thaec \n\t\t\t\tstare potuisse. itaque eos non ad perficiendum scelus, sed ad luendas rei\n\t\t\t\tpublicae poenas Furiae quaedam incitaverunt. ",
        "76":"in hunc igitur gregem vos\n\t\t\t\tnunc P. Sullam,\n\t\t\t\tiudices, ex his qui cum hoc vivunt atque \n\t\t\t\tvixerunt honestissimorum hominum gregibus reicietis, ex hoc\n\t\t\t\t\tamicorum numero, ex hac familiarium \n\t\t\t\tdignitate in impiorum partem atque in parricidarum sedem et numerum\n\t\t\t\ttransferetis? Vbi erit igitur illud firmissimum praesidium\n\t\t\t\tpudoris, quo in loco nobis vita ante acta proderit, quod ad tempus existimationis\n\t\t\t\tpartae fructus reservabitur, si in extremo discrimine ac\n\t\t\t\tdimicatione fortunae deseret , si non\n\t\t\t\taderit, si nihil adiuvabit? ",
        "77":"\n\t\t\t quaestiones nobis servorum accusator et tormenta minitatur. in quibus quamquam nihil periculi\n\t\t\t\tsuspicamur, tamen illa tormenta gubernat dolor, moderatur natura cuiusque cum animi\n\t\t\t\ttum corporis, regit quaesitor , flectit libido, corrumpit spes, infirmat\n\t\t\t\tmetus, ut in tot rerum angustiis nihil veritati loci relinquatur. vita P.\n\t\t\t\tSullae torqueatur , ex ea\n\t\t\t\tquaeratur num quae occultetur libido, num quod lateat facinus, num quae crudelitas,\n\t\t\t\tnum quae audacia. nihil erroris erit in causa nec obscuritatis, iudices,\n\t\t\t\tsi a vobis vitae perpetuae vox, ea quae verissima et gravissima debet esse, audietur. ",
        "78":"\n\t\t\t\t nullum in hac causa testem timemus, nihil quemquam\n\t\t\t\tscire, nihil vidisse, nihil audisse arbitramur. sed tamen, si nihil vos\n\t\t\t\tP. Sullae fortuna movet, iudices, vestra moveat. vestra enim, qui cum\n\t\t\t\tsumma elegantia atque integritate vixistis, hoc maxime interest, non ex libidine aut\n\t\t\t\tsimultate aut levitate testium causas honestorum hominum ponderari, sed in magnis\n\t\t\t\t\tdisquisitionibus \n\t\t\t\trepentinisque periculis vitam unius cuiusque esse testem. quam vos,\n\t\t\t\tiudices, nolite armis suis spoliatam atque nudatam obicere invidiae, dedere\n\t\t\t\tsuspicioni; munite communem arcem bonorum, obstruite perfugia improborum; valeat ad\n\t\t\t\tpoenam et ad salutem vita plurimum, quam solam videtis per\n\t\t\t\t\tse ex sua natura facillime perspici, subito\n\t\t\t\tflecti fingique non posse. ",
        "79":"\n\t\t\t quid vero? haec auctoritas—saepe enim est de ea\n\t\t\t\tdicendum, quamquam a me timide modiceque dicetur—quid? inquam , haec auctoritas nostra, qui a ceteris\n\t\t\t\tconiurationis causis abstinuimus, P. Sullam defendimus, nihil hunc tandem iuvabit?\n\t\t\t\t\t grave est hoc dictu fortasse, iudices, grave, si appetimus\n\t\t\t\taliquid; si, cum ceteri de nobis silent, non etiam nosmet ipsi tacemus, grave; sed,\n\t\t\t\tsi laedimur, si accusamur, si in invidiam vocamur, profecto\n\t\t\t\t\tconceditis , iudices,\n\t\t\t\tut nobis libertatem retinere liceat, si minus liceat dignitatem. ",
        "80":"\n\t\t\t\t accusati sunt uno nomine omnes consulares, ut iam videatur honoris\n\t\t\t\tamplissimi nomen plus invidiae quam dignitatis adferre. ' adfuerunt ,'\n\t\t\t\tinquit, 'Catilinae illumque laudarunt.' nulla tum patebat, nulla erat cognita coniuratio;\n\t\t\t\tdefendebant amicum, aderant supplici, vitae eius turpitudinem in summis eius\n\t\t\t\tpericulis non insequebantur. quin etiam parens tuus, Torquate, consul reo\n\t\t\t\tde pecuniis repetundis Catilinae fuit advocatus, improbo\n\t\t\t\thomini, at supplici, fortasse audaci, at aliquando amico. cui cum adfuit\n\t\t\t\tpost delatam ad eum primam illam coniurationem, indicavit se audisse\n\t\t\t\taliquid, non credidisse. ' at idem non adfuit alio in iudicio, cum\n\t\t\t\tadessent ceteri.' si postea\n\t\t\t\tcognorat ipse aliquid quod in consulatu ignorasset, ignoscendum est eis qui\n\t\t\t\tpostea nihil audierunt; sin illa res prima valuit, num inveterata quam recens\n\t\t\t\tdebuit esse gravior? sed si tuus parens etiam in ipsa suspicione\n\t\t\t\tpericuli sui tamen humanitate adductus advocationem hominis improbissimi sella\n\t\t\t\tcuruli atque ornamentis et suis et consulatus honestavit, quid est quam ob rem\n\t\t\t\tconsulares qui Catilinae adfuerunt reprendantur ? ",
        "81":"\n\t\t\t\t' at idem eis qui ante hunc causam de coniuratione\n\t\t\t\tdixerunt non adfuerunt.' tanto scelere astrictis hominibus statuerunt\n\t\t\t\tnihil a se adiumenti, nihil opis, nihil auxili ferri oportere. atque ut de eorum constantia atque\n\t\t\t\tanimo in rem publicam dicam quorum tacita gravitas et fides de uno quoque loquitur\n\t\t\t\tneque cuiusquam ornamenta orationis desiderat, potest quisquam dicere umquam meliores, fortiores,\n\t\t\t\tconstantiores consularis fuisse quam his temporibus et periculis quibus paene\n\t\t\t\toppressa est res publica? quis non de communi salute optime , quis non fortissime, quis\n\t\t\t\tnon constantissime sensit? neque ego praecipue de consularibus\n\t\t\t\t\tdisputo ; nam haec et hominum ornatissimorum, qui\n\t\t\t\tpraetores fuerunt, et universi senatus communis est laus, ut constet post hominum\n\t\t\t\tmemoriam numquam in illo ordine plus virtutis, plus amoris in rem publicam, plus\n\t\t\t\tgravitatis fuisse; sed quia sunt descripti consulares, de his tantum mihi dicendum\n\t\t\t\tputavi quod satis esset ad testandam omnium\n\t\t\t\t\tmemoriam , neminem esse ex illo honoris gradu qui non\n\t\t\t\tomni studio, virtute, auctoritate incubuerit ad rem publicam conservandam.\n\t\t\t\t\t",
        "82":"\n\t\t\t sed quid ego? qui Catilinam non laudavi, qui reo\n\t\t\t\tCatilinae consul non adfui, qui testimonium de coniuratione dixi in alios, adeone\n\t\t\t\tvobis alienus a sanitate, adeo oblitus constantiae meae, adeo immemor rerum a me\n\t\t\t\tgestarum esse videor ut, cum consul bellum gesserim cum coniuratis, nunc eorum ducem\n\t\t\t\tservare cupiam et animum inducam, cuius nuper ferrum rettuderim \n\t\t\t\tflammamque restinxerim, eiusdem nunc causam vitamque defendere? si me\n\t\t\t\tdius fidius, iudices, non me ipsa res publica meis laboribus et periculis conservata\n\t\t\t\tad gravitatem animi et constantiam sua dignitate revocaret, tamen hoc natura est\n\t\t\t\tinsitum ut, quem timueris, quicum de vita fortunisque contenderis, cuius ex insidiis\n\t\t\t\tevaseris, hunc semper oderis. sed cum agatur honos meus amplissimus,\n\t\t\t\tgloria rerum gestarum singularis, cum, quotiens quisque est in hoc scelere convictus, totiens renovetur memoria per me\n\t\t\t\tinventae salutis, ego sim tam demens, ego committam ut ea quae pro salute omnium\n\t\t\t\tgessi, casu magis et felicitate a me quam virtute et consilio gesta esse videantur?\n\t\t\t\t\t",
        "83":"' quid ergo? hoc tibi sumis,' dicet\n\t\t\t\tfortasse quispiam, 'ut, quia tu defendis , innocens iudicetur?' ego vero, iudices, non\n\t\t\t\tmodo mihi nihil adsumo in quo quispiam repugnet sed etiam, si quid ab omnibus\n\t\t\t\tconceditur, id reddo ac remitto. non in ea re publica versor, non eis\n\t\t\t\ttemporibus caput meum obtuli pro\n\t\t\t\t\tpatria periculis omnibus, non aut ita sunt exstincti quos vici\n\t\t\t\taut ita grati quos servavi, ut ego mihi plus appetere coner quam\n\t\t\t\t\t\tquantum omnes inimici invidique patiantur. ",
        "84":"\n\t\t\t\t grave esse videtur eum \n\t\t\t\tqui investigarit coniurationem, qui patefecerit, qui oppresserit, cui senatus\n\t\t\t\tsingularibus verbis gratias egerit, cui uni togato supplicationem decreverit, dicere\n\t\t\t\tin iudicio: 'non defenderem, si coniurasset.' non dico id quod grave est,\n\t\t\t\tdico illud quod in his causis coniurationis non auctoritati adsumam, sed pudori meo:\n\t\t\t\t'ego ille coniurationis investigator atque ultor certe non defenderem Sullam, si\n\t\t\t\tconiurasse arbitrarer.' ego , iudices, de tantis omnium periculis cum\n\t\t\t\tquaererem omnia, multa audirem, crederem non omnia , caverem omnia , dico hoc quod initio dixi, nullius indicio , nullius nuntio , nullius\n\t\t\t\tsuspicione, nullius litteris de P. Sulla rem ullam ad me esse delatam. ",
        "85":"\n\t\t\t quam ob rem vos, di patrii ac penates, qui huic urbi atque huic rei\n\t\t\t\t\tpublicae \n\t\t\t\tpraesidetis, qui hoc imperium, qui hanc libertatem, qui populum Romanum , qui haec tecta atque templa me consule vestro numine\n\t\t\t\tauxilioque servastis, testor integro me animo ac libero P. Sullae causam defendere,\n\t\t\t\tnullum a me sciente facinus occultari, nullum scelus susceptum contra salutem omnium\n\t\t\t\tdefendi ac tegi. nihil de hoc consul comperi, nihil suspicatus sum, nihil\n\t\t\t\taudivi. ",
        "86":"itaque idem ego ille qui vehemens in alios ,qui inexorabilis in ceteros esse visus sum, persolvi patriae quod debui; reliqua\n\t\t\t\tiam a me meae perpetuae consuetudini naturaeque debentur; tam sum misericors,\n\t\t\t\tiudices, quam vos, tam mitis quam qui lenissimus; in quo vehemens fui vobiscum nihil\n\t\t\t\tfeci nisi coactus, rei publicae praecipitanti subveni, patriam demersam extuli;\n\t\t\t\tmisericordia civium adducti tum fuimus tam vehementes quam necesse fuit.\n\t\t\t\t\t salus esset amissa omnium una nocte, nisi\n\t\t\t\tesset severitas illa suscepta. sed ut ad sceleratorum poenam amore rei\n\t\t\t\tpublicae sum adductus, sic ad salutem innocentium voluntate deducor . ",
        "87":"\n\t\t\t nihil video esse in hoc P. Sulla, iudices, odio dignum, misericordia digna\n\t\t\t\tmulta. neque enim nunc propulsandae calamitatis suae causa supplex ad\n\t\t\t\tvos, iudices, confugit, sed ne qua generi ac nomini suo nota nefariae turpitudinis\n\t\t\t\tinuratur. nam ipse quidem, si erit vestro iudicio liberatus, quae habet\n\t\t\t\tornamenta, quae solacia reliquae vitae quibus laetari ac perfrui possit? domus erit,\n\t\t\t\tcredo, exornata, aperientur maiorum imagines, ipse ornatum ac vestitum\n\t\t\t\t\tpristinum recuperabit. omnia , iudices, haec amissa sunt,\n\t\t\t\tomnia generis, nominis, honoris insignia atque ornamenta unius iudici calamitate\n\t\t\t\t\tocciderunt . sed ne\n\t\t\t\texstinctor patriae, ne proditor, ne hostis appelletur, ne hanc labem tanti\n\t\t\t\t\tsceleris in familia relinquat, id laborat, id metuit, ne denique\n\t\t\t\thic miser coniurati et conscelerati et proditoris filius nominetur; huic puero qui\n\t\t\t\test ei vita sua multo carior metuit , cui honoris integros\n\t\t\t\tfructus non sit traditurus, ne aeternam memoriam dedecoris relinquat. ",
        "88":"\n\t\t\t\t hic vos orat, iudices, parvus, ut se aliquando\n\t\t\t\tsi non integra fortuna, at ut adflicta\n\t\t\t\tpatri suo gratulari sinatis. huic misero notiora sunt itinera\n\t\t\t\t\tiudiciorum et fori quam campi et disciplinarum. non iam de vita P. Sullae,\n\t\t\t\tiudices, sed de sepultura contenditur; vita erepta est superiore iudicio, nunc ne\n\t\t\t\tcorpus eiciatur laboramus. quid enim est huic reliqui quod eum in hac\n\t\t\t\t\tvita teneat, aut\n\t\t\t\tquid est quam ob rem haec cuiquam vita videatur? nuper is homo fuit in civitate P. Sulla ut nemo ei se neque honore\n\t\t\t\tneque gratia neque fortunis anteferret, nunc spoliatus omni dignitate quae erepta\n\t\t\t\tsunt non repetit; quod fortuna in malis reliqui fecit, ut cum parente, cum liberis,\n\t\t\t\tcum fratre, cum his necessariis lugere suam calamitatem liceat, id sibi ne eripiatis vos,\n\t\t\t\tiudices, obtestatur. ",
        "89":"te ipsum iam,\n\t\t\t\tTorquate, expletum huius miseriis esse par erat et, si nihil aliud Sullae nisi consulatum\n\t\t\t\tabstulissetis, tamen eo vos contentos esse oportebat;\n\t\t\t\thonoris enim contentio vos ad causam, non inimicitiae deduxerunt. sed cum\n\t\t\t\thuic omnia cum honore detracta sint, cum in hac fortuna miserrima ac\n\t\t\t\tluctuosissima destitutus sit , quid est quod expetas amplius? Lucisne hanc usuram eripere\n\t\t\t\t\t\tvis plenam lacrimarum atque maeroris, in\n\t\t\t\tqua cum maximo cruciatu ac dolore retinetur? libenter \n\t\t\t\treddiderit adempta ignominia foedissimi criminis. an vero inimicum ut\n\t\t\t\texpellas? cuius ex miseriis, si esses crudelissimus, videndo fructum caperes\n\t\t\t\t\tmaiorem quam audiendo.\n\t\t\t\t\t",
        "90":"O miserum et infelicem illum diem quo consul\n\t\t\t\tomnibus centuriis P. Sulla renuntiatus est, o falsam spem, o volucrem fortunam, o\n\t\t\t\tcaecam cupiditatem, o praeposteram gratulationem! quam cito illa omnia ex\n\t\t\t\tlaetitia et voluptate ad luctum et lacrimas recciderunt ,\n\t\t\t\tut, qui paulo ante consul designatus fuisset, repente nullum vestigium\n\t\t\t\t\tretineret pristinae dignitatis! quid enim\n\t\t\t\terat mali quod huic spoliato fama, honore , fortunis deesse videretur? aut cui novae\n\t\t\t\tcalamitati locus ullus relictus ?\n\t\t\t\tVrget eadem fortuna quae coepit, repperit novum maerorem, non patitur hominem\n\t\t\t\tcalamitosum uno malo adflictum uno in luctu perire. ",
        "91":"\n\t\t\t sed iam impedior egomet, iudices, dolore animi ne de huius miseria plura\n\t\t\t\tdicam. vestrae sunt iam partes, iudices, in vestra mansuetudine atque humanitate\n\t\t\t\tcausam totam repono. vos reiectione interposita nihil suspicantibus\n\t\t\t\tnobis repentini in nos iudices consedistis, ab accusatoribus delecti ad spem\n\t\t\t\tacerbitatis, a fortuna nobis ad praesidium innocentiae constituti. Vt ego quid de me\n\t\t\t\tpopulus Romanus existimaret, quia severus in improbos fueram, laboravi et, quae\n\t\t\t\tprima innocentis mihi defensio est oblata, suscepi, sic vos severitatem iudiciorum\n\t\t\t\tquae per hos mensis in homines audacissimos facta sunt lenitate ac\n\t\t\t\tmisericordia mitigate.",
        "92":"\n\t\t\t\t hoc cum a vobis impetrare causa ipsa debet, tum est vestri animi atque virtutis declarare non esse eos vos\n\t\t\t\tad quos potissimum interposita reiectione devenire convenerit. in quo ego\n\t\t\t\tvos, iudices , quantum meus in vos amor \n\t\t\t\tpostulat, tantum hortor ut communi studio, quoniam in re publica coniuncti sumus,\n\t\t\t\tmansuetudine et misericordia nostra falsam a nobis crudelitatis famam\n\t\t\t\trepellamus."
    },
    "edition":"Orationes Volume VI, Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor\n        ",
    "englishTitle":"For Sulla",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro Sulla",
    "original-urn":"urn:cts:latinLit:phi0474.phi015.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi015.perseus-lat2-simple"
}