{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t quod precatus a Iove optimo \n\t\t\t\t maximo ceterisque dis immortalibus sum, Quirites, eo tempore cum me\n\t\t\t\tfortunasque meas pro vestra incolumitate otio concordiaque devovi, ut, si meas\n\t\t\t\trationes umquam vestrae saluti anteposuissem, sempiternam poenam sustinerem mea\n\t\t\t\tvoluntate susceptam, sin et ea quae ante gesseram conservandae civitatis causa\n\t\t\t\tgessissem et illam miseram profectionem vestrae salutis gratia suscepissem, ut quod\n\t\t\t\todium scelerati homines et audaces in rem publicam et in omnis bonos conceptum iam\n\t\t\t\tdiu continerent, id in me uno potius quam in optimo quoque et universa civitate\n\t\t\t\t\tdefigerent, —hoc si animo in vos liberosque\n\t\t\t\tvestros fuissem, ut aliquando vos patresque conscriptos Italiamque universam memoria\n\t\t\t\tmei misericordia desideriumque \n\t\t\t\tteneret: eius devotionis me esse convictum iudicio deorum immortalium, testimonio\n\t\t\t\tsenatus, consensu Italiae, confessione inimicorum, beneficio divino immortalique\n\t\t\t\tvestro maxime laetor. ",
        "1":"namque , \n\t\t\t\t\tQuirites , etsi nihil est homini magis optandum quam prospera\n\t\t\t\taequabilis perpetuaque fortuna secundo vitae sine ulla offensione cursu, tamen, si\n\t\t\t\tmihi tranquilla et placata omnia\n\t\t\t\tfuissent, incredibili quadam et paene divina, qua nunc vestro beneficio fruor,\n\t\t\t\tlaetitiae voluptate caruissem. quid \n\t\t\t\tdulcius hominum generi ab natura datum est quam sui cuique liberi? mihi vero et\n\t\t\t\tpropter indulgentiam meam et propter excellens eorum ingenium vita sunt mea\n\t\t\t\tcariores: tamen non tanta voluptate erant suscepti quanta nunc sunt restituti.\n\t\t\t\t\t",
        "2":"nihil cuiquam fuit umquam iucundius\n\t\t\t\tquam mihi meus frater: non tam id sentiebam cum fruebar quam tum cum carebam, et\n\t\t\t\tpostea quam vos me illi et mihi eum reddidistis. res familiaris sua\n\t\t\t\tquemque delectat: reliquae meae fortunae reciperatae plus mihi nunc voluptatis\n\t\t\t\tadferunt quam tum incolumes adferebant. amicitiae ,\n\t\t\t\tconsuetudines, vicinitates, clientelae, ludi denique et dies festi quid haberent\n\t\t\t\tvoluptatis carendo magis intellexi quam fruendo. ",
        "3":"iam vero honos, dignitas, locus, ordo, beneficia vestra, quamquam\n\t\t\t\tmihi semper clarissima visa sunt, tamen ea nunc renovata inlustriora videntur quam\n\t\t\t\tsi obscurata non essent. ipsa autem patria, di immortales! dici vix\n\t\t\t\tpotest quid caritatis, quid voluptatis habeat ; quae species\n\t\t\t\tItaliae, quae celebritas oppidorum, quae forma regionum, qui agri, quae fruges, quae\n\t\t\t\tpulchritudo urbis, quae humanitas civium, quae rei publicae dignitas, quae vestra\n\t\t\t\tmaiestas! quibus ego omnibus antea rebus sic fruebar ut nemo magis; sed\n\t\t\t\ttamquam bona valetudo iucundior est iis qui e gravi morbo recreati sunt quam qui numquam aegro corpore\n\t\t\t\tfuerunt, sic haec omnia desiderata magis quam adsidue percepta delectant. ",
        "4":"quorsum igitur\n\t\t\t\thaec disputo? quorsum? ut intellegere possitis neminem umquam tanta eloquentia\n\t\t\t\tfuisse, neque tam divino atque incredibili genere dicendi, qui vestram magnitudinem\n\t\t\t\tmultitudinemque beneficiorum quae in me fratremque meum et\n\t\t\t\tliberos nostros contulistis non modo augere aut ornare oratione, sed enumerare aut\n\t\t\t\tconsequi possit. A parentibus, id quod necesse erat, parvus sum procreatus, a vobis\n\t\t\t\tnatus sum consularis. illi mihi fratrem incognitum qualis futurus esset\n\t\t\t\tdederunt, vos spectatum et incredibili pietate cognitum reddidistis. rem \n\t\t\t\tpublicam illis accepi temporibus eam quae paene amissa est, a vobis eam reciperavi quam aliquando omnes unius opera servatam\n\t\t\t\tiudicaverunt. di immortales mihi liberos dederunt, vos reddidistis.\n\t\t\t\t\t multa praeterea a dis immortalibus optata consecuti sumus: nisi\n\t\t\t\tvestra voluntas fuisset, omnibus divinis muneribus careremus . vestros denique honores, quos eramus gradatim\n\t\t\t\tsingulos adsecuti, nunc a vobis universos habemus, ut quantum antea parentibus,\n\t\t\t\tquantum dis immortalibus, quantum vobismet ipsis, tantum hoc tempore universum\n\t\t\t\tcuncto populo Romano debeamus. ",
        "5":"\n\t\t\t nam cum in ipso beneficio vestro tanta magnitudo est ut eam complecti\n\t\t\t\toratione non possim, tum in studiis vestris tanta animorum declarata est voluntas ut\n\t\t\t\tnon solum calamitatem mihi detraxisse , sed etiam dignitatem auxisse videamini. non enim pro meo reditu ut pro P. Popili,\n\t\t\t\tnobilissimi hominis, adulescentes filii et multi praeterea cognati atque adfines\n\t\t\t\tdeprecati sunt, non ut pro Q. Metello, clarissimo viro, iam spectata aetate filius,\n\t\t\t\tnon L. Diadematus consularis, summa auctoritate vir, non C. Metellus censorius, non\n\t\t\t\teorum liberi, non Q. Metellus \n\t\t\t\tNepos, qui tum consulatum petebat, non sororum filii, Luculli, Servilii, Scipiones;\n\t\t\t\tpermulti enim tum Metelli aut Metellarum liberi pro Q. Metelli reditu vobis ac patribus vestris supplicaverunt.\n\t\t\t\t\t quod si ipsius summa dignitas maximaeque res gestae non satis\n\t\t\t\t\tvalerent , tamen fili pietas, propinquorum preces,\n\t\t\t\tadulescentium squalor, maiorum natu lacrimae populum Romanum movere potuerunt.\n\t\t\t\t\t",
        "6":"nam C. Mari, qui post illos veteres\n\t\t\t\tclarissimos consularis, hac vestra patrumque memoria, tertius ante me consularis\n\t\t\t\tsubiit indignissimam fortunam praestantissima sua gloria, dissimilis fuit ratio; non\n\t\t\t\tenim ille deprecatione rediit, sed in discessu civium exercitu se armisque\n\t\t\t\trevocavit. at me nudum a propinquis, nulla cognatione munitum, nullo\n\t\t\t\tarmorum ac tumultus metu, C. Pisonis, generi mei, divina quaedam et inaudita\n\t\t\t\t\tauctoritas atque virtus,\n\t\t\t\tfratrisque miserrimi atque optimi cotidianae lacrimae sordesque lugubres a vobis\n\t\t\t\tdeprecatae sunt. ",
        "7":"frater erat unus qui\n\t\t\t\tsuo squalore vestros oculos inflecteret, qui suo fletu desiderium mei memoriamque\n\t\t\t\trenovaret; qui statuerat, Quirites, si vos me sibi non reddidissetis, eandem subire\n\t\t\t\tfortunam; tanto in me amore exstitit ut negaret fas esse non modo domicilio, sed ne\n\t\t\t\tsepulcro quidem se a me esse seiunctum. pro me praesente senatus\n\t\t\t\thominumque praeterea viginti milia vestem mutaverunt, pro eodem me absente\n\t\t\t\tunius squalorem sordisque vidistis. Vnus hic, qui quidem in foro posset\n\t\t\t\tesse, mihi pietate \n\t\t\t\tfilius inventus est, beneficio parens, amore idem qui semper fuit frater. nam coniugis\n\t\t\t\tmiserae squalor et luctus atque optimae filiae maeror adsiduus filique\n\t\t\t\t\tparvi desiderium mei\n\t\t\t\tlacrimaeque pueriles aut itineribus necessariis aut magnam partem\n\t\t\t\ttectis ac tenebris continebantur. qua re\n\t\t\t\thoc maius est vestrum in nos promeritum, quod non multitudini propinquorum sed\n\t\t\t\tnobismet ipsis nos reddidistis. ",
        "8":"\n\t\t\t sed quem ad modum propinqui, quos ego parare non potui, mihi ad\n\t\t\t\tdeprecandam calamitatem meam non fuerunt , sic—illud quod mea virtus praestare debuit—adiutores auctores\n\t\t\t\thortatoresque ad me restituendum ita multi fuerunt ut longe superiores omnis hac\n\t\t\t\tdignitate copiaque superarem. numquam de P. Popilio, clarissimo ac\n\t\t\t\tfortissimo viro, numquam de Q. Metello, nobilissimo et constantissimo cive, numquam\n\t\t\t\tde C. Mario, custode civitatis atque imperi vestri, in senatu mentio facta est.\n\t\t\t\t\t",
        "9":"tribuniciis superiores illi\n\t\t\t\trogationibus nulla auctoritate senatus sunt restituti, Marius vero non modo non a\n\t\t\t\tsenatu sed etiam oppresso senatu est restitutus. nec rerum gestarum\n\t\t\t\tmemoria in reditu C. Mari sed exercitus atque arma valuerunt; at de me ut\n\t\t\t\t\tvaleret semper senatus flagitavit, ut aliquando\n\t\t\t\t\tproficeret , cum primum licuit, frequentia\n\t\t\t\tatque auctoritate perfecit .\n\t\t\t\t\t nullus in eorum reditu motus municipiorum et coloniarum factus est;\n\t\t\t\tat me in patriam ter suis decretis Italia cuncta revocavit. illi inimicis\n\t\t\t\tinterfectis magna civium caede facta reducti sunt: ego iis a quibus eiectus sum\n\t\t\t\tprovincias obtinentibus, inimico autem, optimo viro et mitissimo,\n\t\t\t\t\t consule altero consule referente reductus sum, cum is inimicus, qui\n\t\t\t\tad meam perniciem vocem suam communibus hostibus praebuisset, spiritu dumtaxat\n\t\t\t\tviveret, re quidem infra omnis mortuos amandatus esset. \n\t\t\t\t\t",
        "10":"numquam de P. Popilio L.\n\t\t\t\tOpimius, fortissimus consul, numquam de Q. Metello non modo C. Marius, qui erat\n\t\t\t\tinimicus, sed ne is quidem qui secutus est, M. Antonius, homo eloquentissimus, cum\n\t\t\t\tA. Albino conlega senatum aut populum est cohortatus; at pro me superiores consules\n\t\t\t\tsemper ut referrent flagitati sunt; sed veriti sunt ne gratiae causa facere\n\t\t\t\tviderentur, quod alter mihi adfinis erat, alterius causam capitis receperam; qui\n\t\t\t\tprovinciarum foedere infrenati \n\t\t\t\ttotum illum annum querelas senatus, luctum bonorum, Italiae gemitum pertulerunt.\n\t\t\t\tKalendis vero Ianuariis postea quam orba res publica consulis fidem tamquam legitimi\n\t\t\t\ttutoris imploravit, P. Lentulus consul, parens, deus, salus nostrae vitae, fortunae,\n\t\t\t\tmemoriae, nominis, simul ac de sollemni deorum religione rettulit, nihil humanarum\n\t\t\t\trerum sibi prius quam de me agendum iudicavit. ",
        "11":"atque eo die confecta res esset, nisi is tribunus plebis quem ego\n\t\t\t\tmaximis beneficiis quaestorem consul ornaram, cum et cunctus ordo et multi eum summi\n\t\t\t\tviri orarent, et Cn. Oppius socer, optimus vir, ad pedes flens iaceret,\n\t\t\t\tnoctem sibi ad deliberandum postulasset; quae deliberatio non in reddenda, quem ad\n\t\t\t\tmodum non nulli arbitrabantur , sed, ut patefactum est,\n\t\t\t\tin augenda mercede consumpta est. postea res acta est in senatu alia\n\t\t\t\tnulla: cum variis rationibus impediretur, voluntate tamen perspecta senatus, causa\n\t\t\t\t\t\tad vos\n\t\t\t\tmense Ianuario deferebatur. hic tantum interfuit inter me et inimicos meos. ",
        "12":"ego , cum homines in tribunali Aurelio palam conscribi\n\t\t\t\tcenturiarique vidissem, cum intellegerem veteres ad spem caedis Catilinae copias\n\t\t\t\tesse revocatas, cum viderem ex ea parte homines, cuius partis nos vel principes\n\t\t\t\tnumerabamur, partim quod mihi inviderent, partim quod sibi timerent, aut proditores\n\t\t\t\tesse aut desertores salutis meae, cum duo consules empti pactione provinciarum\n\t\t\t\tauctores se inimicis rei publicae tradidissent, cum egestatem avaritiam libidines\n\t\t\t\tsuas viderent expleri non posse nisi me constrictum domesticis hostibus dedidissent, cum\n\t\t\t\tsenatus equites que Romani flere pro me ac mutata veste\n\t\t\t\tvobis supplicare edictis atque imperiis vetarentur, cum omnium provinciarum\n\t\t\t\tpactiones, cum omnia cum omnibus foedera reconciliationes que gratiarum sanguine meo sancirentur, cum omnes boni non\n\t\t\t\trecusarent quin vel pro me vel mecum perirent, armis decertare pro mea salute nolui, quod et vincere et\n\t\t\t\tvinci luctuosum rei publicae fore putavi.",
        "13":"at inimici mei, mense Ianuario cum de me ageretur, corporibus civium\n\t\t\t\ttrucidatis flumine sanguinis meum reditum intercludendum putaverunt. itaque , dum ego absum, eam rem publicam habuistis\n\t\t\t\tut aeque me atque illam restituendam putaretis. ego autem in qua civitate\n\t\t\t\tnihil valeret senatus, omnis esset impunitas, nulla iudicia, vis et ferrum in foro\n\t\t\t\tversaretur, cum privati parietum se praesidio non legum tuerentur,\n\t\t\t\ttribuni plebis vobis inspectantibus vulnerarentur, ad magistratuum domos cum ferro\n\t\t\t\tet facibus iretur, consulis fasces frangerentur, deorum immortalium templa\n\t\t\t\tincenderentur, rem publicam esse nullam putavi. itaque neque re publica\n\t\t\t\texterminata mihi locum in hac urbe esse duxi, nec, si illa restitueretur, dubitavi\n\t\t\t\tquin me secum ipsa reduceret. ",
        "14":"an ego,\n\t\t\t\tcum mihi esset exploratissimum P. Lentulum proximo anno consulem futurum, qui illis\n\t\t\t\tipsis rei publicae periculosissimis temporibus aedilis curulis me consule omnium\n\t\t\t\tmeorum consiliorum particeps periculorumque socius fuisset, dubitarem quin is me\n\t\t\t\tconfectum consularibus vulneribus consulari medicina ad salutem reduceret?\n\t\t\t\t\t hoc duce, conlega autem eius, clementissimo atque optimo viro, primo\n\t\t\t\tnon adversante, post etiam adiuvante, reliqui magistratus paene omnes fuerunt\n\t\t\t\tdefensores salutis meae; ex quibus excellenti animo virtute auctoritate praesidio\n\t\t\t\tcopiis T. Annius et P. Sestius praestanti in me benivolentia et divino studio\n\t\t\t\texstiterunt; eodemque P. Lentulo auctore et pariter referente conlega\n\t\t\t\tfrequentissimus senatus, uno dissentiente, nullo intercedente, dignitatem meam\n\t\t\t\tquibus potuit verbis amplissimis ornavit, salutem vobis municipiis coloniis omnibus\n\t\t\t\tcommendavit. ",
        "15":"ita me nudum a propinquis,\n\t\t\t\tnulla cognatione munitum, consules, praetores, tribuni plebis, senatus, Italia\n\t\t\t\tcuncta semper a vobis deprecata est, denique omnes qui vestris maximis beneficiis\n\t\t\t\t\thonoribusque sunt ornati, producti ad vos ab eodem ,\n\t\t\t\tnon solum ad me conservandum vos cohortati sunt, sed etiam rerum mearum gestarum\n\t\t\t\tauctores testes laudatores fuerunt. quorum princeps ad cohortandos vos et ad rogandos fuit Cn.\n\t\t\t\tPompeius, vir omnium qui sunt, fuerunt, erunt, virtute sapientia gloria princeps:\n\t\t\t\tqui mihi unus uni privato amico eadem omnia dedit quae universae rei publicae,\n\t\t\t\tsalutem, otium, dignitatem. cuius oratio fuit, quem ad modum accepi,\n\t\t\t\ttripertita; primum vos docuit meis consiliis rem publicam esse servatam, causamque\n\t\t\t\tmeam cum communi salute coniunxit, hortatusque est ut auctoritatem senatus, statum\n\t\t\t\tcivitatis, fortunas civis bene meriti defenderetis; tum me in perorando posuit vos rogari a senatu, rogari ab equitibus Romanis, rogari ab Italia\n\t\t\t\tcuncta, deinde ipse ad extremum pro mea vos salute non rogavit solum verum etiam\n\t\t\t\tobsecravit. ",
        "16":"huic ego homini, Quirites,\n\t\t\t\ttantum debeo quantum hominem homini debere vix fas est. huius consilia,\n\t\t\t\tP. Lentuli sententiam, senatus auctoritatem vos secuti me in eo loco, in quo vestris beneficiis fueram, isdem centuriis\n\t\t\t\tquibus conlocaratis reposuistis. eodem tempore audistis eodem ex loco\n\t\t\t\tsummos viros, ornatissimos atque amplissimos homines, principes civitatis, omnis\n\t\t\t\tconsularis, omnis praetorios eadem dicere, ut omnium testimonio per me\n\t\t\t\t\tunum rem publicam conservatam esse constaret. itaque \n\t\t\t\tcum P. Servilius, gravissimus vir et ornatissimus civis, dixisset opera mea rem\n\t\t\t\tpublicam incolumem magistratibus deinceps traditam, dixerunt in eandem sententiam\n\t\t\t\tceteri. sed audistis eo \n\t\t\t\ttempore clarissimi viri non solum auctoritatem, sed etiam testimonium, L. Gelli: qui\n\t\t\t\tquia suam classem adtemptatam magno cum suo periculo paene sensit, dixit in contione\n\t\t\t\t\tvestrum , si ego consul\n\t\t\t\tcum fui non fuissem, rem publicam funditus interituram fuisse. ",
        "17":"\n\t\t\t en ego tot testimoniis, Quirites, hac\n\t\t\t\tauctoritate senatus, tanta consensione Italiae, tanto studio bonorum omnium,\n\t\t\t\t\t causam \n\t\t\t\tagente P. Lentulo, consentientibus ceteris magistratibus, deprecante Cn. Pompeio,\n\t\t\t\tomnibus hominibus faventibus, dis denique immortalibus frugum ubertate copia\n\t\t\t\tvilitate reditum meum comprobantibus, mihi meis rei publicae restitutus, tantum vobis quantum facere\n\t\t\t\tpossum, Quirites, pollicebor: primum, qua sanctissimi homines pietate erga deos\n\t\t\t\timmortalis esse soleant, eadem me erga populum Romanum\n\t\t\t\tsemper fore, numenque vestrum aeque mihi grave et sanctum ac deorum immortalium in\n\t\t\t\tomni vita futurum: deinde, quoniam me in civitatem res publica ipsa reduxit, nullo\n\t\t\t\tme loco rei publicae defuturum. ",
        "18":"quod si\n\t\t\t\tquis existimat me aut voluntate esse mutata aut debilitata virtute aut animo fracto,\n\t\t\t\tvehementer errat. mihi quod potuit vis et iniuria et sceleratorum hominum\n\t\t\t\tfuror detrahere, eripuit, abstulit, dissipavit: quod viro forti adimi non potest, id\n\t\t\t\t\t omne manet et permanebit.\n\t\t\t\t\t vidi ego fortissimum virum, municipem meum, C. Marium,—quoniam nobis\n\t\t\t\tquasi aliqua fatali necessitate non solum cum iis qui haec delere\n\t\t\t\tvoluissent, sed etiam cum fortuna belligerandum fuit,—eum tamen vidi, cum esset\n\t\t\t\tsumma senectute, non modo non infracto animo propter magnitudinem calamitatis, sed\n\t\t\t\tconfirmato atque renovato. ",
        "19":"quem egomet\n\t\t\t\tdicere audivi tum se fuisse miserum cum \n\t\t\t\tcareret patria quam obsidione liberavisset, cum sua bona possideri ab inimicis ac\n\t\t\t\tdiripi audiret, cum adulescentem filium videret eiusdem socium calamitatis, cum in\n\t\t\t\tpaludibus demersus concursu ac misericordia Minturnensium corpus ac vitam suam\n\t\t\t\tconservaret, cum parva navicula pervectus in Africam, quibus regna ipse dederat, ad eos inops supplexque\n\t\t\t\tvenisset: reciperata vero sua dignitate se non commissurum ut, cum ea quae\n\t\t\t\t\tamiserat sibi\n\t\t\t\trestituta essent, virtutem animi non haberet quam numquam perdidisset. sed \n\t\t\t\thoc inter me atque illum interest, quod ille, qua re plurimum potuit, ea ipsa re\n\t\t\t\tinimicos suos ultus est, armis, ego qua consuevi utar\n\t\t\t\t\t oratione , quoniam illi arti in bello ac\n\t\t\t\tseditione locus est, huic in pace atque otio. ",
        "20":"quamquam ille animo irato nihil nisi de inimicis ulciscendis\n\t\t\t\tagebat, ego de ipsis amicis tantum quantum\n\t\t\t\tmihi res publica permittit \n\t\t\t\tcogitabo. denique , Quirites, quoniam me\n\t\t\t\tquattuor omnino hominum genera violarunt, unum eorum qui odio rei publicae, quod eam\n\t\t\t\tipsis invitis \n\t\t\t\tconservaram, inimicissimi mihi fuerunt, alterum, qui per simulationem amicitiae\n\t\t\t\tnefarie me prodiderunt, tertium, qui cum propter inertiam suam eadem\n\t\t\t\tadsequi non possent, inviderunt laudi et dignitati meae, quartum, qui cum custodes\n\t\t\t\trei publicae esse deberent , salutem\n\t\t\t\tmeam, statum civitatis, dignitatem eius imperi quod erat penes ipsos vendiderunt:\n\t\t\t\tsic ulciscar facinora singula , quem ad modum a quibusque sum\n\t\t\t\tprovocatus, malos civis rem publicam bene gerendo , perfidos amicos nihil credendo\n\t\t\t\tatque omnia cavendo, invidos virtuti et gloriae serviendo, mercatores provinciarum\n\t\t\t\trevocando domum atque ab iis provinciarum rationem\n\t\t\t\t\trepetendo . ",
        "21":"quamquam mihi, Quirites ,\n\t\t\t\t\tmaiori curae est quem ad modum vobis, qui de me estis optime\n\t\t\t\tmeriti, gratiam referam quam quem ad modum inimicorum iniurias crudelitatemque\n\t\t\t\tpersequar. etenim ulciscendae iniuriae facilior ratio est quam benefici\n\t\t\t\tremunerandi, propterea quod superiorem esse contra improbos minus est negoti quam\n\t\t\t\tbonis exaequari. tum etiam ne tam necessarium quidem est male meritis\n\t\t\t\tquam optime meritis referre quod debeas. ",
        "22":"odium vel precibus mitigari potest vel temporibus rei publicae\n\t\t\t\tcommunique utilitate deponi vel difficultate ulciscendi\n\t\t\t\t\t contineri vel vetustate sedari; bene meritos\n\t\t\t\t\t ne colas,\n\t\t\t\tnec exorari fas est, neque id rei publicae remittere \n\t\t\t\t\tutique necesse est; neque\n\t\t\t\test excusatio difficultatis, neque aequum est tempore et die memoriam benefici\n\t\t\t\tdefinire. postremo qui in ulciscendo remissior fuit, in eo\n\t\t\t\t\t consilium aperte laudatur ; at gravissime vituperatur qui in tantis beneficiis\n\t\t\t\tquanta vos in me contulistis remunerandis est tardior, neque solum ingratus, quod\n\t\t\t\tipsum grave est, verum etiam impius appelletur necesse est. atque in\n\t\t\t\tofficio persolvendo dissimilis est ratio pecuniae debitae , propterea quod pecuniam qui retinet non\n\t\t\t\t\tdissolvit , qui reddidit non habet: gratiam et qui rettulit habet,\n\t\t\t\tet qui habet dissolvit. ",
        "23":"\n\t\t\t quapropter memoriam vestri benefici colam benivolentia sempiterna,\n\t\t\t\t\t nec tantum dum \n\t\t\t\tanima exspirabo mea, sed etiam cum me vita defecerit,\n\t\t\t\t\tilla monumenta vestri in me\n\t\t\t\tbenefici permanebunt. in referenda autem gratia hoc vobis repromitto semperque\n\t\t\t\tpraestabo, mihi neque in consiliis de re publica capiendis diligentiam neque in\n\t\t\t\tpericulis a re publica propulsandis animum neque in sententia simpliciter ferenda\n\t\t\t\tfidem neque in hominum voluntatibus pro re publica laedendis libertatem nec in\n\t\t\t\tperferendo labore industriam nec in vestris commodis augendis grati animi\n\t\t\t\tbenivolentiam defuturam. ",
        "24":"atque haec\n\t\t\t\tcura, Quirites, erit infixa animo meo sempiterna, ut cum vobis, qui apud me deorum\n\t\t\t\timmortalium vim et numen tenetis, tum posteris vestris cunctisque gentibus\n\t\t\t\tdignissimus ea civitate videar quae suam dignitatem non\n\t\t\t\tposse se tenere, nisi me reciperasset, cunctis suffragiis iudicavit."
    },
    "edition":"Orationes Volume V; Cicero, Marcus Tullius, creator; Peterson, William, 1856-1921, editor",
    "englishTitle":"To the Citizens after his Return",
    "source":"Perseus Digital Library",
    "originalTitle":"Post reditum ad populum",
    "original-urn":"urn:cts:latinLit:phi0474.phi018.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi018.perseus-lat2-simple"
}