{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n \n Cicero. Studeo, mi pater, Latine ex te audire ea quae \nmihi tu de ratione dicendi Graece tradidisti, si modo tibi\nest otium et si vis. PATER. An est, mi Cicero, quod ego\nmalim quam te quam doctissimum esse? Otium autem\nprimum est summum, quoniam aliquando Roma exeundi\npotestas data est; deinde ista tua studia vel maximis occupationibus meis anteferrem libenter. \n ",
        "1":"\n C. Visne igitur, ut \ntu me Graece soles ordine interrogare, sic ego te vicissim\nisdem de rebus Latine interrogem? P. Sane, si placet.\nSic enim et ego te meminisse intellegam quae accepisti,\net tu ordine audies quae requires. \n ",
        "2":"\n C. Quot in partis tribuenda est omnis doctrina dicendi? P. Tris. C. Cedo\nquas? P. Primum in ipsam vim oratoris, deinde in orationem, tum in quaestionem. C. In quo est ipsa vis?\nP. In rebus et in verbis. Sed et res et verba invenienda\nsunt et conlocanda . Proprie autem in rebus invenire, in\nverbis eloqui dicitur. Conlocare autem, etsi est commune,\ntamen ad inveniendum refertur. Vox motus vultus atque\nomnis actio eloquendi comes est; earum rerum omnium\ncustos memoria. \n ",
        "3":"\n C. Quid? orationis quot sunt partes? \nP. Quattuor. Earum duae valent ad rem docendam, narratio et confirmatio; ad impellendos animos duae, princi-\n\n \n\npium et peroratio. C. Quid ? Quaestio quasnam habet\npartis? P. Infinitam, quam consultationem appello, et definitam, quam causam nomino. \n \n ",
        "4":"\n C. Quoniam igitur invenire\nprimum est oratoris, quid quaeret? P. Vt inveniat, quem\nad modum fidem faciat eis quibus velit persuadere, et quem \nad modum motum eorum animis adferat. C. Quibus rebus\nfides fit ? P. Argumentis, quae ducuntur ex locis aut in re\nipsa insitis aut adsumptis. C. Quos vocas locos? P. In\nquibus latent argumenta. C. Quid est argumentum?\n \n ",
        "5":"\n P. Probabile inventum ad faciendam fidem. C. Quo modo \nigitur duo genera ista dividis? P. Quae sine arte putantur,\nea remota appello, ut testimonia; insita, quae inhaerent in\nipsa re. C. Testimoniorum quae genera sunt? P. Divinum et humanum; divinum est ut oracula auspicia, ut\nvaticinationes et responsa sacerdotum haruspicum coniectorum; humanum, quod spectatur ex auctoritate, ex voluntate,\nex oratione aut libera aut expressa, in quo insunt scripta\npacta promissa iurata quaesita. \n ",
        "6":"\n C. Quae sunt quae dicis\ninsita? P. Quae iura \n infixa sunt rebus ipsis, ut definitio,\nut contrarium, ut ea quae sunt aut ipsi aut contrario eius \naut similia aut dissimilia aut consentanea aut dissentanea;\nut ea quae sunt quasi coniuncta aut quae quasi pugnantia\ninter se; ut earum rerum de quibus agitur causae; ut\ncausarum eventus, id est, quae sunt effecta de causis; ut\ndistributiones, ut genera partium generumve partes; ut primordia rerum et quasi praecurrentia, in quibus inest aliquid\nargumenti; ut rerum contentiones, quid maius, quid par,\nquid minus sit, in quibus aut naturae rerum aut facultates\ncomparantur. \n \n ",
        "7":"\n C. Omnibusne igitur ex istis locis argumenta\nsumemus? P. Immo vero scrutabimur et quaeremus ex \nomnibus, sed adhibebimus iudicium, ut levia semper eiciamus, non numquam etiam communia praetermittamus et\n\n \n\nnon necessaria. C. Quoniam de fide respondisti, volo\naudire de motu. P. Tu loco quidem quaeris, sed plenius\nquod vis explicabitur, cum ad orationis ipsius quaestionumque rationem venero. \n \n ",
        "8":"\n C. Quid sequitur igitur? P. Cum inveneris, conlocare; \ncuius in infinita quaestione ordo idem fere quem exposui\nlocorum; in definita autem adhibenda sunt illa etiam quae\nad motus animorum pertinent. C. Quo modo igitur ista\nexplicas? P. Habeo communia praecepta fidem faciendi\net commovendi. Quoniam fides est firma opinio, motus\nautem animi incitatio aut ad voluptatem aut ad molestiam\naut ad cupiditatem aut ad metum—tot sunt enim motus \n \ngenera, partes plures generum singulorum—omnem conlocationem ad finem accommodo quaestionis. Nam est in\nproposito finis fides, in causa et \n fides et motus. Qua re\ncum de causa dixero, in quo inest propositum, de utroque\ndixero. C. Quid habes igitur de causa dicere? \n ",
        "9":"\n P. Auditorum eam genere distingui. Nam aut auscultator modo\nest qui audit aut disceptator, id est rei sententiaeque moderator; ita aut ut delectetur qui audit aut ut statuat aliquid.\nStatuit autem aut de praeteritis, ut iudex, aut de futuris,\nut senator; sic tria haec genera iudici deliberationis exornationis; quae quia in laudationes maxime conferatur, proprium iam habet ex eo nomen. \n \n ",
        "10":"\n C. Quas res sibi proponit\nin istis tribus generibus orator? P. Delectationem in exornatione, in iudicio aut saevitiam aut clementiam iudicis,\nin suasione aut spem aut reformidationem deliberantis.\nC. Cur igitur hoc loco exponis genera causarum? P. Vt\nrationem conlocandi ad finem cuiusque accommodem. \n ",
        "11":"\n C. Quonam tandem modo? P. Quia quibus in orationibus\n\n \n\ndelectatio finis est, varii sunt ordines conlocandi. Nam aut\ntemporum servantur gradus aut generum distributiones;\naut a minoribus ad maiora ascendimus aut a maioribus ad\nminora delabimur; aut haec inaequabili varietate distinguimus, cum parva magnis simplicia coniunctis obscura dilucidis\nlaeta tristibus incredibilia probabilibus inteximus, quae in\nexornationem cadunt omnia. \n ",
        "12":"\n C. Quid, in deliberatione quid\nspectas? P. Principia vel non longa vel saepe nulla. Sunt\nenim ad audiendum qui deliberant sua causa parati. Nec multum sane saepe narrandum est \n . Est enim narratio praeteritarum rerum aut praesentium; suasio autem futurarum.\nQua re ad fidem et ad motum adhibenda est omnis oratio.\n \n ",
        "13":"\n C. Quid, in iudiciis quae est conlocatio? P. Non eadem\naccusatoris et rei, quod accusator rerum ordinem persequitur et singula argumenta quasi hastas in manu conlocat ,\nvehementer proponit, concludit acriter, confirmat tabulis\ndecretis testimoniis accuratiusque in singulis commoratur,\n eis \n orationis praeceptis, quae ad incitandos animos valent,\net in reliqua oratione paulum digrediens de cursu dicendi\nutitur et vehementius in perorando. Est enim propositum, \nut iratum efficiat iudicem. \n \n ",
        "14":"\n C. Quid faciendum est contra\nreo? P. Omnia longe secus. Principia sumenda ad benevolentiam conciliandam; narrationes aut amputandae, quae\nlaedunt, aut relinquendae, si totae sunt molestae; firmamenta ad fidem posita aut per se diluenda aut obscuranda \naut digressionibus obruenda; perorationes autem ad miscricordiam conferendae. C. Semperne igitur ordinem conlocandi quem volumus tenere possumus? P. Non sane;\nnam auditoris aures moderantur oratori prudenti et provido: \neae quod respuunt immutandum est. \n \n ",
        "15":"\n C. Expone deinceps quae ipsius orationis verborumque\n\n \n\npraecepta sint. P. Vnum genus est eloquendi sua sponte\nfusum; alterum versum atque mutatum. Prima vis est in\nsimplicibus verbis, in coniunctis secunda. Simplicia invenienda sunt, coniunctio conlocanda est. Et simplicia\nverba partim nativa sunt partim reperta. Nativa ea, quae\nsignificata sunt sensu; reperta, quae ex eis facta sunt et\nnovata aut similitudine aut imitatione aut inflexione aut\nadiunctione verborum. \n ",
        "16":"\n \n atque etiam est haec distinctio in \nverbis; altera natura, tractatione altera. Natura, ut sint\nalia sonantiora grandiora leviora et quodam modo nitidiora,\nalia contra; tractatione autem, cum aut prppria sumuntur\nrerum vocabula aut addita ad nomen aut nova aut prisca\naut ab oratore modificata et inflexa quodam modo; qualia\nsunt ea quae transferuntur aut inmutantur, aut ea quibus\ntamquam abutimur, aut ea quae obscuramus, quae incredibiliter tollimus, quaeque admirabilius quam sermonis consuetudo patitur ornamus. \n \n ",
        "17":"\n C. Habeo de simplicibus verbis, \nnunc de coniunctione quaero. P. Numeri quidam sunt in\nconiunctione servandi consecutioque verborum. Numeros\naures ipsae metiuntur, ne aut non compleas verbis quod\nproposueris aut redundes. Consecutio autem, ne generibus\nnumeris temporibus personis casibus perturbetur oratio.\nNam ut in simplicibus verbis quod non est Latinum, sic\nin coniunctis quod non est consequens vituperandum est.\n \n ",
        "18":"\n \n communia autem simplicium coniunctorumque haec sunt \nquinque quasi lumina, dilucidum breve probabile inlustre\nsuave. Dilucidum fiet usitatis verbis propriis dispositis, aut \n \ncircumscriptione conclusa aut intermissione aut concisione\nverborum; obscurum autem aut longitudine aut contractione\norationis aut ambiguitate aut inflexione atque immutatione\nverborum. Brevitas autem conficitur simplicibus verbis,\nsemel una quaque re dicenda, nulli rei nisi ut dilucide dicas\n\n \n\nserviendo. Probabile autem genus est orationis, si non\nnimis est comptum atque expolitum, si est auctoritas ac\npondus in verbis, si sententiae vel graves vel aptae opinio—\nnibus hominum ac moribus. \n ",
        "19":"\n \n inlustris est autem oratio, si\net verba gravitate delecta ponuntur et translata et supralata \net ad nomen adiuncta et duplicata et idem significantia\natque ab ipsa actione atque imitatione rerum non abhorrentia. Est enim haec pars orationis, quae rem constituat\npaene ante oculos; is enim maxime sensus attingitur, sed\net ceteri tamen et maxime mens ipsa moveri potest. Sed \nquae dicta sunt de oratione dilucida, cadunt in hanc inlustrem omnia. Est enim plus aliquanto inlustre quam\nillud dilucidum. Altero fit ut intellegamus, altero ut videre\nvideamur. \n ",
        "20":"\n \n suave autem genus erit dicendi primum elegantia et iucunditate verborum sonantium et levium: deinde \nconiunctione, quae neque asperos habeat concursus neque\ndiiunctos atque hiantis et sit circumscripta non longo anfractu sed ad spiritum vocis apto habeatque similitudinem\naequalitatemque verborum, cum ex contrariis sumpta verbis\nverba paribus paria respondeant relataque ad idem verbum \net geminata ac duplicata vel etiam saepius iterata ponantur\nconstructioque verborum tum coniunctionibus copuletur tum\ndissolutionibus quasi relaxetur. \n ",
        "21":"\n \n fiet etiam suavis oratio,\ncum aliquid aut inusitatum aut inauditum aut novum dicas.\nDelectat etiam quicquid est admirabile maximeque movet \nea quae motum aliquem animis ciet oratio quaeque significat oratoris ipsius amabilis mores; qui exprimuntur aut\nsignando iudicio ipsius et animo humano ac liberali aut\ninflexione sermonis si aut augendi alterius aut minuendi\n\n \n\nsui causa alia dici ab oratore alia existimari videntur idque\ncomitate fieri magis quam vanitate. Sed sunt multa suavitatis praecepta, quae orationem aut magis obscuram aut\nminus probabilem faciunt. Itaque hoc etiam loco nobis\nest ipsis quid causa postulet iudicandum. \n \n ",
        "22":"\n C. Reliquum \nest igitur ut dicas de conversa oratione atque mutata.\nP. Est quidem id genus totum in commutatione verborum,\nquae simplicibus in verbis ita tractatur, ut aut ex verbo\ndilatetur aut in verbum contrahatur oratio; ex verbo, cum\naut proprium aut idem significans aut factum verbum in\nplura verba diducitur; ex oratione, cum aut definitio ad\nunum verbum revocatur aut adsumpta verba removentur\naut circuitus diriguntur aut coniunctione fit unum verbum\nex duobus. \n ",
        "23":"\n \n in coniunctis autem verbis triplex adhiberi \ncommutatio potest non verborum sed tantum modo ordinis,\nut cum semel dictum sit directe, sicut natura ipsa tulerit,\ninvertatur ordo et idem quasi sursum versum retroque dicatur, deinde idem intercise atque permixte. Eloquendi\nautem exercitatio maxime in hoc toto convertendi genere\nversatur. \n \n ",
        "24":"\n C. Actio igitur sequitur, ut opinor. P. Est ita : quae \nquidem oratori et cum rerum et cum verborum momentis\ncommutanda maxime est. Facit enim et dilucidam orationem et inlustrem et probabilem et suavem non verbis, sed\nvarietate vocis motu corporis vultu , quae plurimum valebunt, si cum orationis genere consentient et eius vim ac\nvarietatem subsequentur. \n ",
        "25":"\n C. Num quidnam tibi de oratore \nipso restat aliud? P. Nihil sane praeter memoriam, quae\nest gemina litteraturae quodam modo et in dissimili genere\npersimilis. Nam ut illa constat ex notis litterarum et ex eo\n\n \n\nin quo imprimuntur ipsae notae, sic confectio memoriae\ntamquam cera locis utitur et in his imagines ut litteras\nconlocat. \n \n \n \n ",
        "26":"\n C. Quoniam igitur vis oratoris omnis exposita est, quid\nhabes de orationis praeceptis dicere? P. Quattuor eius \npartis esse, quarum prima et postrema ad motum animi\nvalet—is enim est initiis et perorationibus concitandus—secunda narratio et tertia confirmatio fidem facit orationi.\nSed amplificatio quamquam habet proprium locum, saepe\netiam primum, postremum quidem fere semper, tamen reliquo in cursu orationis adhibenda est maximeque cum aliquid\naut confirmatum est aut reprehensum. Itaque ad fidem\nquoque vel \n plurimum valet; est enim amplificatio vehemens quaedam argumentatio; ut illa docendi causa, sic\nhaec. commovendi. \n ",
        "27":"\n C. Perge igitur ordine quattuor mihi \nistas partis explicare. P. Faciam et a principiis primum\nordiar, quae quidem ducuntur aut ex personis aut ex rebus\nipsis. Sumuntur autem trium rerum gratia: ut amice, ut\nintellegenter, ut attente audiamur. Quorum primus locus\nest in personis nostris disceptatorum adversariorum; e quibus initia benevolentiae conciliandae comparantur aut meritis\nnostris aut dignitate aut aliquo genere virtutis et maxime\nliberalitatis offici iustitiae fidei; contrariisque rebus in adversarios conferendis et cum eis qui disceptant aliqua coniunctionis aut causa aut spe significanda; et si in nos \naliquod odium offensiove conlata sit, ea tollenda minuendave\naut diluendo aut extenuando aut compensando aut deprecando. \n ",
        "28":"\n \n intellegenter autem ut audiamur et item attente,\nab ipsis rebus ordiendum est. Sed facillime discit auditor\net quid agatur intellegit, si complectare in principio genus \nnaturamque causae, si definias, si dividas, si neque prudentiam eius impedias confusione partium nec memoriam\n\n \n\nmultitudine; quaeque mox de narratione dilucida dicentur,\neadem etiam huc poterunt recte transferri . \n ",
        "29":"\n \n vt attente autem \naudiamur, trium rerum aliqua consequemur; nam aut\nmagna quaedam proponemus aut necessaria aut coniuncta\ncum ipsis apud quos res agetur . Sit autem hoc etiam in\npraeceptis, ut, si quando tempus ipsum aut res aut locus\naut interventus alicuius aut interpellatio aut ab adversario\ndictum aliquod et maxime in perorando dederit occasionem\nnobis, ut dicamus aliquid ad tempus apte, ne relinquamus;\net, quae suo loco de amplificatione dicemus, multa ex eis\npoterunt ad principiorum praecepta transferri. \n \n \n \n ",
        "30":"\n C. Quid, in narratione quae tandem observanda sunt? \nP. Quoniam narratio est rerum explicatio et quaedam quasi\nsedes et fundamentum constituendae fidei, ea sunt in ea\nservanda maxime, quae etiam in reliquis fere dicendi partibus; quae partim sunt necessaria, partim adsumpta ad\nornandum. Nam ut dilucide probabiliterque narremus\nnecessarium est, sed adsumimus etiam suavitatem. \n ",
        "31":"\n \n ergo \nad dilucide narrandum eadem illa superiora explanandi et\ninlustrandi praecepta repetemus, in quibus sit brevitas ea\nquae saepissime in narratione laudatur, de qua supra dictum\nest. Probabilis autem erit, si personis, si temporibus, si\nlocis ea quae narrabuntur consentient; si cuiusque facti\net eventi causa ponetur; si testata dici videbuntur, si cum\nhominum opinione auctoritate, si cum lege, cum more, cum\nreligione coniuncta; si probitas narrantis significabitur, si\nantiquitas, si memoria, si orationis veritas et vitae fides.\nSuavis autem narratio est quae habet admirationes exspectationes exitus inopinatos, interpositos motus animorum,\nconloquia personarum, dolores iracundias metus laetitias\ncupiditates. Sed iam ad reliqua pergamus. \n \n \n ",
        "32":"\n C. Nempe ea sequuntur, quae ad faciendam fidem pertinent. P. Ita est: quae quidem in confirmationem et in\nreprehensionem dividuntur. Nam in confirmando nostra\nprobare volumus, in reprehendendo redarguere contraria.\nQuoniam igitur omne, quod in controversiam venit, id aut \nsit necne sit aut quid sit aut quale sit quaeritur, in primo\nconiectura valet, in altero definitio, in tertio ratio. C. Teneo\nistam distributionem. Nunc coniecturae locos quaero.\n \n \n ",
        "33":"\n P. In veri similibus et in propriis rerum notis posita tota\nest. Sed appellemus docendi gratia veri simile quod plerumque ita fiat, ut adulescentiam procliviorem esse ad libidinem,\nproprie autem notatum argumentum quod numquam aliter\nsit certumque declaret, ut fumus ignem. Veri similia reperientur ex partibus et quasi membris narrationis. Ea\nsunt in personis, in locis, in temporibus, in factis, in eventis, \nin rerum ipsarum negotiorumque naturis. \n ",
        "34":"\n In personis\nnaturae primum spectantur valetudinis figurae virium aetatis marium feminarum; atque haec quidem in corpore;\nanimi autem aut quem ad modum adfecti sint, virtutibus\nvitiis, artibus inertiis, aut quem ad modum commoti, cupiditate metu, voluptate molestia. Atque haec quidem in\nnatura spectantur; in fortuna genus amicitiae liberi propinqui adfines opes honores potestates divitiae libertas et ea\nquae sunt his contraria. \n ",
        "35":"\n \n in locis autem et illa naturalia,\nmaritimi an remoti a mari, plani an montuosi, leves an \nasperi, salubres an pestilentes, opaci an aprici, et illa\nfortuita, culti an inculti, celebres an deserti, coaedificati an\nvasti, obscuri an rerum gestarum vestigiis nobilitati, consecrati an profani. \n \n ",
        "36":"\n \n in temporibus autem praesentia praeterita futura cernuntur; in his ipsis vetusta recentia instantia \npaulo post aut aliquando futura. Insunt etiam in temporibus illa quae temporis quasi naturam notant, ut hiemps, ut\n\n \n\naestas, aut anni tempora, ut mensis, ut dies, ut nox hora\ntempestas, quae sunt naturalia; fortuita autem sacrificia,\nfesti dies, nuptiae. \n ",
        "37":"\n \n iam facta et eventus aut consili sunt 38\naut imprudentiae, quae est aut in casu aut in quadam\nanimi permotione; casu, cum aliter cecidit quam putatum\nest; permotione, cum aut oblivio aut error aut aliqua metus\naut cupiditatis causa permovit. Sit etiam in imprudentia\nnecessitas ponenda. Rerum autem bonarum et malarum\ntria genera sunt; nam aut in animis aut in corporibus aut\nextra esse possunt. Hac igitur materie ad argumentum\nsubiecta perlustrandae animo partes erunt omnes et ad id\nquod agetur ex singulis coniectura capienda. \n ",
        "38":"\n \n est etiam \ngenus argumentorum aliud quod ex facti vestigiis sumitur,\nut telum cruor clamor auditus \n titubatio permutatio coloris,\noratio inconstans, tremor eorum \n , aliorum quid quod \nsensu percipi possit; etiam, si praeparatum aliquid, si communicatum cum aliquo, si postea visum auditum indicatum.\n \n ",
        "39":"\n \n veri similia autem partim singula movent e suo pondere, \npartim, etiam si videntur esse exigua per se, multum tamen\ncum sunt coacervata proficiunt. Atque in his veri similibus insunt non numquam etiam certae rerum et propriae\nnotae. Maximam autem fidem facit ad similitudinem veri\nprimum exemplum, deinde introducta rei similitudo; fabula\netiam non numquam, etsi sit incredibilis, tamen homines\ncommovet. \n \n \n \n ",
        "40":"\n C. Quid, definitionis quae ratio est et quae via? P. Non \ndubium est id quidem quin definitio genere declaretur et\nproprietate quadam aut etiam communium frequentia, ex\nquibus proprium quid sit eluceat. Sed quoniam de propriis\noritur plerumque magna dissensio, definiendum saepe est ex\n\n \n\ncontrariis, saepe etiam ex dissimilibus, saepe ex paribus.\nQuam ob rem descriptiones quoque sunt in hoc genere saepe\naptae et enumeratio consequentium, in primisque commovet\nexplicatio vocabuli ac nominis. \n \n ",
        "41":"\n C. Sunt exposita iam fere ea quae de facto quaeque de \nfacti appellatione quaeruntur. Nempe igitur ea restant\nquae, cum et factum constat et nomen , qualia sint vocatur\nin dubium? P. Est ita ut dicis. C. Quae sunt igitur in\neo genere partes? P. Aut iure factum depellendi aut ulciscendi doloris gratia aut pietatis aut pudicitiae aut religionis \naut patriae nomine aut denique necessitate inscitia casu.\n \n ",
        "42":"\n \n nam quae motu animi et perturbatione facta sine ratione\nsunt, ea defensiones contra crimen legitimis iudiciis non\nhabent, in liberis disceptationibus habere possunt. Hoc in\ngenere, in quo quale sit quaeritur, ex controversia, iure \nnecne actum sit quaeri solet; quorum disputatio ex locorum descriptione sumenda est. \n ",
        "43":"\n C. Agesis ergo \n , quoniam\nin confirmationem et reprehensionem diviseras orationis\nfidem et dictum de altero est, expone nunc de reprehendendo. P. Aut totum est negandum quod in argumentatione adversarius sumpserit, si fictum aut falsum esse possis docere, aut redarguenda ea quae pro veri similibus\nsumpta sunt: primum dubia sumpta esse pro certis; deinde\netiam in perspicue falsis eadem posse dici; tum ex eis quae\nsumpserit non effici quod velit. Accidere autem oportet: \nut singula, sic universa frangentur. Commemoranda sunt\netiam exempla quibus in simili disputatione creditum non\nest; conquerenda condicio communis periculi, si ingeniis\nhominum criminosorum sit exposita vita innocentium. \n \n \n \n ",
        "44":"\n C. Quoniam unde inveniuntur quae ad fidem pertinent \n\n \n\nhabeo, quem ad modum in dicendo singula tractentur\nexspecto. P. Argumentationem quaerere videris, quae est\nargumenti explicatio ; quae sumpta ex locis eis qui sunt\nexpositi conficienda et distinguenda dilucide est \n . C. Plane\nipsum istuc requiro . \n ",
        "45":"\n P. Est ergo, ut supra dictum est, \nexplicatio argumenti argumentatio, sed ea conficitur, cum\nsumpseris aut non dubia aut probabilia, ex quibus id efficias\nquod aut dubium aut minus probabile per se videtur.\nArgumentandi autem duo sunt genera, quorum alterum\nad fidem derecto spectat, alterum se inflectit ad motum.\nDerecto igitur , cum proposuit aliquid quod probaret sumpsitque ea quibus niteretur , atque his confirmatis ad\npropositum sese rettulit atque conclusit. Illa autem altera\nargumentatio quasi retro et contra prius sumit quae vult\neaque confirmat, deinde id quod proponendum fruit permotis animis iacit ad extremum. \n ",
        "46":"\n \n est etiam illa varietas in \nargumentando et non iniucunda distinctio, ut \n cum interrogamus nosmet ipsos aut percontamur aut imperamus aut\noptamus, quae sunt cum aliis compluribus sententiarum\nornamenta. Vitare autem similitudinem poterimus, non\nsemper a proposito ordientes; et si non omnia disputando\nconfirmabimus breviterque interdum quae erunt satis aperta\nponemus; quodque ex eis efficietur, si id apertum, non\nhabebimus necesse semper concludere. \n \n \n \n ",
        "47":"\n C. Quid illa quae sine arte appellantur, quae iam dudum \nadsumpta dixisti, ecquonam modo \n ecquonam loco artis\nindigent? P. Illa vero indigent nec eo dicuntur sine arte,\nquod ita sint, sed quod ea non parit oratoris ars, sed foris\nad se delata tamen arte tractat, et maxime in testibus. \n ",
        "48":"\n \n nam \n\n \n\net de toto genere testium quam id sit infirmum saepe\ndicendum est et argumenta rerum esse propria, testimonia\nautem voluntatum; utendumque exemplis, si quis testibus\ncreditum non sit; et de singulis testibus, si natura vani, si\nleves, si cum ignominia, si spe, si metu, si iracundia, si \nmisericordia impulsi, si praemio, si gratia adducti; comparandique cum superiore auctoritate testium, quibus tamen\ncreditum non sit. \n ",
        "49":"\n \n saepe etiam quaestionibus resistendum\nest, quod et dolorem fugientes multi in tormentis ementiti\npersaepe sint morique maluerint falsum fatendo quam \nverum infitiando dolere; multi etiam suam vitam neglexerint, ut eos qui eis cariores quam ipsi sibi essent liberarent; alii autem aut natura corporis aut consuetudine\ndolendi aut metu supplici ac mortis vim tormentorum\npertulerint; alii ementiti sint in eos quos oderant. Atque\nhaec exemplis firmanda sunt. \n ",
        "50":"\n \n neque est obscurum quin,\nquoniam in utramque partem sunt exempla et item ad\nconiecturam faciendam loci, in contrariis contraria sumenda\nsint. Atque etiam incurrit alia quaedam in testibus et in\nquaestionibus ratio. Saepe enim ea quae dicta sunt, si \naut ambigue aut inconstanter aut incredibiliter dicta sunt\naut etiam aliter ab alio dicta, subtiliter reprehenduntur. \n \n \n \n ",
        "51":"\n C. Extrema tibi restat pars orationis quae posita in\nperorando est, de qua sane velim audire. P. Facilior est\nexplicatio perorationis. Nam est divisa in duas partis, \namplificationem et enumerationem. Augendi autem et hic\nest proprius locus in perorando, et in cursu ipso orationis\ndeclinationes ad amplificandum dantur, confirmata re aliqua\naut reprehensa. \n ",
        "52":"\n \n est igitur amplificatio gravior quaedam\nadfirmatio, quae motu animorum conciliet in dicendo fidem. \nEa et verborum genere conficitur et rerum. Verba po-\n\n \n\nnenda sunt, quae vim habeant inlustrandi nec ab usu sint\nabhorrentia, gravia plena sonantia, iuncta facta cognominata,\nnon vulgaria supralata in primisque translata. Haec in singu-\nlis verbis; sed in continentibus soluta, quae dicuntur sine\nconiunctione, ut plura videantur. \n ",
        "53":"\n \n augent etiam relata \nverba iterata duplicata et ea quae ascendunt gradatim ab\nhumilioribus verbis \n ad superiora, omninoque semper est\nquasi naturalis et non explanata oratio, sed gravibus referta\nverbis, ad augendum accommodatior. Haec igitur in verbis,\nquibus actio vocis et gestus \n congruens et apta ad animos\npermovendos accommodata est. Sed et in verbis et in\nactione causa erit ponderanda et pro re agendum. Nam\nhaec quia videntur perabsurda, cum graviora sunt quam\ncausa fert, diligenter quid quamque deceat iudicandum est.\n \n \n ",
        "54":"\n \n rerum autem amplificatio sumitur eisdem ex locis omnibus, \ne quibus illa quae dicta sunt ad fidem: maximeque valent\net definitiones conglobatae et consequentium frequentatio\net contrariarum et dissimilium et inter se pugnantium\nrerum conflictio et causae eaque quae sunt orta de causis,\nmaximeque similitudines et exempla; fictae etiam personae,\nmuta denique loquantur, omninoque ea sunt adhibenda, si\ncausa patitur, quae habentur magna, quorum est duplex\ngenus. \n ",
        "55":"\n \n alia enim natura magna videntur, alia usu; natura, \nut caelestia, ut divina, ut ea quorum obscurae causae,\nut in terris mundoque admirabilia quae sunt, ex quibus\nsimilibusque, si attendas, ad augendum permulta suppetunt;\nusu, quae videntur hominibus aut prodesse aut obesse\nvehementius, quorum sunt genera ad amplificandum tria.\nNam aut caritate moventur homines, ut deorum, ut patriae,\nut parentum; aut amore, ut fratrum, ut coniugum, ut\nliberorum, ut familiarium; aut honestate, ut virtutum maxi-\n\n \n\nmeque earum quae ad communionem hominum et liberalitatem valent. Ex his et cohortationes sumuntur ad ea\nretinenda et in eos a quibus ea violata sunt odia inci-\ntantur, et miseratio nascitur. \n \n ",
        "56":"\n \n proprius locus est augendi\nin his rebus aut amissis aut amittendi periculo . Nihil est \nenim tam miserabile quam ex beato miser. Et hoc totum\nest quod moveat, si qua ex fortuna quis cadat et a quorum\ncaritate divellatur, quae amittat aut amiserit, in quibus\nmalis sit futurusve sit exprimitur breviter. Cito enim\nexarescit lacrima, praesertim in alienis malis. Nec quic- \nquam in amplificatione nimis enucleandum est, minuta est\nenim omnis diligentia; hic autem locus grandia requirit.\n \n ",
        "57":"\n \n illud iam sit iudici, quo quaque in causa genere utamur\naugendi. In illis enim causis quae ad delectationem \nexornantur ei loci tractandi sunt qui movere possunt exspecta- \ntionem admirationem voluptatem; in cohortationibus autem\nbonorum et malorum enumerationes et exempla valent\nplurimum. In iudiciis accusatori fere quae ad iracundiam,\nreo plerumque quae ad misericordiam pertinent: non num-\nquam tamen et accusator misericordiam movere debet et \ndefensor iracundiam. \n ",
        "58":"\n \n enumeratio reliqua est, laudatori\nnumquam, suasori non saepe, accusatori saepius quam reo\nnecessaria. Huius tempora duo sunt, si aut memoriae\ndiffidas eorum apud quos agas, vel intervallo temporis vel\nlongitudine orationis aut frequentatis firmamentis orationis \net breviter expositis vim est habitura causa maiorem. \n ",
        "59":"\n \n reo \nrarius utendum est \n , quod ponenda sunt contraria, quorum\ndissolutio in brevitate non lucebit, aculei pungent. Sed\nerit in enumeratione vitandum, ne ostentatio memoriae\nsuscepta videatur esse puerilis. Id effugiet qui non omnia \nminima repetet, sed brevi singula attingens pondera rerum\nipsa comprehendet. \n \n \n \n \n ",
        "60":"\n C. Quoniam et de ipso oratore et de oratione dixisti,\nexpone eum mihi nunc quem ex tribus extremum pro-\nposuisti quaestionis locum. P. Duo sunt ut in initio dixi\nquaestionum genera, quorum alterum finitum temporibus\net personis causam appello, alterum infinitum nullis neque\npersonis neque temporibus notatum propositum voco. Sed\n est \n propositum quasi pars causae controversiae \n ; inest\nenim infinitum in definito et ad illud tamen referuntur\nomnia. \n ",
        "61":"\n \n quam ob rem prius de proposito dicamus: cuius \ngenera sunt duo, cognitionis alterum; eius scientia est finis,\nut verine sint sensus: alterum actionis; quod refertur ad\nfaciendum quid, ut si quaeratur quibus officiis amicitia\ncolenda sit. Rursus superioris genera sunt tria: sit necne\nsit et quid sit et quale sit. Sit necne sit, ut ius in natura\nsit an in more; quid autem sit, sic: sitne ius id quod\nmaiori parti sit utile; quale autem sit, sic: iuste vivere\nsitne utile. \n ",
        "62":"\n \n actionis autem duo sunt genera: unum ad\npersequendum aliquid aut declinandum, ut quibus rebus\nadipisci gloriam possis aut quo modo invidia vitetur;\nalterum, quod ad aliquam commoditatem usumque referatur ,\nut quem ad modum sit res publica administranda aut quem\nad modum in paupertate vivendum. \n ",
        "63":"\n \n rursus autem ex \ncognitionis consultatione, ubi sit necne sit aut fuerit futu-\nrumve sit quaeritur, unum genus est quaestionis, possitne\naliquid effici, ut cum quaeritur ecquisnam perfecte sapiens\nesse possit; alterum, quem ad modum quidque fiat, ut\nquonam pacto virtus pariatur, naturane an ratione an usu ?\nCuius generis omnes sunt in quibus, ut in obscuris natura-\nlibusque quaestionibus, causae rationesque rerum expli-\ncantur. \n \n ",
        "64":"\n \n illius autem generis, in quo quid sit id de quo \n\n \n\nagitur quaeritur, duo sunt genera \n : quorum in altero\ndisputandum est aliud an idem sit, ut pertinacia et \n perseverantia; in altero autem descriptio generis alicuius et\nquasi imago est exprimenda, ut qualis sit avarus aut qui\nsit superbus. \n ",
        "65":"\n \n tertio autem in genere, in quo quale sit \nquaeritur, aut de honestate aut de utilitate aut de aequitate\ndicendum est. De honestate sic, ut honestumne sit pro\namico periculum aut invidiam subire. De utilitate autem\nsic, ut sitne utile in re publica administranda versari. De\naequitate autem sic, ut sitne aequum amicos cognatis ante- \nferre. Atque in hoc eodem genere, in quo quale sit quaeritur, exoritur aliud quoddam disputandi genus. Non enim\nsimpliciter solum quaeritur quid honestum sit, quid utile,\nquid aequum, sed etiam ex comparatione quid honestius,\nquid utilius, quid aequius, atque etiam quid honestissimum, \nquid utilissimum, quid aequissimum; cuius generis illa\nsunt, quae praestantissima sit dignitas vitae. Atque ea\nquidem quae dixi cognitionis sunt omnia. \n ",
        "66":"\n \n restant ac-\ntionis: cuius alterum est praecipiendi genus, quod ad\nrationem offici pertinet, ut quem ad modum sint colendi \nparentes; alterum autem ad sedandos animos et oratione\nsanandos, ut in consolandis maeroribus, ut in iracundia\ncomprimenda aut in timore deleniendo aut in cupiditate\nminuenda. Cui quidem generi contrarium est disputandi\ngenus ad eosdem illos animi motus, quod in amplificanda \noratione saepe faciendum est, vel gignendos vel concitandos.\n \n \n ",
        "67":"\n \n atque haec fere est partitio consultationum. C. Cognovi,\nsed quae sit ratio in his inveniendi et disponendi requiro.\nP. Quid, tu aliamne censes ac non eandem quae est\nexposita, ut ex eisdem locis ad fidem et ad inveniendum \nducantur omnia? Conlocandi autem quae est exposita in\naliis ratio, eadem huc transferetur. \n \n C. Cognita igitur omni distributione propositorum causarum nobis genera et praecepta restant. \n ",
        "68":"\n P. Admodum. Et \nearum quidem forma duplex est: quarum altera delecta-\ntionem sectatur aurium , altera, ius ut obtineat probet efficiat\nquod agit, unde omnis est suscepta contentio. Itaque illud\nsuperius exornatio dicitur: quod cum latum genus esse\npotest saneque varium, unum ex eo deligimus, quod ad\nlaudandos claros viros suscipimus et ad improbos vitu-\nperandos. Genus enim nullum est orationis quod aut\nuberius ad dicendum aut utilius civitatibus esse possit aut\nin quo magis orator in cognitione virtutum vitiorumque\nversetur. Reliquum autem genus causarum aut in provisione posteri temporis aut in praeteriti disceptatione\nversatur; quorum alterum deliberationis est alterum iudici.\n \n ",
        "69":"\n \n ex qua partitione tria genera causarum exstiterunt: unum, \nquod a meliore parte laudationis est appellatum, deliberationis alterum, tertium iudiciorum. Quam ob rem de\nprimo primum, si placet, disputemus. C. Mihi vero placet. \n \n P. Ac laudandi vituperandique rationes, quae non ad \nbene dicendum solum sed etiam ad honeste vivendum\nvalent, exponam breviter atque a principiis exordiar et\nlaudandi et vituperandi. \n ",
        "70":"\n \n omnia enim sunt profecto lau- \ndanda quae coniuncta cum virtute sunt, et quae cum vitiis\nvituperanda. Quam ob rem finis alterius est honestas\nalterius turpitude. Conficitur autem genus hoc dictionis\nnarrandis exponendisque factis, quod sine ullis argumentationibus ad animi motus leniter tractandos magis quam\nad fidem faciendam aut confirmandam accommodatur. Non\nenim dubia firmantur, sed ea quae certa aut pro certis\nposita sunt augentur. Quam ob rem ex eis quae ante\ndicta sunt et narrandi et augendi praecepta repetentur.\n \n ",
        "71":"\n \n et quoniam in his causis omnis ratio fere ad voluptatem \n\n \n\nauditoris et ad delectationem refertur, utendum erit in eis\n ornata oratione et singulorum verborum insignibus, quae\nhabent plurimum suavitatis—id fit, si factis verbis aut\nvetustis aut translatis frequenter utamur—, et ipsa constructione verborum, ut paria paribus et similia similibus \nsaepe referantur, ut contraria, ut geminata, ut circumscripta\nnumerose, non ad similitudinem versuum, sed ad explendum\naurium sensum apto quodam quasi verborum modo. \n ",
        "72":"\n \n adhi-\nbendaque frequentius etiam illa ornamenta rerum, sive\n quae \n admirabilia sive nec opinata sive significata monstris \nprodigiis et oraculis sive quae videbuntur ei de quo agemus\ncecidisse divina atque fatalia. Omnis enim exspectatio eius\nqui audit et admiratio et improvisi exitus habent aliquam\nin audiendo voluptatem. \n \n ",
        "73":"\n \n sed quoniam tribus in generibus\nbona malave versantur, externi et corporis et animi \n prima \nsint externa, quae ducantur a genere; quo breviter modiceque laudato aut, si erit infame, praetermisso, si humile,\nvel praeterito vel ad augendam eius quem laudes gloriam\ntacto , deinceps, si res patietur, de fortunis erit facultatibusque dicendum. Postea de corporis bonis; in quibus, \nquod quasi virtutem maxime significat, facillime forma lauda-\ntur. \n ",
        "74":"\n \n deinde est ad facta veniendum, quorum conlocatio\ntriplex est: aut enim temporum servandus ordo est aut in\nprimis recentissimum quidque dicendum aut multa et varia\nfacta in propria virtutum genera sunt digerenda . Sed hic \nlocus virtutum atque vitiorum latissime patens ex multis\net variis disputationibus nunc in quandam angustam et\nbrevem concludetur. \n ",
        "75":"\n \n est igitur vis virtutis duplex: aut\nenim scientia cernitur virtus aut actione. Nam quae prudentia, quae calliditas quaeque gravissimo nomine sapientia\n\n \n\nappellatur, haec scientia pollet una. Quae vero moderandis\ncupiditatibus regendisque animi motibus laudatur, eius est\nmunus in agendo; cui temperantiae nomen est. Atque\nilla prudentia in suis rebus domestica, in publicis civilis\nappellari solet. \n ",
        "76":"\n \n temperantia autem in suas itidem res et \nin communes distributa est duobusque modis in rebus\ncommodis cernitur, et ea quae absunt non expetendo\net ab eis quae in potestate sunt abstinendo. In rebus\n autem \n incommodis est itidem duplex: nam quae venienti-\nbus malis obstat, fortitudo, quae quod iam adest tolerat\net perfert, patientia nominatur. Quae autem haec uno\ngenere complectitur, magnitude animi dicitur; cuius est\nliberalitas in usu pecuniae simulque altitudo animi in capi-\nendis incommodis et maxime iniuriis et omne quod est\neius generis grave sedatum non turbulentum \n . \n ",
        "77":"\n \n in com- \nmunione autem quae posita pars est, iustitia dicitur eaque\nerga deos religio, erga parentes pietas vulgo autem bonitas \n ,\ncreditis in rebus fides, in moderatione animi advertendi\nlenitas, amicitia in benevolentia nominatur. \n atque hae \nquidem virtutes cernuntur in agendo. 'Sunt autem aliae\nquasi ministrae comitesque sapientiae; quarum altera quae\nsint in disputando vera atque falsa quibusque positis quid\nsequatur distinguit et iudicat, quae virtus omnis in ratione\nscientiaque disputandi sita est, altera autem oratoria. \n ",
        "78":"\n \n nihil \nest enim aliud eloquentia nisi copiose loquens sapientia;\nquae ex eodem hausta genere, quo illa quae in disputando,\nest uberior atque latior et ad motus animorum vulgique\nsensus accommodatior. Custos vero virtutum omnium\ndedecus fugiens laudemque maxime consequens verecundia\nest. Atque hi quidem sunt fere quasi quidam habitus\nanimi sic adfecti et constituti, ut sint singuli inter se proprio\n\n \n\nvirtutis genere distincti; a quibus ut quaeque res gesta\nest, ita sit honesta necesse est summeque laudabilis. \n ",
        "79":"\n \n sunt \nautem alii quidam ficti \n animi habitus ad virtutem quasi\npraeculti et praeparati rectis studiis et artibus, ut in suis\nrebus studia litterarum, ut numerorum ac sonorum, ut \nmensurae, ut siderum, ut equorum, ut venandi, ut armorum;\nin communibus propensiora studia in aliquo genere virtutis\npraecipue colendo aut divinis rebus deserviendo aut parentibus amicis hospitibus praecipue atque insigniter diligendis.\nAtque haec quidem virtutum. Vitiorum autem sunt genera \ncontraria. \n ",
        "80":"\n \n cernenda autem sunt diligenter, ne fallant ea\nnos vitia quae virtutem videntur imitari. Nam et prudentiam malitia et temperantiam immanitas in voluptatibus\naspernandis et magnitudinem animi superbia in nimis ex-\ntollendis et despicientia in contemnendis honoribus et \nliberalitatem effusio et fortitudinem audacia imitatur et\npatientiam duritia immanis et iustitiam acerbitas et religionem superstitio et lenitatem mollitia animi et verecundiam\ntimiditas et illam disputandi prudentiam concertatio captatioque verborum et \n hanc oratoriam vim inanis quaedam \nprofluentia loquendi. Studiis autem bonis similia videntur\nea quae sunt in eodem genere nimia. \n ",
        "81":"\n \n quam ob rem\nomnis vis laudandi et vituperandi ex his sumetur virtutum\nvitiorumque partibus; sed in toto quasi contextu orationis\nhaec erunt inlustranda maxime, quem ad modum quisque \ngeneratus, quem ad modum educatus, quem ad modum\ninstitutus moratusque fuerit; et si quid cui magnum aut\nincredibile accident maximeque si id divinitus accidisse\npotuerit videri; tum quae quisque senserit dixerit gesserit\nad ea quae proposita sunt virtutum genera accommoda- \nbuntur, ex illisque inveniendi locis causae rerum et eventus\net consequentia requirentur. Neque vero mors eorum\n\n \n\nquorum vita laudabitur silentio praeteriri debebit, si modo\nquid erit animum advertendum aut in ipso genere mortis aut\nin eis rebus quae post mortem erunt consecutae. \n \n \n \n ",
        "82":"\n C. Accepi ista didicique breviter non solum quem ad\nmodum laudarem alterum, sed etiam quem ad modum\neniterer, ut possem iure ipse laudari. Videamus igitur\ndeinceps in sententia dicenda quam viam et quae praecepta\nteneamus. P. Est igitur in deliberando finis utilitas, ad\nquem ita referuntur omnia in consilio dando sententiaque\ndicenda, ut illa prima sint suasori aut dissuasori videnda,\nquid aut possit fieri aut non possit et quid aut necesse sit\naut non necesse. Nam et, si quid effici non potest, deliberatio tollitur, quamvis sit utile ; et, si quid necesse est—\nnecesse autem id est, sine quo salvi liberive esse non\npossumus—, id est reliquis et honestatibus in civili ratione \net commodis anteponendum. \n ",
        "83":"\n \n cum autem quaeritur quid \nfieri possit, videndum etiam est quam facile possit. Nam\nquae perdifficilia sunt, perinde habenda saepe sunt ac si\neffici non possint. Et cum de necessitate attendemus,\netiam si non necessarium aliquid videbitur, videndum tamen\nerit quam sit id magnum. Quod enim permagni interest\npro necessario saepe habetur. \n ",
        "84":"\n \n itaque \n cum constet genus \nhoc causarum ex suasione et dissuasione, suasori proponitur\nsimplex ratio: si et utile est et fieri potest, fiat; dissuasori\nduplex: una, si non utile est, ne fiat; altera, si fieri non\npotest, ne suscipiatur. Sic suasori utrumque docendum\nest, dissuasori alterum infirmare sat est. Qua re quoniam 86\nin his versatur omne consilium duobus, de utilitate ante\ndicamus, quae in discemendis bonis malisque versatur.\nBonorum autem partim necessaria sunt ut vita pudicitia\nlibertas, ut liberi coniuges germani parentes, partim non\nnecessaria ; quorum alia sunt per se expetenda, ut ea\n\n \n\nquae sita sunt in officiis atque virtutibus, alia, quod aliquid\ncommodi efficiunt, ut opes et copiae \n . \n ",
        "85":"\n \n eorum autem ,\nquae propter se expetuntur , partim honestate ipsa partim\ncommoditate aliqua expetuntur; honestate, ea quae pro-\nficiscuntur ab his virtutibus de quibus paulo ante est \ndictum, quae sunt laudabilia ipsa per sese; commoditate\nautem aliqua quae sunt in corporis aut in fortunae bonis\nexpetenda. Quorum alia sunt quasi quadam cum honestate\nconiuncta, ut honos, ut gloria; alia diversa, ut vires forma\nvaletudo, ut nobilitas divitiae clientelae. \n \n ",
        "86":"\n \n est etiam quae- \ndam quasi materies subiecta honestati, quae maxime spectatur in amicitiis. Amicitiae autem caritate et amore cernuntur.\nNam cum deorum turn parentum patriaeque cultus eorumque hominum qui aut sapientia aut opibus excellunt ad\ncaritatem referri solent. Coniuges autem et liberi et fratres \net alii quos usus familiaritasque coniunxit quamquam\netiam caritate ipsa tamen amore maxime continentur. In\nhis igitur rebus cum bona sint, facile est intellectu quae\nsint contraria. \n ",
        "87":"\n \n quod si semper optima tenere possemus,\nhaud sane, quoniam quidem ea perspicua sunt, consilio \nmultum egeremus. Sed quia temporibus, quae vim habent\nmaximam, persaepe evenit, ut utilitas cum honestate certet,\nearumque rerum contentio plerumque deliberationes efficit,\nne aut opportuna propter dignitatem aut honesta propter\nutilitatem relinquantur, ad hanc difficultatem explicandam\npraecepta referamus. \n ",
        "88":"\n \n et quoniam non ad veritatem solum,\nsed etiam ad opiniones eorum qui audiunt accommodanda\nest oratio, hoc primum intellegamus, hominum esse duo\ngenera, alterum indoctum et agreste, quod anteferat semper\nutilitatem honestati, alterum humanum et politum, quod \nrebus omnibus dignitatem anteponat. Itaque huic generi\nlaus honos gloria fides iustitia omnisque virtus, illis autem\n\n \n\nalteris quaestus emolumentum fructusque proponitur. Atque\netiam voluptas, quae maxime est inimica virtuti bonique\nnaturam fallaciter imitando adulterat, quam immanissimus\nquisque acerrime sequitur neque solum honestis rebus sed\netiam necessariis anteponit, in suadendo, cum ei generi\nhominum consilium des, saepe sane laudanda est. \n \n ",
        "89":"\n \n et \nillud videndum est quanto magis homines mala fugiant\nquam sequantur bona. Nam neque honesta tam expetunt\nquam devitant turpia. Quis enim honorem, quis gloriam,\nquis laudem, quis ullum decus tam umquam expetivit ,\nquam ignominiam infamiam contumeliam dedecus fugit ?\nQuarum rerum dolor est gravis testis genus hominum ad\nhonestatem natum malo cultu pravisque opinionibus esse\ncorruptum. Qua re in cohortando atque suadendo pro-\npositum quidem nobis erit illud, ut doceamus qua re bona\nconsequi malaque vitare possimus; \n ",
        "90":"\n \n sed apud homines bene \ninstitutos plurimum de laude et de honestate dicemus\nmaximeque ea virtutum genera tractabimus quae in com-\nmuni hominum utilitate tuenda augendaque versantur. Sin\napud indoctos imperitosque dicemus, fructus emolumenta,\nvoluptates vitationesque dolorum proferantur; addantur\netiam contumeliae atque ignominiae. Nemo est enim tam\nagrestis quem non si ipsa honestas minus, contumelia\ntamen et dedecus magnopere moveat. Qua re quid ad utili-\ntatem spectet ex his quae dicta sunt reperietur; \n ",
        "91":"\n \n quid \nautem possit effici , in quo etiam quam facile possit quamque expediat quaeri solet, maxime ex causis eis quae\nquamque rem efficiant est videndum. Causarum autem\ngenera sunt plura. Nam sunt aliae quae ipsae conficiunt,\naliae quae vim ad conficiendum aliquam adferunt. Itaque\n\n \n\nillae superiores conficientes vocentur, hae reliquae ponantur\nin eo genere, ut sine his confici non possit. \n ",
        "92":"\n \n conficiens \nautem causa alia est absoluta et perfecta per se, alia ad\naliquid adiuvans et efficiendi socia quaedam; cuius vis\ngeneris varia est et saepe aut maior aut minor , ut etiam \nea quae maximam vim habet sola saepe causa dicatur \n \nSunt autem aliae causae, quae aut propter principium aut\npropter exitum conficientes vocantur. Cum autem quaeritur\nquid sit optimum factu, aut utilitas aut spes efficiendi ad\nadsentiendum impellit animos. \n \n ",
        "93":"\n \n et quoniam de utilitate \niam diximus, de efficiendi ratione dicamus. Quo toto\ngenere quibuscum et contra quos, quo tempore aut quo\nloco aut quibus facultatibus armorum pecuniae sociorum\nearumve rerum quae ad quamque rem efficiendam pertinent\npossimus uti requirendum est. Neque solum ea sunt quae \nnobis suppetant, sed etiam illa quae adversentur videnda.\nEt si ex contentione procliviora erunt nostra, non solum\neffici posse quae suademus erit persuadendum, sed curandum etiam ut illa facilia proclivia iucunda videantur.\nDissuadentibus autem aut utilitas labefactanda est aut \nefficiendi difficultates efferendae, neque aliis ex praeceptis,\nsed eisdem ex suasionis locis. \n ",
        "94":"\n \n vterque vero ad augendum\nhabeat exemplorum aut recentium, quo notiora sint, aut\nveterum, quo plus auctoritatis habeant, copiam; maximeque sit in hoc genere meditatus, ut possit vel utilia ac \nnecessaria saepe honestis vel haec illis anteferre. Ad commovendos autem animos maxime proficient, si incitandi\nerunt, eius modi sententiae quae aut ad explendas cupiditates aut ad odium satiandum aut ad ulciscendas iniurias\npertinebunt. Sin autem reprimendi, de incerto statu for- \ntunae dubiisque eventis rerum futurarum et de retinendis\nsuis fortunis, si erunt secundae, sin autem adversae, de\n\n \n\npericulo commonendi. Atque hi quidem perorationis sunt\nloci. \n ",
        "95":"\n Principia autem in sententiis dicendis brevia esse \ndebebunt. Non enim supplex ut ad iudicem venit orator,\nsed hortator atque actor . Qua re proponere qua mente\ndicat, quid velit, quibus de rebus dicturus sit debet horta-\nrique ad se breviter dicentem audiendum. Tota autem\noratio simplex et gravis et sententiis debet ornatior esse\nquam verbis. \n \n \n \n ",
        "96":"\n C. Cognovi iam laudationis et suasionis locos. Nunc \nquae iudiciis accommodata sint exspecto; idque nobis genus\nrestare unum puto. P. Recte intellegis. Atque eius quidem generis finis est aequitas; quae non simpliciter spectatur sed ex comparatione non numquam, ut cum de\nverissimo accusatore disceptatur aut cum hereditatis sine\nlege aut sine testamento petitur possessio; in quibus causis\nquid aequius atque aequissimum sit quaeritur, quas ad\ncausas facultas petitur argumentationum ex eis de quibus\nmox dicetur aequitatis locis. \n ",
        "97":"\n \n atque etiam ante iudicium \nde constituendo ipso iudicio solet esse contentio, cum aut\nsitne actio illi qui agit aut iamne sit aut num iam esse\ndesierit aut illane lege, hisne verbis sit actio quaeritur.\nQuae etiam si ante quam res in iudicium venit aut concertata aut diiudicata aut confecta non sunt, tamen in ipsis\niudiciis permagnum saepe habent pondus, cum ita dicitur :\nPlus petisti; sero petisti ; non fuit tua petitio; non a me,\nnon hac lege, non his verbis, non hoc iudicio. \n ",
        "98":"\n \n quarum \ncausarum genus est positum in iure civili, quod est in\nprivatarum et publicarum rerum lege aut more positum;\ncuius scientia neglecta ab oratoribus plerisque nobis ad\ndicendum necessaria videtur. Qua re de constituendis\nactionibus , de capiendis subeundisve iudiciis, de excipienda \n\n \n\niniquitate actionis, de comparanda aequitate, quod ea fere\ngeneris eius sunt ut, quamquam in ipsum iudicium saepe\ndelabuntur, tamen ante iudicium tractanda videantur, paulurn\nea separo a iudiciis tempore magis agendi quam dissimilitudine generis. Nam omnia quae de iure civili aut de \naequo et bono disceptantur cadunt in eam formam causa-\nrum, in qua quale quid sit ambigitur, de qua dicturi sumus,\nquae in aequitate et in iure maxime consistit. \n \n ",
        "99":"\n \n in omnibus\nigitur causis tres sunt gradus, ex quibus unus aliquis capiendus est, si pluris non queas, ad resistendum. Nam aut ita \nconsistendum est, ut id quo de agitur factum neges aut, si\nfactum fateare, neges eam vim habere atque id esse quod\nadversarius criminetur, aut, si neque de facto neque de facti\nappellatione ambigi potest, id quod arguare neges tale esse\nquale ille dicat et rectum esse quod feceris concedendumve \ndefendas. \n ",
        "100":"\n \n ita primus ille status et quasi conflictio cum\nadversario coniectura quadam, secundus autem definitione\n aut descriptione atque informatione verbi, tertius aequi et\nrecti et humani ad ignoscendum disputatione tractandus\nest. Et quoniam semper is qui defendit non solum re- \nsistat oportet aliquo certo statu aut infitiando aut definiendo\naut aequitate opponenda, sed etiam rationem subiciat recusationis suae, primus ille status rationem habet iniqui\ncriminis ipsam negationem infitiationemque facti; secundus,\nquod non sit in re quod ab adversario ponatur in verbo; \ntertius, quod id \n rectum esse defendat quod sine ulla\nnominis controversia factum \n esse \n fateatur . \n ",
        "101":"\n \n deinde uni\ncuique rationi opponendum est ab accusatore id quod, si\nnon esset in accusatione, causa omnino esse non posset.\nItaque ea quae sic referuntur continentia causarum vocen- \n\n \n\ntur; quamquam non ea magis quae contra rationes defensionis adferuntur quam ipsae defensionis rationes continent\ncausas. Sed distinguendi gratia rationem appellemus earn,\nquae adfertur a reo ad recusandum depellendi criminis\ncausa, quae nisi esset, quid defenderet non haberet; firma-\nmentun autem, quod contra ad labefactandam rationed\nrefertur, sine quo accusatio stare non posset. \n \n ",
        "102":"\n \n ex rationis \nautem et ex firmamenti conflictione et quasi concursu\nquaestio quaedam exoritur, quam disceptationem voco;\nin qua quid veniat in iudicium et de quo disceptetur\nquaeri solet. Nam prima adversariorum contentio diffusam\nhabet quaestionem, ut in coniectura: Ceperitne pecunias\nDecius; in definitione: Minueritne maiestatem Norbanus;\nin aequitate: Iurene occiderit Opimius Gracchum. Haec,\nquae primam contentionem habent ex arguendo et resi-\nstendo, lata, ut dixi, et fusa sunt. Rationum et firmamentorum contentio adducit in angustum disceptationem. Ea\nin coniectura nulla est. Nemo enim eius quod negat\nfactum potest aut debet aut solet reddere rationem. Ita-\nque in his causis eadem et prima quaestio et disceptatio\nextrema est. \n ",
        "103":"\n \n in illis autem, ubi ita dicitur: Non minuit \nmaiestatem quod egit de Caepione turbulentius; populi\nenim dolor iustus vim tum illam excitavit \n , non tribuni\nactio; maiestas autem, quoniam est magnitude quaedam\npopuli Romani in eius potestate ac iure retinendo, aucta\npotius est quam deminuta; et ubi ita refertur: Maiestas\nest in imperi atque in nominis populi Romani dignitate,\nquam minuit is qui per vim multitudinis rem ad seditionem\nvocavit; exsistet illa disceptatio: Minueritne maiestatem,\nqui voluntate populi Romani rem gratam et aequam per\nvim egerit. \n ",
        "104":"\n \n in eis autem causis, ubi aliquid recte factum \naut concedendum esse factum \n defenditur, cum est facti\n\n \n\nsubiecta ratio, sicut.ab Opimio: Iure feci, salutis omnium\net conservandae rei publicae causa, relatumque ab Decio\nest: Ne sceleratissimum quidem civem sine iudicio iure\nullo necare potuisti, oritur illa disceptatio: Potueritne recte\nsalutis rei publicae causa civem eversorem civitatis indem-\nnatum necare ? Ita disceptationes eae, quae in his controversiis oriuntur, quae sunt certis personis ac temporibus\nnotatae, fiunt rursus infinitae detractis personis et tempori-\nbus et rursum ad consultationum formam rationemque\nrevocantur. \n \n ",
        "105":"\n \n sed in gravissimis firmamentis etiam illa \nponenda sunt, si quae ex scripto legis aut testamenti aut\nverborum ipsius iudici aut alicuius stipulationis aut cautionis opponuntur defensioni contraria. At ne hoc quidem\ngenus in eis causis incurrit quae coniectura continentur.\nQuod enim factum negatur, id coargui scripto non potest. \nNe in definitionem quidem venit genere script ipsius. Nam\netiam si verbum aliquod ex scripto definiendum est quam\nvim habeat, ut cum ex testamentis quid sit penus aut cum\nex lege praedi quaeritur quae sint ruta caesa, non scripti\ngenus, sed verbi interpretatio controversiam facit . \n ",
        "106":"\n \n cum \nautem aut plura significantur scripto propter verbi aut\nverborum ambiguitatem, ut liceat ei qui contra dicat eo\ntrahere significationem scripti, quo expediat ac velit; aut,\nsi ambigue scriptum non sit, vel a verbis voluntatem et\nsententiam scriptoris abducere vel alio se eadem de re \ncontrarie scripto defendere, tum disceptatio ex scripti contentione exsistit, ut in ambiguis disceptetur quid maxime\nsignificetur, in scripti sententiaeque contentione utrum\npotius iudex sequatur, in contrariis scriptis utrum magis\ncomprobandum sit. \n \n ",
        "107":"\n Disceptatio autem cum est constituta, propositum esse\ndebet oratori, quo omnes argumentationes repetitae ex in-\n\n \n\nveniendi locis coiciantur. Quod quamquam satis est ei\nqui videt quid in quoque loco lateat quique illos locos tamquam thesauros aliquos argumentorum notatos habet tamen\nea quae sunt certarum causarum propria tangemus. \n \n ",
        "108":"\n \n in \nconiectura igitur, cum est in infitiando reus, accusatori haec\nprima duo sunt—sed accusatorem pro omni actore et petitore appello; possunt enim etiam sine accusatione in causis\nhaec eadem controversiarum genera versari—, sed haec duo\nsunt ei prima, causa et events. Causam appello rationem\nefficiendi, eventum id quod est effectum. Atque ipsa\nquidem partitio causarum paulo ante in suasionis locis distributa est. \n ",
        "109":"\n \n quae enim in consilio capiendo futuri temporis \npraecipiebantur, quam ob rem aut utilitatem viderentur\nhabitura aut efficiendi facultatem, eadem, qui de facto\nargumentabitur, conligere debebit, quam ob rem et utilia\nilli, quem arguet, fuisse et ab eo effici potuisse demonstret.\nVtilitatis coniectura movetur, si illud quod arguitur aut\nspe bonorum aut malorum metu fecisse dicitur ; quod\nfit acrius, quo illa in utroque genere maiora ponuntur.\nSpectant etiam ad causam facti motus animorum, \n ",
        "110":"\n \n si ira \nrecens, si odium vetus, si ulciscendi studium, si iniuriae\ndolor, si honoris, si gloriae, si imperi, si pecuniae cupiditas,\nsi periculi timor, si aes alienum, si angustiae rei familiaris,\nsi audax, si levis, si crudelis, si impotens, si incautus, si in-\nsipiens, si amans, si commota mente, si vinolentus, si cum\nspe efficiendi, si cum opinione celandi aut, si patefactum\nesset, depellendi criminis vel perrumpendi periculi vel in\nlonginquum tempus differendi ; aut si iudici poena levior\nquam facti praemium; aut si facinoris voluptas maior quam\ndamnationis dolor. \n ",
        "111":"\n \n his enim fere rebus facti suspicio \nconfirmatur, cum et voluntatis in reo causae reperiuntur et\n\n \n\nfacultates . In voluntate autem utilitas ex adeptione alicuius commodi vitationeque incommodi quaeritur, ut aut\nspes aut metus impulisse videatur aut aliquis repentinus \nanimi motus, qui etiam citius in fraudem quam ratio\nutilitatis impellit. Quam ob rem haec sint dicta de causa. \n \n \n ",
        "112":"\n C. Teneo et quaero qui sint illi eventus quos ex causis\neffici dixisti. P. Consequentia quaedam signa praeteriti\net quasi impressa facti vestigia; quae quidem vel maxime\nsuspicionem movent et sunt quasi tacita criminum testimonia atque hoc quidem graviora, quod causae communiter \nvidentur insimulare et arguere omnis posse, quorum modo\ninterfuerit aliquid, haec proprie attingunt eos ipsos qui\narguuntur, ut telum, ut vestigium, ut cruor, ut deprehensum\naliquid quod ablatum ereptumve videatur, ut responsum\ninconstanter, ut haesitatum, ut titubatum, ut cum aliquo \nvisus ex quo suspicio oriatur, ut eo ipso in loco visus in\nquo facinus, ut pallor, ut tremor, ut scriptum aut. obsignatum\naut depositum quippiam. Haec enim talia sunt, quae aut\nin re ipsa aut etiam ante quam factum est aut postea suspi-\nciosum crimen efficiant. \n ",
        "113":"\n \n quae si non erunt, tamen causis \nipsis et efficiendi facultatibus niti oportebit, adiuncta illa\ndisputatione communi, non fuisse ilium tam amentem, ut\nindicia facti aut effugere aut occultare non posset , ut ita\napertus esset, ut locum crimini relinqueret. Communis\nille contra locus, audaciam temeritati, non prudentiae esse \nconiunctam. \n ",
        "114":"\n \n sequitur ille autem locus ad augendum, non\nesse exspectandum, dum fateatur; argumentis peccata con-\nvinci; et hic etiam exempla ponentur. \n \n ",
        "115":"\n \n atque haec quidem de\nargumentis. Sin autem erit etiam testium facultas, primum\ngenus erit ipsum laudandum dicendumque, ne argumentis \nteneretur reus, ipsum sua cautione effecisse, testis effugere\nnon posse; deinde singuli laudentur—quae autem essent\n\n \n\nlaudabilia dictum est—; deinde argumento etiam firmo,\nquia tamen saepe falsum est, posse recte non credi; viro\nbono et firmo sine vitio iudicis non posse non credi. Atque\netiam, si obscuri testes erunt aut tenues, dicendum erit non\nesse ex fortuna fidem ponderandam aut eos esse cuiusque \nrei locupletissimos tests, qui id, quod agatur, facillime \nscire possint. Sin quaestiones habitae aut postulatio, ut\nhabeantur, causam adiuvabunt, confirmandum primum ge-\nnus erit quaestionum; dicendum de vi doloris, de opinione\nmaiorum, qui rem totam, nisi probassent, certe repudias-\nsent; \n ",
        "116":"\n \n de institutis Atheniensium, Rhodiorum, doctissimorum \nhominum, apud quos etiam—id quod acerbissimum est—liberi civesque torquentur, de nostrorum etiam prudentis-\nsimorum hominum institutis, qui cum in dominos de servis\nquaeri noluissent, tamen de incestu et de coniuratione, quae\nfacta me consule est, quaerendum putaverunt. Inridenda\netiam disputatio est \n , qua solent uti ad infirmandas quaestiones, et meditata puerilisque dicenda. Tum facienda\nfides diligenter esse et sine cupiditate quaesitum dictaque\nquaestionis argumentis et coniectura ponderanda. Atque\nhaec accusationis fere membra sunt. \n \n ",
        "117":"\n \n defensionis autem\nprimum infirmatio causarum, aut non fuisse aut non tantas\naut non sibi soli aut commodius potuisse idem consequi,\naut non eis se esse moribus, non ea vita, aut nullos animi\nmotus aut non tam impotentis fuisse. Facultatum infirma-\ntione autem utetur, si aut vires aut animum aut copias aut\nopes afuisse demonstrabit, aut alienum tempus aut locum\nnon idoneum aut multos arbitros, quorum crederet nemini,\naut non se tam apertum , ut id susciperet, quod occultare\nnon posset, neque tam amentem, ut poenas ac iudicia\ncontemneret. \n ",
        "118":"\n \n consequentia autem diluet exponendo non \n\n \n\nesse illa certa indicia facti, quae etiam nullo admisso consequi possent, consistetque in singulis et ea aut eorum, quae\nipse facta esse dicet, propria esse defendet potius quam\ncriminis, aut sibi cum accusatore communia esse et pro periculo potius quam contra salutem valere debere; testiumque \net quaestionum genus universum et quod poterit in singulis\nex reprehensionis locis de quibus ante dictum est refellet .\n \n ",
        "119":"\n \n harum causarum principia suspiciosa ad acerbitatem ab\naccusatore ponentur, denuntiabiturque commune insidiarum\npericulum excitabunturque animi, ut attendant. A reo autem \nquerella conflati criminis conlectarumque suspicionum et\naccusatoris insidiae et item commune periculum proferetur\nanimique ad misericordiam adlicientur et modice benevolentia iudicum conligetur. Narratio autem accusatoris erit\nquasi membratim gesti negoti suspiciosa explicatio, sparsis \nomnibus argumentis, obscuratis defensionibus. Defensori \naut praeteritis aut obscuratis suspicionum argumentis, rerum\nipsarum eventus erunt casusque narrandi. \n ",
        "120":"\n \n in confirmandis\nautem nostris argumentationibus infirmandisque contrariis\nsaepe erunt accusatori motus animorum incitandi, reo miti- \ngandi. Atque hoc quidem utrique maxime in peroratione\nfaciendum ; alteri frequentatione argumentorum et coacervatione universa; alteri, si plane causam redarguendo\nexplicarit, enumeratione, ut quidque diluerit, et miseratione\nad extremum. \n \n \n \n ",
        "121":"\n C. Scire mihi iam videor quem ad modum coniectura\ntractanda sit. Nunc de definitione audiamus. P. Communia dantur in isto genere accusatori defensorique praecepta. Vter enim definiendo describendoque verbo magis\nad sensum iudicis opinionemque penetrarit et uter ad \ncommunem verbi vim et eandem, quam eius verbi prae-\n\n \n\nceptionem incohatam habebunt in animis ei qui audient,\nmagis et propius accesserit, is vincat necesse est. Non\nenim argumentando tractatur hoc genus, \n ",
        "122":"\n \n sed tamquam expli- \ncando excutiendoque verbo, ut, si in reo pecunia absoluto\nrursusque revocato praevaricationem accusator esse definiat\nomnem iudici corruptelam ab reo , defensor autem non\nomnem, sed tantum modo accusatoris corruptelam ab reo,\nsit ergo haec contentio primum verborum, in quo , etiam si\npropius accedat ad consuetudinem mentemque sermonis\ndefensoris definitio, tamen accusator sententia legis nitetur ;\nnegat enim probari oportere eos qui leges scripserint, \n ",
        "123":"\n \n ne \nratum haberetur iudicium , si totum corruptum sit \n , si unus\naccusator corruptus sit, non rescindere; nititur aequitate\nutilitate quasi scribenda lex sit, quaeque tum complecteretur\nin iudiciis corruptis, ea verbo uno praevaricationis compre-\nhendisse dicit; \n ",
        "124":"\n \n defensor autem testatur consuetudinem \nsermonis verbique vim ex contrario repetit quasi converso \naccusatore, cui contrarium est nomen praevaricatoris, et ex\nconsequentibus, quod ea littera de accusatore soleat dari\niudici, et ex nomine ipso, quod significat eum qui in con-\ntrariis causis quasi vare positus esse videatur. Sed huic\ntamen ipsi confugiendum est ad aequitatis locos, ad rerum\niudicatarum auctoritatem, ad finem aliquem periculi; com-\nmuneque sit hoc praeceptum, ut cum uterque definierit\nquam maxime potuerit ad communem sensum vimque verbi,\ntum similibus exemplisque eorum qui ita locuti sint suam\n\n \n\ndefinitionem sententiamque confirmet. \n ",
        "125":"\n \n atque accusatori sit\nin hoc genere causarum locus ille communis, minime esse\nconcedendum, ut is qui de re confiteatur verbi se interpretatione defendat; defensor autem et ea quam proposui \naequitate nitatur et ea cum secum faciat, non re sed depra- \nvatione verbi sese urgeri queratur. Quo in genere percensere poterit plerosque inveniendi locos; nam et similibus\nutetur et contrariis et consequentibus quamquam uterque,\ntamen reus, nisi plane erit absurda causa, frequentius.\n \n ",
        "126":"\n \n amplificandi autem causa quae aut cum degredientur a \ncausa dicere volent aut cum perorabunt, ea vel ad odium vel\nad misericordiam vel ad omni modo animos iudicum movendos ex eis quae sunt ante posita sumentur, si modo rerum\nmagnitudo hominumve aut invidia aut dignitas postulabit. \n \n \n \n ",
        "127":"\n C. Habeo ista; nunc ea quae, cum quale sit quippiam \ndisceptatur, quaeri ex utraque parte deceat velim audire.\nP. Confitentur in isto genere qui arguuntur, se id fecisse\nipsum in quo reprehenduntur; sed quoniam iure se fecisse dicunt, iuris est omnis ratio nobis explicanda. Quod\net dividitur in duas primas partis, naturam atque legem, \net utriusque generis vis in divinum et humanum ius est dis-\ntributa; quorum aequitatis est unum, alterum religionis.\n \n ",
        "128":"\n \n aequitatis autem vis est duplex: cuius altera derecta veri\net iusti et, ut dicitur, aequi et boni ratione defenditur;\naltera ad vicissitudinem referendae gratiae pertinet; quod \nin beneficio gratia, in iniuria poenitio nominatur. Atque\nhaec communia sunt naturae atque legis; sed propria legis\net ea quae scripta sunt, et ea quae sine litteris aut gentium\niure aut maiorum more retinentur. Scriptorum autem privatum aliud est, publicum aliud: publicum lex senatus- \nconsultum foedus, privatum tabulae pactum conventum\nstipulatio. Quae autem scripta non sunt, ea aut consuetu-\n\n \n\ndine aut conventis hominum et quasi consensu obtinentur.\nAtque etiam hoc in primis, ut nostros mores legesque\ntueamur, quodam modo naturali iure praescriptum est. \n ",
        "129":"\n \n et \nquoniam breviter sunt aperti quasi fontes quidam aequitatis,\nmeditata nobis ad hoc causarum genus esse debebunt ea\nquae dicenda erunt in orationibus de natura, de legibus,\nde more maiorum, de propulsanda iniuria, de ulciscenda,\nde omni parte iuris. Si imprudenter aut necessitate aut\ncasu quippiam fecerit, quod non concederetur eis qui sua\nsponte et voluntate fecissent, ad eius facti deprecationem\nignoscendi petenda venia est, quae sumetur ex plerisque\nlocis aequitatis. Expositum est, ut potui brevissime, de\nomni controversiarum genere, nisi praeterea tu quid requiris. \n \n \n \n ",
        "130":"\n C. Illud equidem quod iam unum restare video, quale \nsit, cum disceptatio versatur in scriptis. P. Recte intellegis;\nisto enim exposito munus promissi omne confecero. Sunt\nigitur ambigui duobus adversariis praecepta communia.\nVterque enim eam significationem qua nitetur ipse dignam\nscriptoris prudentia esse defendet ; uterque id quod adver-\nsarius ex ambigue scripto intellegendum esse dicet aut\nabsurdum aut inutile aut iniquum aut turpe esse defendet\naut etiam discrepare cum ceteris scriptis vel aliorum vel\nmaxime, si potuerit, eiusdem; quamque defendet ipse, eam\nrem et sententiam quemvis prudentem et iustum hominem,\nsi integrum daretur, scripturum fuisse, sed planius; \n ",
        "131":"\n \n eamque \nsententiam quam significari posse dicet nihil habere aut\ncaptionis aut viti; contrariam autem si probarint, fore uti\nmulta vitiosa stulta iniqua contraria consequantur. Cum\nautem aliud sensisse scriptor videtur et aliud scripsisse, qui\nscripto nitetur, eum re exposita recitatione uti oportebit,\ndeinde instare adversario, iterare renovare interrogare num\n\n \n\naut scriptum neget aut contra factum infitietur. \n ",
        "132":"\n \n post iudicem\nad vim scripti vocet. Hac confirmatione usus amplificet\nrem lege laudanda audaciamque confutet eius qui, cum\npalam contra fecerit idque fateatur, adsit tamen factumque\ndefendat. Deinde infirmet defensionem, cum adversarius \naliud voluisse aliud sensisse scriptorem, aliud scripsisse\ndicat, non esse ferendum a quoquam potius latoris sensum\nquam a lege explicari. Cur ita scripserit, si ita non senserit? Cur, cum ea quae plane scripta sint neglexerit,\nquae nusquam scripta sint proferat? Cur prudentissimos \nin scribendo viros summae stultitiae putet esse damnandos ?\nQuid impedierit scriptorem quo minus exciperet illud, quod\nadversarius, tamquam si exceptum esset, ita se dicit secu-\ntum? \n ",
        "133":"\n \n vtetur exemplis eis quibus idem scriptor aut, si id\nnon poterit, quibus alii quod excipiendum putarint exce- \nperint. Quaerenda etiam ratio est, si qua poterit inveniri,\nqua re non sit exceptum: aut iniqua lex aut inutilis futura\ndicetur aut alia causa obteinperandi alia abrogandi; dissentire adversari vocem atque legis. Deinde amplificandi\ncausa de conservandis legibus, de periculo publicarum \nrerum atque privatarum cum aliis locis tum in perorando\nmaxime graviter erit vehementerque dicendum. \n \n ",
        "134":"\n \n ille autem\nqui se sententia legis et voluntate defendet in consilio\natque in mente scriptoris, non in verbis ac litteris vim\nlegis positam esse defendet quodque nihil exceperit in lege \nlaudabit, ne deverticula peccatis darentur atque ut ex facto\ncuiusque iudex legis mentem interpretaretur. Deinde erit\nutendum exemplis, in quibus omnis aequitas perturbetur ,\nsi verbis legum ac non sententiis pareatur. \n ",
        "135":"\n \n deinde genus\neius modi calliditatis et calumniae trahatur in odium iudicis \ncum quadam invidiosa querella. Et si incidet imprudentiae\ncausa, quae non ad delictum, sed ad casum necessitatemve\n\n \n\npertineat, quod genus paulo ante attigimus, erit eisdem aequitatis sententiis contra acerbitatem verborum deprecandum.\nSin scripta inter sese dissentient, tanta series artis est et sic\ninter se sunt pleraque conexa et apta, ut, quae paulo ante\npraecepta dedimus ambigui quaeque proxime sententiae et\nscripti, eadem ad hoc genus causae tertium transferantur.\n \n ",
        "136":"\n \n nam quibus locis in ambiguo defendimus earn significatio- \nnem quae nos adiuvat, eisdem in contrariis legibus nostra\nlex defendenda est. Deinde est efficiendum, ut alterius\nscripti sententiam alterius verba defendamus. Ita quae\nmodo de scripto sententiaque praecepimus, eadem huc\nomnia transferemus. \n \n \n \n ",
        "137":"\n \n expositae tibi omnes sunt oratoriae partitiones, quae \nquidem e media illa nostra Academia effloruerunt, neque\nsine ea aut inveniri aut intellegi aut tractari possunt. Nam\net partiri ipsum et definire et ambigui partitiones dividere\net argumentorum locos nosse et argumentationem ipsam\nconcludere et videre quae sumenda in argumentando sint\nquidque ex eis quae sumpta sunt efficiatur et vera a falsis,\nveri similia ab incredibilibus diiudicare et distinguere et aut\nmale sumpta aut male conclusa reprehendere et eadem vel\nanguste disserere, ut dialectici qui appellantur, vel, ut oratorem decet, late expromere, illius exercitationis et subtiliter\ndisputandi et copiose dicendi artis est. \n ",
        "138":"\n \n de bonis vero \nrebus et malis, aequis iniquis, utilibus inutilibus, honestis\nturpibus quam potest habere orator sine illis maximarum\nrerum artibus facultatem aut copiam ? Qua re haec tibi sint,\nmi Cicero, quae exposui, quasi indicia fontium illorum; ad\nquos si nobis eisdem ducibus aliisve perveneris, tum et haec\nipsa melius et multo maiora alia cognosces. C. Ego vero\nac magno quidem studio, mi pater, multisque ex tuis praeclarissimis muneribus nullum maius exspecto. \n "
    },
    "edition":"Cicero, Marcus Tullius, creator; Wilkins, Augustus S. (Augustus Samuel), d. 1905, editor",
    "englishTitle":"Partitiones Oratoriae",
    "source":"Perseus Digital Library",
    "originalTitle":"Partitiones Oratoriae",
    "original-urn":"urn:cts:latinLit:phi0474.phi038.perseus-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi038.perseus-lat1-simple"
}