{
    "meta":"chapter-section",
    "author":"cicero",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t imberba iuventute",
            "1":"\n\t\t\t\t\t Capuam colonis deductis occupabunt, Atellam praesidio communient, Nuceriam, Cumas\n\t\t\t\t\tmultitudine suorum obtinebunt, cetera oppida praesidiis devincient.",
            "2":"\n\t\t\t\t\t Venibit igitur sub praecone tota Propontis atque Hellespontus, addicetur omnis\n\t\t\t\t\tora Lyciorum atque Cilicum, Mysia et Phrygia eidem condicioni legique parebunt.",
            "3":"\n\t\t\t\t\t praedam , manubias, sectionem, castra denique Cn. Pompei sedente\n\t\t\t\t\timperatore x viri vendent.",
            "4":"\n\t\t\t\t * * * quae res aperte petebatur, ea nunc occulte cuniculis oppugnatur.\n\t\t\t\t\t\t dicent enim x viri, id quod et dicitur a multis et\n\t\t\t\t\tsaepe dictum est, post eosdem consules regis Alexandri testamento regnum illud\n\t\t\t\t\tpopuli Romani esse factum. dabitis igitur Alexandream clam petentibus\n\t\t\t\t\teis quibus apertissime pugnantibus restitistis? haec , per deos\n\t\t\t\t\timmortalis! utrum esse vobis consilia siccorum an vinolentorum somnia, et utrum\n\t\t\t\t\tcogitata sapientium an optata furiosorum videntur? ",
            "5":"videte nunc proximo capite ut impurus helluo\n\t\t\t\t\tturbet rem publicam, ut a maioribus nostris possessiones relictas disperdat ac\n\t\t\t\t\tdissipet, ut sit non minus in populi Romani patrimonio nepos quam in suo.\n\t\t\t\t\t\t perscribit in sua lege vectigalia quae x viri vendant,\n\t\t\t\t\thoc est, proscribit auctionem publicorum bonorum. agros emi volt qui\n\t\t\t\t\tdividantur; quaerit pecuniam. videlicet excogitabit aliquid atque\n\t\t\t\t\tadferet. nam superioribus capitibus dignitas populi Romani\n\t\t\t\t\tviolabatur, nomen imperi in commune odium orbis terrae vocabatur, urbes pacatae,\n\t\t\t\t\tagri sociorum, regum status x viris donabantur; nunc praesens pecunia,\n\t\t\t\t\tcerta, numerata quaeritur. ",
            "6":"exspecto \n\t\t\t\t\tquid tribunus plebis vigilans et acutus excogitet. 'Veneat,' inquit, 'silva\n\t\t\t\t\tScantia.' Vtrum tandem hanc silvam in relictis possessionibus, an in censorum\n\t\t\t\t\tpascuis invenisti? si quid est quod indagaris, inveneris, ex tenebris\n\t\t\t\t\terueris, quamquam iniquum est, tamen consume sane, quod commodum est, quoniam\n\t\t\t\t\tquidem tu attulisti; silvam vero tu Scantiam vendas nobis consulibus atque hoc\n\t\t\t\t\tsenatu? tu ullum vectigal attingas, tu populo Romano subsidia belli, tu\n\t\t\t\t\tornamenta pacis eripias? tum vero hoc me inertiorem consulem iudicabo\n\t\t\t\t\tquam illos fortissimos viros qui apud maiores nostros fuerunt, quod, quae\n\t\t\t\t\tvectigalia illis consulibus populo Romano parta sunt, ea me consule ne retineri\n\t\t\t\t\tquidem potuisse iudicabuntur.",
            "7":"\n\t\t\t\t\t vendit Italiae possessiones ex ordine omnis. sane est in\n\t\t\t\t\teo diligens; nullam enim praetermittit. persequitur in tabulis\n\t\t\t\t\tcensoriis totam Siciliam; nullum aedificium, nullos agros relinquit. Audistis\n\t\t\t\t\tauctionem populi Romani proscriptam a tribuno plebis, constitutam in mensem\n\t\t\t\t\tIanuarium, et, credo, non dubitatis quin idcirco haec aerari causa non\n\t\t\t\t\tvendiderint ei qui armis et virtute pepererunt, ut esset quod nos largitionis\n\t\t\t\t\tcausa venderemus. ",
            "8":"\n\t\t\t\t videte nunc quo adfectent iter apertius quam antea. nam \n\t\t\t\t\tsuperiore parte legis quem ad modum Pompeium oppugnarent, a me indicati sunt;\n\t\t\t\t\tnunc iam se ipsi indicabunt. iubent venire agros Attalensium atque\n\t\t\t\t\tOlympenorum quos populo Romano P. Servili, fortissimi viri, victoria\n\t\t\t\t\tadiunxit, deinde agros in Macedonia regios qui partim T. Flaminini, partim L.\n\t\t\t\t\tPauli qui Persen vicit virtute parti sunt, deinde agrum optimum et\n\t\t\t\t\tfructuosissimum Corinthium qui L. Mummi imperio ac felicitate ad vectigalia\n\t\t\t\t\tpopuli Romani adiunctus est, post autem agros in Hispania apud Carthaginem novam\n\t\t\t\t\tduorum Scipionum eximia virtute possessos; tum vero ipsam veterem Carthaginem\n\t\t\t\t\tvendunt quam P. Africanus nudatam tectis ac moenibus sive ad notandam\n\t\t\t\t\tCarthaginiensium calamitatem, sive ad testificandam nostram victoriam, sive\n\t\t\t\t\toblata aliqua religione ad aeternam hominum memoriam consecravit. ",
            "9":"his insignibus atque infulis imperi\n\t\t\t\t\tvenditis quibus ornatam nobis maiores nostri rem publicam tradiderunt, iubent\n\t\t\t\t\teos agros venire quos rex Mithridates in Paphlagonia, Ponto Cappadociaque\n\t\t\t\t\tpossederit. num obscure videntur prope hasta praeconis insectari Cn.\n\t\t\t\t\tPompei exercitum qui venire iubeant eos ipsos agros in quibus ille etiam nunc\n\t\t\t\t\tbellum gerat atque versetur?",
            "10":"\n\t\t\t\t hoc vero cuius modi est, quod eius auctionis quam constituunt locum\n\t\t\t\t\tsibi nullum definiunt? nam \n\t\t\t\t\t x viris quibus in locis ipsis videatur vendendi potestas lege\n\t\t\t\t\tpermittitur. censoribus vectigalia locare nisi in conspectu populi\n\t\t\t\t\tRomani non licet; his vendere vel in ultimis terris licebit? at hoc\n\t\t\t\t\tetiam nequissimi homines consumptis patrimoniis faciunt ut in atriis\n\t\t\t\t\tauctionariis potius quam in triviis aut in compitis auctionentur; hic permittit\n\t\t\t\t\tsua lege x viris ut in quibus commodum sit tenebris, ut in qua velint\n\t\t\t\t\tsolitudine, bona populi Romani possint divendere. ",
            "11":"iam illa omnibus in provinciis, regnis, liberis\n\t\t\t\t\tpopulis quam acerba, quam formidolosa, quam quaestuosa concursatio\n\t\t\t\t\t x viralis futura sit, non videtis? hereditatum obeundarum\n\t\t\t\t\tcausa quibus vos legationes dedistis, qui et privati et privatum ad negotium\n\t\t\t\t\texierunt non maximis opibus neque summa auctoritate praediti, tamen auditis\n\t\t\t\t\tprofecto quam graves eorum adventus sociis nostris esse soleant. ",
            "12":"quam ob rem quid putatis impendere hac lege\n\t\t\t\t\tomnibus gentibus terroris et mali, cum immittantur in orbem terrarum\n\t\t\t\t\t\t x viri summo cum imperio, summa cum avaritia infinitaque omnium\n\t\t\t\t\trerum cupiditate? quorum cum adventus graves, cum fasces formidolosi, tum vero\n\t\t\t\t\tiudicium ac potestas erit non ferenda; licebit enim quod videbitur publicum\n\t\t\t\t\tiudicare, quod iudicarint vendere. etiam illud quod homines sancti\n\t\t\t\t\tnon facient, ut pecuniam accipiant ne vendant, tamen id eis ipsum per legem\n\t\t\t\t\tlicebit. hinc vos quas spoliationes, quas pactiones, quam denique in\n\t\t\t\t\tomnibus locis nundinationem iuris ac fortunarum fore putatis? ",
            "13":"etenim , quod superiore parte legis praefinitum\n\t\t\t\t\tfuit, ' Svlla et Pompeio consvlibvs ,' id rursus liberum\n\t\t\t\t\tinfinitumque fecerunt. iubet enim\n\t\t\t\t\teosdem x viros omnibus agris publicis pergrande vectigal imponere, ut\n\t\t\t\t\tidem possint et liberare agros quos commodum sit et quos ipsis libeat publicare.\n\t\t\t\t\t\t quo in iudicio perspici non potest utrum severitas acerbior an\n\t\t\t\t\tbenignitas quaestuosior sit futura. \n\t\t\t\t sunt tamen in tota lege exceptiones duae non tam iniquae quam\n\t\t\t\t\tsuspiciosae. excipit enim in vectigali imponendo agrum Recentoricum\n\t\t\t\t\tSiciliensem, in vendendis agris eos agros de quibus cautum sit foedere.\n\t\t\t\t\t\t hi sunt in Africa, qui ab Hiempsale possidentur. ",
            "14":"hic quaero, si Hiempsali satis est cautum\n\t\t\t\t\tfoedere et Recentoricus ager privatus est, quid attinuerit excipi; sin et foedus\n\t\t\t\t\tillud habet aliquam dubitationem et ager Recentoricus dicitur non numquam esse\n\t\t\t\t\tpublicus, quem putet existimaturum duas causas in orbe terrarum repertas quibus\n\t\t\t\t\tgratis parceret. num quisnam tam abstrusus usquam nummus videtur quem\n\t\t\t\t\tnon architecti huiusce legis olfecerint? provincias , civitates\n\t\t\t\t\tliberas, socios, amicos, reges denique exhauriunt, admovent manus vectigalibus\n\t\t\t\t\tpopuli Romani. ",
            "15":"non est satis.\n\t\t\t\t\t\t audite , audite vos qui amplissimo populi senatusque iudicio\n\t\t\t\t\texercitus habuistis et bella gessistis: quod ad quemque pervenerit ex praeda, ex\n\t\t\t\t\tmanubiis, ex auro coronario, quod neque consumptum in monumento neque in\n\t\t\t\t\taerarium relatum sit, id ad x viros referri iubet! hoc \n\t\t\t\t\tcapite multa sperant; in omnis imperatores heredesque eorum quaestionem suo\n\t\t\t\t\tiudicio comparant, sed maximam pecuniam se a Fausto ablaturos arbitrantur.\n\t\t\t\t\t\t quam causam suscipere iurati iudices noluerunt, hanc isti\n\t\t\t\t\t\t x viri susceperunt: idcirco a iudicibus fortasse praetermissam\n\t\t\t\t\tesse arbitrantur quod sit ipsis reservata. ",
            "16":"deinde etiam in reliquum tempus diligentissime sancit ut, quod\n\t\t\t\t\tquisque imperator habeat pecuniae, protinus ad x viros deferat.\n\t\t\t\t\t\t hic tamen excipit Pompeium simillime, ut mihi videtur, atque ut\n\t\t\t\t\tilla lege qua peregrini Roma eiciuntur Glaucippus excipitur. non enim\n\t\t\t\t\thac exceptione unus adficitur beneficio, sed unus privatur iniuria.\n\t\t\t\t\t\t sed cui manubias remittit, in huius vectigalia invadit.\n\t\t\t\t\t\t iubet enim pecunia, si qua post nos consules ex novis\n\t\t\t\t\tvectigalibus recipiatur, hac uti x viros. quasi vero non\n\t\t\t\t\tintellegamus haec eos vectigalia quae Cn. Pompeius adiunxerit vendere cogitare.",
            "17":"\n\t\t\t\t videtis iam, patres conscripti, omnibus rebus et modis constructam et\n\t\t\t\t\tcoacervatam pecuniam x viralem. minuetur huius pecuniae\n\t\t\t\t\tinvidia; consumetur enim in agrorum emptionibus. optime .\n\t\t\t\t\t\t quis ergo emet agros istos? idem \n\t\t\t\t\t x viri; tu, Rulle,—missos enim facio ceteros—emes quod voles, vendes\n\t\t\t\t\tquod voles; utrumque horum facies quanti voles. cavet enim vir\n\t\t\t\t\toptimus ne emat ab invito. quasi vero non intellegamus ab invito\n\t\t\t\t\temere iniuriosum esse, ab non invito quaestuosum. quantum tibi agri\n\t\t\t\t\tvendet, ut alios omittam, socer tuus, et, si ego eius aequitatem animi probe\n\t\t\t\t\tnovi, vendet non invitus? facient idem ceteri libenter, ut\n\t\t\t\t\tpossessionis invidiam pecunia commutent, accipiant quod cupiunt, dent quod\n\t\t\t\t\tretinere vix possunt. ",
            "18":"\n\t\t\t\t nunc perspicite omnium rerum infinitam atque intolerandam licentiam.\n\t\t\t\t\t\t pecunia coacta est ad agros emendos; ei porro ab invitis non\n\t\t\t\t\tementur. si consenserint possessores non vendere, quid futurum est?\n\t\t\t\t\t\t referetur pecunia? non licet. exigetur ?\n\t\t\t\t\t\t vetat . verum esto; nihil est quod non emi possit, si\n\t\t\t\t\ttantum des quantum velit venditor. spoliemus orbem terrarum, vendamus\n\t\t\t\t\tvectigalia, effundamus aerarium, ut locupletatis aut invidiae aut pestilentiae\n\t\t\t\t\tpossessoribus agri tamen emantur. ",
            "19":"\n\t\t\t\t quid tum? quae erit in istos agros deductio, quae totius rei ratio\n\t\t\t\t\tatque descriptio? ' deducentur ,' inquit, 'coloniae.' quot ?\n\t\t\t\t\tquorum hominum? in quae loca? quis enim non videt in coloniis esse\n\t\t\t\t\thaec omnia consideranda? tibi nos, Rulle, et istis tuis harum omnium\n\t\t\t\t\trerum machinatoribus totam Italiam inermem tradituros existimasti, quam\n\t\t\t\t\tpraesidiis confirmaretis, coloniis occuparetis, omnibus vinclis devinctam et\n\t\t\t\t\tconstrictam teneretis? Vbi enim cavetur ne in Ianiculo coloniam constituatis, ne\n\t\t\t\t\turbem hanc urbe alia premere atque urgere possitis? ' non faciemus,'\n\t\t\t\t\tinquit. primum nescio, deinde timeo, postremo non committam ut vestro\n\t\t\t\t\tbeneficio potius quam nostro consilio salvi esse possimus.",
            "20":"quod vero totam\n\t\t\t\t\tItaliam vestris coloniis complere voluistis, id cuius modi esset neminemne\n\t\t\t\t\tnostrum intellecturum existimavistis? scriptum est enim: ' Qvae\n\t\t\t\t\t\tin mvnicipia qvasqve in colonias xviri velint, dedvcant colonos qvos velint\n\t\t\t\t\t\tet eis agros adsignent qvibvs in locis velint ,' ut, cum totam\n\t\t\t\t\tItaliam militibus suis occuparint, nobis non modo dignitatis retinendae, verum\n\t\t\t\t\tne libertatis quidem recuperandae spes relinquatur. atque haec a me\n\t\t\t\t\tsuspicionibus et coniectura coarguuntur. ",
            "21":"iam omnis omnium tolletur error, iam aperte ostendent sibi\n\t\t\t\t\tnomen huius rei publicae, sedem urbis atque imperi, denique hoc templum Iovis\n\t\t\t\t\t\t optimi \n\t\t\t\t\t maximi atque hanc arcem omnium gentium displicere. Capuam deduci\n\t\t\t\t\tcolonos volunt, illam urbem huic urbi rursus opponere, illuc opes suas deferre\n\t\t\t\t\tet imperi nomen transferre cogitant. qui locus propter ubertatem\n\t\t\t\t\tagrorum abundantiamque rerum omnium superbiam et crudelitatem genuisse dicitur,\n\t\t\t\t\tibi nostri coloni delecti ad omne facinus a x viris conlocabuntur, et,\n\t\t\t\t\tcredo, qua in urbe homines in vetere dignitate fortunaque nati copiam rerum\n\t\t\t\t\tmoderate ferre non potuerunt, in ea isti vestri satellites modeste insolentiam\n\t\t\t\t\tsuam continebunt. ",
            "22":"maiores nostri\n\t\t\t\t\tCapua magistratus, senatum, consilium commune, omnia denique insignia rei\n\t\t\t\t\tpublicae sustulerunt, neque aliud quicquam in urbe nisi inane nomen Capuae\n\t\t\t\t\treliquerunt, non crudelitate—quid enim illis fuit clementius qui etiam externis\n\t\t\t\t\thostibus victis sua saepissime reddiderunt?—sed consilio, quod videbant, si quod\n\t\t\t\t\trei publicae vestigium illis moenibus contineretur, urbem ipsam imperio\n\t\t\t\t\tdomicilium praebere posse; vos haec, nisi evertere rem publicam cuperetis ac\n\t\t\t\t\tvobis novam dominationem comparare, credo, quam perniciosa essent non videretis.",
            "23":"quid enim cavendum est in coloniis deducendis? si \n\t\t\t\t\tluxuries, Hannibalem ipsum Capua corrupit, si superbia, nata inibi esse haec ex\n\t\t\t\t\tCampanorum fastidio videtur, si praesidium, non praeponitur huic urbi ista\n\t\t\t\t\tcolonia, sed opponitur. at quem ad modum armatur, di immortales!\n\t\t\t\t\t\t nam bello Punico quicquid potuit Capua, potuit ipsa per sese;\n\t\t\t\t\tnunc omnes urbes quae circum Capuam sunt a colonis per eosdem x viros\n\t\t\t\t\toccupabuntur; hanc enim ob causam permittit ipsa lex, in omnia quae velint\n\t\t\t\t\toppida colonos ut x viri deducant quos velint. atque his\n\t\t\t\t\tcolonis agrum Campanum et Stellatem campum dividi iubet. ",
            "24":"non queror deminutionem vectigalium, non\n\t\t\t\t\tflagitium huius iacturae atque damni, praetermitto illa quae nemo est quin\n\t\t\t\t\tgravissime et verissime conqueri possit, nos caput patrimoni publici,\n\t\t\t\t\tpulcherrimam populi Romani possessionem, subsidium annonae, horreum belli, sub\n\t\t\t\t\tsigno claustrisque rei publicae positum vectigal servare non potuisse, eum\n\t\t\t\t\tdenique nos agrum P. Rullo concessisse, qui ager ipse per sese et Sullanae\n\t\t\t\t\tdominationi et Gracchorum largitioni restitisset; non dico solum hoc in re\n\t\t\t\t\tpublica vectigal esse quod amissis aliis remaneat, intermissis non conquiescat,\n\t\t\t\t\tin pace niteat, in bello non obsolescat, militem sustentet, hostem non\n\t\t\t\t\tpertimescat; praetermitto omnem hanc orationem et contioni reservo; de periculo\n\t\t\t\t\tsalutis ac libertatis loquor. ",
            "25":"quid \n\t\t\t\t\tenim existimatis integrum vobis in re publica fore aut in vestra libertate ac\n\t\t\t\t\tdignitate retinenda, cum Rullus atque ei quos multo magis quam Rullum timetis\n\t\t\t\t\tcum omni egentium atque improborum manu, cum omnibus copiis, cum omni argento et\n\t\t\t\t\tauro Capuam et urbis circa Capuam occuparint? \n\t\t\t\t his ego rebus, patres conscripti, resistam vehementer atque acriter\n\t\t\t\t\tneque patiar homines ea me consule expromere quae contra rem publicam iam diu\n\t\t\t\t\tcogitarunt.",
            "26":"Errastis, Rulle, vehementer et tu\n\t\t\t\t\tet non nulli conlegae tui qui sperastis vos contra consulem veritate, non\n\t\t\t\t\tostentatione popularem posse in evertenda re publica populares existimari.\n\t\t\t\t\t\t lacesso vos, in contionem voco, populo Romano disceptatore uti\n\t\t\t\t\tvolo. etenim , ut circumspiciamus\n\t\t\t\t\tomnia quae populo grata atque iucunda sunt, nihil tam populare quam pacem, quam\n\t\t\t\t\tconcordiam, quam otium reperiemus. sollicitam mihi civitatem\n\t\t\t\t\tsuspicione, suspensam metu, perturbatam vestris legibus et contionibus et\n\t\t\t\t\tdeductionibus tradidistis; spem improbis ostendistis, timorem bonis iniecistis,\n\t\t\t\t\tfidem de foro, dignitatem de re publica sustulistis. ",
            "27":"hoc motu atque hac perturbatione animorum atque\n\t\t\t\t\trerum cum populo Romano vox et auctoritas consulis repente in tantis tenebris\n\t\t\t\t\tinluxerit, cum ostenderit nihil esse metuendum, nullum exercitum, nullam manum,\n\t\t\t\t\tnullas colonias, nullam venditionem vectigalium, nullum imperium novum, nullum\n\t\t\t\t\tregnum x virale, nullam alteram Romam neque aliam sedem imperi nobis\n\t\t\t\t\tconsulibus futuram summamque tranquillitatem pacis atque oti, verendum, credo,\n\t\t\t\t\tnobis erit ne vestra ista praeclara lex agraria magis popularis esse videatur.\n\t\t\t\t\t\t",
            "28":"Cum vero scelera consiliorum vestrorum\n\t\t\t\t\tfraudemque legis et insidias quae ipsi populo Romano a popularibus tribunis\n\t\t\t\t\tplebis fiant ostendero, pertimescam, credo, ne mihi non liceat contra vos in\n\t\t\t\t\tcontione consistere, praesertim cum mihi deliberatum et constitutum sit ita\n\t\t\t\t\tgerere consulatum quo uno modo geri graviter et libere potest, ut neque\n\t\t\t\t\tprovinciam neque honorem neque ornamentum aliquod aut commodum neque rem ullam\n\t\t\t\t\tquae a tribuno plebis impediri possit appetiturus sim. ",
            "29":"dicit frequentissimo senatu consul Kalendis\n\t\t\t\t\tIanuariis sese, si status hic rei publicae maneat neque aliquod negotium\n\t\t\t\t\texstiterit quod honeste subterfugere non possit, in provinciam non iturum.\n\t\t\t\t\t\t sic me in hoc magistratu geram, patres conscripti, ut possim\n\t\t\t\t\ttribunum plebis rei publicae iratum coercere, mihi iratum contemnere. \n\t\t\t\t quam ob rem, per deos immortalis! conligite vos, tribuni plebis,\n\t\t\t\t\tdeserite eos a quibus, nisi prospicitis, brevi tempore deseremini, conspirate\n\t\t\t\t\tnobiscum, consentite cum bonis, communem rem publicam communi studio atque amore\n\t\t\t\t\tdefendite. multa sunt occulta rei publicae volnera, multa nefariorum\n\t\t\t\t\tcivium perniciosa consilia; nullum externum periculum est, non rex, non gens\n\t\t\t\t\tulla, non natio pertimescenda est; inclusum malum, intestinum ac domesticum est.\n\t\t\t\t\t\t huic pro se quisque nostrum mederi atque hoc omnes sanare velle\n\t\t\t\t\tdebemus. ",
            "30":"erratis , si senatum\n\t\t\t\t\tprobare ea quae dicuntur a me putatis, populum autem esse in alia voluntate.\n\t\t\t\t\t\t omnes qui se incolumis volent sequentur auctoritatem consulis\n\t\t\t\t\tsoluti a cupiditatibus, liberi a delictis, cauti in periculis, non timidi in\n\t\t\t\t\tcontentionibus. quod si qui vestrum spe ducitur se posse turbulenta\n\t\t\t\t\tratione honori velificari suo, primum me consule id sperare desistat, deinde\n\t\t\t\t\thabeat me ipsum sibi documento, quem equestri ortum loco consulem videt, quae\n\t\t\t\t\tvitae via facillime viros bonos ad honorem dignitatemque perducat.\n\t\t\t\t\t\t quod si vos vestrum mihi studium, patres conscripti, ad communem\n\t\t\t\t\tdignitatem defendendam profitemini, perficiam profecto, id quod maxime res\n\t\t\t\t\tpublica desiderat, ut huius ordinis auctoritas, quae apud maiores nostros fuit,\n\t\t\t\t\teadem nunc longo intervallo rei publicae restituta esse videatur."
        },
        "1":{
            "0":"\n\t\t\t\t est hoc in more positum, Quirites, institutoque maiorum, ut ei qui\n\t\t\t\t\tbeneficio vestro imagines familiae suae consecuti sunt eam primam habeant\n\t\t\t\t\tcontionem, qua gratiam benefici vestri cum suorum laude coniungant.\n\t\t\t\t\t\t qua in oratione non nulli aliquando digni maiorum loco\n\t\t\t\t\treperiuntur, plerique autem hoc perficiunt ut tantum maioribus eorum debitum\n\t\t\t\t\tesse videatur, unde etiam quod posteris solveretur redundaret. mihi ,\n\t\t\t\t\tQuirites, apud vos de meis maioribus dicendi facultas non datur, non quo non\n\t\t\t\t\ttales fuerint qualis nos illorum sanguine creatos disciplinisque institutos\n\t\t\t\t\tvidetis, sed quod laude populari atque honoris vestri luce caruerunt. ",
            "1":"de me autem ipso vereor ne adrogantis sit\n\t\t\t\t\tapud vos dicere, ingrati tacere. nam et quibus studiis hanc\n\t\t\t\t\tdignitatem consecutus sim memet ipsum commemorare perquam grave est, et silere\n\t\t\t\t\tde tantis vestris beneficiis nullo modo possum. qua re adhibebitur a\n\t\t\t\t\tme certa ratio moderatioque dicendi, ut quid a vobis acceperim commemorem, qua\n\t\t\t\t\tre dignus vestro summo honore singularique iudicio sim, ipse modice dicam, si\n\t\t\t\t\tnecesse erit, vos eosdem existimaturos putem qui iudicavistis. ",
            "2":"\n\t\t\t\t me perlongo intervallo prope memoriae temporumque nostrorum primum\n\t\t\t\t\thominem novum consulem fecistis et eum locum quem nobilitas praesidiis firmatum\n\t\t\t\t\tatque omni ratione obvallatum tenebat me duce rescidistis virtutique in posterum\n\t\t\t\t\tpatere voluistis. neque me tantum modo consulem, quod est ipsum per\n\t\t\t\t\tsese amplissimum, sed ita fecistis quo modo pauci nobiles in hac civitate\n\t\t\t\t\tconsules facti sunt, novus ante me nemo.\n\t\t\t\t\t nam profecto, si recordari volueritis de novis hominibus,\n\t\t\t\t\treperietis eos qui sine repulsa consules facti sunt diuturno labore atque aliqua\n\t\t\t\t\toccasione esse factos, cum multis annis post petissent quam praetores fuissent,\n\t\t\t\t\taliquanto serius quam per aetatem ac per leges liceret; qui autem anno suo\n\t\t\t\t\tpetierint, sine repulsa non esse factos; me esse unum ex omnibus novis hominibus\n\t\t\t\t\tde quibus meminisse possimus, qui consulatum petierim cum primum licitum sit,\n\t\t\t\t\tconsul factus sim cum primum petierim, ut vester honos ad mei temporis diem\n\t\t\t\t\tpetitus, non ad alienae petitionis occasionem interceptus, nec diuturnis\n\t\t\t\t\tprecibus efflagitatus, sed dignitate impetratus esse videatur.",
            "3":"est illud amplissimum quod paulo ante commemoravi,\n\t\t\t\t\tQuirites, quod hoc honore ex novis hominibus primum me multis post annis\n\t\t\t\t\tadfecistis, quod prima petitione, quod anno meo, sed tamen magnificentius atque\n\t\t\t\t\tornatius esse illo nihil potest, quod meis comitiis non tabellam vindicem\n\t\t\t\t\ttacitae libertatis, sed vocem vivam prae vobis indicem vestrarum erga me\n\t\t\t\t\tvoluntatum ac studiorum tulistis. itaque me non extrema diribitio\n\t\t\t\t\tsuffragiorum, sed primi illi vestri concursus, neque singulae voces praeconum,\n\t\t\t\t\tsed una vox universi populi Romani consulem declaravit.",
            "4":"hoc ego tam insigne, \n\t\t\t\t\ttam singulare vestrum beneficium,Quirites, cum ad animi mei fructum atque laetitiam duco esse permagnum, tum ad\n\t\t\t\t\tcuram sollicitudinemque multo magis. versantur enim, Quirites, in\n\t\t\t\t\tanimo meo multae et graves cogitationes quae mihi nullam partem neque diurnae\n\t\t\t\t\tneque nocturnae quietis impertiunt, primum tuendi consulatus, quae cum omnibus\n\t\t\t\t\test difficilis et magna ratio, tum vero mihi praeter ceteros cuius errato nulla\n\t\t\t\t\tvenia, recte facto exigua laus et ab invitis expressa proponitur; non dubitanti\n\t\t\t\t\tfidele consilium, non laboranti certum subsidium nobilitatis ostenditur.",
            "5":"\n\t\t\t\t\t quod si solus in discrimen aliquod adducerer, ferrem, Quirites,\n\t\t\t\t\tanimo aequiore; sed mihi videntur certi homines, si qua in re me non modo\n\t\t\t\t\tconsilio verum etiam casu lapsum esse arbitrabuntur, vos universos qui me\n\t\t\t\t\tantetuleritis nobilitati vituperaturi. mihi autem, Quirites, omnia\n\t\t\t\t\tpotius perpetienda esse duco quam non ita gerendum consulatum ut in omnibus meis\n\t\t\t\t\tfactis atque consiliis vestrum de me factum consiliumque laudetur.\n\t\t\t\t\t\t accedit etiam ille mihi summus labor ac difficillima ratio\n\t\t\t\t\tconsulatus gerendi, quod non eadem mihi qua superioribus consulibus lege et\n\t\t\t\t\tcondicione utendum esse decrevi, qui aditum huius loci conspectumque vestrum\n\t\t\t\t\tpartim magno opere fugerunt, partim non vehementer secuti sunt. ego \n\t\t\t\t\tautem non solum hoc in loco dicam ubi est id dictu facillimum, sed in ipso\n\t\t\t\t\tsenatu in quo esse locus huic voci non videbatur popularem me futurum esse\n\t\t\t\t\tconsulem prima illa mea oratione Kalendis Ianuariis dixi. ",
            "6":"neque enim ullo modo facere possum ut, cum me\n\t\t\t\t\tintellegam non hominum potentium studio, non excellentibus gratiis paucorum, sed\n\t\t\t\t\tuniversi populi Romani iudicio consulem ita factum ut nobilissimis hominibus\n\t\t\t\t\tlonge praeponerer, non et in hoc magistratu et in omni vita videar \n\t\t\t\t\tesse popularis. sed mihi ad huius verbi vim et\n\t\t\t\t\tinterpretationem vehementer opus est vestra sapientia. versatur enim\n\t\t\t\t\tmagnus error propter insidiosas non nullorum simulationes qui, cum populi non\n\t\t\t\t\tsolum commoda verum etiam salutem oppugnant et impediunt, oratione adsequi\n\t\t\t\t\tvolunt ut populares esse videantur. ",
            "7":"\n\t\t\t\t\t ego qualem Kalendis Ianuariis acceperim rem publicam, Quirites,\n\t\t\t\t\tintellego, plenam sollicitudinis, plenam timoris; in qua nihil erat mali, nihil\n\t\t\t\t\tadversi quod non boni metuerent, improbi exspectarent; omnia turbulenta consilia\n\t\t\t\t\tcontra hunc rei publicae statum et contra vestrum otium partim iniri, partim\n\t\t\t\t\tnobis consulibus designatis inita esse dicebantur; sublata erat de foro fides\n\t\t\t\t\tnon ictu aliquo novae calamitatis, sed suspicione ac perturbatione iudiciorum,\n\t\t\t\t\tinfirmatione rerum iudicatarum; novae dominationes, extraordinaria non imperia,\n\t\t\t\t\tsed regna quaeri putabantur.",
            "8":"\n\t\t\t\t\t quae cum ego non solum suspicarer, sed plane\n\t\t\t\t\tcernerem—neque enim obscure gerebantur—dixi in senatu in hoc magistratu me\n\t\t\t\t\tpopularem consulem futurum. quid enim est tam populare quam pax? qua\n\t\t\t\t\tnon modo ei quibus natura sensum dedit sed etiam tecta atque agri mihi laetari\n\t\t\t\t\tvidentur. quid tam populare quam libertas? quam non solum ab\n\t\t\t\t\thominibus verum etiam a bestiis expeti atque omnibus rebus anteponi videtis.\n\t\t\t\t\t\t quid tam populare quam otium? quod ita iucundum est ut et vos et\n\t\t\t\t\tmaiores vestri et fortissimus quisque vir maximos labores suscipiendos putet, ut\n\t\t\t\t\taliquando in otio possit esse, praesertim in imperio ac dignitate.\n\t\t\t\t\t\t quin idcirco etiam maioribus nostris praecipuam laudem gratiamque\n\t\t\t\t\tdebemus, quod eorum labore est factum uti impune in otio esse possemus.\n\t\t\t\t\t\t qua re qui possum non esse popularis, cum videam haec omnia,\n\t\t\t\t\tQuirites, pacem externam, libertatem propriam generis ac nominis vestri, otium\n\t\t\t\t\tdomesticum, denique omnia quae vobis cara atque ampla sunt in fidem et quodam\n\t\t\t\t\tmodo in patrocinium mei consulatus esse conlata? ",
            "9":"neque enim, Quirites, illud vobis iucundum aut\n\t\t\t\t\tpopulare debet videri, largitio aliqua promulgata, quae verbis ostentari potest,\n\t\t\t\t\tre vera fieri nisi exhausto aerario nullo pacto potest; neque vero illa\n\t\t\t\t\tpopularia sunt existimanda, iudiciorum perturbationes, rerum iudicatarum\n\t\t\t\t\tinfirmationes, restitutio damnatorum, qui civitatum adflictarum perditis iam\n\t\t\t\t\trebus extremi exitiorum solent esse exitus; nec, si qui agros populo Romano\n\t\t\t\t\tpollicentur, si aliud quiddam obscure moliuntur, aliud spe ac specie\n\t\t\t\t\tsimulationis ostentant, populares existimandi sunt. \n\t\t\t\t nam vere dicam, Quirites, genus ipsum legis agrariae vituperare non\n\t\t\t\t\tpossum. venit enim mihi in mentem duos clarissimos, ingeniosissimos,\n\t\t\t\t\tamantissimos plebei Romanae viros, ti . et C. Gracchos, plebem in\n\t\t\t\t\tagris publicis constituisse, qui agri a privatis antea possidebantur.\n\t\t\t\t\t\t non sum autem ego is consul qui, ut plerique, nefas esse arbitrer\n\t\t\t\t\tGracchos laudare, quorum consiliis, sapientia, legibus multas esse video rei\n\t\t\t\t\tpublicae partis constitutas. ",
            "10":"itaque , ut initio mihi designato consuli nuntiabatur legem agrariam\n\t\t\t\t\ttribunos plebis designatos conscribere, cupiebam quid cogitarent cognoscere;\n\t\t\t\t\tetenim arbitrabar, quoniam eodem anno gerendi nobis essent magistratus, esse\n\t\t\t\t\taliquam oportere inter nos rei publicae bene administrandae societatem.\n\t\t\t\t\t\t",
            "11":"Cum familiariter me in eorum sermonem\n\t\t\t\t\tinsinuarem ac darem, celabar, excludebar, et, cum ostenderem, si lex utilis\n\t\t\t\t\tplebi Romanae mihi videretur, auctorem me atque adiutorem futurum, tamen\n\t\t\t\t\taspernabantur hanc liberalitatem meam; negabant me adduci posse ut ullam\n\t\t\t\t\tlargitionem probarem. finem feci offerendi mei ne forte mea sedulitas\n\t\t\t\t\taut insidiosa aut impudens videretur. interea non desistebant clam\n\t\t\t\t\tinter se convenire, privatos quosdam adhibere, ad suos coetus occultos noctem\n\t\t\t\t\tadiungere et solitudinem. quibus rebus quanto in metu fuerimus, ex\n\t\t\t\t\tvestra sollicitudine in qua illis temporibus fuistis facile adsequi coniectura\n\t\t\t\t\tpoteritis. ",
            "12":"ineunt tandem\n\t\t\t\t\tmagistratus tribuni plebis; contio exspectatur P. Rulli, quod et princeps erat\n\t\t\t\t\tagrariae legis et truculentius se gerebat quam ceteri. iam designatus\n\t\t\t\t\talio voltu, alio vocis sono, alio incessu esse meditabatur, vestitu obsoletiore,\n\t\t\t\t\tcorpore inculto et horrido, capillatior quam ante barbaque maiore, ut oculis et\n\t\t\t\t\taspectu denuntiare omnibus vim tribuniciam et minitari rei publicae videretur.\n\t\t\t\t\t\t legem hominis contionemque exspectabam; lex initio nulla\n\t\t\t\t\tproponitur, contionem in pridie Idus advocari iubet. summa cum\n\t\t\t\t\texspectatione concurritur. explicat orationem sane longam et verbis\n\t\t\t\t\tvalde bonis. Vnum erat quod mihi vitiosum videbatur, quod tanta ex frequentia\n\t\t\t\t\tinveniri nemo potuit qui intellegere posset quid diceret. hoc ille\n\t\t\t\t\tutrum insidiarum causa fecerit, an hoc genere eloquentiae delectetur nescio.\n\t\t\t\t\t\t tametsi , qui acutiores in contione steterant, de lege agraria\n\t\t\t\t\tnescio quid voluisse eum dicere suspicabantur. aliquando tandem me\n\t\t\t\t\tdesignato lex in publicum proponitur. concurrunt iussu meo plures uno\n\t\t\t\t\ttempore librarii, descriptam legem ad me adferunt.",
            "13":"omni hoc\n\t\t\t\t\tratione vobis confirmare possum, Quirites, hoc animo me ad legendam legem\n\t\t\t\t\tcognoscendamque venisse ut, si eam vobis accommodatam atque utilem esse\n\t\t\t\t\tintellegerem, auctor eius atque adiutor essem. non enim natura neque\n\t\t\t\t\tdiscidio neque odio penitus insito bellum nescio quod habet susceptum consulatus\n\t\t\t\t\tcum tribunatu, quia persaepe seditiosis atque improbis tribunis plebis boni et\n\t\t\t\t\tfortes consules obstiterunt, et quia vis tribunicia non numquam libidini\n\t\t\t\t\trestitit consulari. non potestatum dissimilitudo, sed animorum\n\t\t\t\t\tdisiunctio dissensionem facit. ",
            "14":"itaque hoc animo legem sumpsi in manus ut eam cuperem esse\n\t\t\t\t\taptam vestris commodis et eius modi quam consul re, non oratione popularis et\n\t\t\t\t\thoneste et libenter posset defendere. atque ego a primo capite legis\n\t\t\t\t\tusque ad extremum reperio, Quirites, nihil aliud cogitatum, nihil aliud\n\t\t\t\t\tsusceptum, nihil aliud actum nisi uti x reges aerari, vectigalium,\n\t\t\t\t\tprovinciarum omnium, totius rei publicae, regnorum, liberorum populorum, orbis\n\t\t\t\t\tdenique terrarum domini constituerentur legis agrariae simulatione atque nomine.\n\t\t\t\t\t\t sic confirmo, Quirites, hac lege agraria pulchra atque populari\n\t\t\t\t\tdari vobis nihil, condonari certis hominibus omnia, ostentari populo Romano\n\t\t\t\t\tagros, eripi etiam libertatem, privatorum pecunias augeri, publicas exhauriri,\n\t\t\t\t\tdenique, quod est indignissimum, per tribunum plebis, quem maiores praesidem\n\t\t\t\t\tlibertatis custodemque esse voluerunt, reges in civitate constitui.",
            "15":"quae cum,\n\t\t\t\t\tQuirites, exposuero,\n\t\t\t\t\tsi falsa vobis videbuntur esse, sequar auctoritatem vestram, mutabo meam\n\t\t\t\t\tsententiam; sin insidias fieri libertati vestrae simulatione largitionis\n\t\t\t\t\tintellegetis, nolitote dubitare plurimo sudore et sanguine maiorum vestrorum\n\t\t\t\t\tpartam vobisque traditam libertatem nullo vestro labore consule adiutore\n\t\t\t\t\tdefendere. \n\t\t\t\t primum caput est legis agrariae quo, ut illi putant, temptamini\n\t\t\t\t\tleviter quo animo libertatis vestrae deminutionem ferre possitis.\n\t\t\t\t\t\t iubet enim tribunum plebis qui eam legem tulerit creare\n\t\t\t\t\t\t x viros per tribus xvii , ut, quem viiii \n\t\t\t\t\ttribus fecerint, is x vir sit. ",
            "16":"hic quaero quam ob causam initium rerum ac legum suarum hinc\n\t\t\t\t\tduxerit ut populus Romanus suffragio privaretur. totiens legibus\n\t\t\t\t\tagrariis curatores constituti sunt iii viri, v viri,\n\t\t\t\t\t\t x viri; quaero a populari tribuno plebis ecquando nisi per\n\t\t\t\t\t\t xxxv tribus creati sint. etenim cum omnis potestates,\n\t\t\t\t\timperia, curationes ab universo populo Romano proficisci convenit, tum eas\n\t\t\t\t\tprofecto maxime quae constituuntur ad populi fructum aliquem et commodum, in quo\n\t\t\t\t\tet universi deligant quem populo Romano maxime consulturum putent, et unus\n\t\t\t\t\tquisque studio et suffragio suo viam sibi ad beneficium impetrandum munire\n\t\t\t\t\tpossit. hoc tribuno plebis potissimum venit in mentem, populum\n\t\t\t\t\tRomanum universum privare suffragiis, paucas tribus non certa condicione iuris,\n\t\t\t\t\tsed sortis beneficio fortuito ad usurpandam libertatem vocare. ",
            "17":"' item ,' inquit, ' eodemqve\n\t\t\t\t\t\tmodo ,' capite altero, ' vt comitiis pontificis\n\t\t\t\t\tmaximi. ' ne hoc quidem vidit, maiores nostros tam fuisse\n\t\t\t\t\tpopularis ut, quem per populum creari fas non erat propter religionem sacrorum,\n\t\t\t\t\tin eo tamen propter amplitudinem sacerdoti voluerint populo supplicari.\n\t\t\t\t\t\t atque hoc idem de ceteris sacerdotiis Cn. Domitius, tribunus\n\t\t\t\t\tplebis, vir clarissimus, tulit, quod populus per religionem sacerdotia mandare\n\t\t\t\t\tnon poterat, ut minor pars populi vocaretur; ab ea parte qui esset factus, is a\n\t\t\t\t\tconlegio cooptaretur. ",
            "18":"videte quid\n\t\t\t\t\tintersit inter Cn. Domitium, tribunum plebis, hominem nobilissimum, et P. Rullum\n\t\t\t\t\tqui temptavit, ut opinor, patientiam vestram, cum se nobilem esse diceret.\n\t\t\t\t\tDomitius, quod per caerimonias populi fieri non poterat, ratione adsecutus est,\n\t\t\t\t\tut id, quoad posset, quoad fas esset, quoad liceret, populi ad partis daret;\n\t\t\t\t\thic, quod populi semper proprium fuit, quod nemo imminuit, nemo mutavit quin ei\n\t\t\t\t\tqui populo agros essent adsignaturi ante acciperent a populo beneficium quam\n\t\t\t\t\tdarent, id totum eripere vobis atque e manibus extorquere conatus est.\n\t\t\t\t\t\t ille , quod dari populo nullo modo poterat, tamen quodam modo\n\t\t\t\t\tdedit; hic, quod adimi nullo pacto potest, tamen quadam ratione eripere conatur.",
            "19":"\n\t\t\t\t quaeret quispiam in tanta iniuria tantaque impudentia quid spectarit.\n\t\t\t\t\t\t non defuit consilium; fides erga plebem Romanam, Quirites,\n\t\t\t\t\taequitas in vos libertatemque vestram vehementer defuit. iubet enim\n\t\t\t\t\tcomitia x viris habere creandis eum qui legem tulerit. hoc \n\t\t\t\t\tdicam planius: iubet Rullus, homo non cupidus neque appetens, habere\n\t\t\t\t\tcomitia Rullum. nondum reprehendo; video fecisse alios; illud quod\n\t\t\t\t\tnemo fecit, de minore parte populi, quo pertineat videte. habebit \n\t\t\t\t\tcomitia, volet eos renuntiare quibus regia potestas hac lege quaeritur; universo\n\t\t\t\t\tpopulo neque ipse committit neque illi horum consiliorum auctores committi recte\n\t\t\t\t\tputant posse. ",
            "20":"sortietur tribus idem\n\t\t\t\t\tRullus. homo felix educet quas volet tribus. quos \n\t\t\t\t\t viiii tribus x viros fecerint ab eodem Rullo eductae, hos\n\t\t\t\t\tomnium rerum, ut iam ostendam, dominos habebimus. atque hi, ut grati\n\t\t\t\t\tac memores benefici esse videantur, aliquid se viiii tribuum notis\n\t\t\t\t\thominibus debere confitebuntur, reliquis vero vi et xx \n\t\t\t\t\ttribubus nihil erit quod non putent posse suo iure se denegare. quos \n\t\t\t\t\ttandem igitur x viros fieri volt? se primum. qui \n\t\t\t\t\tlicet? leges enim sunt veteres neque eae consulares, si quid interesse hoc\n\t\t\t\t\tarbitramini, sed tribuniciae vobis maioribusque vestris vehementer gratae atque\n\t\t\t\t\tiucundae; Licinia est lex et altera Aebutia, quae non modo eum qui tulerit de\n\t\t\t\t\taliqua curatione ac potestate sed etiam conlegas eius, cognatos, adfinis\n\t\t\t\t\texcipit, ne eis ea potestas curatiove mandetur. ",
            "21":"etenim si populo consulis, remove te a suspicione alicuius tui\n\t\t\t\t\tcommodi, fac fidem te nihil nisi populi utilitatem et fructum quaerere, sine ad\n\t\t\t\t\talios potestatem, ad te gratiam benefici tui pervenire. nam hoc\n\t\t\t\t\tquidem vix est liberi populi, vix vestrorum animorum ac magnificentiae.\n\t\t\t\t\t\t quis legem tulit? Rullus.\n\t\t\t\t\t\t quis maiorem partem populi suffragiis prohibuit? Rullus.\n\t\t\t\t\t\t quis comitiis praefuit, quis tribus quas voluit vocavit nullo\n\t\t\t\t\tcustode sortitus, quis x viros quos voluit creavit? idem \n\t\t\t\t\tRullus. quem principem renuntiavit? Rullum. vix me hercule\n\t\t\t\t\tservis hoc eum suis, non modo vobis omnium gentium dominis probaturum\n\t\t\t\t\tarbitror. optimae leges igitur hac lege sine ulla exceptione\n\t\t\t\t\ttollentur; idem lege sibi sua curationem petet, idem maiore parte populi\n\t\t\t\t\tsuffragiis spoliata comitia habebit, quos volet atque in eis se ipsum\n\t\t\t\t\trenuntiabit, et videlicet conlegas suos ascriptores legis agrariae non\n\t\t\t\t\trepudiabit, a quibus ei locus primus in indice et in praescriptione legis\n\t\t\t\t\tconcessus est; ceteri fructus omnium rerum qui in spe legis huius positi sunt\n\t\t\t\t\tcommuni cautione atque aequa ex parte retinentur. ",
            "22":"\n\t\t\t\t at videte hominis diligentiam, si aut Rullum illud \n\t\t\t\t\tcogitasse aut si Rullo potuisse in mentem venire arbitramini.\n\t\t\t\t\t\t viderunt ei qui haec machinabantur, si vobis ex omni populo\n\t\t\t\t\tdeligendi potestas esset data, quaecumque res esset in qua fides, integritas,\n\t\t\t\t\tvirtus, auctoritas quaereretur, vos eam sine dubitatione ad Cn. Pompeium\n\t\t\t\t\tprincipem delaturos. etenim quem unum ex cunctis delegissetis ut eum\n\t\t\t\t\tomnibus omnium gentium bellis terra et mari praeponeretis, certe in\n\t\t\t\t\t x viris faciendis sive fides haberetur sive honos, et committi huic\n\t\t\t\t\toptime et ornari hunc iustissime posse intellegebant. ",
            "23":"itaque excipitur hac lege non adulescentia, non\n\t\t\t\t\tlegitimum aliquod impedimentum, non potestas, non magistratus ullus aliis\n\t\t\t\t\tnegotiis ac legibus impeditus, reus denique quo minus x vir fieri\n\t\t\t\t\tpossit, non excipitur; Cn. Pompeius excipitur, ne cum P. Rullo—taceo de ceteris\n\t\t\t\t\t\t— x vir fieri possit. praesentem enim profiteri iubet,\n\t\t\t\t\tquod nulla alia in lege umquam fuit ne in eis quidem magistratibus quorum certus\n\t\t\t\t\tordo est, ne, si accepta lex esset, illum sibi conlegam ascriberetis custodem ac\n\t\t\t\t\tvindicem cupiditatum. hic , quoniam\n\t\t\t\t\tvideo vos hominis dignitate et contumelia legis esse commotos, renovabo illud\n\t\t\t\t\tquod initio dixi, regnum comparari, libertatem vestram hac lege funditus tolli.\n\t\t\t\t\t\t",
            "24":"an vos aliter existimabatis?\n\t\t\t\t\tcum ad omnia vestra pauci homines cupiditatis oculos adiecissent, non eos in\n\t\t\t\t\tprimis id acturos ut ex omni custodia vestrae libertatis, ex omni potestate,\n\t\t\t\t\tcuratione, patrocinio vestrorum commodorum Cn. Pompeius depelleretur?\n\t\t\t\t\t\t viderunt et vident, si per imprudentiam vestram, neglegentiam\n\t\t\t\t\tmeam legem incognitam acceperitis, fore uti postea cognitis insidiis, cum\n\t\t\t\t\t\t x viros creetis, tum vitiis omnibus et sceleribus legis Cn. Pompei\n\t\t\t\t\tpraesidium opponendum putetis. et hoc parvum argumentum vobis erit, a\n\t\t\t\t\tcertis hominibus dominationem potestatemque omnium rerum quaeri, cum videatis\n\t\t\t\t\teum quem custodem vestrae libertatis fore videant expertem fieri dignitatis?\n\t\t\t\t\t\t",
            "25":"\n\t\t\t\t cognoscite nunc quae potestas x viris et quanta detur.\n\t\t\t\t\t\t primum lege curiata x viros ornat. iam hoc\n\t\t\t\t\tinauditum et plane novum, uti curiata lege magistratus detur qui nullis comitiis\n\t\t\t\t\tante sit datus. eam legem ab eo praetore populi Romani qui sit primus\n\t\t\t\t\tfactus ferri iubet. at quo modo? Vt ei x viratum habeant\n\t\t\t\t\tquos plebs designaverit. oblitus est nullos a plebe designari.\n\t\t\t\t\t\t et is orbem terrarum constringit novis legibus qui, quod in\n\t\t\t\t\tsecundo capite scriptum est, non meminit in tertio? atque hic\n\t\t\t\t\tperspicuum est quid iuris a maioribus acceperitis, quid ab hoc tribuno plebis\n\t\t\t\t\tvobis relinquatur. maiores de\n\t\t\t\t\tsingulis magistratibus bis vos sententiam ferre voluerunt. nam cum\n\t\t\t\t\tcenturiata lex censoribus ferebatur, cum curiata ceteris patriciis\n\t\t\t\t\tmagistratibus, tum iterum de eisdem iudicabatur, ut esset reprehendendi\n\t\t\t\t\tpotestas, si populum benefici sui paeniteret. ",
            "26":"nunc , Quirites, prima illa comitia tenetis, centuriata et tributa,\n\t\t\t\t\tcuriata tantum auspiciorum causa remanserunt. hic autem tribunus\n\t\t\t\t\tplebis quia videbat potestatem neminem iniussu populi aut plebis posse habere,\n\t\t\t\t\tcuriatis eam comitiis quae vos non initis confirmavit, tributa quae vestra erant\n\t\t\t\t\tsustulit. ita cum maiores binis comitiis voluerint vos de singulis\n\t\t\t\t\tmagistratibus iudicare, hic homo popularis ne unam quidem populo comitiorum\n\t\t\t\t\tpotestatem reliquit. ",
            "27":"sed videte\n\t\t\t\t\thominis religionem et diligentiam. vidit et perspexit sine curiata\n\t\t\t\t\tlege x viros potestatem habere non posse, quoniam per viiii \n\t\t\t\t\ttribus essent constituti; iubet ferre de his legem curiatam; praetori imperat.\n\t\t\t\t\t\t quam id ipsum absurde, nihil ad me attinet. iubet \n\t\t\t\t\tenim, qui primus sit praetor factus, eum legem curiatam ferre; sin is ferre non\n\t\t\t\t\tpossit, qui postremus sit, ut aut lusisse in tantis rebus aut profecto nescio\n\t\t\t\t\tquid spectasse videatur. verum hoc quod est aut ita perversum ut\n\t\t\t\t\tridiculum, aut ita malitiosum ut obscurum sit, relinquamus; ad religionem\n\t\t\t\t\thominis revertamur. videt sine lege curiata nihil agi per\n\t\t\t\t\t\t x viros posse. ",
            "28":"quid \n\t\t\t\t\tpostea, si ea lata non erit? attendite ingenium. ' Tvm ei\n\t\t\t\t\t\txviri ,' inquit, ' eodem ivre sint qvo qvi optima\n\t\t\t\t\tlege. ' si hoc fieri potest ut in hac civitate quae longe iure\n\t\t\t\t\tlibertatis ceteris civitatibus antecellit quisquam nullis comitiis imperium aut\n\t\t\t\t\tpotestatem adsequi possit, quid attinet tertio capite legem curiatam ferre\n\t\t\t\t\tiubere, cum quarto permittas ut sine lege curiata idem iuris habeant quod\n\t\t\t\t\thaberent, si optima lege a populo essent creati? reges constituuntur,\n\t\t\t\t\tnon x viri, Quirites, itaque ab his initiis fundamentisque nascuntur,\n\t\t\t\t\tut non modo cum magistratum gerere coeperint, sed etiam cum\n\t\t\t\t\tconstituentur, omne vestrum ius, potestas libertasque tollatur.",
            "29":"at \n\t\t\t\t\tvidete quam diligenter retineat ius tribuniciae potestatis.\n\t\t\t\t\t\t consulibus legem curiatam ferentibus a tribunis plebis saepe est\n\t\t\t\t\tintercessum—neque tamen nos id querimur, esse hanc tribunorum plebis potestatem;\n\t\t\t\t\ttantum modo, si quis ea potestate temere est usus, furiosum \n\t\t\t\t\texistimamus—; hic tribunus plebis legi curiatae quam praetor ferat adimit\n\t\t\t\t\tintercedendi potestatem. atque hoc cum in eo reprehendendum est quod\n\t\t\t\t\tper tribunum plebis tribunicia potestas minuitur, tum in eo deridendum quod\n\t\t\t\t\tconsuli, si legem curiatam non habet, attingere rem militarem non licet, hic,\n\t\t\t\t\tcui vetat intercedi, ei potestatem, etiam si intercessum sit, tamen eandem\n\t\t\t\t\tconstituit quam si lata esset lex, ut non intellegam qua re aut hic vetet\n\t\t\t\t\tintercedere aut quemquam intercessurum putet, cum intercessio stultitiam\n\t\t\t\t\tintercessoris significatura sit, non rem impeditura. ",
            "30":"\n\t\t\t\t sint igitur x viri neque veris comitiis, hoc est, populi\n\t\t\t\t\tsuffragiis, neque illis ad speciem atque ad usurpationem vetustatis per\n\t\t\t\t\t\t xxx lictores auspiciorum causa adumbratis constituti.\n\t\t\t\t\t\t videte nunc eos qui a vobis nihil potestatis acceperint quanto\n\t\t\t\t\tmaioribus ornamentis adficiat quam omnes nos adfecti sumus quibus vos\n\t\t\t\t\tamplissimas potestates dedistis. iubet auspicia coloniarum\n\t\t\t\t\tdeducendarum causa x viros habere pullarios que ,\n\t\t\t\t\t\t' eodem ivre ,' inquit, ' qvo habvervnt iiiviri lege\n\t\t\t\t\t\tSempronia. ' audes etiam, Rulle, mentionem facere legis\n\t\t\t\t\tSemproniae, nec te ea lex ipsa commonet iii viros illos\n\t\t\t\t\t\t xxxv tribuum suffragio creatos esse? et cum tu a Ti.\n\t\t\t\t\tGracchi aequitate ac pudore longissime remotus sis, id quod dissimillima ratione\n\t\t\t\t\tfactum sit eodem iure putas esse oportere?",
            "31":"dat praeterea potestatem\n\t\t\t\t\tverbo praetoriam, re vera regiam; definit in quinquennium, facit sempiternam;\n\t\t\t\t\ttantis enim confirmat opibus et copiis ut invitis eripi nullo modo possit.\n\t\t\t\t\t\t deinde ornat apparitoribus, scribis, librariis, praeconibus,\n\t\t\t\t\tarchitectis, praeterea mulis, tabernaculis, centunculis, supellectili; sumptum\n\t\t\t\t\thaurit ex aerario, suppeditat a sociis; finitores ex equestri loco ducentos,\n\t\t\t\t\tvicenos singulorum stipatores corporis constituit, eosdem ministros et\n\t\t\t\t\tsatellites potestatis. \n\t\t\t\t formam adhuc habetis, Quirites, et speciem ipsam tyrannorum; insignia\n\t\t\t\t\tvidetis potestatis, nondum ipsam potestatem. dixerit enim fortasse\n\t\t\t\t\tquispiam: 'quid me ista laedunt, scriba, lictor, praeco, pullarius?'\n\t\t\t\t\t\t omnia sunt haec huius modi, Quirites, ut, ea qui habeat sine\n\t\t\t\t\tvestris suffragiis, aut rex non ferendus aut privatus furiosus esse videatur.\n\t\t\t\t\t\t",
            "32":"perspicite quanta potestas\n\t\t\t\t\tpermittatur; non privatorum insaniam, sed intolerantiam regum esse dicetis.\n\t\t\t\t\t\t primum permittitur infinita potestas innumerabilis pecuniae\n\t\t\t\t\tconficiendae vestris vectigalibus non fruendis, sed alienandis; deinde orbis\n\t\t\t\t\tterrarum gentiumque omnium datur cognitio sine consilio, poena sine\n\t\t\t\t\tprovocatione, animadversio sine auxilio. ",
            "33":"iudicare per quinquennium vel de consulibus vel de ipsis\n\t\t\t\t\ttribunis plebis poterunt; de illis interea nemo iudicabit; magistratus eis\n\t\t\t\t\tpetere licebit, causam dicere non licebit; emere agros a quibus volent et quos\n\t\t\t\t\tvolent quam volent magno poterunt; colonias deducere novas, renovare veteres,\n\t\t\t\t\ttotam Italiam suis coloniis ut complere liceat permittitur; omnis provincias\n\t\t\t\t\tobeundi, liberos populos agris multandi, regnorum vendendorum summa potestas\n\t\t\t\t\tdatur; cum velint, Romae esse, cum commodum sit, quacumque velint summo cum\n\t\t\t\t\timperio iudicioque rerum omnium vagari ut liceat conceditur; interea dissolvant\n\t\t\t\t\tiudicia publica, e consiliis abducant quos velint, singuli de maximis rebus\n\t\t\t\t\tiudicent, quaestori permittant, finitorem mittant, ratum sit quod finitor uni\n\t\t\t\t\tilli a quo missus erit renuntiaverit.",
            "34":"\n\t\t\t\t\t verbum mihi deest, Quirites, cum ego\thanc potestatem regiam appello,\n\t\t\t\t\tsed profecto maior est quaedam.\t nullum enim regnum fuit umquam quod non se, si minus\n\t\t\t\t\tiure aliquo, at regionibus tamen certis contineret. hoc vero\n\t\t\t\t\tinfinitum est, quo et regna omnia et vestrum imperium, quod latissime patet, et\n\t\t\t\t\tea quae partim libera a vobis, partim etiam ignorata vobis sunt, permissu legis\n\t\t\t\t\tcontinentur. \n\t\t\t\t datur igitur eis primum ut liceat ea vendere omnia de quibus vendendis\n\t\t\t\t\tsenatus consulta facta sunt M. Tullio Cn. Cornelio consulibus post ve \n\t\t\t\t\tea. ",
            "35":"cur hoc tam est obscurum atque\n\t\t\t\t\tcaecum? quid ? ista omnia de quibus senatus censuit nominatim in lege\n\t\t\t\t\tperscribi nonne potuerunt? duae sunt huius obscuritatis causae,\n\t\t\t\t\tQuirites, una pudoris, si quis pudor esse potest in tam insigni impudentia,\n\t\t\t\t\taltera sceleris. nam neque ea quae senatus vendenda censuit nominatim\n\t\t\t\t\taudet appellare; sunt enim loca publica urbis, sunt sacella quae post restitutam\n\t\t\t\t\ttribuniciam potestatem nemo attigit, quae maiores in urbe partim ornamenta\n\t\t\t\t\t\turbis, partim periculi perfugia esse voluerunt. haec lege\n\t\t\t\t\ttribunicia x viri vendent. accedet eo mons Gaurus, accedent\n\t\t\t\t\tsalicta ad Minturnas, adiungetur etiam illa via vendibilis Herculanea multarum\n\t\t\t\t\tdeliciarum et magnae pecuniae, permulta alia quae senatus propter angustias\n\t\t\t\t\taerari vendenda censuit, consules propter invidiam non vendiderunt. ",
            "36":"verum haec fortasse propter pudorem in\n\t\t\t\t\tlege reticentur. sed illud magis est credendum et pertimescendum quod\n\t\t\t\t\taudaciae x virali corrumpendarum tabularum publicarum fingendorumque\n\t\t\t\t\tsenatus consultorum, quae facta numquam sint, cum ex eo numero qui per eos annos\n\t\t\t\t\tconsules fuerunt multi mortui sint, magna potestas permittitur. Nisi forte nihil\n\t\t\t\t\test aequum nos de eorum audacia suspicari quorum cupiditati nimium angustus\n\t\t\t\t\torbis terrarum esse videatur.",
            "37":"\n\t\t\t\t habetis unum venditionis genus quod magnum videri vobis intellego; sed\n\t\t\t\t\tattendite animos ad ea quae consequuntur; hunc quasi gradum quendam atque aditum\n\t\t\t\t\tad cetera factum intellegetis. ' Qvi agri, qvae loca, aedificia. '\n\t\t\t\t\t\t quid est praeterea? multa in mancipiis, in pecore,\n\t\t\t\t\tauro, argento, ebore, veste, supellectili, ceteris rebus. quid dicam?\n\t\t\t\t\tinvidiosum putasse hoc fore, si omnia nominasset? non metuit\n\t\t\t\t\tinvidiam. quid ergo? longum putavit et timuit ne quid\n\t\t\t\t\tpraeteriret; ascripsit ' alivdve qvid ,' qua brevitate rem nullam\n\t\t\t\t\tesse exceptam videtis. quicquid igitur sit extra Italiam quod\n\t\t\t\t\tpublicum populi Romani factum sit L. Sulla Q. Pompeio consulibus aut postea, id\n\t\t\t\t\t\t x viros iubet vendere. ",
            "38":"hoc capite, Quirites, omnis gentis, nationes, provincias, regna\n\t\t\t\t\t\t x virum dicioni, iudicio potestatique permissa et condonata esse\n\t\t\t\t\tdico. primum hoc quaero, ecqui tandem locus usquam sit quem non\n\t\t\t\t\tpossint x viri dicere publicum populi Romani esse factum.\n\t\t\t\t\t\t nam cum idem possit iudicare qui dixerit, quid est quod non\n\t\t\t\t\tliceat ei dicere cui liceat eidem iudicare? Commodum erit Pergamum, Smyrnam,\n\t\t\t\t\tTrallis, Ephesum, Miletum, Cyzicum, totam denique Asiam quae post L. Sullam Q.\n\t\t\t\t\tPompeium consules recuperata sit populi Romani factam esse dicere;",
            "39":"utrum oratio ad eius rei disputationem deerit, an, cum idem\n\t\t\t\t\tet disseret et iudicabit, impelli non poterit ut falsum iudicet? an, si\n\t\t\t\t\tcondemnare Asiam nolet, terrorem damnationis et minas non quanti volet\n\t\t\t\t\taestimabit? quid ? quod disputari\n\t\t\t\t\tcontra nullo pacto potest, quod iam statutum a nobis est et iudicatum, quoniam\n\t\t\t\t\thereditatem iam crevimus, regnum Bithyniae, quod certe publicum est populi\n\t\t\t\t\tRomani factum, num quid causae est quin omnis agros, urbis, stagna, portus,\n\t\t\t\t\ttotam denique Bithyniam x viri vendituri sint? quid ?\n\t\t\t\t\tMytilenae, quae certe vestrae, Quirites, belli lege ac victoriae iure factae\n\t\t\t\t\tsunt, urbs et natura ac situ et descriptione aedificiorum et pulchritudine in\n\t\t\t\t\tprimis nobilis, agri iucundi et fertiles, nempe eodem capite inclusi\n\t\t\t\t\tcontinentur. ",
            "40":"quid ? Alexandrea\n\t\t\t\t\tcunctaque Aegyptus ut occulte latet, ut recondita est, ut furtim tota\n\t\t\t\t\t\t x viris traditur! quis enim vestrum hoc ignorat, dici\n\t\t\t\t\tillud regnum testamento regis Alexae populi Romani esse factum? hic \n\t\t\t\t\tego consul populi Romani non modo nihil iudico sed ne quid sentiam quidem\n\t\t\t\t\tprofero. Magna enim mihi res non modo ad statuendum sed etiam ad dicendum\n\t\t\t\t\tvidetur esse. video qui testamentum factum esse confirmet;\n\t\t\t\t\tauctoritatem senatus exstare hereditatis aditae sentio tum cum Alexa mortuo nos\n\t\t\t\t\ttris legatos Tyrum misimus, qui ab illo pecuniam depositam recuperarent.\n\t\t\t\t\t\t",
            "41":"haec L. Philippum saepe in\n\t\t\t\t\tsenatu confirmasse memoria teneo; eum qui regnum illud teneat hoc tempore neque\n\t\t\t\t\tgenere neque animo regio esse inter omnis fere video convenire.\n\t\t\t\t\t\t dicitur contra nullum esse testamentum, non oportere populum\n\t\t\t\t\tRomanum omnium regnorum appententem videri, demigraturos in illa loca nostros\n\t\t\t\t\thomines propter agrorum bonitatem et omnium rerum copiam. ",
            "42":"hac tanta de re P. Rullus cum ceteris\n\t\t\t\t\t\t x viris conlegis suis iudicabit, et utrum iudicabit?\n\t\t\t\t\t\t nam utrumque ita magnum est ut nullo modo neque concedendum neque\n\t\t\t\t\tferendum sit. volet esse popularis; populo Romano adiudicabit.\n\t\t\t\t\t\t ergo idem ex sua lege vendet Alexandream, vendet Aegyptum, urbis\n\t\t\t\t\tcopiosissimae pulcherrimorumque agrorum iudex, arbiter, dominus, rex denique\n\t\t\t\t\topulentissimi regni reperietur. non sumet sibi tantum, non appetet;\n\t\t\t\t\tiudicabit Alexandream regis esse, a populo Romano abiudicabit.",
            "43":"primum cur\n\t\t\t\t\t\t de populi Romani hereditate x viri iudicent, cum vos\n\t\t\t\t\tvolueritis de privatis hereditatibus c viros iudicare?\n\t\t\t\t\t\t deinde quis aget causam populi Romani? ubi res ista agetur? qui\n\t\t\t\t\tsunt isti x viri, quos prospiciamus regnum Alexandreae Ptolomaeo\n\t\t\t\t\tgratis adiudicaturos? quod si Alexandrea petebatur, cur non eosdem\n\t\t\t\t\tcursus hoc tempore quos L. Cotta L. Torquato consulibus cucurrerunt? cur non\n\t\t\t\t\taperte ut antea, cur non item ut tum, derecto et palam regionem illam\n\t\t\t\t\tpetiverunt? an qui etesiis, qui per cursum rectum regnum tenere non potuerunt,\n\t\t\t\t\tnunc caecis tenebris et caligine se Alexandream perventuros arbitrati sunt?\n\t\t\t\t\t\t",
            "44":"atque illud circumspicite\n\t\t\t\t\tvestris mentibus una, Quirites. legatos nostros, homines auctoritate\n\t\t\t\t\ttenui, qui rerum privatarum causa legationes liberas obeunt, tamen exterae\n\t\t\t\t\tnationes ferre vix possunt. grave est enim nomen imperi atque id\n\t\t\t\t\tetiam in levi persona pertimescitur, propterea quod vestro, non suo nomine, cum\n\t\t\t\t\thinc egressi sunt, abutuntur. quid censetis, cum isti\n\t\t\t\t\t x viri cum imperio, cum fascibus, cum illa delecta finitorum iuventute\n\t\t\t\t\tper totum orbem terrarum vagabuntur, quo tandem animo, quo metu, quo periculo\n\t\t\t\t\tmiseras nationes futuras? ",
            "45":"est in\n\t\t\t\t\timperio terror; patientur. est in adventu sumptus; ferent.\n\t\t\t\t\t\t imperabitur aliquid muneris; non recusabunt. illud \n\t\t\t\t\tvero quantum est, Quirites, cum is x vir qui aliquam in urbem aut\n\t\t\t\t\texspectatus ut hospes aut repente ut dominus venerit illum ipsum locum quo\n\t\t\t\t\tvenerit, illam ipsam sedem hospitalem in quam erit deductus publicam populi\n\t\t\t\t\tRomani esse dicet! at quanta calamitas populi, si dixerit, quantus\n\t\t\t\t\tipsi quaestus, si negarit! atque idem qui haec appetunt queri non\n\t\t\t\t\tnumquam solent omnis terras Cn. Pompeio atque omnia maria esse permissa.\n\t\t\t\t\t\t simile vero est multa committi et condonari omnia, labori et\n\t\t\t\t\tnegotio praeponi an praedae et quaestui, mitti ad socios liberandos an ad\n\t\t\t\t\topprimendos! denique , si qui est honos singularis, nihilne interest,\n\t\t\t\t\tutrum populus Romanus eum cui velit deferat, an is impudenter populo Romano per\n\t\t\t\t\tlegis fraudem surripiatur?",
            "46":"\n\t\t\t\t intellexistis quot res et quantas x viri legis permissu\n\t\t\t\t\tvendituri sint. non est satis. Cum se sociorum, cum exterarum\n\t\t\t\t\tnationum, cum regum sanguine implerint, incidant nervos populi Romani, adhibeant\n\t\t\t\t\tmanus vectigalibus vestris, inrumpant in aerarium. sequitur enim\n\t\t\t\t\tcaput, quo capite ne permittit quidem, si forte desit pecunia, quae tanta ex\n\t\t\t\t\tsuperioribus recipi potest ut deesse non debeat, sed plane, quasi ea res vobis\n\t\t\t\t\tsaluti futura sit, ita cogit atque imperat ut x viri vestra vectigalia\n\t\t\t\t\tvendant nominatim, Quirites. ",
            "47":"eam tu\n\t\t\t\t\tmihi ex ordine recita de legis scripto populi Romani auctionem; quam me hercule\n\t\t\t\t\tego praeconi huic ipsi luctuosam et acerbam praedicationem futuram\n\t\t\t\t\t\tputo.— Avctio —Vt in suis rebus, ita in re publica luxuriosus\n\t\t\t\t\t\t est nepos, qui prius silvas vendat quam vineas! Italiam\n\t\t\t\t\tpercensuisti; perge in Siciliam.— nihil est in hac provincia quod aut\n\t\t\t\t\tin oppidis aut in agris maiores nostri proprium nobis reliquerint quin id venire\n\t\t\t\t\tiubeat. ",
            "48":"quod partum recenti\n\t\t\t\t\tvictoria maiores vobis in sociorum urbibus ac finibus et vinculum pacis et\n\t\t\t\t\tmonumentum belli reliquerunt, id vos ab illis acceptum hoc auctore vendetis?\n\t\t\t\t\t\t hic mihi parumper mentis vestras, Quirites, commovere videor, dum\n\t\t\t\t\tpatefacio vobis quas isti penitus abstrusas insidias se posuisse arbitrantur\n\t\t\t\t\tcontra Cn. Pompei dignitatem. et mihi, quaeso, ignoscite, si appello\n\t\t\t\t\ttalem virum saepius. vos mihi praetori biennio ante, Quirites, hoc\n\t\t\t\t\teodem in loco personam hanc imposuistis ut, quibuscumque rebus possem, illius\n\t\t\t\t\tabsentis dignitatem vobiscum una tuerer. feci adhuc quae potui, neque\n\t\t\t\t\tfamiliaritate illius adductus nec spe honoris atque amplissimae dignitatis, quam\n\t\t\t\t\tego, etsi libente illo, tamen absente illo per vos consecutus sum. ",
            "49":"quam ob rem, cum intellegam totam hanc\n\t\t\t\t\tfere legem ad illius opes evertendas tamquam machinam comparari, et resistam\n\t\t\t\t\tconsiliis hominum et perficiam profecto, quod ego video, ut id vos universi non\n\t\t\t\t\tsolum videre verum etiam tenere possitis. \n\t\t\t\t\t iubet venire quae Attalensium, quae Phaselitum, quae\n\t\t\t\t\tOlympenorum fuerint, agrumque Aperensem et Oroandicum et Gedusanum.\n\t\t\t\t\t\t haec P. Servili imperio et victoria, clarissimi viri, vestra\n\t\t\t\t\tfacta sunt. adiungit agros Bithyniae regios quibus nunc publicani\n\t\t\t\t\tfruuntur; deinde Attalicos agros in Cherroneso, in Macedonia qui regis Philippi\n\t\t\t\t\tsive Persae fuerunt, qui item a censoribus locati sunt et certissimum vectigal\n\t\t\t\t\t\t adferunt .",
            "50":"\n\t\t\t\t\t ascribit eidem auctioni Corinthios agros opimos et fertilis, et Cyrenensis qui Apionis\n\t\t\t\t\tfuerunt, et agros in Hispania propter Carthaginem novam et in Africa ipsam\n\t\t\t\t\tveterem Carthaginem vendit, quam videlicet P. Africanus non propter religionem\n\t\t\t\t\tsedum illarum ac vetustatis de consili sententia consecravit, nec ut ipse locus\n\t\t\t\t\teorum qui cum hac urbe de imperio decertarunt vestigia calamitatis ostenderet,\n\t\t\t\t\tsed non fuit tam diligens quam est Rullus, aut fortasse emptorem ei loco\n\t\t\t\t\treperire non potuit. verum inter hos agros captos veteribus bellis\n\t\t\t\t\tvirtute summorum imperatorum adiungit regios agros Mithridatis, qui in\n\t\t\t\t\tPaphlagonia, qui in Ponto, qui in Cappadocia fuerunt, ut eos x viri\n\t\t\t\t\tvendant. itane vero? ",
            "51":"non legibus\n\t\t\t\t\tdatis, non auditis verbis imperatoris, nondum denique bello confecto, cum rex\n\t\t\t\t\tMithridates amisso exercitu regno expulsus tamen in ultimis terris aliquid etiam\n\t\t\t\t\tnunc moliatur atque ab invicta Cn. Pompei manu Maeote et illis paludibus et\n\t\t\t\t\titinerum angustiis atque altitudine montium defendatur, cum imperator in bello\n\t\t\t\t\tversetur, in locis autem illis etiam nunc belli nomen reliquum sit, eos agros\n\t\t\t\t\tquorum adhuc penes Cn. Pompeium omne iudicium et potestas more maiorum debet\n\t\t\t\t\tesse x viri vendent? ",
            "52":"et ,\n\t\t\t\t\tcredo, P. Rullus—is enim sic se gerit ut sibi iam x vir designatus\n\t\t\t\t\tesse videatur—ad eam auctionem potissimum proficiscetur! \n\t\t\t\t\t is videlicet, ante quam veniat in Pontum,\n\t\t\t\t\tlitteras ad Cn. Pompeium mittet, quarum ego iam exemplum ab istis compositum\n\t\t\t\t\tesse arbitror: ' P. Servilivs Rvllvs tribvnvs plebis xvir s. d.\n\t\t\t\t\t\t\t Cn. Pompeio Cn. f. ' non credo ascripturum\n\t\t\t\t\tesse ' Magno ,' non enim videtur id quod imminuere lege conatur\n\t\t\t\t\tconcessurus verbo. ' te volo cvrare vt mihi Sinopae praesto sis\n\t\t\t\t\t\tavxilivmqve addvcas, dvm eos agros qvos tv tvo labore cepisti ego\n\t\t\t\t\t\tmea lege vendam. ' an Pompeium non adhibebit? in eius\n\t\t\t\t\tprovincia vendet manubias imperatoris? ponite ante oculos vobis\n\t\t\t\t\tRullum in Ponto inter nostra atque hostium castra hasta posita cum suis formosis\n\t\t\t\t\tfinitoribus auctionantem. ",
            "53":"neque in\n\t\t\t\t\thoc solum inest contumelia, quae vehementer et insignis est et nova, ut ulla res\n\t\t\t\t\tparta bello nondum legibus datis etiam tum imperatore bellum administrante non\n\t\t\t\t\tmodo venierit verum locata sit. plus spectant homines certe quam\n\t\t\t\t\tcontumeliam; sperant, si concessum sit inimicis Cn. Pompei cum imperio, cum\n\t\t\t\t\tiudicio omnium rerum, cum infinita potestate, cum innumerabili pecunia non solum\n\t\t\t\t\tillis in locis vagari verum etiam ad ipsius exercitum pervenire, aliquid illi\n\t\t\t\t\tinsidiarum fieri, aliquid de eius exercitu, copiis, gloria detrahi posse.\n\t\t\t\t\t\t putant , si quam spem in Cn. Pompeio exercitus habeat aut agrorum\n\t\t\t\t\taut aliorum commodorum, hanc non habiturum, cum viderit earum rerum omnium\n\t\t\t\t\tpotestatem ad x viros esse translatam. ",
            "54":"patior non moleste tam stultos esse qui haec\n\t\t\t\t\tsperent, tam impudentis qui conentur; illud queror, tam me ab eis esse\n\t\t\t\t\tcontemptum ut haec portenta me consule potissimum cogitarent. \n\t\t\t\t atque in omnibus his agris aedificiisque vendendis permittitur\n\t\t\t\t\t\t x viris ut vendant ' qvibvscvmqve in locis. ' O\n\t\t\t\t\tperturbatam rationem, o libidinem effrenatam, o consilia dissoluta atque\n\t\t\t\t\tperdita! vectigalia locare nusquam\n\t\t\t\t\tlicet nisi in hac urbe, hoc ex loco, hac vestrum frequentia. venire \n\t\t\t\t\tnostras res proprias et in perpetuum a nobis abalienari in Paphlagoniae tenebris\n\t\t\t\t\tatque in Cappadociae solitudine licebit? ",
            "55":"L.\n\t\t\t\t\tSulla cum bona indemnatorum civium funesta illa auctione sua venderet et se\n\t\t\t\t\tpraedam suam diceret vendere, tamen ex hoc loco vendidit nec, quorum oculos\n\t\t\t\t\toffendebat, eorum ipsorum conspectum fugere ausus est; x viri vestra\n\t\t\t\t\tvectigalia non modo non vobis, Quirites, arbitris sed ne praecone quidem publico\n\t\t\t\t\tteste vendent? \n\t\t\t\t sequitur ' omnis agros extra Italiam ' infinito ex\n\t\t\t\t\ttempore, non, ut antea, ab Sulla et Pompeio consulibus. cognitio \n\t\t\t\t\t x virum, privatus sit an publicus; eique agro pergrande vectigal\n\t\t\t\t\timponitur. ",
            "56":"hoc quantum iudicium,\n\t\t\t\t\tquam intolerandum, quam regium sit, quem praeterit, posse quibuscumque locis\n\t\t\t\t\tvelint nulla disceptatione, nullo consilio privata publicare, publica liberare?\n\t\t\t\t\t\t excipitur hoc capite ager in Sicilia Recentoricus;\n\t\t\t\t\tquem ego excipi et propter hominum necessitudinem et propter rei \n\t\t\t\t\taequitatem, Quirites, ipse vehementer gaudeo. sed quae est \n\t\t\t\t\thaec impudentia! qui agrum Recentoricum possident, vetustate\n\t\t\t\t\tpossessionis se, non iure, misericordia senatus, non agri condicione defendunt.\n\t\t\t\t\t\t nam illum agrum publicum esse fatentur; se moveri possessionibus,\n\t\t\t\t\tantiquissimis sedibus, ac dis penatibus negant oportere. ac , si est\n\t\t\t\t\tprivatus ager Recentoricus, quid eum excipis? sin autem publicus, quae est ista\n\t\t\t\t\taequitas ceteros, etiam si privati sint, permittere ut publici iudicentur, hunc\n\t\t\t\t\texcipere nominatim qui publicum se esse fateatur? ergo eorum ager\n\t\t\t\t\texcipitur qui apud Rullum aliqua ratione valuerunt, ceteri agri omnes qui ubique\n\t\t\t\t\tsunt sine ullo dilectu, sine populi Romani notione, sine iudicio senatus\n\t\t\t\t\t\t x viris addicentur?",
            "57":"\n\t\t\t\t\t atque etiam est alia superiore capite quo\n\t\t\t\t\tomnia veneunt quaestuosa exceptio, quae teget eos agros de quibus foedere cautum\n\t\t\t\t\test. audivit hanc rem non a me, sed ab aliis agitari saepe in senatu,\n\t\t\t\t\tnon numquam ex hoc loco, possidere agros in ora maritima regem Hiempsalem quos\n\t\t\t\t\tP. Africanus populo Romano adiudicarit; ei tamen postea per C. Cottam consulem\n\t\t\t\t\tcautum esse foedere. hoc quia vos foedus non iusseritis, veretur\n\t\t\t\t\tHiempsal ut satis firmum sit et ratum. cuicuimodi est illud, tollitur\n\t\t\t\t\tvestrum iudicium, foedus totum accipitur, comprobatur. quod minuit\n\t\t\t\t\tauctionem x viralem laudo, quod regi amico cavet non reprehendo, quod\n\t\t\t\t\tnon gratis fit indico. ",
            "58":"volitat enim\n\t\t\t\t\tante oculos istorum Iuba, regis filius, adulescens non minus bene nummatus quam\n\t\t\t\t\tbene capillatus. \n\t\t\t\t vix iam videtur locus esse qui tantos acervos pecuniae capiat; auget,\n\t\t\t\t\taddit, accumulat. ' Avrvm, argentvm ex praeda, ex manvbiis, ex coronario\n\t\t\t\t\t\tad qvoscvmqve pervenit neqve relatvm est in pvblicvm neqve in monvmento\n\t\t\t\t\t\tconsvmptvm ,' id profiteri apud x viros et ad eos referri\n\t\t\t\t\tiubet. hoc capite etiam quaestionem de clarissimis viris qui populi\n\t\t\t\t\tRomani bella gesserunt, iudiciumque de pecuniis residuis ad x viros\n\t\t\t\t\ttranslatum videtis. Horum erit nullum iudicium quantae cuiusque manubiae\n\t\t\t\t\tfuerint, quid relatum, quid residuum sit; in posterum vero lex haec\n\t\t\t\t\timperatoribus vestris constituitur; ut, quicumque de provincia decesserit, apud\n\t\t\t\t\teosdem x viros quantum habeat praedae, manubiarum, auri coronarii,\n\t\t\t\t\tprofiteatur. ",
            "59":"hic tamen vir optimus\n\t\t\t\t\teum quem amat excipit, Cn. Pompeium. Vnde iste amor tam improvisus ac tam\n\t\t\t\t\trepentinus? qui honore x viratus excluditur prope\n\t\t\t\t\tnominatim, cuius iudicium legumque datio, captorum agrorum ipsius virtute\n\t\t\t\t\tcognitio tollitur, cuius non in provinciam, sed in ipsa castra x viri\n\t\t\t\t\tcum imperio, infinita pecunia, maxima potestate et iudicio rerum omnium\n\t\t\t\t\tmittuntur, cui ius imperatorium, quod semper omnibus imperatoribus est\n\t\t\t\t\tconservatum, soli eripitur, is excipitur unus ne manubias referre iubeatur?\n\t\t\t\t\tVtrum tandem hoc capite honos haberi homini, an invidia quaeri videtur?",
            "60":"\n\t\t\t\t remittit hoc Rullo Cn. Pompeius; beneficio isto legis, benignitate\n\t\t\t\t\t\t x virali nihil utitur. nam si est aequum praedam ac\n\t\t\t\t\tmanubias suas imperatores non in monumenta deorum immortalium neque in urbis\n\t\t\t\t\tornamenta conferre, sed ad x viros tamquam ad dominos reportare, nihil\n\t\t\t\t\tsibi appetit praecipui Pompeius, nihil; volt se in communi atque in eodem quo\n\t\t\t\t\tceteri iure versari. sin est iniquum, Quirites, si turpe, si\n\t\t\t\t\tintolerandum hos x viros portitores omnibus omnium pecuniis constitui,\n\t\t\t\t\tqui non modo reges atque exterarum nationum homines sed etiam imperatores\n\t\t\t\t\tvestros excutiant, non mihi videntur honoris causa excipere Pompeium, sed\n\t\t\t\t\tmetuere ne ille eandem contumeliam quam ceteri ferre non possit. ",
            "61":"Pompeius autem cum hoc animo sit ut,\n\t\t\t\t\tquicquid vobis placeat, sibi ferendum putet, quod vos ferre non poteritis, id\n\t\t\t\t\tprofecto perficiet ne diutius inviti ferre cogamini. verum tamen\n\t\t\t\t\tcavet ut, si qua pecunia post nos consules ex novis vectigalibus recipiatur, ea\n\t\t\t\t\t\t x viri utantur. nova porro vectigalia videt ea fore\n\t\t\t\t\tquae Pompeius adiunxerit. ita remissis manubiis vectigalibus eius\n\t\t\t\t\tvirtute partis se frui putat oportere. \n\t\t\t\t parta sit pecunia, Quirites, x viris tanta quanta sit in\n\t\t\t\t\tterris, nihil praetermissum sit, omnes urbes, agri, regna denique, postremo\n\t\t\t\t\tetiam vectigalia vestra venierint, accesserint in cumulum manubiae vestrorum\n\t\t\t\t\timperatorum; quantae et quam immanes divitiae x viris in tantis\n\t\t\t\t\tauctionibus, tot iudiciis, tam infinita potestate rerum omnium quaerantur\n\t\t\t\t\tvidetis.",
            "62":"\n\t\t\t\t\t cognoscite nunc alios immensos atque intolerabilis quaestus, ut\n\t\t\t\t\tintellegatis ad certorum hominum importunam avaritiam hoc populare legis\n\t\t\t\t\tagrariae nomen esse quaesitum. hac pecunia iubet agros emi quo\n\t\t\t\t\tdeducamini. non consuevi homines appellare asperius, Quirites, nisi\n\t\t\t\t\tlacessitus. vellem fieri posset ut a me sine contumelia nominarentur\n\t\t\t\t\tei qui se x viros sperant futuros; iam videretis quibus hominibus\n\t\t\t\t\tomnium rerum et vendendarum et emendarum potestatem permitteretis. ",
            "63":"sed quod ego nondum statuo mihi esse\n\t\t\t\t\tdicendum, vos tamen id potestis cum animis vestris cogitare; unum hoc certe\n\t\t\t\t\tvideor mihi verissime posse dicere: tum cum haberet haec res publica Luscinos,\n\t\t\t\t\tCalatinos, Acidinos, homines non solum honoribus populi rebusque gestis verum\n\t\t\t\t\tetiam patientia paupertatis ornatos, et tum cum erant Catones, Phili, Laelii,\n\t\t\t\t\tquorum sapientiam temperantiamque in publicis privatisque, forensibus\n\t\t\t\t\tdomesticisque rebus perspexeratis, tamen huiusce modi res commissa nemini est ut\n\t\t\t\t\tidem iudicaret et venderet et hoc faceret per quinquennium toto in orbe terrarum\n\t\t\t\t\tidemque agros vectigalis populi Romani abalienaret et, cum summam tantae\n\t\t\t\t\tpecuniae nullo teste sibi ipse ex sua voluntate fecisset, tum denique emeret a\n\t\t\t\t\tquibus vellet quod videretur. ",
            "64":"committite vos nunc, Quirites, his hominibus haec omnia quos\n\t\t\t\t\todorari hunc x viratum suspicamini; reperietis partem esse eorum\n\t\t\t\t\tquibus ad habendum, partem quibus ad consumendum nihil satis esse videatur.\n\t\t\t\t\t\t hic ego iam illud quod\n\t\t\t\t\texpeditissimum est ne disputo quidem, Quirites, non esse hanc nobis a maioribus\n\t\t\t\t\trelictam consuetudinem ut emantur agri a privatis quo plebes publice deducatur;\n\t\t\t\t\tomnibus legibus agris publicis privatos esse deductos. huiusce modi\n\t\t\t\t\tme aliquid ab hoc horrido ac truce tribuno plebis exspectasse\n\t\t\t\t\t\t confiteor ; hanc vero emendi et vendendi quaestuosissimam ac\n\t\t\t\t\tturpissimam mercaturam alienam actione tribunicia, alienam dignitate populi\n\t\t\t\t\tRomani semper putavi. ",
            "65":"iubet agros\n\t\t\t\t\temi. primum quaero quos agros et quibus in locis? nolo \n\t\t\t\t\tsuspensam et incertam plebem Romanam obscura spe et caeca exspectatione pendere.\n\t\t\t\t\tAlbanus ager est, Setinus, Privernas, Fundanus, Vescinus, Falernus, Literninus,\n\t\t\t\t\tCumanus, Nucerinus. audio . ab alia porta Capenas,\n\t\t\t\t\tFaliscus, Sabinus ager, Reatinus; ab alia Venafranus, Allifanus,\n\t\t\t\t\tTrebulanus. habes tantam pecuniam qua hosce omnis agros et ceteros\n\t\t\t\t\thorum similis non modo emere verum etiam coacervare possis; cur eos non definis\n\t\t\t\t\tneque nominas, ut saltem deliberare plebes Romana possit quid intersit sua, quid\n\t\t\t\t\texpediat, quantum tibi in emendis et in vendendis rebus committendum putet?\n\t\t\t\t\t\t' definio ,' inquit, 'Italiam.' satis certa regio.\n\t\t\t\t\t\t etenim quantulum interest utrum in Massici radices, an in Silam\n\t\t\t\t\tsilvam deducamini? ",
            "66":"age , non definis\n\t\t\t\t\tlocum; quid? naturam agri? ' vero ,' inquit, ' qvi arari avt coli\n\t\t\t\t\t\tpossit. ' ' qui possit arari,' inquit, 'aut coli,' non qui\n\t\t\t\t\taratus aut cultus sit. Vtrum haec lex est, an tabula Veratianae auctionis? in\n\t\t\t\t\tqua scriptum fuisse aiunt: ' Ivgera cc in qvibvs olivetvm fieri potest,\n\t\t\t\t\t\tivgera ccc vbi institvi vineae possvnt. ' hoc tu emes ista\n\t\t\t\t\tinnumerabili pecunia quod arari aut coli possit? quod solum tam exile\n\t\t\t\t\tet macrum est quod aratro perstringi non possit, aut quod est tam asperum\n\t\t\t\t\tsaxetum in quo agricolarum cultus non elaboret? ' idcirco ,' inquit,\n\t\t\t\t\t'agros nominare non possum quia tangam nullum ab invito.' hoc ,\n\t\t\t\t\tQuirites, multo est quaestuosius quam si ab invito sumeret; inibitur enim ratio\n\t\t\t\t\tquaestus de vestra pecunia, et tum denique ager emetur cum idem expediet emptori\n\t\t\t\t\tet venditori.",
            "67":"\n\t\t\t\t sed videte vim legis agrariae. ne ei quidem qui agros\n\t\t\t\t\tpublicos possident decedent de possessione, nisi erunt deducti optima condicione\n\t\t\t\t\tet pecunia maxima. conversa ratio. antea cum erat a\n\t\t\t\t\ttribuno plebis mentio legis agrariae facta, continuo qui agros publicos aut qui\n\t\t\t\t\tpossessiones invidiosas tenebant extimescebant; haec lex eos homines fortunis\n\t\t\t\t\tlocupletat, invidia liberat. quam multos enim, Quirites, existimatis\n\t\t\t\t\tesse qui latitudinem possessionum tueri, qui invidiam Sullanorum agrorum ferre\n\t\t\t\t\tnon possint, qui vendere cupiant, emptorem non reperiant, perdere iam denique\n\t\t\t\t\tillos agros ratione aliqua velint? qui paulo ante diem noctemque\n\t\t\t\t\ttribunicium nomen horrebant, vestram vim metuebant, mentionem legis agrariae\n\t\t\t\t\tpertimescebant, ei nunc etiam ultro rogabuntur atque orabuntur ut agros partim\n\t\t\t\t\tpublicos, partim plenos invidiae, plenos periculi quanti ipsi velint\n\t\t\t\t\t\t x viris tradant. atque hoc carmen hic tribunus plebis\n\t\t\t\t\tnon vobis, sed sibi intus canit. ",
            "68":"habet socerum, virum optimum, qui tantum agri in illis rei\n\t\t\t\t\tpublicae tenebris occupavit quantum concupivit. huic subvenire volt\n\t\t\t\t\tsuccumbenti iam et oppresso, Sullanis oneribus gravi, sua lege, ut liceat illi\n\t\t\t\t\tinvidiam deponere, pecuniam condere. et vos non dubitatis quin\n\t\t\t\t\tvectigalia vestra vendatis plurimo maiorum vestrorum sanguine et sudore\n\t\t\t\t\tquaesita, ut Sullanos possessores divitiis augeatis, periculo liberetis?\n\t\t\t\t\t\t",
            "69":"nam ad hanc emptionem\n\t\t\t\t\t\t x viralem duo genera agrorum spectant, Quirites. Eorum unum\n\t\t\t\t\tpropter invidiam domini fugiunt, alterum propter vastitatem. Sullanus ager a\n\t\t\t\t\tcertis hominibus latissime continuatus tantam habet invidiam ut veri ac fortis\n\t\t\t\t\ttribuni plebis stridorem unum perferre non possit. hic ager omnis,\n\t\t\t\t\tquoquo pretio coemptus erit, tamen ingenti pecunia nobis inducetur.\n\t\t\t\t\t\t alterum genus agrorum propter sterilitatem incultum, propter\n\t\t\t\t\tpestilentiam vastum atque desertum emetur ab eis qui eos vident sibi esse, si\n\t\t\t\t\tnon vendiderint, relinquendos. et nimirum id est quod ab hoc tribuno\n\t\t\t\t\tplebis dictum est in senatu, urbanam plebem nimium in re publica posse;\n\t\t\t\t\texhauriendam esse; hoc enim verbo est usus, quasi de aliqua sentina\n\t\t\t\t\tac non de optimorum civium genere loqueretur.",
            "70":"vos vero, Quirites, si me\n\t\t\t\t\taudire voltis, retinete istam possessionem gratiae, libertatis, suffragiorum,\n\t\t\t\t\tdignitatis, urbis, fori, ludorum, festorum dierum, ceterorum omnium commodorum,\n\t\t\t\t\tnisi forte mavoltis relictis his rebus atque hac luce rei publicae in Sipontina\n\t\t\t\t\tsiccitate aut in Salpinorum plenis pestilentiae finibus Rullo duce\n\t\t\t\t\tconlocari. aut dicat quos agros empturus sit; ostendat et quid et\n\t\t\t\t\tquibus daturus sit. Vt vero, cum omnis urbis, agros, vectigalia, regna\n\t\t\t\t\tvendiderit, tum harenam aliquam aut paludes emat, id vos potestis, quaeso,\n\t\t\t\t\tconcedere? quamquam illud est egregium quod hac lege ante omnia\n\t\t\t\t\tveneunt, ante pecuniae coguntur et coacervantur quam gleba una ematur.\n\t\t\t\t\t\t deinde emi iubet, ab invito vetat. ",
            "71":"quaero , si qui velint vendere non fuerint, quid\n\t\t\t\t\tpecuniae fiet? referre in aerarium lex vetat, exigi prohibet.\n\t\t\t\t\t\t igitur pecuniam omnem x viri tenebunt, vobis ager non\n\t\t\t\t\temetur; vectigalibus abalienatis, sociis vexatis, regibus atque omnibus gentibus\n\t\t\t\t\texinanitis illi pecunias habebunt, vos agros non habebitis. ' facile ,'\n\t\t\t\t\tinquit, 'adducentur pecuniae magnitudine ut velint vendere.' ergo ea\n\t\t\t\t\tlex est qua nostra vendamus quanti possimus, aliena emamus quanti possessores\n\t\t\t\t\tvelint. ",
            "72":"\n\t\t\t\t atque in hos agros qui hac lege empti sint colonias ab his\n\t\t\t\t\t\t x viris deduci iubet. quid ? omnisne locus eius modi est\n\t\t\t\t\tut nihil intersit rei publicae, colonia deducatur in eum locum necne, an est\n\t\t\t\t\tlocus qui coloniam postulet, est qui plane recuset? quo in\n\t\t\t\t\tgenere sicut in ceteris rei publicae partibus est operae pretium diligentiam\n\t\t\t\t\tmaiorum recordari, qui colonias sic idoneis in locis contra suspicionem periculi\n\t\t\t\t\tconlocarunt ut esse non oppida Italiae, sed propugnacula imperi viderentur.\n\t\t\t\t\t\t hi deducent colonias in eos agros quos emerint; etiamne si rei\n\t\t\t\t\tpublicae non expediat? ",
            "73":"' et \n\t\t\t\t\t\tin qvae loca praeterea \n\t\t\t\t\t videbitvr. ' quid igitur est causae quin coloniam in\n\t\t\t\t\tIaniculum possint deducere et suum praesidium in capite atque cervicibus nostris\n\t\t\t\t\tconlocare? tu non definias quot colonias, in quae loca, quo numero\n\t\t\t\t\tcolonorum deduci velis, tu occupes locum quem idoneum ad vim tuam iudicaris,\n\t\t\t\t\tcompleas numero, confirmes praesidio quo velis, populi Romani vectigalibus atque\n\t\t\t\t\tomnibus copiis ipsum populum Romanum coerceas, opprimas, redigas in istam\n\t\t\t\t\t\t x viralem dicionem ac potestatem?",
            "74":"Vt vero totam Italiam suis praesidiis\n\t\t\t\t\tobsidere atque occupare cogitet, quaeso, Quirites, cognoscite.\n\t\t\t\t\t\t permittit \n\t\t\t\t\t x viris ut in omnia municipia, in omnis colonias totius Italiae\n\t\t\t\t\tcolonos deducant quos velint, eisque colonis agros dari iubet. num \n\t\t\t\t\tobscure maiores opes quam libertas vestra pati potest, et maiora praesidia\n\t\t\t\t\tquaeruntur, num obscure regnum constituitur, num obscure libertas vestra\n\t\t\t\t\ttollitur? nam cum idem omnem pecuniam, maximam multitudinem\n\t\t\t\t\t\t obtinebunt , idem totam Italiam suis opibus obsidebunt, idem\n\t\t\t\t\tvestram libertatem suis praesidiis et coloniis interclusam tenebunt, quae spes\n\t\t\t\t\ttandem, quae facultas recuperandae vestrae libertatis relinquetur? ",
            "75":"\n\t\t\t\t at enim ager Campanus hac lege dividetur orbi terrae pulcherrimus et\n\t\t\t\t\tCapuam colonia deducetur, urbem amplissimam atque ornatissimam. quid \n\t\t\t\t\tad haec possumus dicere? de commodo prius vestro dicam, Quirites;\n\t\t\t\t\tdeinde ad amplitudinem et dignitatem revertar, ut, si quis agri aut oppidi\n\t\t\t\t\tbonitate delectatur, ne quid exspectet, si quem rei indignitas commovet, ut huic\n\t\t\t\t\tsimulatae largitioni resistat. ac primum de oppido dicam, si quis est\n\t\t\t\t\tforte quem Capua magis quam Roma delectet. V milia colonorum Capuam scribi\n\t\t\t\t\tiubet; ad hunc numerum quingenos sibi singuli sumunt. ",
            "76":"quaeso , nolite vosmet ipsos consolari; vere et\n\t\t\t\t\tdiligenter considerate. num vobis aut vestri similibus integris,\n\t\t\t\t\tquietis, otiosis hominibus in hoc numero locum fore putatis? si est\n\t\t\t\t\tomnibus vobis maiori ve vestrum parti, quamquam me vester honos\n\t\t\t\t\tvigilare dies atque noctes et intentis oculis omnis rei publicae partis intueri\n\t\t\t\t\tiubet, tamen paulisper, si ita commodum vestrum fert, conivebo. sed \n\t\t\t\t\tsi v hominum milibus ad vim, facinus caedemque delectis locus atque\n\t\t\t\t\turbs quae bellum facere atque instruere possit quaeritur, tamenne patiemini\n\t\t\t\t\tvestro nomine contra vos firmari opes, armari praesidia, urbis, agros, copias\n\t\t\t\t\tcomparari? ",
            "77":"nam agrum quidem\n\t\t\t\t\tCampanum quem vobis ostentant ipsi concupiverunt; deducent suos, quorum nomine\n\t\t\t\t\tipsi teneant et fruantur; coement praeterea; ista dena iugera continuabunt.\n\t\t\t\t\t\t nam si dicent per legem id non licere, ne per Corneliam quidem\n\t\t\t\t\tlicet; at videmus, ut longinqua mittamus, agrum Praenestinum a paucis possideri.\n\t\t\t\t\t\t neque istorum pecuniis quicquam aliud deesse video nisi eius modi\n\t\t\t\t\tfundos quorum subsidio familiarum magnitudines et Cumanorum ac Puteolanorum\n\t\t\t\t\tpraediorum sumptus sustentare possint. quod si vestrum commodum\n\t\t\t\t\tspectat, veniat et coram mecum de agri Campani divisione disputet.",
            "78":"quaesivi \n\t\t\t\t\tex eo Kalendis Ianuariis quibus hominibus et quem ad modum illum agrum esset\n\t\t\t\t\tdistributurus. respondit a Romilia tribu se initium esse facturum.\n\t\t\t\t\t\t primum quae est ista superbia et contumelia ut populi pars\n\t\t\t\t\tamputetur, ordo tribuum neglegatur, ante rusticis detur ager, qui habent, quam\n\t\t\t\t\turbanis, quibus ista agri spes et iucunditas ostenditur? aut , si hoc\n\t\t\t\t\tab se dictum negat et satis facere omnibus vobis cogitat, proferat; in iugera\n\t\t\t\t\tdena discribat, a Suburana usque ad Arniensem nomina vestra proponat.\n\t\t\t\t\t\t si non modo dena iugera dari vobis sed ne constipari quidem\n\t\t\t\t\ttantum numerum hominum posse in agrum Campanum intellegetis, tamenne vexari rem\n\t\t\t\t\tpublicam, contemni maiestatem populi Romani, deludi vosmet ipsos diutius a\n\t\t\t\t\ttribuno plebis patiemini? ",
            "79":"quod si\n\t\t\t\t\tposset ager iste ad vos pervenire, nonne eum tamen in patrimonio vestro remanere\n\t\t\t\t\tmalletis? Vnumne fundum pulcherrimum populi Romani, caput vestrae pecuniae,\n\t\t\t\t\tpacis ornamentum, subsidium belli, fundamentum vectigalium, horreum legionum,\n\t\t\t\t\tsolacium annonae disperire patiemini? an obliti estis Italico bello\n\t\t\t\t\tamissis ceteris vectigalibus quantos agri Campani fructibus exercitus alueritis?\n\t\t\t\t\tan ignoratis cetera illa magnifica populi Romani vectigalia perlevi saepe\n\t\t\t\t\tmomento fortunae inclinatione temporis pendere? quid nos Asiae\n\t\t\t\t\tportus, quid Syriae ora, quid omnia transmarina vectigalia iuvabunt tenuissima\n\t\t\t\t\tsuspicione praedonum aut hostium iniecta? ",
            "80":"at vero hoc agri Campani vectigal, Quirites, eius modi est ut\n\t\t\t\t\tcum domi sit et omnibus praesidiis oppidorum tegatur, tum neque bellis infestum\n\t\t\t\t\tnec fructibus varium nec caelo ac loco calamitosum esse soleat.\n\t\t\t\t\t\t maiores nostri non solum id quod de Campanis ceperant\n\t\t\t\t\tnon imminuerunt verum etiam quod ei tenebant quibus adimi iure non poterat\n\t\t\t\t\tcoemerunt. qua de causa nec duo Gracchi qui de plebis Romanae\n\t\t\t\t\tcommodis plurimum cogitaverunt, nec L. Sulla qui omnia sine ulla religione\n\t\t\t\t\tquibus voluit est dilargitus, agrum Campanum attingere ausus est; Rullus\n\t\t\t\t\texstitit qui ex ea possessione rem publicam demoveret ex qua nec Gracchorum\n\t\t\t\t\tbenignitas eam nec Sullae dominatio deiecisset. \n\t\t\t\t\t quem agrum nunc praetereuntes vestrum esse dicitis et quem per\n\t\t\t\t\titer qui faciunt, externi homines, vestrum esse audiunt, is, cum erit divisus,\n\t\t\t\t\t\t neque erit vester neque vester esse dicetur. at qui\n\t\t\t\t\thomines possidebunt? ",
            "81":"primo quidem\n\t\t\t\t\tacres, ad vim prompti, ad seditionem parati qui, simul ac x viri\n\t\t\t\t\tconcrepuerint, armati in civis et expediti ad caedem esse possint; deinde ad\n\t\t\t\t\tpaucos opibus et copiis adfluentis totum agrum Campanum perferri videbitis.\n\t\t\t\t\t\t vobis interea, qui illas a maioribus pulcherrimas vectigalium\n\t\t\t\t\tsedis armis captas accepistis, gleba nulla de paternis atque avitis\n\t\t\t\t\tpossessionibus relinquetur. at quantum intererit inter vestram et\n\t\t\t\t\tprivatorum diligentiam! quid ? Cum a maioribus nostris P. Lentulus,\n\t\t\t\t\tqui princeps senatus fuit , in ea loca missus esset ut privatos agros\n\t\t\t\t\tqui in publicum Campanum incurrebant pecunia publica coemeret, dicitur\n\t\t\t\t\trenuntiasse nulla se pecunia fundum cuiusdam emere potuisse, eumque qui nollet\n\t\t\t\t\tvendere ideo negasse se adduci posse uti venderet quod, cum pluris fundos\n\t\t\t\t\thaberet, ex illo solo fundo numquam malum nuntium audisset. ",
            "82":"itane vero? privatum haec causa commovit; populum\n\t\t\t\t\tRomanum ne agrum Campanum privatis gratis Rullo rogante tradat non commovebit?\n\t\t\t\t\t\t at idem populus Romanus de hoc vectigali potest dicere quod ille\n\t\t\t\t\tde suo fundo dixisse dicitur. Asia multos annos vobis fructum Mithridatico bello\n\t\t\t\t\tnon tulit, Hispaniarum vectigal temporibus Sertorianis nullum fuit, Siciliae\n\t\t\t\t\tcivitatibus bello fugitivorum M'. Aquilius etiam mutuum frumentum dedit; at ex\n\t\t\t\t\thoc vectigali numquam malus nuntius auditus est. cetera vectigalia\n\t\t\t\t\tbelli difficultatibus adfliguntur; hoc vectigali etiam belli difficultates\n\t\t\t\t\tsustentantur. ",
            "83":"deinde in hac\n\t\t\t\t\tadsignatione agrorum ne illud quidem dici potest quod in ceteris, agros desertos\n\t\t\t\t\ta plebe atque a cultura hominum liberorum esse non oportere. sic enim dico, si Campanus ager dividatur,\n\t\t\t\t\texturbari et expelli plebem ex agris, non constitui et conlocari.\n\t\t\t\t\t\t totus enim ager Campanus colitur et possidetur a plebe, et a\n\t\t\t\t\tplebe optima et modestissima; quod genus hominum optime moratum, optimorum et\n\t\t\t\t\taratorum et militum, ab hoc plebicola tribuno plebis funditus eicitur.\n\t\t\t\t\t\t atque illi miseri nati in illis agris et educati, glebis\n\t\t\t\t\tsubigendis exercitati, quo se subito conferant non habebunt; his robustis et\n\t\t\t\t\tvalentibus et audacibus x virum satellitibus agri Campani possessio\n\t\t\t\t\ttota tradetur, et, ut vos nunc de vestris maioribus praedicatis: 'hunc agrum\n\t\t\t\t\tnobis maiores nostri reliquerunt,' sic vestri posteri de vobis praedicabunt:\n\t\t\t\t\t'hunc agrum patres nostri acceptum a patribus suis perdiderunt.'",
            "84":"equidem existimo: si iam campus\n\t\t\t\t\tMartius dividatur et uni cuique vestrum ubi consistat bini pedes adsignentur,\n\t\t\t\t\ttamen promiscue toto quam proprie parva frui parte malitis. qua re\n\t\t\t\t\tetiam si ad vos esset singulos aliquid ex hoc agro perventurum qui vobis\n\t\t\t\t\tostenditur, aliis comparatur, tamen honestius eum vos universi quam singuli\n\t\t\t\t\tpossideretis. nunc vero cum ad vos nihil pertineat, sed paretur\n\t\t\t\t\taliis, eripiatur vobis, nonne acerrime, tamquam armato hosti, sic huic legi pro\n\t\t\t\t\tvestris agris resistetis? \n\t\t\t\t adiungit Stellatem campum agro Campano et in eo duodena discribit in\n\t\t\t\t\tsingulos homines iugera. quasi vero paulum differat ager Campanus a\n\t\t\t\t\t\t stellati ; ",
            "85":"sed multitudo,\n\t\t\t\t\tQuirites, quaeritur qua illa omnia oppida compleantur. nam dixi antea\n\t\t\t\t\tlege permitti ut quae velint municipia, quas velint veteres colonias colonis\n\t\t\t\t\tsuis occupent. Calenum municipium complebunt, Teanum oppriment, Atellam, Cumas,\n\t\t\t\t\tNeapolim, Pompeios, Nuceriam suis praesidiis devincient, Puteolos vero qui nunc\n\t\t\t\t\tin sua potestate sunt, suo iure libertateque utuntur, totos novo populo atque\n\t\t\t\t\tadventiciis copiis occupabunt. tunc \n\t\t\t\t\tillud vexillum Campanae coloniae vehementer huic imperio timendum Capuam a\n\t\t\t\t\t\t x viris inferetur, tunc contra hanc Romam, communem patriam omnium\n\t\t\t\t\tnostrum, illa altera Roma quaeretur. ",
            "86":"in id oppidum homines nefarie rem publicam vestram transferre\n\t\t\t\t\tconantur, quo in oppido maiores nostri nullam omnino rem publicam esse\n\t\t\t\t\tvoluerunt, qui tris solum urbis in terris omnibus, Carthaginem, Corinthum,\n\t\t\t\t\tCapuam, statuerunt posse imperi gravitatem ac nomen sustinere. deleta \n\t\t\t\t\tCarthago est, quod cum hominum copiis, tum ipsa natura ac loco, succincta\n\t\t\t\t\tportibus, armata muris, excurrere ex Africa, imminere duabus fructuosissimis\n\t\t\t\t\tinsulis populi Romani videbatur. Corinthi vestigium vix relictum est.\n\t\t\t\t\t\t erat enim posita in angustiis atque in faucibus Graeciae sic ut\n\t\t\t\t\tterra claustra locorum teneret et duo maria maxime navigationi diversa paene\n\t\t\t\t\tconiungeret, cum pertenui discrimine separentur. haec quae procul\n\t\t\t\t\terant a conspectu imperi non solum adflixerunt sed etiam, ne quando recreata\n\t\t\t\t\texsurgere atque erigere se possent, funditus, ut dixi, sustulerunt. ",
            "87":"de Capua multum est et diu consultatum;\n\t\t\t\t\texstant litterae, Quirites, publicae, sunt senatus consulta complura.\n\t\t\t\t\t\t statuerunt homines sapientes, si agrum Campanis ademissent,\n\t\t\t\t\tmagistratus, senatum, publicum ex illa urbe consilium sustulissent, imaginem rei\n\t\t\t\t\tpublicae nullam reliquissent, nihil fore quod Capuam timeremus.\n\t\t\t\t\t\t itaque hoc perscriptum in monumentis veteribus reperietis, ut\n\t\t\t\t\tesset urbs quae res eas quibus ager Campanus coleretur suppeditare posset, ut\n\t\t\t\t\tesset locus comportandis condendisque fructibus, ut aratores cultu agrorum\n\t\t\t\t\tdefessi urbis domiciliis uterentur, idcirco illa aedificia non esse deleta.",
            "88":"\n\t\t\t\t\t videte quantum intervallum sit interiectum inter maiorum\n\t\t\t\t\tnostrorum consilia et inter istorum hominum dementiam. illi Capuam\n\t\t\t\t\treceptaculum aratorum, nundinas rusticorum, cellam atque horreum Campani agri\n\t\t\t\t\tesse voluerunt, hi expulsis aratoribus, effusis ac dissipatis fructibus vestris\n\t\t\t\t\teandem Capuam sedem novae rei publicae constituunt, molem contra veterem rem\n\t\t\t\t\tpublicam comparant. quod si maiores nostri existimassent quemquam in\n\t\t\t\t\ttam inlustri imperio et tam praeclara populi Romani disciplina M. \n\t\t\t\t\tBruti aut P. Rulli similem futurum —hos enim nos duos adhuc vidimus qui hanc rem\n\t\t\t\t\tpublicam Capuam totam transferre vellent—profecto nomen illius urbis non\n\t\t\t\t\treliquissent. ",
            "89":"verum arbitrabantur\n\t\t\t\t\tCorinthi et Carthagini, etiam si senatum et magistratus sustulissent agrumque\n\t\t\t\t\tcivibus ademissent, tamen non defore qui illa restituerent atque qui ante omnia\n\t\t\t\t\tcommutarent quam nos audire possemus; hic vero in oculis senatus populique\n\t\t\t\t\tRomani nihil posse exsistere quod non ante exstingui atque opprimi posset quam\n\t\t\t\t\tplane exortum esset ac natum. neque vero ea res fefellit\n\t\t\t\t\thomines divina mente et consilio praeditos. nam post Q. Fulvium Q.\n\t\t\t\t\tFabium consules, quibus consulibus Capua devicta atque capta est, nihil est in\n\t\t\t\t\tilla urbe contra hanc rem publicam non dico factum, sed nihil omnino est\n\t\t\t\t\tcogitatum. multa postea bella gesta cum regibus, Philippo, Antiocho,\n\t\t\t\t\tPersa, Pseudophilippo, Aristonico, Mithridate et ceteris; multa praeterea bella\n\t\t\t\t\tgravia, Carthaginiense iii , Corinthium, Numantinum; multae in hac re\n\t\t\t\t\tpublica seditiones domesticae quas praetermitto; bella cum sociis, Fregellanum,\n\t\t\t\t\tMarsicum; quibus omnibus domesticis externisque bellis Capua non modo non obfuit\n\t\t\t\t\tsed opportunissimam se nobis praebuit et ad bellum instruendum et ad exercitus\n\t\t\t\t\tornandos et tectis ac sedibus suis recipiendos. ",
            "90":"\n\t\t\t\t\t homines non inerant in urbe qui malis contionibus,turbulentis\n\t\t\t\t\tsenatus consultis, iniquis imperiis rem publicam miscerent et rerum novarum\n\t\t\t\t\tcausam aliquam quaererent. neque enim contionandi potestas erat\n\t\t\t\t\tcuiquam nec consili capiendi publici; non gloriae cupiditate efferebantur,\n\t\t\t\t\tpropterea quod, ubi honos publice non est, ibi gloriae cupiditas esse non\n\t\t\t\t\tpotest; non contentione, non ambitione discordes. nihil enim\n\t\t\t\t\tsupererat de quo certarent, nihil quod contra peterent, nihil ubi dissiderent.\n\t\t\t\t\t\t itaque illam Campanam adrogantiam atque intolerandam ferociam\n\t\t\t\t\tratione et consilio maiores nostri ad inertissimum ac desidiosissimum otium\n\t\t\t\t\tperduxerunt. sic et crudelitatis infamiam effugerunt quod urbem ex\n\t\t\t\t\tItalia pulcherrimam non sustulerunt, et multum in posterum providerunt quod\n\t\t\t\t\tnervis urbis omnibus exsectis urbem ipsam solutam ac debilitatam reliquerunt.",
            "91":"\n\t\t\t\t\t haec consilia maiorum M. Bruto, ut antea dixi, reprehendenda et\n\t\t\t\t\tP. Rullo visa sunt; neque te, P. Rulle, omina illa M. Bruti atque auspicia a\n\t\t\t\t\tsimili furore deterrent. nam et ipse qui deduxit, et qui magistratum\n\t\t\t\t\tCapuae illo creante ceperunt, et qui aliquam partem illius deductionis, honoris,\n\t\t\t\t\tmuneris attigerunt, omnis acerbissimas impiorum poenas pertulerunt.\n\t\t\t\t\t\t et quoniam M. Bruti atque illius temporis feci\n\t\t\t\t\tmentionem, commemorabo id quod egomet vidi, cum venissem Capuam colonia iam\n\t\t\t\t\tdeducta L. Considio et Sex. Saltio, quem ad modum ipsi loquebantur,\n\t\t\t\t\t'praetoribus,' ut intellegatis quantam locus ipse adferat superbiam, quae paucis\n\t\t\t\t\tdiebus quibus illo colonia deducta est perspici atque intellegi potuit.",
            "92":"nam primum, id quod dixi, cum\n\t\t\t\t\tceteris in coloniis ii viri appellentur, hi se praetores appellari\n\t\t\t\t\tvolebant. quibus primus annus hanc cupiditatem attulisset, nonne\n\t\t\t\t\tarbitramini paucis annis fuisse consulum nomen appetituros? deinde \n\t\t\t\t\tanteibant lictores non cum bacillis, sed, ut hic praetoribus urbanis anteeunt,\n\t\t\t\t\tcum fascibus bini. erant hostiae maiores in foro constitutae, quae ab\n\t\t\t\t\this praetoribus de tribunali, sicut a nobis consulibus, de consili sententia\n\t\t\t\t\tprobatae ad praeconem et ad tibicinem immolabantur. deinde patres\n\t\t\t\t\tconscripti vocabantur. iam vero voltum Considi videre ferendum vix\n\t\t\t\t\terat. quem hominem 'vegrandi macie torridum' Romae contemptum,\n\t\t\t\t\tabiectum videbamus, hunc Capuae Campano fastidio ac regio spiritu cum videremus,\n\t\t\t\t\tBlossios mihi videbar illos videre ac Vibellios. ",
            "93":"iam vero qui metus erat tunicatorum illorum! et\n\t\t\t\t\tin Albana et Seplasia quae concursatio percontantium quid praetor edixisset, ubi\n\t\t\t\t\tcenaret, quo denuntiasset! nos autem, hinc Roma qui veneramus, iam\n\t\t\t\t\tnon hospites, sed peregrini atque advenae nominabamur.",
            "94":"haec qui\n\t\t\t\t\tprospexerint, maiores nostros dico, Quirites, non eos in deorum immortalium\n\t\t\t\t\tnumero venerandos a nobis et colendos putatis? quid enim viderunt?\n\t\t\t\t\t\t hoc quod nunc vos, quaeso, perspicite atque cognoscite.\n\t\t\t\t\t\t non ingenerantur hominibus mores tam a stirpe generis ac seminis\n\t\t\t\t\tquam ex eis rebus quae ab ipsa natura nobis ad vitae consuetudinem\n\t\t\t\t\tsuppeditantur, quibus alimur et vivimus. Carthaginienses fraudulenti et mendaces\n\t\t\t\t\tnon genere, sed natura loci, quod propter portus suos multis et variis\n\t\t\t\t\tmercatorum et advenarum sermonibus ad studium fallendi studio quaestus\n\t\t\t\t\tvocabantur. Ligures duri atque agrestes; docuit ager ipse nihil ferendo nisi\n\t\t\t\t\tmulta cultura et magno labore quaesitum. Campani semper superbi bonitate agrorum\n\t\t\t\t\tet fructuum magnitudine, urbis salubritate, descriptione, pulchritudine.\n\t\t\t\t\t\t ex hac copia atque omnium rerum adfluentia primum illa nata est\n\t\t\t\t\tadrogantia qua a maioribus nostris alterum Capua consulem postularunt, deinde ea\n\t\t\t\t\tluxuries quae ipsum Hannibalem armis etiam tum invictum voluptate vicit.\n\t\t\t\t\t\t",
            "95":"huc isti x viri cum\n\t\t\t\t\t\t i ↄↄ colonorum ex lege Rulli deduxerint, c decuriones,\n\t\t\t\t\t\t x augures, vi pontifices constituerint, quos illorum\n\t\t\t\t\tanimos, quos impetus, quam ferociam fore putatis? Romam in montibus positam et\n\t\t\t\t\tconvallibus, cenaculis sublatam atque suspensam, non optimis viis, angustissimis\n\t\t\t\t\tsemitis, prae sua Capua planissimo in loco explicata ac praeclarissime sita\n\t\t\t\t\tinridebunt atque contemnent; agros vero Vaticanum et Pupiniam cum suis opimis\n\t\t\t\t\tatque uberibus campis conferendos scilicet non putabunt. oppidorum \n\t\t\t\t\tautem finitimorum illam copiam cum hac per risum ac iocum contendent; Veios,\n\t\t\t\t\tFidenas, Collatiam, ipsum hercle Lanuvium, Ariciam, Tusculum cum Calibus, Teano,\n\t\t\t\t\tNeapoli, Puteolis, Cumis, Pompeiis, Nuceria comparabunt. ",
            "96":"quibus illi rebus elati et inflati fortasse non\n\t\t\t\t\tcontinuo, sed certe, si paulum adsumpserint vetustatis ac roboris, non\n\t\t\t\t\tcontinebuntur; progredientur, cuncta secum ferent. singularis homo\n\t\t\t\t\tprivatus, nisi magna sapientia praeditus, vix cancellis et regionibus offici\n\t\t\t\t\tmagnis in fortunis et copiis continetur, nedum isti ab Rullo et Rulli similibus\n\t\t\t\t\tconquisiti atque electi coloni Capuae in domicilio superbiae atque in sedibus\n\t\t\t\t\tluxuriosis conlocati non statim conquisituri sint aliquid sceleris et flagiti,\n\t\t\t\t\timmo vero etiam hoc magis quam illi veteres germanique Campani, quod in vetere\n\t\t\t\t\tfortuna illos natos et educatos nimiae tamen rerum omnium copiae depravabant, hi\n\t\t\t\t\tex summa egestate in eandem rerum abundantiam traducti non solum copia verum\n\t\t\t\t\tetiam insolentia commovebuntur.",
            "97":"\n\t\t\t\t haec tu, P. Rulle, M. Bruti sceleris vestigia quam monumenta maiorum\n\t\t\t\t\tsapientiae sequi maluisti, haec tu cum istis tuis auctoribus excogitasti, ut\n\t\t\t\t\tvetera vectigalia nostra expilaretis, exploraretis nova, urbem\n\t\t\t\t\t\tnovam huic urbi ad certamen dignitatis opponeretis; ut sub vestrum\n\t\t\t\t\tius, iuris dictionem, potestatem urbis, nationes, provincias, liberos populos,\n\t\t\t\t\treges, terrarum denique orbem subiungeretis; ut, cum omnem pecuniam ex aerario\n\t\t\t\t\texhausissetis, ex vectigalibus redegissetis, ab omnibus regibus, gentibus, ab\n\t\t\t\t\timperatoribus nostris coegissetis, tamen omnes vobis pecunias ad nutum vestrum\n\t\t\t\t\tpenderent; ut idem partim invidiosos agros a Sullanis possessoribus, partim\n\t\t\t\t\tdesertos ac pestilentis a vestris necessariis et a vobismet ipsis emptos quanti\n\t\t\t\t\tvelletis populo Romano induceretis; ut omnia municipia coloniasque Italiae novis\n\t\t\t\t\tcolonis occuparetis; ut quibuscumque in locis vobis videretur ac quam multis\n\t\t\t\t\tvideretur colonias conlocaretis; ",
            "98":"ut omnem rem\n\t\t\t\t\tpublicam vestris militibus, vestris urbibus, vestris praesidiis cingeretis atque\n\t\t\t\t\toppressam teneretis; ut ipsum Cn. Pompeium, cuius praesidio saepissime res\n\t\t\t\t\tpublica contra acerrimos hostis et contra improbissimos civis munita est,\n\t\t\t\t\t\texercitu victore atque horum conspectu privare possetis; ut nihil auro\n\t\t\t\t\tet argento violari, nihil numero et servitiis declarari, nihil vi et manu\n\t\t\t\t\tperfringi posset quod non vos oppressum atque ereptum teneretis; ut volitaretis\n\t\t\t\t\tinterea per gentis, per regna omnia cum imperio summo, cum iudicio infinito, cum\n\t\t\t\t\tomni pecunia; ut veniretis in castra Cn. Pompei atque ipsa castra, si commodum\n\t\t\t\t\tvobis esset, venderetis; ut interea magistratus reliquos legibus omnibus soluti\n\t\t\t\t\tsine metu iudiciorum, sine periculo petere possetis; ut nemo ad populum Romanum\n\t\t\t\t\tvos adducere, nemo producere, nemo in senatum cogere, non consul coercere, non\n\t\t\t\t\ttribunus plebis retinere posset. ",
            "99":"\n\t\t\t\t haec ego vos concupisse pro vestra stultitia atque intemperantia non\n\t\t\t\t\tmiror, sperasse me consule adsequi posse demiror. nam cum omnium\n\t\t\t\t\tconsulum gravis in re publica custodienda cura ac diligentia debet\n\t\t\t\t\tesse, tum eorum maxime qui non in cunabulis, sed in campo sunt consules facti.\n\t\t\t\t\t\t nulli populo Romano pro me maiores mei spoponderunt; mihi\n\t\t\t\t\tcreditum est; a me petere quod debeo, me ipsum appellare debetis.\n\t\t\t\t\t\t quem ad modum, cum petebam, nulli me vobis auctores generis mei\n\t\t\t\t\tcommendarunt, sic, si quid deliquero, nullae sunt imagines quae me a vobis\n\t\t\t\t\tdeprecentur. qua re, modo mihi vita\n\t\t\t\t\tsuppetat, quam ego conabor ab istorum scelere insidiisque defendere,\n\t\t\t\t\tpolliceor hoc vobis, Quirites, bona fide: rem publicam vigilanti homini, non\n\t\t\t\t\ttimido, diligenti, non ignavo, commisistis. ",
            "100":"ego \n\t\t\t\t\t sum is consul qui contionem metuam, qui tribunum plebis perhorrescam,\n\t\t\t\t\tqui saepe et sine causa tumultuer, qui timeam ne mihi in carcere habitandum sit,\n\t\t\t\t\tsi tribunus plebis duci iusserit? ego cum vestris armis armatus\n\t\t\t\t\t\t sim , imperio, auctoritate insignibusque amplissimis exornatus,\n\t\t\t\t\tnon horreo in hunc locum progredi, possum vobis, Quirites, auctoribus\n\t\t\t\t\timprobitati hominis resistere, nec vereor ne res publica tantis munita\n\t\t\t\t\tpraesidiis ab istis vinci aut opprimi possit. si antea timuissem,\n\t\t\t\t\ttamen hac contione, hoc populo certe non vererer. quis enim umquam\n\t\t\t\t\ttam secunda contione legem agrariam suasit quam ego dissuasi? si hoc dissuadere\n\t\t\t\t\test ac non disturbare atque pervertere. ",
            "101":"ex quo intellegi, Quirites, potest nihil esse tam populare quam\n\t\t\t\t\tid quod ego vobis in hunc annum consul popularis adfero, pacem, tranquillitatem,\n\t\t\t\t\totium. quae nobis designatis timebatis, ea ne accidere possent\n\t\t\t\t\tconsilio meo ac ratione provisa sunt. non modo vos eritis in otio qui\n\t\t\t\t\tsemper esse volueratis, verum etiam istos quibus odio est otium quietissimos\n\t\t\t\t\tatque otiosissimos reddam. etenim illis honores, potestates, divitiae\n\t\t\t\t\tex tumultu atque ex dissensionibus civium comparari solent; vos, quorum gratia\n\t\t\t\t\tin suffragiis consistit, libertas in legibus, ius in iudiciis et aequitate\n\t\t\t\t\tmagistratuum, res familiaris in pace, omni ratione otium retinere debetis.\n\t\t\t\t\t\t",
            "102":"nam si ei qui propter desidiam\n\t\t\t\t\tin otio vivunt, tamen in sua turpi inertia capiunt voluptatem ex ipso otio, quam\n\t\t\t\t\tvos fortunati eritis, si in hoc statu quem habetis vestra non ignavia\n\t\t\t\t\tquaesitum, sed virtute partum, otium tenueritis, Quirites! ego ex\n\t\t\t\t\tconcordia quam mihi constitui cum conlega, invitissimis eis hominibus qui nos in\n\t\t\t\t\tconsulatu inimicos esse et fore aiebant, providi omnibus, prospexi annonae,\n\t\t\t\t\trevocavi fidem, tribunis plebis denuntiavi ne quid turbulenti me\n\t\t\t\t\tconsule conflarent. summum et firmissimum est illud communibus\n\t\t\t\t\tfortunis praesidium, Quirites, ut, qualis vos hodierno die maxima contione mihi\n\t\t\t\t\tpro salute vestra praebuistis, talis reliquis temporibus rei publicae\n\t\t\t\t\tpraebeatis. promitto , recipio, polliceor hoc vobis atque confirmo, me\n\t\t\t\t\tesse perfecturum ut iam tandem illi qui honori inviderunt meo tamen vos\n\t\t\t\t\tuniversos in consule deligendo plurimum vidisse fateantur."
        },
        "2":{
            "0":"\n\t\t\t\t Commodius fecissent tribuni plebis, Quirites, si, quae apud vos de me deferunt,\n\t\t\t\t\tea coram potius me praesente dixissent; nam et aequitatem vestrae disceptationis\n\t\t\t\t\tet consuetudinem superiorum et ius suae potestatis retinuissent. sed \n\t\t\t\t\tquoniam adhuc praesens certamen contentionemque fugerunt, nunc, si videtur eis,\n\t\t\t\t\tin meam contionem prodeant et, quo provocati a me venire noluerunt, revocati\n\t\t\t\t\tsaltem revertantur. ",
            "1":"video quosdam,\n\t\t\t\t\tQuirites, strepitu significare nescio quid et non eosdem voltus quos proxima mea\n\t\t\t\t\tcontione praebuerunt in hanc contionem mihi rettulisse. qua re a\n\t\t\t\t\tvobis qui nihil de me credidistis ut eam voluntatem quam semper habuistis erga\n\t\t\t\t\tme retineatis peto; a vobis autem quos leviter immutatos esse sentio parvam\n\t\t\t\t\texigui temporis usuram bonae de me opinionis postulo, ut eam, si quae dixero\n\t\t\t\t\tvobis probabo, perpetuo retineatis; sin aliter, hoc ipso in loco depositam atque\n\t\t\t\t\tabiectam relinquatis. ",
            "2":"completi sunt\n\t\t\t\t\tanimi auresque vestrae, Quirites, me gratificantem Septimiis, Turraniis\n\t\t\t\t\tceterisque Sullanarum adsignationum possessoribus agrariae legi et commodis\n\t\t\t\t\tvestris obsistere. hoc si qui crediderunt, illud prius crediderint\n\t\t\t\t\tnecesse est, hac lege agraria quae promulgata est adimi Sullanos agros vobisque\n\t\t\t\t\tdividi, aut denique minui privatorum possessiones ut in eas vos deducamini.\n\t\t\t\t\t\t si ostendo non modo non adimi cuiquam glebam de Sullanis agris,\n\t\t\t\t\tsed etiam genus id agrorum certo capite legis impudentissime confirmari atque\n\t\t\t\t\tsanciri, si doceo agris eis qui a Sulla sunt dati sic diligenter Rullum sua lege\n\t\t\t\t\tconsulere ut facile appareat eam legem non a vestrorum commodorum patrono, sed a\n\t\t\t\t\tValgi genero esse conscriptam, num quid est causae, Quirites, quin illa\n\t\t\t\t\tcriminatione qua in me absentem usus est non solum meam sed etiam vestram\n\t\t\t\t\tdiligentiam prudentiamque despexerit?",
            "3":"\n\t\t\t\t caput est legis xl de quo ego consulto, Quirites, neque\n\t\t\t\t\tapud vos ante feci mentionem, ne aut refricare obductam iam rei publicae\n\t\t\t\t\tcicatricem viderer aut aliquid alienissimo tempore novae dissensionis commovere,\n\t\t\t\t\tneque vero nunc ideo disputabo quod hunc statum rei publicae non magno opere\n\t\t\t\t\tdefendendum putem, praesertim qui oti et concordiae patronum me in hunc annum\n\t\t\t\t\tpopulo Romano professus sim, sed ut doceam Rullum posthac in eis saltem tacere\n\t\t\t\t\trebus in quibus de se et de suis factis taceri velit. ",
            "4":"omnium legum iniquissimam dissimillimamque legis\n\t\t\t\t\tesse arbitror eam quam L. Flaccus interrex de Sulla tulit, ut omnia quaecumque\n\t\t\t\t\tille fecisset essent rata. nam cum ceteris in civitatibus tyrannis\n\t\t\t\t\tinstitutis leges omnes exstinguantur atque tollantur, hic rei publicae tyrannum\n\t\t\t\t\tlege constituit. est invidiosa lex, sicuti dixi, verum tamen habet\n\t\t\t\t\texcusationem; non enim videtur hominis lex esse, sed temporis. ",
            "5":"quid si est haec multo impudentior?\n\t\t\t\t\t\t nam Valeria lege Corneliisque legibus eripitur civi,\n\t\t\t\t\t\t civi datur, coniungitur impudens gratificatio cum acerba iniuria;\n\t\t\t\t\tsed tamen imbibit illis legibus spem non nullam cui ademptum est, aliquem\n\t\t\t\t\tscrupulum cui datum est. Rulli cautio est haec: ' Qvi post C. Marivm Cn.\n\t\t\t\t\t\tPapirivm consvles. ' quam procul a suspicione fugit, quod\n\t\t\t\t\teos consules qui adversarii Sullae maxime fuerunt potissimum nominavit!\n\t\t\t\t\t\t si enim Sullam dictatorem nominasset, perspicuum fore et\n\t\t\t\t\tinvidiosum arbitratus est. sed quem vestrum tam tardo ingenio fore\n\t\t\t\t\tputavit cui post eos consules Sullam dictatorem fuisse in mentem venire non\n\t\t\t\t\tposset? ",
            "6":"quid ergo ait Marianus\n\t\t\t\t\ttribunus plebis, qui nos Sullanos in invidiam rapit? Qvi post Marivm et\n\t\t\t\t\t\tCarbonem consvles agri, aedificia, lacvs, stagna, loca,\n\t\t\t\t\tpossessiones —caelum et mare praetermisit, cetera complexus\n\t\t\t\t\t\test—' pvblice data adsignata, vendita, concessa svnt '—a quo,\n\t\t\t\t\tRulle? post Marium et Carbonem consules quis adsignavit, quis dedit, quis\n\t\t\t\t\tconcessit praeter Sullam?—' ea omnia eo ivre sint '—quo iure?\n\t\t\t\t\tlabefactat videlicet nescio quid. nimium acer, nimium vehemens\n\t\t\t\t\ttribunus plebis Sullana rescindit—' vt qvae optimo ivre privata\n\t\t\t\t\t\tsvnt. ' etiamne meliore quam paterna et avita? ",
            "7":"meliore . at hoc Valeria lex non\n\t\t\t\t\tdicit, Corneliae leges non sanciunt, Sulla ipse non postulat. si isti\n\t\t\t\t\tagri partem aliquam iuris, aliquam similitudinem propriae possessionis, aliquam\n\t\t\t\t\tspem diuturnitatis attingunt, nemo est tam impudens istorum quin agi secum\n\t\t\t\t\tpraeclare arbitretur. tu vero, Rulle, quid quaeris? quod \n\t\t\t\t\thabent ut habeant? quis vetat? Vt privatum sit? ita latum\n\t\t\t\t\test. Vt meliore iure tui soceri fundus Hirpinus sit sive ager\n\t\t\t\t\tHirpinus—totum enim possidet—quam meus paternus avitusque fundus Arpinas?\n\t\t\t\t\t\t",
            "8":"id enim caves. optimo \n\t\t\t\t\tenim iure ea sunt profecto praedia quae optima condicione sunt. Libera meliore\n\t\t\t\t\tiure sunt quam serva; capite hoc omnia quae serviebant non servient.\n\t\t\t\t\t\t soluta meliore in causa sunt quam obligata; eodem capite\n\t\t\t\t\tsubsignata omnia, si modo Sullana sunt, liberantur. immunia \n\t\t\t\t\tcommodiore condicione sunt quam illa quae pensitant; ego Tusculanis pro aqua\n\t\t\t\t\tCrabra vectigal pendam, quia mancipio fundum accepi; si a Sulla mihi datus\n\t\t\t\t\tesset, Rulli lege non penderem.",
            "9":"\n\t\t\t\t\t video vos, Quirites, sicuti res ipsa\tcogit, commoveri vel legis vel orationis impudentia, \n\t\t\t\t\tlegis quae ius melius Sullanis praediis constituat quam paternis, orationis quae eius modi\n\t\t\t\t\t\t in causa insimulare quemquam audeat rationes Sullae nimium\n\t\t\t\t\tvehementer defendere. at si illa solum sanciret quae a Sulla essent\n\t\t\t\t\tdata, tacerem, modo ipse se Sullanum esse confiteretur. sed non modo\n\t\t\t\t\tillis cavet verum etiam aliud quoddam genus donationis inducit; et is qui a me\n\t\t\t\t\tSullanas possessiones defendi criminatur non eas solum sancit verum ipse novas\n\t\t\t\t\tadsignationes instituit et repentinus Sulla nobis exoritur. ",
            "10":"nam attendite quantas concessiones agrorum hic\n\t\t\t\t\tnoster obiurgator uno verbo facere conetur: ' Qvae data, donata, concessa,\n\t\t\t\t\t\tvendita. ' patior , audio. quid deinde?\n\t\t\t\t\t\t' possessa. ' hoc tribunus plebis promulgare ausus\n\t\t\t\t\test ut, quod quisque post Marium et Carbonem consules possideret, id eo iure\n\t\t\t\t\tteneret quo quod optimo privatum est ? etiamne \n\t\t\t\t\tsi vi deiecit, etiamne si clam, si precario venit in possessionem?\n\t\t\t\t\t\t ergo hac lege ius civile, causae possessionum, praetorum\n\t\t\t\t\tinterdicta tollentur. ",
            "11":"non mediocris\n\t\t\t\t\tres neque parvum sub hoc verbo furtum, Quirites, latet. sunt enim\n\t\t\t\t\tmulti agri lege Cornelia publicati nec cuiquam adsignati neque venditi qui a\n\t\t\t\t\tpaucis hominibus impudentissime possidentur. his cavet, hos defendit,\n\t\t\t\t\thos privatos facit; hos, inquam, agros quos Sulla nemini dedit Rullus non vobis\n\t\t\t\t\tadsignare volt, sed eis condonare qui possident. causam quaero cur ea\n\t\t\t\t\tquae maiores vobis in Italia, Sicilia, Africa, duabus Hispaniis, Macedonia, Asia\n\t\t\t\t\treliquerunt venire patiamini, cum ea quae vestra sunt condonari possessoribus\n\t\t\t\t\teadem lege videatis. ",
            "12":"iam totam\n\t\t\t\t\tlegem intellegetis, cum ad paucorum dominationem scripta sit, tum ad Sullanae\n\t\t\t\t\tadsignationis rationes esse accommodatissimam. nam socer huius vir\n\t\t\t\t\tmultum bonus est; neque ego nunc de illius bonitate, sed de generi impudentia\n\t\t\t\t\tdisputo. ille enim quod habet\n\t\t\t\t\tretinere volt neque se Sullanum esse dissimulat; hic, ut ipse habeat quod non\n\t\t\t\t\thabet, quae dubia sunt per vos sancire volt et, cum plus appetat quam ipse\n\t\t\t\t\tSulla, quibus rebus resisto, Sullanas res defendere me criminatur.\n\t\t\t\t\t\t",
            "13":"' habet agros non nullos,'\n\t\t\t\t\tinquit, 'socer meus desertos atque longinquos; vendet eos mea lege quanti volet.\n\t\t\t\t\t\t habet incertos ac nullo iure possessos; confirmabuntur optimo\n\t\t\t\t\tiure. habet publicos; reddam privatos. denique eos fundos\n\t\t\t\t\tquos in agro Casinati optimos fructuosissimosque continuavit, cum usque eo\n\t\t\t\t\tvicinos proscriberet quoad angulos conformando ex multis praediis unam fundi\n\t\t\t\t\tregionem normamque perfecerit, quos nunc cum aliquo metu tenet, sine ulla cura\n\t\t\t\t\tpossidebit.' ",
            "14":"\n\t\t\t\t et quoniam qua de causa et quorum causa ille hoc promulgarit ostendi,\n\t\t\t\t\tdoceat ipse nunc ego quem possessorem defendam, cum agrariae legi resisto.\n\t\t\t\t\t\t silvam Scantiam vendis; populus Romanus possidet; defendo.\n\t\t\t\t\tCampanum agrum dividis; vos estis in possessione; non cedo. deinde \n\t\t\t\t\tItaliae, Siciliae ceterarumque provinciarum possessiones venalis ac proscriptas\n\t\t\t\t\thac lege video; vestra sunt praedia, vestrae possessiones; resistam atque\n\t\t\t\t\trepugnabo neque patiar a quoquam populum Romanum de suis possessionibus me\n\t\t\t\t\tconsule demoveri, praesertim, Quirites, cum vobis nihil quaeratur. ",
            "15":"hoc enim vos in errore versari\n\t\t\t\t\tdiutius non oportet. num quis vestrum ad vim, ad facinus, ad caedem\n\t\t\t\t\taccommodatus est? nemo . atqui ei generi hominum, mihi\n\t\t\t\t\tcredite, Campanus ager et praeclara illa Capua servatur; exercitus contra vos,\n\t\t\t\t\tcontra libertatem vestram, contra Cn. Pompeium constituitur; contra hanc urbem\n\t\t\t\t\tCapua, contra vos manus hominum audacissimorum, contra Cn. Pompeium x \n\t\t\t\t\tduces comparantur. veniant et coram, quoniam me in vestram contionem\n\t\t\t\t\tvobis flagitantibus evocaverunt, disserant."
        }
    },
    "edition":"Orationes Volume IV, Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor",
    "englishTitle":"Against Publius Servilius Rullus",
    "source":"Perseus Digital Library",
    "originalTitle":"Orationes de Lege Agraria",
    "original-urn":"urn:cts:latinLit:phi0474.phi011.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi011.perseus-lat2-simple"
}