{
    "meta":"book-section",
    "author":"cicero",
    "text":{
        "0":{
            "0":"\n \nIn Cumano nuper cum mecum Atticus noster esset,\nnuntiatum est nobis a M. Varrone venisse eum Roma\npridie vesperi et, nisi de via fessus esset, continuo\nad nos venturum fuisse. quod cum audissemus, nullam moram interponendam putavimus quin videremus hominem nobiscum et studiis eisdem et vetustate\namicitiae coniunctum; itaque confestim ad eum ire\nperreximus. paulumque cum ab eius villa abessemus,\nipsum ad nos venientem vidimus; atque illum complexi, ut mos amicorum est (satis enim longo intervallo * * * ), ad suam villam reduximus. \n\t \n ",
            "1":"\n \n\thic pauca primo,\n\natque ea percunctantibus nobis ecquid forte Roma \nnovi. \n \n Tum \n Atticus Omitte ista quae nec percunctari\nnec audire sine molestia possumus quaeso inquit et\nquaere potius ecquid ipse novi. silent enim diutius\nMusae Varronis quam solebant, nec tamen istum\ncessare sed celare quae scribat existimo. \n \n \n Minime vero inquit ille; intemperantis enim arbitror esse scribere quod occultari velit; sed habeo\nmagnum opus in manibus, quae iam pridem; ad hunc \nenim ipsum (me autem dicebat) quaedam institui,\nquae et sunt magna sane et limantur a me politius. \n\n \n ",
            "2":"\n Et ego Ista quidem inquam Varro iam diu expectans non audeo tamen flagitare;\n\naudivi enim e Libone\nnostro, cuius nosti studium (nihil enim eius modi celare\npossumus), non te ea intermittere sed accuratius tractare nec de manibus umquam deponere. illud autem\nmihi ante hoc tempus numquam in mentem venit a\nte requirere. sed nunc postea quam sum ingressus\nres eas quas tecum simul didici mandare monumentis philosophiamque veterem illam a Socrate ortam\nLatinis litteris illustrare, quaero quid sit cur cum \nmulta scribas genus hoc praetermittas, praesertim cum\net ipse in eo excellas et id studium totaque ea res\nlonge ceteris et studiis et artibus antecedat. \n \n ",
            "3":"\n \n Tum ille:\n\n'Rem a me saepe deliberatam et multum agitatam requiris. itaque non haesitans respondebo, sed ea dicam quae mihi sunt in promptu, quod\nista ipsa de re multum ut dixi et diu cogitavi. nam\ncum philosophiam viderem diligentissime Graecis\nlitteris explicatam, existimavi si qui de nostris eius\nstudio tenerentur, si essent Graecis doctrinis eruditi,\nGraeca potius quam nostra lecturos, sin a Graecorum\nartibus et disciplinis abhorrerent, ne haec quidem\ncuraturos, quae sine eruditione Graeca intellegi non\npossunt. itaque ea nolui scribere quae nec indocti\nintellegere possent nec docti legere curarent.\n\n \n ",
            "4":"\n Vides\nautem eadem ipse; didicisti enim non posse nos Amafinii aut Rabirii similes esse, qui nulla arte adhibita\nde rebus ante oculos positis vulgari sermone disputant,\nnihil definiunt nihil partiuntur nihil apta interrogatione\nconcludunt, nullam denique artem esse nec dicendi nec \ndisserendi putant; nos autem praeceptis dialecticorum\net oratorum etiam, quoniam utramque vim virtutem\nesse nostri putant, sic parentes ut legibus verbis\nquoque novis cogimur uti, quae docti ut dixi a\nGraecis petere malent, indocti ne a nobis quidem \naccipient, \n\nut frustra omnis suscipiatur labor . \n\t \n ",
            "5":"\n Iam vero physica, si Epicurum id est si Democritum probarem, possem scribere ita plane ut Amafinius. quid\nest enim magnum, cum causas rerum efficientium\nsustuleris, de corpusculorum (ita enim appellat atomos)\nconcursione fortuita loqui? nostra tu physica nosti;\nquae cum contineantur ex effectione et ex materia ea\nquam fingit et format effectio, adhibenda etiam geometria est; quam quibusnam quisquam enuntiare verbis\naut quem ad intellegendum poterit adducere? Haec\nipsa de vita et moribus et de expetendis fugiendisque\nrebus illi simpliciter, pecudis enim et hominis idem\nbonum esse censent; apud nostros autem non ignoras\nquae sit et quanta subtilitas.\n\n \n ",
            "6":"\n sive enim Zenonem sequare, magnum est efficere ut quis intellegat quid\nsit illud verum et simplex bonum quod non possit\nab honestate seiungi (quod bonum quale sit negat\nomnino Epicurus se \n sine voluptatibus sensum moventibus ne suspicari quidem \n ); si vero Academiam\nveterem persequemur, quam nos ut scis probamus,\nquam erit illa acute explicanda nobis, quam argute\nquam obscure etiam contra Stoicos disserendum. Totum igitur illud philosophiae studium mihi quidem\nipse sumo et ad vitae constantiam quantum possum \net ad delectationem animi, nec ullum arbitror, ut apud\nPlatonem est, maius aut melius a diis datum munus\nhomini;\n\n \n ",
            "7":"\n sed meos amicos in quibus est studium in\nGraeciam mitto id est ad Graecos ire iubeo, ut ex [a] \nfontibus potius hauriant quam rivulos consectentur.\nquae autem nemo adhuc docuerat nec erat unde studiosi scire possent, ea quantum potui (nihil enim\nmagnopere meorum miror) feci ut essent nota nostris;\na Graecis enim peti non poterant ac post L. Aelii \nnostri occasum ne a Latinis quidem. et tamen in illis\nveteribus nostris, quae Menippum imitati non interpretati quadam hilaritate conspersimus, multa admixta ex intima philosophia, multa dicta dialectice,\nquae quo facilius minus docti intellegerent, iucunditate quadam ad legendum invitati; in laudationibus,\nin his ipsis antiquitatum prooemiis philosophiae\n more \n scribere voluimus, si modo consecuti sumus.' \n ",
            "8":"\n \n \nTum ego Sunt \n inquam “ista Varro.\n\nnam nos in\nnostra urbe peregrinantis errantisque tamquam hospites tui libri quasi domum deduxerunt, ut possemus\naliquando qui et ubi essemus agnoscere. tu aetatem\npatriae tu descriptiones temporum, tu sacrorum iura\ntu sacerdotum, tu domesticam tu bellicam disciplinam, tu sedum regionum locorum tu omnium divinarum humanarumque rerum nomina genera officia\ncausas aperuisti; plurimum quidem poetis nostris\nomninoque Latinis et litteris luminis et verbis attulisti\natque ipse varium et elegans omni fere numero poema\nfecisti, philosophiamque multis locis inchoasti, ad impellendum\n \n satis, ad edocendum parum.\n\n \n ",
            "9":"\n Causam autem\nprobabilem tu quidem affers: aut enim Graeca legere\nmalent qui erunt eruditi, aut ne haec quidem qui\nilla nescient. \n sed eam mihi non sane probas; immo\nvero et haec qui illa non poterunt, et qui Graeca\npoterunt non contemnent sua. quid enim causae est\ncur poetas Latinos Graecis litteris eruditi legant, philosophos non legant? an quia delectat Ennius Pacuvius Accius multi alii, qui non verba sed vim Graecorum expresserunt poetarum—quanto magis philosophi delectabunt, si ut illi Aeschylum Sophoclem\nEuripidem sic hi Platonem imitentur Aristotelem Theophrastum. oratores quidem laudari video si qui e\nnostris Hyperidem sint aut Demosthenem imitati.\n\n \n ",
            "10":"\n Ego\nautem Varro (dicam enim ut res est), dum me ambitio dum honores dum causae, dum rei publicae non\nsolum cura sed quaedam etiam procuratio multis officiis implicatum et constrictum tenebat, animo haec\ninclusa habebam et ne obsolescerent renovabam cum\nlicebat legendo; nunc vero et fortunae gravissimo percussus vulnere et administratione rei publicae liberatus doloris medicinam a philosophia peto et otii oblectationem hanc honestissimam iudico. aut enim huic\naetati hoc maxime aptum est, aut his rebus si quas\ndignas laude gessimus hoc in primis consentaneum,\naut etiam ad nostros cives erudiendos nihil utilius,\naut si haec ita non sunt nihil aliud video quod agere\npossimus.\n\n \n ",
            "11":"\n Brutus quidem noster excellens omni genere\nlaudis sic philosophiam Latinis litteris persequitur nihil\n \n ut isdem de rebus Graeca desideres; et eandem\nquidem sententiam sequitur quam tu, nam Aristum\nAthenis audivit aliquamdiu, cuius tu fratrem Antiochum. quam ob rem da quaeso te huic etiam generi\nlitterarum.” \n ",
            "12":"\n \n Tum ille:\n\n'Istuc quidem considerabo, nec vero sine\nte. sed de te ipso quid est' inquit quod audio? \n \n \n Quanam inquam de re? \n \n \n \n Relictam a te veterem Academiam \n inquit, tractari autem novam. \n \n \n Quid ergo inquam Antiocho id magis licuerit\nnostro familiari, remigrare in domum veterem e nova,\nquam nobis in novam e vetere? certe enim recentissima\nquaeque sunt correcta et emendata maxime. quamquam Antiochi magister Philo, magnus vir ut tu existimas ipse, †negaret in libris, quod coram etiam ex\nipso audiebamus, duas Academias esse, erroremque\neorum qui ita putarent coarguit. \n \n \n \n Est inquit ut dicis; sed ignorare te non arbitror quae contra Philonis Antiochus scripserit. \n \n \n ",
            "13":"\n \n \n Immo vero et ista et totam veterem Academiam,\na qua absum tam \n \n diu, renovari a te nisi molestum\nest velim , et simul adsidamus inquam si videtur. \n \n \n \n Sane istuc quidem \n inquit, sum enim admodum\ninfirmus. sed videamus idemne Attico placeat fieri\na me quod te velle video. \n \n \n Mihi vero ille; quid est enim quod malim quam\nex Antiocho iam pridem audita recordari et simul\nvidere satisne ea commode dici possint Latine? \n \n Quae cum essent \n dicta, in conspectu consedimus\nomnes. \n \n ",
            "14":"\n \nTum Varro ita exorsus est:\n\n'Socrates mihi videtur, id quod constat inter omnes, primus a rebus\noccultis et ab ipsa natura involutis, in quibus omnes\nante eum philosophi occupati fuerunt, avocavisse philosophiam et ad vitam communem adduxisse, ut de\nvirtutibus et de vitiis omninoque de bonis rebus et\nmalis quaereret, caelestia autem vel procul esse a\nnostra cognitione censeret vel, si maxime cognita\nessent, nihil tamen ad bene vivendum.\n\n \n ",
            "15":"\n hic in omnibus\nfere sermonibus, qui ab is qui illum audierunt perscripti varie copioseque sunt, ita disputat ut nihil\naffirmet ipse refellat alios, nihil se scire dicat nisi\nid ipsum, eoque praestare ceteris, quod illi quae\nnesciant scire se putent, ipse se nihil scire id unum\nsciat, ob eamque rem se arbitrari ab Apolline omnium\nsapientissimum esse dictum, quod haec esset una\nhominis sapientia, non arbitrari sese scire quod nesciat.\nquae cum diceret constanter et in ea sententia permaneret, omnis eius oratio tantum in virtute laudanda\net in hominibus ad virtutis studium cohortandis consumebatur, ut e Socraticorum libris maximeque Platonis intellegi potest.\n\n \n ",
            "16":"\n Platonis autem auctoritate,\nqui varius et multiplex et copiosus fuit, una et consentiens duobus vocabulis philosophiae forma instituta \nest Academicorum et Peripateticorum, qui rebus congruentes nominibus differebant. nam cum Speusippum sororis filium Plato philosophiae quasi heredem\nreliquisset, duo autem praestantissimo studio atque\ndoctrina, Xenocratem Calchedonium et Aristotelem\nStagiritem, qui erant cum Aristotele Peripatetici dicti\nsunt, quia disputabant inambulantes in Lycio, illi \nautem, quia Platonis instituto in Academia, quod est\nalterum gymnasium, coetus erant et sermones habere\nsoliti, e loci vocabulo nomen habuerunt. sed utrique\nPlatonis ubertate completi certam quandam disciplinae\nformulam composuerunt et eam quidem plenam ac\nrefertam, illam autem Socraticam dubitanter \n \n de omnibus rebus et nulla affirmatione adhibita consuetudinem \ndisserendi reliquerunt. ita facta est, quod minime\nSocrates probabat, ars quaedam philosophiae et rerum\nordo et descriptio disciplinae.\n\n \n ",
            "17":"\n Quae quidem erat primo\nduobus ut dixi nominibus una; nihil enim inter Peripateticos et illam veterem Academiam differebat. abundantia quadam ingenii praestabat, ut mihi quidem \nvidetur, Aristoteles, sed idem fons erat utrisque et\neadem rerum expetendarum fugiendarumque partitio. \n \n Sed quid ago' inquit aut sumne sanus qui haec\nvos doceo? nam etsi non sus Minervam ut aiunt,\ntamen inepte quisquis Minervam docet. \n \n Tum Atticus Tu vero inquit perge Varro; valde\nenim amo nostra atque nostros, meque ista delectant\ncum Latine dicuntur et isto modo. \n \n \n Quid me inquam putas, qui philosophiam iam professus sim populo nostro me exhibiturum. \n \n ",
            "18":"\n \n \n Pergamus igitur inquit, 'quoniam placet.\n\nFuit\nergo iam accepta a Platone philosophandi ratio triplex, una de vita et moribus, altera de natura et\nrebus occultis, tertia de disserendo et quid verum quid\nfalsum quid rectum in oratione pravumve quid consentiens quid repugnet iudicando. \n \n Ac primum illam partem bene vivendi a natura\npetebant eique parendum esse dicebant, neque ulla\nalia in re nisi in natura quaerendum esse illud summum bonum quo omnia referrentur, \n constituebantque\nextremum esse rerum expetendarum et finem bonorum\nadeptum esse omnia e natura et animo et corpore\net vita. corporis autem alia ponebant esse in toto\nalia in partibus, valetudinem vires pulchritudinem\nin toto, in partibus autem sensus integros et praestantiam aliquam partium singularum, ut in pedibus celeritatem, vim in manibus, claritatem in voce, in lingua\netiam explanatam vocum impressionem;\n\n \n ",
            "19":"\n animi autem\nquae essent ad comprehendendam ingeniis virtutem\nidonea, eaque ab his in naturam et mores dividebantur. naturae celeritatem ad discendum et memoriam dabant, quorum utrumque mentis esset proprium\net ingenii; morum autem putabant studia esse et quasi\nconsuetudinem, quam partim assiduitate exercitationis partim ratione formabant, in quibus erat ipsa philosophia; in qua quod inchoatum est neque absolutum \n progressio quaedam ad virtutem appellatur,\nquod autem absolutum, id est virtus, quasi perfectio\nnaturae omniumque rerum quas in animis ponunt una\nres optima.\n\n \n ",
            "20":"\n ergo haec animorum; vitae autem (id enim\nerat tertium) adiuncta esse dicebant quae ad virtutis\nusum valerent. Iam virtus in animi bonis et in corporis cernitur et in quibusdam quae non tam naturae\nquam beatae vitae adiuncta sunt. hominem enim esse\ncensebant quasi partem quandam civitatis et universi\ngeneris humani, eumque esse coniunctum cum hominibus humana quadam societate. ac de summo quidem \natque naturali bono sic agunt; cetera autem pertinere\nad id putant aut adaugendum aut ad tenendum, \n \n ut\ndivitias ut opes ut gloriam ut gratiam. Ita tripertita \nab his inducitur ratio bonorum,\n\t \n ",
            "21":"\n \n atque haec illa sunt\ntria genera quae putant plerique Peripateticos dicere.\nid quidem non falso; est enim haec partitio illorum;\nillud imprudenter, si alios esse Academicos qui tum \nappellarentur alios Peripateticos arbitrantur. communis haec ratio, et utrisque hic bonorum finis videbatur, \nadipisci quae essent prima in natura quaeque ipsa\nper sese expetenda aut omnia aut maxima; ea sunt\nautem maxima, quae in ipso animo atque in ipsa virtute versantur. itaque omnis illa antiqua philosophia\nsensit in una virtute esse positam beatam vitam, nec\ntamen beatissimam nisi adiungerentur etiam corporis\net cetera quae supra dicta sunt ad virtutis usum idonea.\n\n \n ",
            "22":"\n Ex hac descriptione agendi quoque aliquid in\nvita et officii ipsius initium reperiebatur, quod erat\nin conservatione sui et in appetitione \n earum rerum\nquas natura praescriberet. hinc gignebatur fuga desidiae voluptatumque contemptio, ex quo laborum dolorumque susceptio multorum magnorum que \n recti\nhonestique causa et earum rerum quae erant congruentes cum praescriptione naturae; unde et amicitia\nexsistebat et iustitia atque aequitas, eaeque et voluptatibus et multis vitae commodis anteponebantur. Haec quidem fuit apud eos morum institutio et\neius partis quam primam posui forma atque descriptio.\n\n \n ",
            "23":"\n \nDe natura autem (id enim sequebatur) ita dicebant ut eam dividerent in res duas, ut altera esset \nefficiens, altera autem quasi huic se praebens, eaque \nefficeretur aliquid. in eo quod efficeret vim esse censebant, in eo autem quod efficeretur tantum modo materiam quandam; in utroque tamen utrumque: neque\nenim materiam ipsam cohaerere potuisse si nulla vi\ncontineretur, neque vim sine aliqua materia; nihil est\nenim quod non alicubi esse cogatur. sed quod ex\nutroque, id iam corpus et quasi qualitatem quandam\nnominabant—dabitis enim profecto ut in rebus inusitatis, quod Graeci ipsi faciunt a quibus haec iam diu\ntractantur, utamur verbis interdum inauditis.'\n\t \n ",
            "24":"\n \n \n Nos\nvero inquit Atticus; quin etiam Graecis licebit utare\ncum voles, si te Latina forte deficient. \n \n Bene\nsane facis; sed enitar ut Latine loquar, nisi in huiusce \nmodi verbis ut philosophiam aut rhetoricam aut physicam aut dialecticam appellem, quibus ut aliis multis consuetudo iam utitur pro Latinis. qualitates igitur appellavi quas poio/thtas Graeci vocant, quod ipsum\napud Graecos non est vulgi verbum sed philosophorum, atque id in multis; dialecticorum vero verba nulla\nsunt publica, suis utuntur. et id quidem commune\nomnium fere est artium; aut enim nova sunt rerum\nnovarum facienda nomina aut ex aliis transferenda.\nquod si Graeci faciunt qui in his rebus tot iam saecla\nversantur, quanto id nobis magis concedendum est,\nqui haec nunc primum tractare conamur. \n\n \n ",
            "25":"\n 'Tu vero'\ninquam Varro bene etiam meriturus mihi videris de\ntuis civibus, si eos non modo copia rerum auxeris,\nut effecisti, sed etiam verborum. \n \n Audebimus\nergo inquit 'novis verbis uti te auctore, si necesse\nerit. —earum igitur qualitatum sunt aliae principes \naliae ex his ortae. principes sunt unius modi et simplices; ex his autem ortae variae sunt et quasi multiformes. itaque aer (hoc quoque utimur enim pro Latino) et ignis et aqua et terra prima sunt; ex his autem\nortae animantium formae earumque rerum quae gignuntur e terra. ergo illa initia et ut e Graeco vertam\nelementa dicuntur; e quibus aer et ignis movendi vim\nhabent et efficiendi, reliquae partes accipiendi et quasi\npatiendi, aquam dico et terram. quintum genus, e\nquo essent astra mentesque, singulare eorumque quattuor quae supra dixi dissimile Aristoteles quoddam\nesse rebatur.\n\n \n ",
            "26":"\n Sed subiectam putant omnibus sine\nulla specie atque carentem omni illa qualitate (faciamus enim tractando usitatius hoc verbum et tritius)\nmateriam quandam, ex qua omnia expressa atque effecta sint, quae tota omnia accipere possit omnibusque\nmodis mutari atque ex omni parte eoque etiam interire,\nnon in nihilum sed in suas partes, quae infinite secari\nac dividi possint, cum sit nihil omnino in rerum\nnatura minimum quod dividi nequeat. quae autem\nmoveantur omnia intervallis moveri, quae intervalla\nitem infinite dividi possint.\n\n \n ",
            "27":"\n et cum ita moveatur\nilla vis quam qualitatem esse diximus, et cum sic\nultro citroque versetur, et materiam ipsam totam \npenitus commutari putant et illa effici quae appellant\nqualia; e quibus in omni natura cohaerente et continuata cum omnibus suis partibus unum effectum esse\nmundum, extra quem nulla pars materiae sit nullumque corpus. Partis autem esse mundi omnia quae\ninsint in eo, quae natura sentiente teneantur, in qua \nratio perfecta insit, quae sit eadem sempiterna (nihil\nenim valentius esse a quo intereat);\n\n \n ",
            "28":"\n quam vim animum esse dicunt mundi, eandemque esse mentem sapientiamque perfectam, quem deum appellant, omniumque rerum quae sunt ei subiectae quasi prudentiam quandam procurantem caelestia maxime, deinde\nin terris ea quae pertineant ad homines; quam interdum eandem necessitatem appellant, quia nihil aliter\npossit atque ab ea constitutum sit, inter dum \n * * * quasi\nfatalem et immutabilem continuationem ordinis sempiterni, non numquam quidem eandem fortunam, quod\nefficiat multa improvisa et necopinata nobis propter\nobscuritatem ignorationemque causarum. \n \n ",
            "29":"\n \n Tertia deinde philosophiae pars, quae erat in ratione et in disserendo, sic tractabatur ab utrisque.\nQuamquam oriretur a sensibus tamen non esse iudicium veritatis in sensibus. mentem volebant rerum\nesse iudicem, solam censebant idoneam cui crederetur, quia sola cerneret id quod semper esset simplex\net unius modi et tale quale esset (hanc illi i)de/an appellabant, iam a Platone ita nominatam, nos recte speciem possumus dicere). \n\t \n ",
            "30":"\n sensus autem omnis hebetes\net tardos esse arbitrabantur nec percipere ullo modo\nres eas quae subiectae sensibus viderentur,\n\nquod essent\naut ita parvae ut sub sensum cadere non possent, aut\nita mobiles et concitatae ut nihil umquam unum esset\n et \n constans, ne idem quidem, quia continenter laberentur et fluerent omnia. itaque hanc omnem partem \n \nrerum opinabilem appellabant; \n \n\n \n ",
            "31":"\n scientiam autem nusquam esse censebant nisi in animi notionibus atque\nrationibus. qua de causa definitiones rerum probabant\net has ad omnia de quibus disceptabatur adhibebant;\nverborum etiam explicatio probabatur, id est qua de\ncausa quaeque essent ita nominata, quam e)tumologi/an \nappellabant; post argumentis quibusdam et quasi\nrerum notis ducibus utebantur ad probandum et ad\nconcludendum id quod explanari volebant. in qua \ntradebatur omnis dialecticae disciplina id est orationis ratione conclusae; huic quasi ex altera parte oratoria vis dicendi adhibebatur, explicatrix orationis\nperpetuae ad persuadendum accommodatae.\n \n ",
            "32":"\n \nHaec forma erat illis prima, a Platone tradita; cuius\nquas acceperim dissupationes si vultis exponam.' \n \n Nos vero volumus inquam, ut pro Attico etiam\nrespondeam. \n \n \n \n Et recte quidem \n inquit respondes; praeclare\nenim explicatur Peripateticorum et Academiae veteris\nauctoritas. \n \n \n \n “Aristoteles igitur primus species quas paulo\nante dixi labefactavit, quas mirifice Plato erat amplexatus, ut in iis quiddam divinum esse diceret. Theophrastus autem, vir et oratione suavis et ita moratus ut prae se probitatem quandam et ingenuitatem\nferat, vehementius etiam fregit quodam modo auctoritatem veteris disciplinae; spoliavit enim virtutem\nsuo decore imbecillamque reddidit, quod negavit in\nea sola positum esse beate vivere.\n\n \n ",
            "33":"\n Nam Strato eius\nauditor quamquam fuit acri ingenio tamen ab ea \ndisciplina omnino semovendus est; qui cum maxime\nnecessariam partem philosophiae, quae posita est in\nvirtute et in moribus, reliquisset totumque se ad investigationem naturae contulisset, in ea ipsa plurimum\ndissedit a suis. Speusippus autem et Xenocrates, qui\nprimi Platonis rationem auctoritatemque susceperant,\net post eos Polemo et Crates unaque Crantor in\nAcademia congregati diligenter ea quae a superioribus acceperant tuebantur. Iam Polemonem audiverant\nassidue Zeno et Arcesilas. \n\n \n ",
            "34":"\n sed Zeno, cum Arcesilam anteiret aetate valdeque subtiliter dissereret et\nperacute moveretur, corrigere conatus est disciplinam.\neam quoque si videtur correctionem explicabo, sicut\nsolebat Antiochus.” \n \n Mihi vero inquam videtur, quod vides idem significare Pomponium. \n \n \n \n 'Zeno igitur nullo modo is erat qui ut Theophrastus nervos virtutis inciderit, sed contra qui\nomnia quae que \n ad beatam vitam pertinerent in una\nvirtute poneret nec quicquam aliud numeraret in\nbonis idque appellaret honestum quod esset simplex\nquoddam et solum et unum bonum.\n\n \n ",
            "35":"\n cetera autem\netsi nec bona nec mala essent tamen alia secundum\nnaturam dicebat alia naturae esse contraria; his\nipsis alia interiecta et media numerabat. quae autem\nsecundum naturam essent ea sumenda et quadam aestimatione dignanda docebat, contraque contraria; neutra\nautem in mediis relinquebat, in quibus ponebat nihil\nomnino esse momenti.\n\n \n ",
            "36":"\n sed quae essent sumenda, ex\niis alia pluris esse aestimanda alia minoris. quae pluris\nea praeposita appellabat, reiecta autem quae minoris.\nAtque ut haec non tam rebus quam vocabulis commutaverat,\n \n sic inter recte factum atque peccatum officium et contra officium media locabat quaedam, recte\nfacta sola in bonis actionibus ponens, prave id est\npeccata in malis; officia autem conservata praetermissaque media putabat ut dixi.\n\n \n ",
            "37":"\n cumque superiores\nnon omnem virtutem in ratione esse dicerent sed\nquasdam virtutes quasi natura aut more perfectas,\nhic omnis in ratione ponebat. cumque illi ea genera\nvirtutum quae supra dixi seiungi posse arbitrarentur,\nhic nec id ullo modo fieri posse disserebat, nec virtutis usum modo ut superiores sed ipsum habitum\nper se esse praeclarum, nec tamen virtutem cuiquam\nadesse quin ea semper uteretur. cumque perturbationem animi illi ex homine non tollerent naturaque et \ncondolescere et concupiscere et extimescere et efferri\nlaetitia dicerent, sed ea contraherent in angustumque\ndeducerent, hic omnibus his quasi morbis voluit carere\nsapientem.\n\n \n ",
            "38":"\n cumque eas perturbationes antiqui naturales esse dicerent et rationis expertes aliaque in parte\nanimi cupiditatem alia rationem collocarent, ne his\nquidem assentiebatur; nam et perturbationes voluntarias esse putabat opinionisque iudicio suscipi et omnium perturbationum matrem esse arbitrabatur immoderatam quandam intemperantiam. Haec fere de\nmoribus. \n \n De naturis autem sic sentiebat, primum ut in quattuor initiis rerum illis quintam hanc naturam, ex\nqua superiores sensus et mentem effici rebantur, non\nadhiberet; statuebat enim ignem esse ipsam naturam\nquae quidque gigneret et mentem atque sensus. discrepabat etiam ab isdem, quod nullo modo arbitrabatur \nquicquam effici posse ab ea quae expers esset corporis,\n \n cuius generis Xenocrates et superiores etiam\nanimum esse dixerant, nec vero aut quod efficeret\naliquid aut quod efficeretur posse esse non corpus.\n \n ",
            "39":"\n \nPlurima autem in illa tertia philosophiae parte mutavit. in qua primum de sensibus ipsis quaedam dixit\nnova, quos iunctos esse censuit e quadam quasi impulsione oblata extrinsecus, quam ille fantasi/an , nos\nvisum appellemus licet, et teramus hoc quidem verbum, erit enim utendum in reliquo sermone saepius—\nsed ad haec quae visa sunt et quasi accepta sensibus\nassensionem adiungit animorum, quam esse vult in\nnobis positam et voluntariam.\n\n \n ",
            "40":"\n visis non omnibus\nadiungebat fidem sed is solum quae propriam quandam haberent declarationem earum rerum quae viderentur; id autem visum cum ipsum per se cerneretur,\ncomprehendibile—feretis haec? ' ATT. nos vero inquit; \n quonam enim alio modo katalhmpto\\n diceres? —\n “sed cum acceptum iam et approbatum esset, comprehensionem appellabat, similem is rebus quae manu\nprenderentur; ex quo etiam nomen hoc duxerat at , \ncum eo verbo antea nemo tali in re usus esset, plurimisque idem novis verbis (nova enim dicebat) usus\nest. Quod autem erat sensu comprensum id ipsum\nsensum appellabat, et si ita erat comprensum ut convelli ratione non posset scientiam, sin aliter inscientiam nominabat; ex qua existebat etiam opinio, quae\nesset imbecilla et cum falso incognitoque communis.\n\n \n ",
            "41":"\n sed inter scientiam et inscientiam comprehensionem illam quam dixi collocabat, eamque neque in\nrectis neque in pravis numerabat, sed soli credendum \nesse dicebat. E quo sensibus etiam fidem tribuebat,\nquod ut supra dixi comprehensio facta sensibus et\nvera esse illi et fidelis videbatur, non quod omnia\nquae essent in re comprehenderet, sed quia nihil quod\ncadere in eam posset relinqueret, quodque natura\nquasi normam scientiae et principium sui dedisset unde\npostea notiones rerum in animis imprimerentur; e quibus non principia solum sed latiores quaedam ad\nrationem inveniendam viae reperiuntur. errorem autem\net temeritatem et ignorantiam et opinationem et suspicionem et uno nomine omnia quae essent aliena firmae et constantis assensionis a virtute sapientiaque\nremovebat. \n Atque in his fere commutatio constitit omnis dissensioque Zenonis a superioribus.” \n ",
            "42":"\n \n Quae cum dixisset et , \n Breviter sane minimeque\nobscure exposita est inquam a te Varro et veteris\nAcademiae ratio et Stoicorum. horum esse autem\narbitror, ut Antiocho nostro familiari placebat, correctionem veteris Academiae potius quam aliquam\nnovam disciplinam putandam. \n \n Tum Varro Tuae sunt nunc partes inquit qui ab\nantiquorum ratione desciscis et ea quae ab Arcesila\nnovata sunt probas, docere quod et qua de causa\ndiscidium factum sit, ut videamus satisne ista sit iusta\ndefectio. \n \n ",
            "43":"\n \nTum ego Cum Zenone inquam “ut accepimus Arcesilas sibi omne certamen instituit, non pertinacia aut\nstudio vincendi ut quidem mihi videtur, sed earum \nrerum obscuritate, quae ad confessionem ignorationis\nadduxerant Socratem et vel ut iam ante Socratem\nDemocritum Anaxagoram Empedoclem omnes paene\nveteres, qui nihil cognosci nihil percipi nihil sciri posse\ndixerunt, angustos sensus imbecillos animos brevia\ncurricula vitae et ut Democritus in profundo veritatem\nesse demersam, opinionibus et institutis omnia teneri,\nnihil veritati relinqui, deinceps omnia tenebris circumfusa esse dixerunt. \n\n \n ",
            "44":"\n itaque Arcesilas negabat esse quicquam quod sciri posset, ne illud quidem ipsum quod\nSocrates sibi reliquisset, ut nihil scire se sciret; sic\nomnia latere censebat in occulto neque esse quicquam\nquod cerni aut intellegi posset; quibus de causis nihil\noportere neque profiteri neque affirmare quemquam \nneque assensione approbare, cohibereque semper et\nab omni lapsu continere temeritatem, quae tum \n esset\ninsignis cum aut falsa aut incognita res approbaretur,\nneque hoc quicquam esse turpius quam cognitioni et\nperceptioni assensionem approbationemque praecurrere. huic rationi quod erat consentaneum faciebat,\nut contra omnium sententias disserens de sua plerosque deduceret, ut cum in eadem re paria contrariis in\npartibus momenta rationum invenirentur facilius ab\nutraque parte assensio sustineretur.\n\n \n ",
            "45":"\n Hanc Academiam\nnovam appellant, quae mihi vetus videtur, si quidem\nPlatonem ex illa vetere numeramus, cuius in libris\nnihil affirmatur et in utramque partem multa disseruntur,\n \n de omnibus quaeritur nihil certi dicitur—sed\ntamen illa quam exposuisti vetus, haec nova nominetur. quae usque ad Carneadem perducta, qui quartus\nab Arcesila fuit, in eadem Arcesilae ratione permansit. Carneades autem nullius philosophiae partis\nignarus et, ut cognovi ex is qui illum audierant\nmaximeque ex Epicureo Zenone, qui cum ab eo plurimum dissentiret unum tamen praeter ceteros mirabatur, incredibili quadam fuit facultate et to \n ” quid autem stomachatur Mnesarchus, quid Antipater digladiatur \n cum Carneade tot voluminibus? *\n \n "
        }
    },
    "edition":"Cicero, Marcus Tullius, creator; Plasberg, Otto, 1869-1924, editor",
    "englishTitle":"Academica",
    "source":"Perseus Digital Library",
    "originalTitle":"Academica",
    "original-urn":"urn:cts:latinLit:phi0474.phi045.perseus-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi045.perseus-lat1-simple"
}