{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t quae precatus a dis immortalibus sum,\n\t\t\t\tiudices, more institutoque maiorum illo die quo auspicato comitiis centuriatis L. Lucium Murenam consulem renuntiavi, ut ea res mihi\n\t\t\t\t\tfidei \n\t\t\t\tmagistratuique meo, populo plebique Romanae bene atque feliciter eveniret,\n\t\t\t\t\t\teadem \n\t\t\t\tprecor ab isdem dis immortalibus ob eiusdem hominis consulatum una cum salute\n\t\t\t\tobtinendum, et ut vestrae mentes atque sententiae cum populi Romani voluntatibus\n\t\t\t\tsuffragiisque consentiant, eaque res vobis populoque Romano pacem, tranquillitatem,\n\t\t\t\totium concordiamque adferat. quod si illa sollemnis comitiorum precatio\n\t\t\t\tconsularibus auspiciis consecrata tantam habet in se vim et religionem quantam rei\n\t\t\t\tpublicae dignitas postulat, idem ego sum precatus ut eis quoque hominibus quibus hic\n\t\t\t\tconsulatus me rogante datus esset ea res fauste feliciter prospereque eveniret.\n\t\t\t\t\t",
        "1":"quae cum ita sint, iudices, et cum\n\t\t\t\tomnis deorum immortalium potestas aut translata sit ad vos aut certe communicata vobiscum, idem\n\t\t\t\t\tconsulem vestrae\n\t\t\t\tfidei commendat qui antea dis immortalibus commendavit, ut eiusdem hominis voce et\n\t\t\t\tdeclaratus consul et defensus beneficium populi Romani cum vestra atque omnium\n\t\t\t\tcivium salute tueatur. \n\t\t\t et quoniam in hoc officio studium meae defensionis ab accusatoribus atque\n\t\t\t\tetiam ipsa susceptio causae reprensa est, ante quam pro L. Lucio Murena dicere instituo, pro me ipso pauca dicam, non quo mihi potior\n\t\t\t\thoc quidem tempore sit offici mei quam huiusce salutis defensio, sed\n\t\t\t\tut meo facto vobis probato maiore auctoritate ab huius honore fama fortunisque\n\t\t\t\tomnibus inimicorum impetus propulsare possim.",
        "2":"\n\t\t\t et primum M. Marco Catoni vitam ad certam rationis\n\t\t\t\tnormam derigenti et diligentissime perpendenti\n\t\t\t\tmomenta officiorum omnium de officio meo respondebo. negat fuisse rectum\n\t\t\t\tCato me et consulem et legis ambitus latorem et tam severe gesto consulatu causam\n\t\t\t\t\t L. Lucii Murenae attingere. cuius reprehensio me\n\t\t\t\tvehementer movet, non solum ut vobis, iudices, quibus maxime debeo, verum etiam ut\n\t\t\t\tipsi Catoni, gravissimo atque integerrimo viro, rationem facti mei probem. A quo\n\t\t\t\ttandem, M. Marce Cato, est aequius consulem defendi quam a\n\t\t\t\tconsule? quis mihi in re publica potest aut debet esse coniunctior quam\n\t\t\t\tis cui res publica a me iam traditur sustinenda magnis meis laboribus et periculis\n\t\t\t\tsustentata? quod si in eis rebus repetendis\n\t\t\t\tquae mancipi sunt is periculum iudici praestare debet qui se nexu obligavit, profecto etiam rectius in\n\t\t\t\tiudicio consulis designati is potissimum consul qui consulem declaravit auctor benefici populi Romani\n\t\t\t\tdefensorque periculi esse debebit. ",
        "3":"ac \n\t\t\t\tsi, ut non nullis in civitatibus fieri solet, patronus huic causae publice\n\t\t\t\tconstitueretur, is potissimum summo honore adfecto defensor daretur qui eodem\n\t\t\t\thonore praeditus non minus adferret ad dicendum auctoritatis quam facultatis.\n\t\t\t\t\t quod si e portu solventibus ei qui iam in portum ex\n\t\t\t\talto invehuntur praecipere summo studio solent et tempestatum rationem et\n\t\t\t\tpraedonum et locorum, quod natura adfert ut eis faveamus qui eadem pericula quibus nos perfuncti\n\t\t\t\tsumus ingrediantur , quo tandem me esse animo oportet prope iam ex magna iactatione\n\t\t\t\tterram videntem in hunc cui video maximas rei publicae tempestates esse subeundas?\n\t\t\t\t\t qua re si est boni consulis non solum videre quid agatur verum etiam\n\t\t\t\tprovidere quid futurum sit, ostendam alio loco quantum salutis communis intersit\n\t\t\t\tduos consules in re publica Kalendis Ianuariis esse. ",
        "4":"quod si ita est, non tam me officium debuit ad hominis amici\n\t\t\t\tfortunas quam res publica consulem ad communem salutem defendendam vocare.\n\t\t\t\t\t \n\t\t\t\t nam quod legem de ambitu tuli, certe ita tuli ut eam quam mihimet ipsi\n\t\t\t\tiam pridem tulerim de civium\n\t\t\t\tpericulis defendendis non abrogarem . etenim si largitionem factam esse confiterer\n\t\t\t\tidque recte factum esse defenderem, facerem improbe, etiam si alius legem tulisset;\n\t\t\t\tcum vero nihil commissum contra legem esse defendam, quid est quod meam defensionem\n\t\t\t\tlatio legis impediat? ",
        "5":"\n\t\t\t negat esse eiusdem severitatis Catilinam exitium rei publicae\n\t\t\t\tintra moenia molientem verbis et paene imperio ex urbe expulisse et nunc\n\t\t\t\tpro L. Lucio Murena dicere. ego autem has\n\t\t\t\t\tpartis lenitatis et misericordiae quas me natura ipsa docuit\n\t\t\t\tsemper egi libenter, illam vero gravitatis severitatisque personam non appetivi, sed\n\t\t\t\tab re publica mihi impositam sustinui, sicut huius imperi dignitas in summo periculo\n\t\t\t\tcivium postulabat. quod si tum, cum res publica vim et severitatem\n\t\t\t\tdesiderabat, vici naturam et tam vehemens fui quam cogebar, non quam volebam, nunc\n\t\t\t\tcum omnes me causae ad misericordiam atque ad humanitatem\n\t\t\t\tvocent, quanto tandem studio debeo naturae meae consuetudinique servire?\n\t\t\t\t\t ac de officio defensionis meae ac de ratione accusationis tuae\n\t\t\t\tfortasse etiam alia in parte orationis dicendum nobis erit. ",
        "6":"\n\t\t\t sed me, iudices, non minus hominis sapientissimi atque ornatissimi, Ser.\n\t\t\t\tSulpici, conquestio quam Catonis accusatio commovebat qui gravissime et acerbissime\n\t\t\t\t\t se ferre dixit me familiaritatis necessitudinisque\n\t\t\t\toblitum causam L. Lucii Murenae contra se defendere.\n\t\t\t\t\t huic ego, iudices, satis facere cupio vosque adhibere arbitros.\n\t\t\t\t\t nam cum grave est vere accusari in amicitia, tum, etiam si falso\n\t\t\t\taccuseris, non est neglegendum. ego , Ser. Sulpici, me in petitione tua\n\t\t\t\ttibi omnia studia atque officia pro nostra necessitudine et debuisse confiteor et\n\t\t\t\tpraestitisse arbitror. nihil tibi consulatum petenti a me defuit quod\n\t\t\t\tesset aut ab amico aut a gratioso aut a consule postulandum.\n\t\t\t\t\t abiit illud tempus; mutata ratio est.\n\t\t\t\t\t sic existimo, sic mihi persuadeo, me tibi contra honorem\n\t\t\t\t\tMurenae quantum tu a me\n\t\t\t\tpostulare ausus sis, tantum debuisse, contra salutem nihil debere. ",
        "7":"neque enim, si tibi tum cum peteres consulatum\n\t\t\t\t\tstudui, nunc cum Murenam ipsum petas, adiutor eodem pacto esse\n\t\t\t\tdebeo. atque hoc non modo non laudari sed ne concedi quidem potest\n\t\t\t\tut amicis nostris accusantibus non etiam alienissimos defendamus. \n\t\t\t\t mihi autem cum Murena, iudices, et magna et vetus amicitia est, quae in\n\t\t\t\tcapitis dimicatione a Ser. Sulpicio non idcirco obruetur quod ab eodem in\n\t\t\t\thonoris contentione superata est. quae si causa non esset, tamen vel\n\t\t\t\tdignitas hominis vel honoris eius quem adeptus est amplitudo summam mihi superbiae crudelitatisque infamiam\n\t\t\t\tinussisset, si hominis et suis et populi Romani ornamentis amplissimi causam tanti\n\t\t\t\tpericuli repudiassem. neque enim iam mihi licet neque est integrum ut\n\t\t\t\tmeum laborem hominum periculis sublevandis non impertiam. nam cum praemia\n\t\t\t\tmihi tanta pro hac industria sint data quanta antea nemini, sic existimo,\n\t\t\t\t\tlabores quos in petitione exceperis , eos, cum adeptus sis, deponere,\n\t\t\t\t\tesse hominis et\n\t\t\t\tastuti et ingrati. ",
        "8":"quod si licet desinere, si te auctore possum, si nulla inertiae\n\t\t\t\t\t infamia , nulla superbiae turpitudo , nulla inhumanitatis culpa suscipitur, ego vero\n\t\t\t\tlibenter desino . sin autem fuga laboris desidiam,\n\t\t\t\trepudiatio supplicum superbiam, amicorum neglectio improbitatem coarguit, nimirum\n\t\t\t\thaec causa est eius modi quam nec industrius\n\t\t\t\t\tquisquam nec misericors nec officiosus deserere\n\t\t\t\t\tpossit . atque huiusce rei coniecturam de tuo ipsius\n\t\t\t\tstudio, Servi, facillime ceperis. nam si tibi necesse putas etiam\n\t\t\t\tadversariis amicorum tuorum de iure consulentibus respondere, et si turpe existimas\n\t\t\t\tte advocato illum ipsum quem contra veneris causa cadere, noli tam\n\t\t\t\tesse iniustus ut, cum tui fontes vel inimicis tuis pateant, nostros etiam amicis\n\t\t\t\tputes clausos esse oportere. ",
        "9":"etenim si\n\t\t\t\tme tua familiaritas ab hac causa removisset, et si hoc idem Q. Quinto Hortensio, M. Marco Crasso, clarissimis viris,\n\t\t\t\tsi item ceteris a quibus intellego tuam gratiam magni aestimari accidisset, in ea\n\t\t\t\tcivitate consul designatus defensorem non haberet in qua nemini umquam infimo\n\t\t\t\tmaiores nostri patronum deesse voluerunt. ego vero, iudices, ipse me\n\t\t\t\texistimarem nefarium si amico, crudelem si misero, superbum si consuli defuissem.\n\t\t\t\t\t qua re quod dandum est amicitiae, large dabitur a me, ut tecum agam,\n\t\t\t\tServi, non secus ac si meus esset frater, qui mihi est carissimus, isto in\n\t\t\t\tloco; quod tribuendum est officio, fidei, religioni, id ita moderabor ut meminerim\n\t\t\t\tme contra amici studium pro amici periculo dicere.",
        "10":"\n\t\t\t intellego , iudices, tris totius accusationis partis fuisse, et earum unam\n\t\t\t\tin reprehensione vitae, alteram in\n\t\t\t\tcontentione dignitatis, tertiam in criminibus ambitus esse versatam.\n\t\t\t\t\t atque harum trium partium prima illa quae gravissima debebat esse ita\n\t\t\t\tfuit infirma et levis ut illos lex magis quaedam accusatoria quam vera male dicendi facultas\n\t\t\t\tde vita L. Lucii Murenae dicere aliquid coegerit.\n\t\t\t\t\t obiecta est enim Asia; quae ab hoc non ad voluptatem et luxuriam\n\t\t\t\texpetita est sed in\n\t\t\t\tmilitari labore peragrata. qui si adulescens patre suo imperatore non\n\t\t\t\tmeruisset, aut hostem aut patris\n\t\t\t\timperium timuisse aut a parente repudiatus videretur. an \n\t\t\t\tcum sedere in equis triumphantium praetextati potissimum filii soleant, huic donis\n\t\t\t\tmilitaribus patris triumphum decorare fugiendum fuit, ut rebus communiter gestis paene\n\t\t\t\tsimul cum patre triumpharet ?",
        "11":"hic vero, iudices, et fuit in Asia et\n\t\t\t\tviro fortissimo, parenti suo, magno adiumento in periculis, solacio in laboribus,\n\t\t\t\tgratulationi in victoria fuit. et si habet Asia suspicionem luxuriae\n\t\t\t\tquandam, non Asiam numquam vidisse sed in Asia continenter vixisse laudandum est.\n\t\t\t\t\t quam ob rem non Asiae nomen obiciendum Murenae fuit ex qua laus familiae, memoria generi,\n\t\t\t\thonos et gloria nomini constituta est, sed aliquod aut in Asia susceptum aut ex Asia\n\t\t\t\tdeportatum flagitium ac dedecus. meruisse vero stipendia in eo bello quod\n\t\t\t\ttum populus Romanus non modo maximum sed etiam solum gerebat virtutis, patre imperatore libentissime\n\t\t\t\tmeruisse pietatis, finem stipendiorum patris victoriam ac triumphum fuisse\n\t\t\t\tfelicitatis fuit. maledicto quidem idcirco nihil in hisce rebus loci est\n\t\t\t\tquod omnia laus occupavit. ",
        "12":"\n\t\t\t saltatorem appellat L. Lucium Murenam Cato.\n\t\t\t\t\t maledictum est, si vere obicitur, vehementis accusatoris, sin falso,\n\t\t\t\tmaledici conviciatoris. qua re cum ista sis auctoritate, non debes, M. Marce Cato, adripere maledictum ex trivio aut\n\t\t\t\t\t\tex scurrarum aliquo\n\t\t\t\t\t\tconvicio neque temere consulem populi Romani saltatorem vocare,\n\t\t\t\tsed circumspicere quibus\n\t\t\t\tpraeterea vitiis adfectum esse necesse sit eum cui vere istud obici possit.\n\t\t\t\t\t nemo enim fere saltat sobrius, nisi forte insanit, neque in\n\t\t\t\tsolitudine neque in convivio moderato atque honesto.\n\t\t\t\t\t tempestivi convivi, amoeni loci, multarum deliciarum comes est extrema\n\t\t\t\tsaltatio. tu mihi adripis hoc quod necesse est omnium vitiorum esse\n\t\t\t\tpostremum, relinquis illa quibus remotis hoc vitium omnino esse non potest?\n\t\t\t\t\t nullum turpe convivium, non amor , non comissatio, non libido, non\n\t\t\t\tsumptus ostenditur, et, cum ea non reperiantur quae voluptatis nomen habent quamquam\n\t\t\t\tvitiosa sunt, in quo ipsam luxuriam reperire non potes, in eo te umbram luxuriae\n\t\t\t\treperturum putas? ",
        "13":"nihil igitur in vitam\n\t\t\t\t\t L. Lucii Murenae dici potest, nihil, inquam, omnino,\n\t\t\t\t\tiudices . sic a me consul designatus\n\t\t\t\tdefenditur ut eius nulla fraus, nulla avaritia, nulla perfidia, nulla crudelitas,\n\t\t\t\tnullum petulans dictum in vita proferatur.\n\t\t\t\t\t bene habet; iacta sunt fundamenta defensionis. nondum enim\n\t\t\t\tnostris laudibus, quibus utar postea, sed prope inimicorum confessione virum bonum\n\t\t\t\tatque integrum hominem defendimus. quo constituto facilior est mihi\n\t\t\t\taditus ad contentionem dignitatis, quae pars altera fuit accusationis.",
        "14":"\n\t\t\t summam video esse in te, Ser. Sulpici, dignitatem generis, integritatis,\n\t\t\t\tindustriae ceterorumque ornamentorum omnium quibus fretum ad consulatus petitionem\n\t\t\t\tadgredi par est. Paria cognosco esse ista in L. Lucio Murena,\n\t\t\t\tatque ita paria ut neque ipse dignitate vinci a te potuerit neque te dignitate superarit.\n\t\t\t\t\t contempsisti \n\t\t\t\t L. Lucii Murenae genus, extulisti tuum. quo loco si\n\t\t\t\ttibi hoc sumis, nisi qui patricius sit, neminem bono esse genere natum, facis ut\n\t\t\t\trursus plebes in Aventinum sevocanda esse videatur.\n\t\t\t\t\t sin autem sunt amplae et honestae familiae plebeiae, et proavus L. Lucii Murenae et avus praetor fuit, et pater , cum amplissime atque honestissime\n\t\t\t\tex praetura triumphasset, hoc faciliorem huic gradum consulatus adipiscendi reliquit\n\t\t\t\tquod is iam patri debitus a filio petebatur.\n\t\t\t\t\t",
        "15":"tua vero nobilitas, Ser. Sulpici, tametsi summa est, tamen hominibus\n\t\t\t\tlitteratis et historicis est notior, populo vero et suffragatoribus obscurior.\n\t\t\t\t\t pater enim fuit equestri loco, avus nulla inlustri laude celebratus.\n\t\t\t\t\t itaque non ex sermone hominum recenti sed ex annalium vetustate\n\t\t\t\teruenda memoria est nobilitatis tuae. qua re ego te semper in nostrum\n\t\t\t\tnumerum adgregare soleo, quod virtute industriaque perfecisti ut, cum equitis Romani\n\t\t\t\tesses filius, summa tamen amplitudine dignus putarere. nec mihi umquam\n\t\t\t\tminus in Q. Quinto Pompeio, novo homine et fortissimo viro,\n\t\t\t\tvirtutis esse visum est quam in homine nobilissimo, M. Marco \n\t\t\t\tAemilio. etenim eiusdem animi atque ingeni est posteris suis, quod\n\t\t\t\tPompeius fecit, amplitudinem nominis quam non acceperit tradere et, ut Scaurus,\n\t\t\t\tmemoriam prope intermortuam generis sua virtute renovare.",
        "16":"quamquam ego iam putabam, iudices,\n\t\t\t\tmultis viris fortibus ne ignobilitas generis obiceretur meo labore esse perfectum,\n\t\t\t\tqui non modo Curiis, Catonibus, Pompeiis, antiquis illis fortissimis viris, novis\n\t\t\t\t\thominibus , sed his\n\t\t\t\trecentibus, Mariis et Didiis et Caeliis, commemorandis id agebam . cum vero ego tanto intervallo claustra ista\n\t\t\t\tnobilitatis refregissem, ut aditus ad consulatum posthac, sicut apud maiores nostros\n\t\t\t\tfuit, non magis nobilitati quam virtuti pateret, non arbitrabar, cum ex familia\n\t\t\t\tvetere et inlustri consul designatus ab equitis Romani filio consule defenderetur,\n\t\t\t\tde generis novitate accusatores esse dicturos. etenim mihi ipsi accidit\n\t\t\t\tut cum duobus patriciis, altero improbissimo atque audacissimo , altero\n\t\t\t\tmodestissimo atque optimo viro, peterem; superavi tamen dignitate Catilinam, gratia\n\t\t\t\tGalbam. quod si id crimen homini novo esse deberet, profecto mihi neque inimici\n\t\t\t\tneque invidi defuissent. ",
        "17":"omittamus \n\t\t\t\tigitur de genere dicere cuius est magna in utroque dignitas; videamus cetera. \n\t\t\t ' quaesturam una petiit et sum ego factus prior.' non est\n\t\t\t\trespondendum ad omnia. neque enim vestrum quemquam fugit, cum multi pares dignitate\n\t\t\t\tfiant, unus autem primum \n\t\t\t\tsolus possit obtinere, non eundem esse ordinem dignitatis et\n\t\t\t\trenuntiationis, propterea quod renuntiatio gradus habeat , dignitas autem sit persaepe eadem omnium.\n\t\t\t\t\t sed quaestura utriusque prope modum pari momento sortis fuit. habuit hic lege\n\t\t\t\tTitia provinciam tacitam et quietam, tu illam cui, cum quaestores sortiuntur, etiam\n\t\t\t\tadclamari solet, Ostiensem, non tam gratiosam et inlustrem quam negotiosam et\n\t\t\t\tmolestam. consedit utriusque nomen in quaestura. nullum enim\n\t\t\t\tvobis sors campum dedit in quo excurrere virtus cognoscique posset.\n\t\t\t\t\t",
        "18":"reliqui temporis\n\t\t\t\t\tspatium in\n\t\t\t\tcontentionem vocatur. ab utroque dissimillima ratione tractatum est.\n\t\t\t\t\t Servius hic nobiscum hanc urbanam militiam\n\t\t\t\trespondendi, scribendi, cavendi plenam sollicitudinis ac stomachi secutus est; ius\n\t\t\t\tcivile didicit, multum vigilavit, laboravit, praesto multis fuit, multorum\n\t\t\t\tstultitiam perpessus est, adrogantiam pertulit, difficultatem exsorbuit; vixit ad\n\t\t\t\taliorum arbitrium, non ad suum. Magna laus et grata\n\t\t\t\t\t\thominibus unum hominem elaborare in ea scientia quae sit multis\n\t\t\t\tprofutura. ",
        "19":"quid Murena interea?\n\t\t\t\t\t fortissimo et sapientissimo viro, summo imperatori legatus, L. Lucio Lucullo, fuit; qua in legatione duxit exercitum, signa\n\t\t\t\tcontulit, manum conseruit, magnas copias hostium fudit , urbis partim vi, partim obsidione cepit,\n\t\t\t\tAsiam istam refertam et eandem delicatam sic obiit ut in\n\t\t\t\tea neque avaritiae neque luxuriae vestigium reliquerit, maximo in bello sic est\n\t\t\t\tversatus ut hic multas res et magnas sine imperatore gesserit, nullam sine hoc\n\t\t\t\timperator. atque haec quamquam praesente L. Lucio \n\t\t\t\tLucullo loquor , tamen ne ab ipso propter periculum nostrum\n\t\t\t\tconcessam videamur habere licentiam fingendi, publicis litteris testata sunt omnia,\n\t\t\t\tquibus L. Lucius Lucullus tantum laudis impertiit \n\t\t\t\tquantum neque ambitiosus imperator neque invidus tribuere alteri in communicanda\n\t\t\t\tgloria debuit. ",
        "20":"summa in utroque est\n\t\t\t\thonestas, summa dignitas; quam ego, si mihi per Servium liceat,\n\t\t\t\t\t\tpari \n\t\t\t\tatque eadem in laude ponam. sed non licet;\n\t\t\t\tagitat rem militarem, insectatur totam hanc legationem, adsiduitatis et operarum\n\t\t\t\tharum cotidianarum putat esse consulatum. ' apud exercitum mihi fueris'\n\t\t\t\tinquit; 'tot annos forum non attigeris; afueris\n\t\t\t\ttam diu et , cum longo intervallo veneris, cum his qui in foro\n\t\t\t\t\thabitarint de dignitate contendas?'\n\t\t\t\t\t primum ista nostra adsiduitas, Servi, nescis quantum interdum adferat\n\t\t\t\thominibus fastidi, quantum satietatis. mihi quidem vehementer\n\t\t\t\t\texpediit positam in oculis esse gratiam; sed tamen\n\t\t\t\tego mei satietatem magno meo labore superavi et tu item fortasse; verum\n\t\t\t\ttamen utrique nostrum desiderium nihil obfuisset. ",
        "21":"sed ut hoc omisso ad studiorum atque artium contentionem\n\t\t\t\trevertamur, qui potest dubitari quin ad consulatum adipiscendum\n\t\t\t\tmulto plus adferat dignitatis rei militaris quam iuris civilis gloria?\n\t\t\t\t\t vigilas tu de nocte ut tuis consultoribus respondeas, ille ut eo\n\t\t\t\t\tquo intendit mature cum exercitu perveniat; te gallorum, illum bucinarum\n\t\t\t\tcantus exsuscitat; tu actionem instituis, ille aciem instruit; tu caves ne tui\n\t\t\t\t\tconsultores , ille ne urbes aut castra capiantur; ille tenet et scit ut hostium\n\t\t\t\tcopiae, tu ut aquae pluviae arceantur; ille exercitatus est in propagandis finibus, tuque\n\t\t\t\t\tin \n\t\t\t\tregendis. \n\t\t\t\t ac nimirum — dicendum est enim quod sentio — rei militaris virtus\n\t\t\t\tpraestat ceteris omnibus. haec nomen populo Romano, haec huic urbi\n\t\t\t\taeternam gloriam peperit, haec orbem terrarum parere huic imperio coegit; omnes\n\t\t\t\turbanae res, omnia haec nostra praeclara studia et haec forensis laus et industria\n\t\t\t\t\tlatet in tutela ac praesidio bellicae virtutis.\n\t\t\t\t\t simul atque increpuit suspicio tumultus, artes ilico nostrae\n\t\t\t\t\tconticiscunt . ",
        "22":"\n\t\t\t et quoniam mihi videris istam scientiam iuris tamquam filiolam osculari\n\t\t\t\ttuam, non patiar te in tanto errore versari ut istud nescio quid quod tanto opere\n\t\t\t\t\t\tdidicisti praeclarum aliquid esse arbitrere. Aliis ego te\n\t\t\t\tvirtutibus, continentiae, gravitatis, iustitiae, fidei, ceteris omnibus, consulatu\n\t\t\t\tet omni honore semper dignissimum iudicavi; quod quidem ius civile didicisti, non\n\t\t\t\tdicam operam perdidisti, sed illud dicam, nullam esse in ista \n\t\t\t\tdisciplina munitam ad consulatum viam. omnes enim artes, quae nobis\n\t\t\t\tpopuli Romani studia concilient , et admirabilem dignitatem et\n\t\t\t\tpergratam utilitatem debent habere.",
        "23":"summa dignitas est in eis qui\n\t\t\t\tmilitari laude antecellunt; omnia enim quae sunt in imperio et in statu civitatis ab\n\t\t\t\this defendi et firmari putantur; summa etiam utilitas, si quidem eorum consilio et\n\t\t\t\tpericulo cum re publica tum etiam nostris rebus perfrui possumus. gravis \n\t\t\t\tetiam illa est et plena dignitatis dicendi facultas quae saepe valuit in consule\n\t\t\t\tdeligendo, posse consilio atque oratione et senatus et populi et eorum qui res\n\t\t\t\tiudicant mentis permovere. quaeritur consul qui dicendo non numquam\n\t\t\t\tcomprimat tribunicios furores, qui concitatum populum flectat, qui\n\t\t\t\t\tlargitioni resistat. non mirum, si ob hanc\n\t\t\t\tfacultatem homines saepe etiam non nobiles consulatum consecuti sunt, praesertim cum\n\t\t\t\thaec eadem res plurimas gratias, firmissimas amicitias, maxima studia pariat.\n\t\t\t\t\t quorum in isto vestro artificio, Sulpici, nihil est. ",
        "24":"primum dignitas in tam tenui scientia non\n\t\t\t\tpotest esse; res enim sunt parvae, prope in singulis litteris atque\n\t\t\t\tinterpunctionibus verborum occupatae. deinde , etiam si quid apud maiores\n\t\t\t\tnostros fuit in isto studio admirationis , id enuntiatis vestris mysteriis totum est contemptum et\n\t\t\t\tabiectum. posset agi lege necne pauci quondam sciebant; fastos enim volgo\n\t\t\t\tnon habebant. erant in magna potentia qui consulebantur; a quibus etiam\n\t\t\t\tdies tamquam a Chaldaeis petebatur .\n\t\t\t\t\t inventus est scriba quidam, Cn. Gnaeus Flavius,\n\t\t\t\tqui cornicum oculos confixerit et singulis diebus ediscendis fastos\n\t\t\t\tpopulo proposuerit et ab ipsis his cautis iuris consultis eorum sapientiam compilarit.\n\t\t\t\t\t itaque irati illi, quod sunt veriti ne dierum ratione\n\t\t\t\t\tpervolgata et cognita sine sua opera lege agi \n\t\t\t\t\tposset , verba quaedam composuerunt ut omnibus in rebus ipsi interessent.",
        "25":"cum hoc fieri bellissime posset:\n\t\t\t\t\t' fundus Sabinus meus est.' ' immo meus,' deinde iudicium,\n\t\t\t\tnoluerunt. ' Fvndvs ' inquit ' qui est in agro qui sabinus\n\t\t\t\t\tvocatur. ' satis verbose; cedo\n\t\t\t\t\tquid postea? ' eum ego ex iure\n\t\t\t\t\t\tQuiritium meum esse aio . ' quid \n\t\t\t\ttum? ' inde ibi ego te ex iure manum \n\t\t\t\t\tconsertum voco. ' quid huic tam loquaciter litigioso\n\t\t\t\tresponderet ille unde petebatur non habebat. transit idem iuris consultus\n\t\t\t\ttibicinis Latini modo. ' Vnde tu me ' inquit ' ex iure manum\n\t\t\t\t\tconsertum vocasti, inde ibi ego te revoco. '\n\t\t\t\t\t praetor interea ne pulchrum se ac beatum\n\t\t\t\tputaret atque aliquid ipse sua sponte loqueretur, ei quoque carmen compositum est\n\t\t\t\tcum ceteris rebus absurdum tum vero in illo: ' Suis \n\t\t\t\t\tutrisque superstitibus praesentibus istam viam dico; ite viam. '\n\t\t\t\t\t praesto aderat sapiens ille qui inire viam doceret.\n\t\t\t\t\t\t' redite viam. ' eodem duce redibant.\n\t\t\t\t\t haec iam tum apud illos barbatos \n\t\t\t\tridicula, credo, videbantur ,\n\t\t\t\thomines, cum recte atque in loco constitissent, iuberi abire ut, unde abissent,\n\t\t\t\teodem statim redirent. isdem ineptiis fucata sunt\n\t\t\t\tilla omnia: ' Quando te in iure conspicio ' et\n\t\t\t\t\thaec : ' anne tu dicas qua ex causa\n\t\t\t\t\tvindicaveris? ' quae dum erant occulta, necessario ab eis qui\n\t\t\t\tea tenebant petebantur; postea vero pervolgata atque in manibus iactata et excussa,\n\t\t\t\tinanissima prudentiae reperta sunt, fraudis autem et stultitiae plenissima.\n\t\t\t\t\t",
        "26":"nam , cum permulta praeclare legibus\n\t\t\t\tessent constituta, ea iure consultorum ingeniis pleraque corrupta ac depravata sunt.\n\t\t\t\t\t mulieres omnis propter infirmitatem consili maiores in tutorum\n\t\t\t\tpotestate esse voluerunt; hi invenerunt genera tutorum quae potestate mulierum\n\t\t\t\tcontinerentur. sacra interire illi noluerunt; horum ingenio senes ad\n\t\t\t\tcoemptiones faciendas interimendorum sacrorum causa reperti sunt. in omni\n\t\t\t\tdenique iure civili aequitatem reliquerunt, verba ipsa tenuerunt, ut, quia in alicuius libris exempli causa id nomen invenerant,\n\t\t\t\t\tputarunt omnis mulieres quae coemptionem facerent\n\t\t\t\t'Gaias' vocari. iam illud mihi quidem mirum videri solet, tot homines,\n\t\t\t\ttam ingeniosos, post tot annos etiam nunc statuere non potuisse\n\t\t\t\tutrum 'diem tertium' an 'perendinum,' 'iudicem' an 'arbitrum,' 'rem' an 'litem' dici\n\t\t\t\toporteret.",
        "27":"itaque , ut dixi, dignitas in ista\n\t\t\t\tscientia consularis numquam fuit, quae tota ex rebus fictis commenticiisque\n\t\t\t\tconstaret, gratiae vero multo etiam minus . quod enim omnibus patet et\n\t\t\t\taeque promptum est mihi et adversario meo, id esse gratum nullo pacto potest.\n\t\t\t\t\t itaque non modo benefici conlocandi spem sed etiam illud quod\n\t\t\t\t\taliquamdiu fuit\n\t\t\t\t\t\t' licet consulere? ' iam perdidistis.\n\t\t\t\t\t sapiens existimari nemo potest in ea prudentia quae neque extra Romam\n\t\t\t\tusquam neque Romae rebus prolatis quicquam valet. peritus ideo haberi\n\t\t\t\tnemo potest quod in eo quod sciunt omnes nullo modo\n\t\t\t\tpossunt inter se discrepare. difficilis autem res ideo non putatur quod\n\t\t\t\tet perpaucis et minime obscuris litteris continetur. itaque si mihi,\n\t\t\t\thomini vehementer occupato, stomachum moveritis, triduo me iuris consultum esse profitebor. etenim quae de scripto aguntur, scripta sunt\n\t\t\t\tomnia, neque tamen quicquam tam\n\t\t\t\tanguste scriptum est quo ego non possim ' Qua de re agitur ' addere;\n\t\t\t\tquae consuluntur autem, minimo periculo respondentur. si id quod oportet\n\t\t\t\tresponderis, idem videare respondisse quod\n\t\t\t\tServius; sin aliter, etiam controversum ius nosse\n\t\t\t\tet tractare videare. ",
        "28":"quapropter non\n\t\t\t\tsolum illa gloria militaris vestris formulis atque actionibus anteponenda est verum\n\t\t\t\tetiam dicendi consuetudo longe et multum isti vestrae exercitationi ad honorem\n\t\t\t\t\tantecellit . itaque mihi videntur plerique\n\t\t\t\tinitio multo hoc maluisse, post, cum id adsequi non potuissent, istuc potissimum\n\t\t\t\tsunt delapsi. Vt aiunt in Graecis artificibus eos auloedos esse qui citharoedi fieri\n\t\t\t\tnon potuerint, sic nos videmus, qui oratores evadere non\n\t\t\t\t\tpotuerint , eos ad iuris\n\t\t\t\tstudium devenire. Magnus dicendi labor, magna res, magna dignitas, summa autem\n\t\t\t\tgratia. etenim a vobis salubritas quaedam, ab eis qui dicunt salus ipsa\n\t\t\t\tpetitur. deinde vestra responsa atque decreta et evertuntur saepe dicendo\n\t\t\t\tet sine defensione orationis firma esse non\n\t\t\t\tpossunt. in qua si satis profecissem, parcius de eius laude dicerem; nunc\n\t\t\t\tnihil de me dico, sed de eis qui in dicendo magni sunt aut fuerunt.",
        "29":"\n\t\t\t duae sint artes igitur quae\n\t\t\t\t\tpossint locare homines in amplissimo gradu dignitatis, una\n\t\t\t\timperatoris, altera oratoris boni. ab hoc enim pacis ornamenta\n\t\t\t\tretinentur, ab illo belli pericula repelluntur. ceterae tamen virtutes\n\t\t\t\tipsae per se multum valent, iustitia, fides, pudor, temperantia; quibus te, Servi,\n\t\t\t\texcellere omnes intellegunt. sed nunc de studiis ad honorem \n\t\t\t\tappositis, non de insita cuiusque virtute disputo. omnia ista nobis\n\t\t\t\tstudia de manibus excutiuntur, simul atque aliqui motus novus \n\t\t\t\tbellicum canere coepit. etenim , ut ait ingeniosus poeta et auctor valde\n\t\t\t\tbonus, 'proeliis promulgatis pellitur e\n\t\t\t\tmedio' non solum ista vestra verbosa simulatio prudentiae sed etiam ipsa illa domina\n\t\t\t\trerum, 'sapientia; vi geritur res, spernitur orator' non solum odiosus in dicendo ac loquax verum\n\t\t\t\tetiam 'bonus; horridus miles amatur,' vestrum vero studium totum iacet.\n\t\t\t\t\t' non ex iure manum consertum, sed mage ferro' inquit 'rem repetunt.' quod si ita est,\n\t\t\t\tcedat, opinor, Sulpici ,\n\t\t\t\tforum castris, otium militiae, stilus gladio, umbra soli; sit denique in civitate ea\n\t\t\t\tprima res propter quam ipsa est civitas omnium princeps. ",
        "30":"\n\t\t\t verum haec Cato nimium nos nostris verbis magna facere demonstrat\n\t\t\t\tet oblitos esse bellum illud omne Mithridaticum cum mulierculis esse gestum.\n\t\t\t\t\t quod ego longe secus existimo, iudices; deque eo pauca disseram;\n\t\t\t\tneque enim causa in hoc continetur. nam si omnia bella quae cum Graecis\n\t\t\t\tgessimus contemnenda sunt, derideatur de rege Pyrrho triumphus M'. Manlii Curi, de Philippo T. Titi \n\t\t\t\t\tFlaminini , de Aetolis M. Marci \n\t\t\t\tFulvi, de rege Perse L. Lucii Pauli, de Pseudophilippo Q. Quinti Metelli, de Corinthiis L. Lucii \n\t\t\t\tMummi. sin haec bella gravissima victoriaeque eorum bellorum\n\t\t\t\t\tgratissimae fuerunt, cur Asiaticae nationes atque ille a\n\t\t\t\tte hostis contemnitur? atqui ex veterum rerum monumentis vel maximum bellum populum Romanum cum\n\t\t\t\t\tAntiocho gessisse\n\t\t\t\tvideo; cuius belli victor L. Lucio Scipio aequa\n\t\t\t\t\tparta cum P. fratre gloria, quam\n\t\t\t\tlaudem ille Africa oppressa cognomine ipso prae se ferebat, eandem hic sibi ex Asiae\n\t\t\t\tnomine adsumpsit. ",
        "31":"quo quidem in bello\n\t\t\t\tvirtus enituit egregia M. Marci Catonis, proavi tui; quo ille,\n\t\t\t\tcum esset, ut ego mihi statuo ,\n\t\t\t\ttalis qualem te esse video, numquam cum Scipione esset profectus, si cum\n\t\t\t\tmulierculis bellandum arbitraretur. neque vero cum P. Publio Africano senatus egisset ut legatus fratri proficisceretur, cum ipse\n\t\t\t\tpaulo ante Hannibale ex Italia expulso, ex Africa eiecto, Carthagine oppressa\n\t\t\t\tmaximis periculis rem publicam liberasset, nisi illud grave bellum et vehemens\n\t\t\t\tputaretur. atqui si diligenter quid Mithridates potuerit et quid\n\t\t\t\teffecerit et qui vir fuerit consideraris, omnibus quibuscum populus Romanus bellum gessit\n\t\t\t\thunc regem nimirum antepones.\n\t\t\t\t\t quem \n\t\t\t\t L. Lucius Sulla maximo et fortissimo exercitu, pugnax et acer\n\t\t\t\t\tet non rudis imperator, ut aliud nihil\n\t\t\t\tdicam, cum bello invectum totam in Asiam cum pace dimisit;\n\t\t\t\tquem L. Lucius Murena, pater huiusce, vehementissime\n\t\t\t\tvigilantissimeque vexatum repressum magna ex parte, non oppressum reliquit;\n\t\t\t\t\tqui rex sibi aliquot annis sumptis ad confirmandas rationes et\n\t\t\t\tcopias belli tantum spe conatuque valuit ut se Oceanum cum Ponto,\n\t\t\t\tSertori copias cum suis coniuncturum putaret. ",
        "32":"ad quod bellum duobus consulibus ita missis ut alter\n\t\t\t\t\tMithridatem persequeretur, alter Bithyniam tueretur, alterius res et\n\t\t\t\tterra et mari calamitosae vehementer et opes regis et nomen auxerunt; L. Lucii Luculli vero res tantae exstiterunt ut neque maius\n\t\t\t\tbellum commemorari possit neque maiore consilio et virtute gestum. nam \n\t\t\t\tcum totius impetus belli ad Cyzicenorum moenia constitisset eamque urbem sibi Mithridates Asiae ianuam fore putasset qua\n\t\t\t\teffracta et revolsa tota pateret provincia, perfecta a Lucullo haec sunt omnia\n\t\t\t\t\tut urbs fidelissimorum sociorum\n\t\t\t\tdefenderetur et omnes copiae regis diuturnitate obsessionis consumerentur.\n\t\t\t\t\t quid ? illam pugnam navalem ad Tenedum , cum contento cursu acerrimis ducibus hostium classis\n\t\t\t\tItaliam spe atque animis inflata peteret, mediocri certamine et parva dimicatione\n\t\t\t\tcommissam arbitraris? Mitto proelia, praetereo oppugnationes oppidorum; expulsus\n\t\t\t\tregno tandem aliquando tantum tamen consilio atque auctoritate valuit ut se rege\n\t\t\t\tArmeniorum adiuncto novis opibus copiisque renovarit . \n\t\t\t\t ac si mihi nunc de rebus gestis esset nostri exercitus imperatorisque\n\t\t\t\tdicendum, plurima et maxima proelia commemorare possem; sed non id agimus.\n\t\t\t\t\t hoc dico: ",
        "33":"si bellum hoc,\n\t\t\t\tsi hic hostis, si ille rex contemnendus fuisset, neque tanta cura senatus et populus\n\t\t\t\tRomanus suscipiendum putasset neque tot annos gessisset \n\t\t\t\tneque tanta gloria L. Lucullus , neque\n\t\t\t\tvero eius belli conficiendum exitum tanto studio populus Romanus ad\n\t\t\t\t\t Cn. Gnaeum Pompeium detulisset. cuius ex omnibus\n\t\t\t\tpugnis, quae sunt innumerabiles, vel acerrima mihi videtur illa quae cum rege\n\t\t\t\tcommissa est et summa contentione pugnata. qua ex pugna cum se ille\n\t\t\t\teripuisset et Bosphorum confugisset quo exercitus adire non posset, etiam in extrema\n\t\t\t\tfortuna et fuga nomen tamen retinuit regium. itaque ipse \n\t\t\t\tPompeius regno possesso ex omnibus oris ac notis sedibus hoste pulso tamen tantum in\n\t\t\t\tunius anima posuit ut, cum ipse omnia quae tenuerat, adierat,\n\t\t\t\tsperarat, victoria possideret, tamen non ante quam illum vita\n\t\t\t\t\texpulit bellum confectum\n\t\t\t\tiudicarit. hunc tu hostem, Cato, contemnis quocum per tot annos tot\n\t\t\t\tproeliis tot imperatores bella gesserunt, cuius expulsi et eiecti vita tanti\n\t\t\t\t\taestimata est ut morte eius nuntiata denique bellum\n\t\t\t\tconfectum arbitrarentur ? hoc igitur in bello L. Lucium Murenam legatum fortissimi animi, summi consili, maximi laboris\n\t\t\t\tcognitum esse defendimus, et hanc eius operam non minus ad consulatum adipiscendum\n\t\t\t\tquam hanc nostram forensem industriam dignitatis habuisse.",
        "34":"\n\t\t\t at enim in praeturae petitione prior renuntiatus est Servius.\n\t\t\t\t\t pergitisne vos tamquam ex syngrapha agere cum populo ut, quem locum\n\t\t\t\tsemel honoris cuipiam dederit, eundem in reliquis honoribus debeat?\n\t\t\t\t\t quod enim fretum, quem Euripum tot motus,\n\t\t\t\ttantas, tam varias habere putatis agitationes commutationesque\n\t\t\t\t\tfluctuum ,\n\t\t\t\tquantas perturbationes et quantos aestus habet ratio comitiorum? dies \n\t\t\t\tintermissus aut nox interposita saepe perturbat\n\t\t\t\tomnia, et totam opinionem parva non numquam commutat aura rumoris . saepe etiam sine ulla aperta causa\n\t\t\t\t\tfit aliud atque existimaris, ut non numquam ita factum esse\n\t\t\t\tetiam populus admiretur, quasi vero non ipse fecerit . ",
        "35":"nihil est incertius volgo, nihil obscurius voluntate hominum, nihil\n\t\t\t\tfallacius ratione tota comitiorum. quis \n\t\t\t\t L. Lucium Philippum summo ingenio,\n\t\t\t\t\t\topera , gratia, nobilitate a M. Marco \n\t\t\t\tHerennio superari posse arbitratus est? quis Q. Quintum Catulum\n\t\t\t\thumanitate, sapientia, integritate antecellentem a Cn. Gnaeo \n\t\t\t\tMallio? quis M. Marcum Scaurum, hominem gravissimum, civem\n\t\t\t\tegregium, fortissimum senatorem, a Q. Quinto Maximo?\n\t\t\t\t\t non modo horum nihil ita fore putatum est sed, ne cum esset factum\n\t\t\t\tquidem, qua re ita factum esset intellegi potuit. nam , ut tempestates\n\t\t\t\tsaepe certo aliquo caeli signo commoventur, saepe improviso nulla ex certa ratione\n\t\t\t\tobscura aliqua ex causa concitantur , sic in hac comitiorum tempestate populari saepe\n\t\t\t\tintellegas quo signo commota sit, saepe ita obscura causa est ut casu excitata\n\t\t\t\t\tesse videatur.",
        "36":"sed tamen si est reddenda ratio, duae\n\t\t\t\tres vehementer in praetura desideratae sunt quae ambae in consulatu\n\t\t\t\t\tmultum Murenae profuerunt, una exspectatio muneris quae\n\t\t\t\t\t\tet rumore non nullo et studiis sermonibusque\n\t\t\t\tcompetitorum creverat, altera quod ei quos in\n\t\t\t\tprovincia ac legatione omni et liberalitatis et virtutis suae testis\n\t\t\t\thabuerat nondum decesserant . Horum utrumque ei fortuna ad\n\t\t\t\tconsulatus petitionem reservavit. nam et L. Luculli exercitus qui ad\n\t\t\t\ttriumphum convenerat idem comitiis \n\t\t\t\t L. Lucio Murenae praesto fuit, et munus amplissimum quod\n\t\t\t\tpetitio praeturae desiderarat praetura restituit. ",
        "37":"num tibi haec parva videntur adiumenta et\n\t\t\t\tsubsidia consulatus, voluntas militum, quae que cum per se valet multitudine, cum apud\n\t\t\t\tsuos gratia, tum vero in consule declarando multum etiam apud universum populum\n\t\t\t\tRomanum auctoritatis habet, suffragatio militaris? imperatores enim\n\t\t\t\tcomitiis consularibus, non verborum interpretes deliguntur . qua re gravis est illa oratio: ' me saucium\n\t\t\t\trecreavit, me praeda donavit; hoc duce castra cepimus, signa contulimus; numquam\n\t\t\t\tiste plus militi laboris imposuit quam sibi sumpsit, ipse cum fortis tum etiam felix.' hoc quanti\n\t\t\t\tputas esse ad famam hominum ac voluntatem? etenim , si tanta illis\n\t\t\t\tcomitiis religio est ut adhuc semper omen valuerit praerogativum , quid mirum est in hoc felicitatis\n\t\t\t\t\tfamam sermonemque valuisse? \n\t\t\t sed si haec leviora ducis quae sunt gravissima et hanc urbanam\n\t\t\t\tsuffragationem militari anteponis, noli ludorum huius elegantiam et scaenae\n\t\t\t\tmagnificentiam tam valde contemnere; quae huic admodum\n\t\t\t\tprofuerunt. nam quid ego dicam populum ac volgus\n\t\t\t\t\timperitorum ludis magno\n\t\t\t\topere delectari? minus est mirandum. quamquam huic causae id\n\t\t\t\tsatis est; sunt enim populi ac multitudinis comitia. qua re, si populo\n\t\t\t\tludorum magnificentia voluptati est, non est mirandum eam L. Lucio Murenae apud populum profuisse. ",
        "38":"sed si nosmet ipsi qui et ab delectatione communi negotiis impedimur\n\t\t\t\tet in ipsa occupatione delectationes alias multas habere possumus, ludis tamen\n\t\t\t\toblectamur et ducimur, quid tu admirere de multitudine indocta? ",
        "39":"L. Lucio Otho , vir fortis, meus\n\t\t\t\tnecessarius, equestri ordini restituit non solum dignitatem sed etiam voluptatem.\n\t\t\t\t\t itaque lex haec quae ad ludos pertinet est omnium gratissima, quod\n\t\t\t\thonestissimo ordini cum splendore fructus quoque iucunditatis est restitutus.\n\t\t\t\t\t qua re delectant homines, mihi crede, ludi, etiam illos qui\n\t\t\t\tdissimulant, non solum eos qui fatentur; quod ego in mea petitione sensi.\n\t\t\t\t\t nam nos quoque habuimus scaenam competitricem. quod si ego\n\t\t\t\tqui trinos ludos aedilis feceram tamen Antoni ludis commovebar, tibi qui casu nullos\n\t\t\t\tfeceras nihil huius istam ipsam quam inrides argenteam scaenam adversatam putas?\n\t\t\t\t\t",
        "40":"\n\t\t\t sed haec sane sint paria omnia, sit par forensis opera\n\t\t\t\t\t militari , militaris suffragatio\n\t\t\t\t\turbanae , sit idem magnificentissimos et nullos\n\t\t\t\tumquam fecisse ludos; quid? in ipsa praetura nihilne existimas inter tuam et huius\n\t\t\t\tsortem interfuisse? \n\t\t\t\t huius sors ea fuit quam omnes tui necessarii tibi optabamus, iuris\n\t\t\t\tdicundi; in qua gloriam conciliat magnitudo negoti, gratiam\n\t\t\t\taequitatis largitio; qua in sorte sapiens praetor qualis hic fuit offensionem vitat\n\t\t\t\t\taequabilitate decernendi, benivolentiam adiungit\n\t\t\t\tlenitate audiendi. egregia et ad consulatum apta provincia in qua laus\n\t\t\t\taequitatis, integritatis, facilitatis ad extremum ludorum voluptate concluditur.\n\t\t\t\t\t",
        "41":"quid tua sors? tristis ,\n\t\t\t\tatrox, quaestio peculatus ex altera parte lacrimarum et squaloris, ex altera plena\n\t\t\t\t\taccusatorum atque\n\t\t\t\tindicum; cogendi iudices inviti, retinendi contra voluntatem; scriba damnatus, ordo\n\t\t\t\ttotus alienus ; Sullana\n\t\t\t\tgratificatio reprehensa, multi viri fortes et prope pars civitatis offensa\n\t\t\t\t\test ; lites severe\n\t\t\t\taestimatae; cui placet obliviscitur, cui dolet meminit. postremo tu in\n\t\t\t\tprovinciam ire noluisti .\n\t\t\t\t\t non possum id in te reprehendere quod in me ipso et praetore et\n\t\t\t\t\tconsule \n\t\t\t\tprobavi. sed tamen L. Lucio Murenae provincia multas\n\t\t\t\tbonas gratias cum optima existimatione attulit. habuit proficiscens\n\t\t\t\t\tdilectum in Umbria;\n\t\t\t\tdedit ei facultatem res publica liberalitatis, qua usus multas sibi tribus quae\n\t\t\t\tmunicipiis Umbriae conficiuntur adiunxit. ipse autem in Gallia ut nostri homines\n\t\t\t\tdesperatas iam pecunias exigerent aequitate diligentiaque perfecit. tu \n\t\t\t\tinterea Romae scilicet amicis praesto fuisti; fateor; sed tamen illud cogita non nullorum\n\t\t\t\tamicorum studia minui solere in eos a quibus provincias contemni\n\t\t\t\t\tintellegunt .",
        "42":"\n\t\t\t et quoniam ostendi, iudices, parem dignitatem ad consulatus petitionem,\n\t\t\t\tdisparem fortunam provincialium negotiorum in Murena atque in Sulpicio fuisse, dicam\n\t\t\t\tiam apertius in quo meus necessarius fuerit inferior, Servius, et ea dicam vobis\n\t\t\t\taudientibus amisso iam tempore quae ipsi soli re integra saepe dixi.\n\t\t\t\t\t petere consulatum nescire te, Servi, persaepe tibi dixi; et in eis\n\t\t\t\trebus ipsis quas te magno et forti animo et agere et dicere videbam tibi solitus sum\n\t\t\t\tdicere magis te fortem accusatorem mihi videri quam sapientem candidatum. primum accusandi\n\t\t\t\tterrores et minae quibus tu cotidie uti solebas sunt fortis viri, sed et populi\n\t\t\t\topinionem a spe adipiscendi avertunt et amicorum studia debilitant.\n\t\t\t\t\t nescio quo pacto semper hoc fit — neque in uno aut altero\n\t\t\t\tanimadversum est sed iam in pluribus — simul atque candidatus accusationem meditari\n\t\t\t\tvisus est, ut honorem desperasse videatur. ",
        "43":"quid ergo? acceptam iniuriam persequi non placet? immo \n\t\t\t\tvehementer placet; sed aliud tempus est petendi, aliud persequendi.\n\t\t\t\t\t petitorem ego, praesertim consulatus, magna spe, magno animo, magnis\n\t\t\t\tcopiis et in forum et in campum deduci volo. non placet mihi inquisitio\n\t\t\t\tcandidati, praenuntia repulsae, non\n\t\t\t\ttestium potius quam suffragatorum comparatio, non minae magis quam blanditiae, non\n\t\t\t\t\tdenuntiatio potius quam persalutatio, praesertim cum\n\t\t\t\tiam hoc novo more omnes fere domos omnium concursent et ex voltu candidatorum coniecturam\n\t\t\t\tfaciant quantum quisque animi et facultatis habere videatur. ",
        "44":"' videsne tu illum tristem, demissum? iacet,\n\t\t\t\t\tdiffidit , abiecit\n\t\t\t\thastas.' serpit hic rumor. ' scis tu illum accusationem\n\t\t\t\tcogitare, inquirere in competitores, testis quaerere? Alium fac iam , quoniam sibi hic ipse desperat.'\n\t\t\t\t\t eius modi rumoribus \n\t\t\t\t\t\tcandidatorum amici intimi debilitantur,\n\t\t\t\t\tstudia deponunt; aut\n\t\t\t\t\tcertam rem abiciunt aut suam operam et gratiam iudicio et accusationi\n\t\t\t\treservant. \n\t\t\t\t accedit eodem ut etiam ipse candidatus totum animum atque omnem curam\n\t\t\t\toperam diligentiamque suam in petitione non possit ponere. adiungitur \n\t\t\t\tenim accusationis cogitatio, non parva res sed nimirum omnium maxima. Magnum est\n\t\t\t\tenim te comparare ea quibus possis hominem e civitate, praesertim non inopem neque\n\t\t\t\tinfirmum, exturbare, qui et per se et per suos et vero etiam per alienos defendatur.\n\t\t\t\t\t omnes enim ad pericula propulsanda concurrimus et qui non aperte\n\t\t\t\tinimici sumus etiam alienissimis in capitis periculis amicissimorum officia et\n\t\t\t\tstudia praestamus. ",
        "45":"qua re ego expertus\n\t\t\t\tet petendi et defendendi et accusandi molestiam sic intellexi in petendo studium\n\t\t\t\tesse acerrimum, in defendendo officium, in accusando laborem. itaque sic\n\t\t\t\tstatuo fieri nullo modo posse ut idem accusationem et petitionem consulatus\n\t\t\t\tdiligenter adornet atque instruat. Vnum sustinere pauci possunt, utrumque nemo.\n\t\t\t\t\t tu cum te de curriculo petitionis deflexisses animumque ad accusandum\n\t\t\t\ttranstulisses, existimasti \n\t\t\t\tte utrique negotio satis facere posse . vehementer errasti. quis enim dies\n\t\t\t\tfuit, postea quam in istam accusandi denuntiationem ingressus es, quem tu non totum\n\t\t\t\tin ista ratione consumpseris? \n\t\t\t\t legem ambitus flagitasti, quae tibi non deerat; erat enim severissime\n\t\t\t\tscripta Calpurnia. gestus est mos et voluntati et dignitati tuae.\n\t\t\t\t\t sed tota illa lex accusationem tuam, si haberes nocentem reum,\n\t\t\t\tfortasse armasset; petitioni vero refragata est. ",
        "46":"Poena gravior in plebem tua voce efflagitata est; commoti animi tenuiorum.\n\t\t\t\t\t exsilium in nostrum ordinem; concessit senatus postulationi tuae, sed\n\t\t\t\tnon libenter duriorem fortunae communi condicionem te auctore constituit.\n\t\t\t\t\t morbi excusationi poena addita est; voluntas offensa multorum quibus\n\t\t\t\taut contra valetudinis commodum laborandum est aut incommodo morbi etiam ceteri\n\t\t\t\tvitae fructus relinquendi. quid ergo? haec quis tulit? is qui auctoritati\n\t\t\t\tsenatus, voluntati tuae paruit, denique is tulit cui minime proderant. illa \n\t\t\t\t quidem quae mea summa\n\t\t\t\tvoluntate senatus frequens repudiavit mediocriter adversata tibi esse existimas?\n\t\t\t\t\t confusionem suffragiorum flagitasti,\n\t\t\t\t\t†praerogationum legis Maniliae†, aequationem gratiae,\n\t\t\t\tdignitatis, suffragiorum. graviter homines honesti atque in suis\n\t\t\t\t\tvicinitatibus et municipiis gratiosi tulerunt a tali viro esse\n\t\t\t\tpugnatum ut omnes et dignitatis et gratiae gradus tollerentur. idem \n\t\t\t\tediticios iudices esse voluisti, ut odia occulta civium quae tacitis nunc discordiis continentur in\n\t\t\t\tfortunas optimi cuiusque erumperent. ",
        "47":"haec omnia tibi accusandi viam muniebant, adipiscendi\n\t\t\t\tobsaepiebant. \n\t\t\t atque ex omnibus illa plaga est iniecta petitioni tuae non tacente me\n\t\t\t\tmaxima, de qua ab homine ingeniosissimo et copiosissimo, Q. \n\t\t\t\tHortensio, multa gravissime dicta sunt. quo etiam mihi durior locus est\n\t\t\t\tdicendi datus ut, cum ante me et ille dixisset et vir summa dignitate et diligentia\n\t\t\t\tet facultate dicendi, M. Marcus Crassus, ego in extremo non\n\t\t\t\tpartem aliquam agerem causae sed de tota re dicerem quod mihi videretur.\n\t\t\t\t\t itaque in isdem rebus fere versor et quoad \n\t\t\t\tpossum, iudices, occurro vestrae satietati . \n\t\t\t\t sed tamen, Servi, quam te securim putas iniecisse petitioni tuae, cum\n\t\t\t\tpopulum Romanum in eum metum adduxisti ut pertimesceret ne consul Catilina fieret,\n\t\t\t\tdum tu accusationem comparares deposita atque abiecta petitione? ",
        "48":"etenim te inquirere videbant, tristem ipsum, maestos\n\t\t\t\tamicos; observationes, testificationes, seductiones testium,\n\t\t\t\t\tsecessiones subscriptorum animadvertebant, quibus rebus\n\t\t\t\tcerte ipsi candidatorum\n\t\t\t\t\t voltus \n\t\t\t\t\tobscuriores videri solent; Catilinam interea alacrem atque laetum,\n\t\t\t\tstipatum choro iuventutis, vallatum indicibus atque sicariis, inflatum cum spe\n\t\t\t\tmilitum tum conlegae mei, quem ad modum dicebat\n\t\t\t\tipse, promissis, circumfluentem colonorum Arretinorum et Faesulanorum exercitu; quam\n\t\t\t\tturbam dissimillimo ex genere distinguebant homines perculsi Sullani temporis\n\t\t\t\tcalamitate. voltus erat ipsius plenus furoris, oculi\n\t\t\t\tsceleris, sermo adrogantiae, sic ut ei iam exploratus et domi conditus consulatus\n\t\t\t\tvideretur. Murenam contemnebat, Sulpicium accusatorem suum numerabat non\n\t\t\t\tcompetitorem; ei vim denuntiabat, rei publicae minabatur.",
        "49":"quibus rebus qui timor bonis omnibus\n\t\t\t\tiniectus sit quantaque desperatio rei publicae, si ille factus esset, nolite a me\n\t\t\t\tcommoneri velle; vosmet ipsi vobiscum recordamini. meministis enim, cum\n\t\t\t\tillius nefarii gladiatoris voces percrebruissent quas habuisse in contione domestica dicebatur, cum miserorum\n\t\t\t\tfidelem defensorem negasset inveniri posse nisi eum qui ipse miser esset; integrorum\n\t\t\t\tet fortunatorum promissis saucios et miseros credere non oportere; qua re qui\n\t\t\t\tconsumpta replere, erepta reciperare vellent, spectarent quid ipse deberet, quid\n\t\t\t\tpossideret, quid auderet; minime timidum et valde calamitosum esse oportere eum qui\n\t\t\t\tesset futurus dux et signifer calamitosorum. ",
        "50":"tum igitur, his rebus auditis, meministis fieri senatus consultum\n\t\t\t\treferente me ne postero die comitia haberentur, ut de his rebus in senatu agere\n\t\t\t\tpossemus. itaque postridie frequenti senatu Catilinam excitavi atque eum\n\t\t\t\tde his rebus iussi, si quid vellet, quae ad me adlatae essent dicere.\n\t\t\t\t\t atque ille, ut semper fuit apertissimus, non se purgavit sed\n\t\t\t\tindicavit atque induit. tum enim dixit duo corpora esse rei publicae, unum debile infirmo\n\t\t\t\tcapite, alterum firmum sine capite; huic, si ita de se meritum esset, caput se vivo\n\t\t\t\tnon defuturum. congemuit senatus frequens neque tamen satis severe pro\n\t\t\t\trei indignitate decrevit; nam partim ideo fortes in decernendo non erant, quia nihil\n\t\t\t\ttimebant, partim, quia omnia . \n\t\t\t\t erupit e senatu triumphans gaudio quem omnino\n\t\t\t\tvivum illinc exire non oportuerat, praesertim cum idem ille in eodem ordine paucis\n\t\t\t\tdiebus ante Catoni, fortissimo viro, iudicium minitanti ac denuntianti respondisset,\n\t\t\t\t\tsi quod esset in suas fortunas incendium excitatum, id se non\n\t\t\t\taqua sed ruina restincturum .",
        "51":"his tum rebus commotus et quod homines\n\t\t\t\tiam tum coniuratos cum gladiis in campum deduci a Catilina sciebam, descendi in\n\t\t\t\tcampum cum firmissimo praesidio fortissimorum virorum et cum illa lata insignique\n\t\t\t\tlorica, non quae me tegeret — etenim sciebam Catilinam non latus aut ventrem sed\n\t\t\t\tcaput et collum solere petere — verum ut omnes boni animadverterent et, cum in metu\n\t\t\t\tet periculo consulem viderent, id quod est factum , ad opem praesidiumque concurrerent. itaque \n\t\t\t\tcum te, Servi, remissiorem in petendo putarent, Catilinam et spe et cupiditate\n\t\t\t\tinflammatum viderent, omnes qui illam ab re publica pestem depellere cupiebant ad\n\t\t\t\tMurenam se statim contulerunt. ",
        "52":"Magna est autem\n\t\t\t\tcomitiis consularibus repentina voluntatum inclinatio, praesertim cum incubuit ad\n\t\t\t\tvirum bonum et multis aliis adiumentis petitionis ornatum. qui cum\n\t\t\t\thonestissimo patre atque maioribus, modestissima adulescentia, clarissima legatione,\n\t\t\t\tpraetura probata in iure, grata in munere, ornata in provincia petisset diligenter,\n\t\t\t\tet ita petisset ut neque minanti cederet neque cuiquam minaretur, huic mirandum est\n\t\t\t\tmagno adiumento Catilinae subitam spem consulatus adipiscendi fuisse? ",
        "53":"\n\t\t\t nunc mihi tertius ille locus est relictus orationis, de ambitus criminibus, perpurgatus ab\n\t\t\t\t\t\teis qui ante me dixerunt, a me, quoniam\n\t\t\t\tita Murena voluit, retractandus; quo in loco C. Postumo, familiari meo, ornatissimo\n\t\t\t\tviro, de divisorum indiciis et de deprehensis pecuniis, adulescenti ingenioso et\n\t\t\t\tbono, Ser. Sulpicio, de equitum centuriis, M. Marco Catoni,\n\t\t\t\thomini in omni virtute excellenti, de ipsius accusatione, de senatus consulto, de re\n\t\t\t\tpublica respondebo.",
        "54":"sed pauca quae meum animum repente\n\t\t\t\tmoverunt prius de L. Lucii Murenae fortuna conquerar.\n\t\t\t\t\t nam cum saepe antea, iudices, et ex aliorum miseriis et ex meis curis\n\t\t\t\tlaboribusque cotidianis fortunatos eos homines iudicarem qui remoti a studiis\n\t\t\t\tambitionis otium ac tranquillitatem vitae secuti sunt, tum vero in his L. Lucii Murenae tantis tamque improvisis periculis ita sum animo\n\t\t\t\tadfectus ut non queam satis neque communem omnium nostrum condicionem neque huius\n\t\t\t\teventum fortunamque miserari. qui primum, dum ex honoribus continuis\n\t\t\t\tfamiliae maiorumque suorum unum ascendere\n\t\t\t\tgradum dignitatis conatus est, venit in periculum ne et ea quae\n\t\t\t\t\t ei relicta, et haec\n\t\t\t\tquae ab ipso parta sunt amittat, deinde propter studium novae\n\t\t\t\tlaudis etiam in veteris fortunae discrimen adducitur. ",
        "55":"quae cum sunt gravia, iudices, tum\n\t\t\t\tillud acerbissimum est quod habet eos accusatores, non qui odio inimicitiarum ad\n\t\t\t\taccusandum, sed qui studio accusandi ad inimicitias descenderint . nam ut omittam Servium Sulpicium quem intellego\n\t\t\t\tnon iniuria L. Lucio Murenae sed honoris contentione permotum,\n\t\t\t\taccusat paternus amicus, C. Gaius Postumus , vetus, ut ait ipse, vicinus ac necessarius, qui\n\t\t\t\tnecessitudinis causas compluris protulit, simultatis nullam commemorare potuit.\n\t\t\t\t\t accusat Ser. Sulpicius, sodalis filius ,\n\t\t\t\tcuius ingenio paterni omnes necessarii munitiores esse debebant. accusat \n\t\t\t\t M. Marcus Cato qui cum a Murena nulla re umquam alienus fuit,\n\t\t\t\t\ttum ea condicione nobis erat in hac civitate\n\t\t\t\tnatus ut eius opes, ut ingenium praesidio multis etiam alienis, exitio vix cuiquam inimico esse\n\t\t\t\t\tdeberet . ",
        "56":"respondebo igitur Postumo primum qui nescio\n\t\t\t\tquo pacto mihi videtur praetorius candidatus in consularem quasi desultorius in\n\t\t\t\tquadrigarum curriculum incurrere. cuius competitores si nihil\n\t\t\t\tdeliquerunt, dignitati eorum concessit, cum petere destitit; sin autem eorum aliquis\n\t\t\t\tlargitus est, expetendus amicus est qui alienam potius iniuriam quam suam\n\t\t\t\tpersequatur. \n\t\t\t de Postumi criminibus, de Servi adulescentis .",
        "57":"\n\t\t\t venio nunc ad M. Marcum Catonem, quod est\n\t\t\t\t\tfundamentum ac robur totius\n\t\t\t\taccusationis; qui tamen ita gravis est accusator et vehemens ut multo magis eius\n\t\t\t\tauctoritatem quam criminationem pertimescam. in quo ego accusatore,\n\t\t\t\tiudices, primum illud \n\t\t\t\t\tdeprecabor ne quid\n\t\t\t\t\t L. Lucii Murenae dignitas illius, ne quid exspectatio\n\t\t\t\ttribunatus, ne quid totius vitae splendor et gravitas noceat, denique ne ea soli\n\t\t\t\thuic obsint bona M. Marci Catonis quae ille adeptus est ut\n\t\t\t\tmultis prodesse possit . Bis consul fuerat P. Publius Africanus et\n\t\t\t\tduos terrores huius imperi, Carthaginem Numantiamque, deleverat cum accusavit L.\n\t\t\t\tCottam. erat in eo summa eloquentia, summa fides, summa integritas,\n\t\t\t\tauctoritas tanta quanta in imperio populi Romani quod illius opera tenebatur.\n\t\t\t\t\t saepe hoc maiores natu dicere audivi, hanc accusatoris eximiam vim\n\t\t\t\t\t et dignitatem\n\t\t\t\t\tplurimum \n\t\t\t\t L. Lucio Cottae profuisse. noluerunt sapientissimi\n\t\t\t\thomines qui tum rem illam iudicabant ita quemquam cadere in iudicio ut\n\t\t\t\t\tnimiis adversarii\n\t\t\t\tviribus abiectus videretur. ",
        "58":"quid ? Ser.\n\t\t\t\tGalbam — nam traditum memoriae \n\t\t\t\t est — nonne proavo tuo, fortissimo atque florentissimo viro,\n\t\t\t\t\t M. Marco Catoni, incumbenti ad eius perniciem populus\n\t\t\t\tRomanus eripuit? semper in hac civitate nimis magnis accusatorum opibus\n\t\t\t\tet populus universus et sapientes ac multum in posterum prospicientes iudices\n\t\t\t\trestiterunt. nolo accusator in iudicium potentiam adferat, non vim\n\t\t\t\tmaiorem aliquam, non auctoritatem excellentem, non nimiam gratiam.\n\t\t\t\t\t valeant haec omnia ad salutem innocentium, ad opem impotentium, ad\n\t\t\t\tauxilium calamitosorum, in periculo vero et in pernicie civium repudientur.\n\t\t\t\t\t",
        "59":"nam si quis hoc forte dicet,\n\t\t\t\tCatonem descensurum ad accusandum non fuisse, nisi prius de causa iudicasset,\n\t\t\t\tiniquam legem, iudices, et miseram condicionem instituet periculis hominum, si\n\t\t\t\texistimabit iudicium accusatoris in reum pro aliquo praeiudicio valere oportere.\n\t\t\t\t\t \n\t\t\t ego tuum consilium, Cato, propter singulare animi mei de tua virtute\n\t\t\t\tiudicium vituperare non possum ; non nulla forsitan conformare et leviter emendare possim.\n\t\t\t\t\t' non multa peccas,' inquit ille fortissimo viro senior magister,\n\t\t\t\t\t\t'sed peccas; te regere possum.' at \n\t\t\t\tego non te ; verissime dixerim\n\t\t\t\tpeccare te nihil neque ulla in re te esse huius modi ut corrigendus potius quam\n\t\t\t\tleviter inflectendus esse videare. finxit enim te ipsa natura ad\n\t\t\t\thonestatem, gravitatem, temperantiam, magnitudinem animi, iustitiam, ad omnis\n\t\t\t\tdenique virtutes magnum hominem et excelsum. accessit istuc doctrina non moderata nec mitis sed, ut mihi videtur,\n\t\t\t\tpaulo asperior et durior quam aut veritas aut natura patitur . ",
        "60":"et quoniam non est nobis haec oratio habenda aut in imperita\n\t\t\t\tmultitudine aut in aliquo conventu agrestium, audacius paulo de studiis humanitatis\n\t\t\t\tquae et mihi et vobis nota et iucunda sunt disputabo. in \n\t\t\t\t M. Marco Catone, iudices, haec bona quae videmus divina et\n\t\t\t\tegregia ipsius scitote esse propria; quae non numquam requirimus, ea sunt omnia non\n\t\t\t\ta natura verum a magistro. fuit enim quidam summo ingenio vir,\n\t\t\t\tZeno, cuius inventorum aemuli Stoici nominantur. huius sententiae sunt et\n\t\t\t\tpraecepta eius modi .\n\t\t\t\t\t sapientem gratia numquam moveri, numquam cuiusquam delicto ignoscere;\n\t\t\t\tneminem misericordem esse nisi stultum et levem; viri non esse neque exorari neque\n\t\t\t\tplacari; solos sapientes esse, si distortissimi sint, formosos, si mendicissimi,\n\t\t\t\tdivites, si servitutem serviant, reges; nos autem qui sapientes non sumus fugitivos, exsules, hostis, insanos\n\t\t\t\tdenique esse dicunt; omnia peccata esse paria; omne delictum scelus esse nefarium,\n\t\t\t\tnec minus delinquere eum qui gallum gallinaceum, cum opus non fuerit, quam eum qui\n\t\t\t\tpatrem suffocaverit; sapientem nihil opinari, nullius rei paenitere, nulla in re\n\t\t\t\tfalli, sententiam mutare numquam.",
        "61":"hoc \n\t\t\t\thomo ingeniosissimus, M. Marcus Cato, auctoribus eruditissimis\n\t\t\t\t\t\tinductus adripuit,\n\t\t\t\tneque disputandi causa, ut magna pars, sed ita vivendi. petunt aliquid\n\t\t\t\tpublicani; cave ne quicquam habeat momenti gratia. supplices aliqui\n\t\t\t\tveniunt miseri et calamitosi; sceleratus et nefarius fueris, si quicquam\n\t\t\t\tmisericordia adductus feceris. fatetur aliquis se peccasse et\n\t\t\t\t\tsui delicti veniam petit; 'nefarium est facinus\n\t\t\t\tignoscere.' at leve delictum est. ' omnia peccata sunt paria.'\n\t\t\t\t\t dixisti quippiam : 'fixum et statutum est.'\n\t\t\t\t\t non re ductus es sed opinione; 'sapiens nihil opinatur.'\n\t\t\t\t\t errasti aliqua in re; male dici putat. hac ex disciplina\n\t\t\t\tnobis illa sunt: ' dixi in senatu me nomen consularis candidati\n\t\t\t\tdelaturum.' iratus dixisti. ' numquam ' inquit 'sapiens\n\t\t\t\tirascitur.' at temporis causa. ' improbi ' inquit 'hominis\n\t\t\t\t\t est mendacio fallere;\n\t\t\t\tmutare sententiam turpe est, exorari scelus,\n\t\t\t\tmisereri flagitium.' ",
        "62":"nostri autem illi —\n\t\t\t\tfatebor enim, Cato, me quoque in adulescentia diffisum ingenio meo quaesisse\n\t\t\t\tadiumenta doctrinae — nostri, inquam, illi a Platone et Aristotele, moderati homines\n\t\t\t\tet temperati, aiunt apud sapientem valere aliquando gratiam; viri boni esse\n\t\t\t\tmisereri; distincta genera esse delictorum et disparis poenas; esse apud hominem constantem\n\t\t\t\tignoscendi locum; ipsum sapientem saepe aliquid opinari\n\t\t\t\t\t\tquod nesciat, irasci non numquam, exorari eundem et\n\t\t\t\tplacari, quod dixerit interdum, si ita rectius sit, mutare, de sententia decedere\n\t\t\t\taliquando; omnis virtutes mediocritate quadam esse moderatas .",
        "63":"hos ad magistros si qua te fortuna,\n\t\t\t\tCato, cum ista natura detulisset, non tu quidem vir melior esses nec fortior nec\n\t\t\t\t\ttemperantior nec\n\t\t\t\tiustior — neque enim esse potes — sed paulo ad lenitatem propensior. non \n\t\t\t\taccusares nullis adductus inimicitiis, nulla lacessitus iniuria, pudentissimum\n\t\t\t\thominem summa dignitate atque honestate praeditum; putares, cum in eiusdem anni\n\t\t\t\t\t\tcustodia te atque\n\t\t\t\t\t L. Lucium Murenam fortuna posuisset, aliquo te cum hoc rei\n\t\t\t\tpublicae vinculo esse coniunctum; quod atrociter in senatu dixisti, aut non dixisses\n\t\t\t\taut, si potuisses , mitiorem in partem\n\t\t\t\tinterpretarere. ac te ipsum, ",
        "64":"quantum\n\t\t\t\tego opinione auguror, nunc et animi quodam impetu concitatum et vi naturae atque\n\t\t\t\tingeni elatum et recentibus praeceptorum studiis flagrantem iam usus flectet, dies\n\t\t\t\tleniet, aetas mitigabit. etenim isti ipsi mihi videntur vestri praeceptores et\n\t\t\t\tvirtutis magistri finis officiorum paulo longius quam natura vellet protulisse ut,\n\t\t\t\tcum ad ultimum animo contendissemus, ibi tamen ubi oporteret consisteremus . ' nihil \n\t\t\t\tignoveris.' immo aliquid, non omnia. ' nihil gratiae causa feceris.' immo \n\t\t\t\tresistito gratiae, cum officium et fides postulabit. ' misericordia \n\t\t\t\tcommotus ne sis.' etiam , in dissolvenda severitate; sed tamen\n\t\t\t\t\test laus aliqua humanitatis. ' in \n\t\t\t\tsententia permaneto.' vero , nisi sententiam\n\t\t\t\tsententia alia vicerit melior. ",
        "65":"huiusce \n\t\t\t\tmodi Scipio ille fuit quem non paenitebat facere idem quod tu, habere eruditissimum\n\t\t\t\thominem Panaetium domi; cuius oratione et praeceptis,\n\t\t\t\tquamquam erant eadem ista quae te delectant, tamen asperior non est factus sed, ut\n\t\t\t\taccepi a senibus, lenissimus. quis vero C. Gaio \n\t\t\t\tLaelio comior fuit , quis iucundior eodem ex\n\t\t\t\tstudio isto, quis illo gravior, sapientior? possum de L. Lucio Philo , de C. Gaio \n\t\t\t\t\tGallo dicere haec eadem, sed te domum iam\n\t\t\t\tdeducam tuam. quemquamne existimas Catone, proavo tuo, commodiorem,\n\t\t\t\tcommuniorem, moderatiorem fuisse ad omnem rationem humanitatis? de cuius\n\t\t\t\tpraestanti virtute cum vere graviterque diceres, domesticum te habere dixisti\n\t\t\t\texemplum ad imitandum. est illud quidem exemplum tibi propositum domi,\n\t\t\t\tsed tamen naturae similitudo illius ad te magis qui ab illo\n\t\t\t\tortus es quam ad unum quemque nostrum pervenire potuit, ad\n\t\t\t\timitandum vero tam mihi propositum exemplar illud est quam tibi. sed si\n\t\t\t\tillius comitatem et facilitatem tuae gravitati severitatique asperseris, non ista\n\t\t\t\tquidem erunt meliora, quae nunc sunt optima, sed certe condita iucundius.",
        "66":"\n\t\t\t qua re, ut ad id quod institui revertar, tolle mihi e causa nomen Catonis,\n\t\t\t\tremove vim , praetermitte auctoritatem quae in iudiciis aut\n\t\t\t\tnihil valere aut ad salutem debet valere, congredere mecum criminibus ipsis.\n\t\t\t\t\t quid accusas, Cato, quid adfers ad iudicium, quid arguis?\n\t\t\t\t\t ambitum accusas; non defendo. me reprehendis, quod idem\n\t\t\t\tdefendam quod lege punierim . punivi ambitum, non innocentiam; ambitum vero ipsum vel tecum\n\t\t\t\taccusabo, si voles. dixisti senatus consultum me referente esse factum,\n\t\t\t\tsi mercede obviam candidatis\n\t\t\t\tissent, si conducti sectarentur, si gladiatoribus volgo locus tributim et item\n\t\t\t\tprandia si volgo essent data, contra legem Calpurniam factum videri. ergo \n\t\t\t\tita senatus iudicat, contra legem facta\n\t\t\t\thaec videri, si facta sint; decernit quod nihil opus est, dum\n\t\t\t\t\tcandidatis morem gerit.\n\t\t\t\t\t nam factum sit necne vehementer quaeritur; sin \n\t\t\t\tfactum sit, quin contra legem sit dubitare nemo potest. ",
        "67":"est igitur ridiculum, quod est dubium, id relinquere\n\t\t\t\tincertum, quod nemini dubium potest esse, id iudicare . atque id decernitur omnibus\n\t\t\t\tpostulantibus candidatis, ut ex senatus consulto neque cuius intersit, neque contra\n\t\t\t\tquem sit intellegi possit. qua re doce ab \n\t\t\t\t L. Lucio Murena illa esse commissa; tum egomet tibi contra\n\t\t\t\t\tlegem commissa esse concedam. \n\t\t\t' multi obviam prodierunt de provincia decedenti.' consulatum \n\t\t\t\tpetenti solet \n\t\t\t\tfieri; eccui autem non proditur revertenti?\n\t\t\t\t\t' quae fuit ista multitudo?' primum , si tibi istam rationem\n\t\t\t\tnon possim reddere, quid\n\t\t\t\thabet admirationis tali viro advenienti, candidato consulari, obviam prodisse\n\t\t\t\tmultos? quod nisi esset factum, magis mirandum videretur . ",
        "68":"quid ? si etiam illud addam quod a consuetudine non abhorret, rogatos\n\t\t\t\tesse multos, num aut criminosum sit aut mirandum, qua in civitate rogati \n\t\t\t\tinfimorum hominum filios prope de nocte ex ultima saepe urbe deductum venire\n\t\t\t\tsoleamus, in ea non esse gravatos homines prodire hora tertia in campum Martium,\n\t\t\t\tpraesertim talis viri nomine rogatos? quid ? si omnes societates venerunt\n\t\t\t\tquarum ex numero multi sedent iudices; quid? si multi homines\n\t\t\t\tnostri ordinis honestissimi; quid? si illa officiosissima quae neminem patitur\n\t\t\t\t\t\tnon honeste in\n\t\t\t\turbem introire tota natio candidatorum, si denique ipse accusator noster Postumus\n\t\t\t\tobviam cum bene magna caterva sua venit, quid habet ista multitudo admirationis?\n\t\t\t\t\t omitto clientis, vicinos, tribulis, exercitum totum Luculli qui ad triumphum per eos dies venerat; hoc dico,\n\t\t\t\tfrequentiam in isto officio gratuitam non modo dignitati nullius \n\t\t\t\tumquam sed ne voluntati quidem defuisse. at sectabantur multi.\n\t\t\t\t\t \n\t\t\t\t doce mercede; concedam esse crimen. ",
        "69":"hoc quidem remoto\n\t\t\t\tquid reprendis? ' quid opus est' inquit 'sectatoribus?' A me tu id\n\t\t\t\tquaeris, quid opus sit eo quo semper usi sumus? homines tenues unum\n\t\t\t\thabent in nostrum ordinem aut promerendi aut referendi benefici locum, hanc in nostris petitionibus operam atque\n\t\t\t\tadsectationem. neque enim fieri potest neque postulandum est a nobis aut\n\t\t\t\tab equitibus Romanis ut suos necessarios candidatos adsectentur totos dies; a quibus si domus\n\t\t\t\tnostra celebratur, si interdum ad forum deducimur, si uno basilicae spatio\n\t\t\t\thonestamur, diligenter observari videmur et coli; tenuiorum amicorum et non\n\t\t\t\toccupatorum est ista adsiduitas, quorum copia bonis viris et beneficis deesse non\n\t\t\t\tsolet. ",
        "70":"noli igitur eripere hunc\n\t\t\t\tinferiori generi hominum fructum offici, Cato; sine eos qui omnia a nobis sperant\n\t\t\t\thabere ipsos quoque aliquid quod nobis tribuere possint. si nihil erit\n\t\t\t\tpraeter ipsorum suffragium, tenues, etsi suffragantur, nil valent\n\t\t\t\tgratia. ipsi denique, ut solent loqui, non dicere pro nobis, non\n\t\t\t\tspondere, non vocare domum suam possunt . atque haec a nobis petunt omnia\n\t\t\t\tneque ulla re alia quae a nobis consequuntur nisi opera sua compensari putant posse.\n\t\t\t\t\t itaque et legi Fabiae quae est de numero sectatorum, et senatus\n\t\t\t\tconsulto quod est L. Lucio Caesare consule factum restiterunt.\n\t\t\t\t\t nulla est enim poena quae possit observantiam tenuiorum ab hoc vetere\n\t\t\t\tinstituto officiorum excludere. ",
        "71":"at \n\t\t\t\tspectacula sunt tributim data et ad prandium volgo vocati. etsi hoc\n\t\t\t\tfactum a Murena omnino, iudices, non est, ab eius amicis autem more et modo factum\n\t\t\t\test, tamen admonitus re ipsa recordor quantum hae conquestiones in senatu habitae\n\t\t\t\tpunctorum nobis, Servi, detraxerint. quod enim tempus fuit aut nostra aut\n\t\t\t\tpatrum nostrorum memoria\n\t\t\t\tquo haec sive ambitio est sive liberalitas non fuerit ut locus et in circo et in\n\t\t\t\tforo daretur amicis et tribulibus? haec homines tenuiores praemia\n\t\t\t\t\tcommodaque a\n\t\t\t\t\tsuis tribulibus vetere instituto\n\t\t\t\t\t\tadsequebantur * * *",
        "72":"\n\t\t\t praefectum fabrum semel locum tribulibus suis dedisse, quid\n\t\t\t\tstatuent in viros primarios qui in circo totas tabernas tribulium causa compararunt?\n\t\t\t\t\t haec omnia sectatorum, spectaculorum, prandiorum item crimina a\n\t\t\t\t\tmultitudine in tuam nimiam diligentiam,\n\t\t\t\tServi, coniecta sunt, in quibus tamen Murena ab senatus\n\t\t\t\tauctoritate defenditur. quid enim? senatus num obviam prodire crimen\n\t\t\t\tputat? non , sed mercede. convince . num \n\t\t\t\t\tsectari multos? non , sed conductos.\n\t\t\t\t\t doce . num locum ad spectandum dare aut\n\t\t\t\t\t ad prandium invitare? minime , sed\n\t\t\t\tvolgo, passim . quid est volgo?\n\t\t\t\tVniversos. non igitur, si L. Lucius Natta, summo\n\t\t\t\tloco adulescens, qui et quo animo iam sit et qualis vir futurus sit videmus, in equitum centuriis\n\t\t\t\tvoluit esse et ad hoc officium necessitudinis et ad reliquum tempus gratiosus, id\n\t\t\t\terit eius vitrico fraudi aut crimini, nec, si virgo Vestalis,\n\t\t\t\thuius propinqua et necessaria, locum suum \n\t\t\t\t\tgladiatorium \n\t\t\t\tconcessit huic, non et illa pie fecit et hic a culpa est remotus. omnia \n\t\t\t\thaec sunt officia necessariorum, commoda tenuiorum, munia candidatorum. ",
        "73":"\n\t\t\t at enim agit mecum austere et Stoice Cato, negat verum esse adlici\n\t\t\t\tbenivolentiam cibo, negat iudicium hominum in magistratibus mandandis\n\t\t\t\tcorrumpi voluptatibus oportere. ergo , ad cenam petitionis causa si quis\n\t\t\t\tvocat, condemnetur? ' quippe ' inquit 'tu mihi summum imperium, tu\n\t\t\t\t\tsummam auctoritatem, tu gubernacula rei publicae\n\t\t\t\tpetas fovendis hominum sensibus et deleniendis animis et adhibendis\n\t\t\t\tvoluptatibus? Vtrum lenocinium' inquit 'a grege delicatae iuventutis, an orbis\n\t\t\t\tterrarum imperium a populo Romano petebas?' horribilis oratio; sed eam\n\t\t\t\tusus, vita, mores, civitas ipsa respuit. neque tamen Lacedaemonii,\n\t\t\t\tauctores istius vitae atque orationis, qui cotidianis epulis in robore accumbunt,\n\t\t\t\tneque vero Cretes quorum nemo gustavit umquam cubans, melius quam Romani homines qui\n\t\t\t\ttempora voluptatis laborisque dispertiunt res publicas suas retinuerunt; quorum\n\t\t\t\talteri uno adventu nostri exercitus deleti sunt, alteri nostri imperi praesidio\n\t\t\t\tdisciplinam suam legesque conservant.",
        "74":"qua re noli, Cato, maiorum instituta\n\t\t\t\tquae res ipsa, quae diuturnitas imperi comprobat nimium severa oratione\n\t\t\t\treprehendere. fuit eodem ex studio vir eruditus apud patres nostros et\n\t\t\t\thonestus homo et nobilis, Q. Quinto Tubero. is , cum\n\t\t\t\tepulum Q. Quintus Maximus P. Publii \n\t\t\t\tAfricani, patrui sui, nomine populo Romano daret, rogatus est a maximo ut\n\t\t\t\ttriclinium sterneret, cum esset Tubero eiusdem Africani sororis filius.\n\t\t\t\t\t atque ille, homo eruditissimus ac Stoicus, stravit pelliculis\n\t\t\t\thaedinis lectulos Punicanos et exposuit vasa Samia, quasi vero esset Diogenes\n\t\t\t\tCynicus mortuus et non divini hominis Africani mors honestaretur; quem cum supremo\n\t\t\t\teius die maximus laudaret, gratias egit dis immortalibus quod ille vir in\n\t\t\t\thac re publica potissimum natus esset; necesse enim fuisse ibi esse terrarum\n\t\t\t\timperium ubi ille esset. huius in morte celebranda graviter tulit populus\n\t\t\t\tRomanus hanc perversam sapientiam Tuberonis, ",
        "75":"itaque homo integerrimus, civis optimus, cum esset L. Lucii \n\t\t\t\tPauli nepos, P. Publii Africani, ut dixi, sororis filius, his\n\t\t\t\thaedinis pelliculis praetura deiectus est. odit populus Romanus privatam\n\t\t\t\tluxuriam, publicam magnificentiam diligit; non amat profusas epulas, sordis et\n\t\t\t\tinhumanitatem multo minus; distinguit rationem officiorum ac temporum, vicissitudinem laboris ac\n\t\t\t\tvoluptatis. nam quod ais nulla re adlici hominum mentis oportere ad\n\t\t\t\tmagistratum mandandum nisi dignitate, hoc tu ipse in quo summa est dignitas non\n\t\t\t\tservas. cur enim quemquam ut studeat tibi, ut te adiuvet rogas?\n\t\t\t\t\t rogas tu me ut mihi praesis, ut committam ego me tibi.\n\t\t\t\t\t quid tandem? istuc me rogari oportet abs te, an te potius a me ut pro mea salute\n\t\t\t\tlaborem periculumque suscipias? ",
        "76":"quid \n\t\t\t\tquod habes nomenclatorem? in eo quidem fallis et decipis. nam , si nomine\n\t\t\t\tappellari abs te civis tuos honestum est, turpe est eos notiores esse servo tuo quam\n\t\t\t\ttibi. sin iam \n\t\t\t\tnoris, tamen ne per monitorem appellandi sunt cum petis, quasi incertus sis ?\n\t\t\t\t\t quid quod, cum \n\t\t\t\tadmoneris, tamen, quasi tute noris, ita salutas?\n\t\t\t\t\t\t quid , postea quam es designatus, multo salutas\n\t\t\t\tneglegentius? haec omnia ad rationem civitatis si derigas, recta sunt;\n\t\t\t\tsin perpendere ad disciplinae praecepta velis, reperiantur pravissima.\n\t\t\t\t\t qua re nec plebi Romanae eripiendi fructus isti sunt ludorum,\n\t\t\t\tgladiatorum, conviviorum, quae omnia maiores nostri comparaverunt, nec candidatis\n\t\t\t\tista benignitas adimenda est quae liberalitatem magis significat quam largitionem.",
        "77":"\n\t\t\t at enim te ad accusandum res publica adduxit. credo , Cato, te\n\t\t\t\tisto animo atque ea opinione venisse; sed tu imprudentia laberis. ego \n\t\t\t\tquod facio, iudices, cum amicitiae dignitatisque L. Lucio \n\t\t\t\tMurenae gratia facio, tum me pacis, oti, concordiae, libertatis, salutis, vitae\n\t\t\t\tdenique omnium nostrum causa facere clamo atque testor. audite , audite\n\t\t\t\tconsulem, iudices, nihil dicam adrogantius, tantum dicam totos dies atque noctes de\n\t\t\t\tre publica cogitantem! non \n\t\t\t\tusque eo L. Lucius Catilina rem publicam despexit atque\n\t\t\t\tcontempsit ut ea copia quam secum eduxit se hanc civitatem oppressurum arbitraretur.\n\t\t\t\tLatius patet illius sceleris contagio quam quisquam putat,\n\t\t\t\tad pluris pertinet . intus , intus,\n\t\t\t\tinquam, est equus Troianus; a quo numquam me consule dormientes opprimemini.\n\t\t\t\t\t",
        "78":"quaeris a me ecquid ego\n\t\t\t\tCatilinam metuam. nihil , et curavi ne quis metueret, sed copias illius\n\t\t\t\tquas hic video dico esse metuendas; nec tam timendus est nunc exercitus L. Lucii Catilinae quam isti qui illum exercitum deseruisse\n\t\t\t\tdicuntur. non enim deseruerunt sed ab illo in\n\t\t\t\t\t\tspeculis atque\n\t\t\t\t\tinsidiis relicti in capite\n\t\t\t\tatque in cervicibus nostris restiterunt. hi et integrum consulem et bonum\n\t\t\t\timperatorem et natura et fortuna cum rei publicae salute coniunctum deici de urbis\n\t\t\t\tpraesidio et de custodia civitatis vestris sententiis deturbari volunt.\n\t\t\t\t\t quorum ego ferrum et audaciam reieci in campo, debilitavi in foro,\n\t\t\t\tcompressi etiam domi meae saepe, iudices, his vos si alterum consulem tradideritis,\n\t\t\t\tplus multo erunt vestris sententiis quam suis gladiis consecuti. Magni interest,\n\t\t\t\tiudices, id quod ego multis repugnantibus egi atque perfeci, esse Kalendis Ianuariis\n\t\t\t\tin re publica duo consules. ",
        "79":"nolite arbitrari, mediocribus consiliis aut usitatis viis \n\t\t\t\t eos uti . non lex improba, non perniciosa largitio,\n\t\t\t\t\tnon auditum aliquando aliquod malum rei publicae quaeritur.\n\t\t\t\t\t inita sunt in hac civitate consilia, iudices, urbis delendae, civium\n\t\t\t\ttrucidandorum, nominis Romani exstinguendi. atque haec cives,\n\t\t\t\t\tcives , inquam, si eos hoc nomine\n\t\t\t\tappellari fas est, de patria sua et cogitant et cogitaverunt. Horum ego cotidie\n\t\t\t\tconsiliis occurro, audaciam debilito, sceleri resisto. sed moneo,\n\t\t\t\tiudices. in exitu iam est meus consulatus; nolite mihi subtrahere\n\t\t\t\tvicarium meae diligentiae, nolite adimere eum cui rem publicam cupio tradere\n\t\t\t\tincolumem ab his tantis periculis defendendam.",
        "80":"\n\t\t\t atque ad haec mala, iudices, quid accedat aliud non videtis? te ,\n\t\t\t\tte appello, Cato; nonne prospicis tempestatem anni tui? iam enim\n\t\t\t\t\t in hesterna contione intonuit vox perniciosa designati\n\t\t\t\ttribuni, conlegae tui; contra quem multum tua mens, multum omnes boni providerunt\n\t\t\t\tqui te ad tribunatus petitionem vocaverunt. omnia quae per hoc triennium\n\t\t\t\tagitata sunt, iam ab eo tempore quo a L. Lucio Catilina et\n\t\t\t\t\t Cn. Gnaeo Pisone initum consilium senatus interficiendi\n\t\t\t\tscitis esse, in hos dies, in hos mensis, in hoc tempus erumpunt. ",
        "81":"qui locus est, iudices, quod tempus, qui dies, quae\n\t\t\t\tnox cum ego non ex istorum insidiis ac mucronibus non solum meo sed multo etiam\n\t\t\t\tmagis divino consilio eripiar atque evolem? neque isti me meo nomine\n\t\t\t\t\tinterfici sed vigilantem\n\t\t\t\tconsulem de rei publicae praesidio demoveri \n\t\t\t\tvolunt. nec minus vellent, Cato, te quoque aliqua ratione, si possent,\n\t\t\t\ttollere; id quod, mihi crede, et agunt et moliuntur. vident quantum in te\n\t\t\t\tsit animi, quantum ingeni, quantum auctoritatis, quantum rei publicae praesidi; sed,\n\t\t\t\tcum consulari auctoritate et auxilio spoliatam vim tribuniciam viderint, tum se\n\t\t\t\tfacilius inermem et debilitatum te oppressuros arbitrantur. nam \n\t\t\t\t\tne sufficiatur consul non\n\t\t\t\ttiment. vident in tuorum potestate conlegarum fore; sperant sibi\n\t\t\t\t\t D. Silanum, clarum virum, sine conlega, te sine consule,\n\t\t\t\trem publicam sine praesidio obici posse. ",
        "82":"his tantis in rebus tantisque in periculis est tuum, M. Marce Cato, qui mihi non tibi, sed patriae natus\n\t\t\t\t\t\tesse \n\t\t\t\t videris , videre quid agatur, retinere adiutorem, defensorem,\n\t\t\t\tsocium in re publica, consulem non cupidum, consulem, quod maxime tempus hoc\n\t\t\t\tpostulat, fortuna constitutum ad amplexandum otium, scientia ad bellum gerendum,\n\t\t\t\tanimo et usu ad quod velis negotium sustinendum . \n\t\t\t quamquam huiusce rei potestas omnis in vobis sita est, iudices; totam rem\n\t\t\t\tpublicam vos in hac causa tenetis, vos gubernatis. si \n\t\t\t\t L. Lucius Catilina cum suo consilio nefariorum hominum quos\n\t\t\t\tsecum eduxit hac de re posset iudicare, condemnaret L. Lucium \n\t\t\t\tMurenam, si interficere posset, occideret. petunt enim rationes illius ut\n\t\t\t\torbetur auxilio res publica, ut minuatur contra suum furorem\n\t\t\t\timperatorum copia, ut maior facultas tribunis plebis detur depulso adversario\n\t\t\t\tseditionis ac discordiae concitandae. idemne igitur delecti ex\n\t\t\t\tamplissimis ordinibus honestissimi atque sapientissimi viri iudicabunt quod ille\n\t\t\t\timportunissimus gladiator, hostis rei publicae iudicaret ? ",
        "83":"mihi credite, iudices, in hac causa non solum de L. Lucii Murenae verum etiam de vestra salute sententiam feretis.\n\t\t\t\t\t in discrimen extremum venimus; nihil est iam unde nos reficiamus aut\n\t\t\t\tubi lapsi resistamus. non solum minuenda non sunt auxilia quae habemus\n\t\t\t\tsed etiam nova, si fieri possit, comparanda. Hostis est enim non apud Anienem, quod\n\t\t\t\tbello Punico gravissimum visum est, sed in urbe, in foro — di immortales! sine\n\t\t\t\tgemitu hoc dici non potest — non nemo etiam in illo sacrario rei publicae, in ipsa,\n\t\t\t\tinquam, curia non nemo hostis est. di faxint ut meus conlega, vir\n\t\t\t\tfortissimus, hoc Catilinae nefarium latrocinium armatus opprimat! ego togatus vobis\n\t\t\t\tbonisque omnibus adiutoribus hoc quod conceptum res publica\n\t\t\t\t\t\tpericulum parturit\n\t\t\t\tconsilio discutiam et comprimam. ",
        "84":"sed \n\t\t\t\tquid tandem fiet, si haec elapsa de manibus nostris in eum annum qui consequitur\n\t\t\t\tredundarint? Vnus erit consul, et is non in administrando bello sed in sufficiendo\n\t\t\t\tconlega occupatus. hunc iam qui impedituri sint * * * illa pestis immanis importuna Catilinae\n\t\t\t\tprorumpet, qua po * * * minatur; in agros suburbanos\n\t\t\t\trepente advolabit; versabitur in urbe furor, in\n\t\t\t\tcuria timor, in foro coniuratio, in campo exercitus, in agris vastitas; omni autem\n\t\t\t\tin sede ac loco ferrum flammamque metuemus. quae iam diu comparantur,\n\t\t\t\teadem ista omnia, si ornata suis praesidiis erit res publica, facile et magistratuum\n\t\t\t\tconsiliis et privatorum diligentia comprimentur .",
        "85":"\n\t\t\t quae cum ita sint, iudices, primum rei publicae causa, qua nulla res\n\t\t\t\tcuiquam potior debet esse, vos pro mea summa et vobis cognita in re publica\n\t\t\t\tdiligentia moneo, pro auctoritate consulari hortor, pro magnitudine periculi\n\t\t\t\tobtestor, ut otio, ut paci, ut saluti, ut vitae \n\t\t\t\tvestrae et ceterorum civium consulatis; deinde ego idem et \n\t\t\t\tdefensoris et amici officio adductus oro atque obsecro, iudices, ut ne hominis\n\t\t\t\tmiseri et cum corporis morbo tum animi dolore confecti, L. Lucii Murenae, recentem gratulationem nova lamentatione\n\t\t\t\t\tobruatis . modo maximo beneficio populi Romani ornatus\n\t\t\t\tfortunatus videbatur, quod primus in familiam veterem, primus in municipium\n\t\t\t\tantiquissimum consulatum attulisset; nunc idem in \n\t\t\t\tsqualore et sordibus ,\n\t\t\t\tconfectus morbo ,\n\t\t\t\tlacrimis ac maerore perditus vester est supplex, iudices, vestram fidem obtestatur,\n\t\t\t\t\t vestram misericordiam implorat, vestram potestatem ac vestras\n\t\t\t\topes intuetur . \n\t\t\t\t\t",
        "86":"nolite , per deos immortalis! iudices, hac eum cum re qua se honestiorem fore putavit etiam\n\t\t\t\tceteris ante partis honestatibus atque omni dignitate fortunaque privare.\n\t\t\t\t\t atque ita vos L. Lucius Murena , iudices, orat atque obsecrat, si\n\t\t\t\t\tiniuste neminem laesit, si nullius auris voluntatemve violavit,\n\t\t\t\tsi nemini, ut levissime dicam, odio nec domi nec militiae fuit, sit apud vos\n\t\t\t\tmodestiae locus, sit demissis \n\t\t\t\thominibus perfugium, sit auxilium pudori. misericordiam spoliatio\n\t\t\t\tconsulatus magnam habere debet, iudices; una enim eripiuntur cum consulatu omnia;\n\t\t\t\tinvidiam vero his temporibus habere consulatus ipse nullam potest; obicitur enim\n\t\t\t\tcontionibus seditiosorum, insidiis coniuratorum, telis Catilinae, ad omne denique\n\t\t\t\tpericulum atque ad omnem iniuriam solus opponitur. ",
        "87":"qua re quid invidendum Murenae aut cuiquam nostrum\n\t\t\t\tsit in hoc praeclaro consulatu non video, iudices; quae vero miseranda sunt, ea et\n\t\t\t\tmihi ante oculos versantur et vos videre et perspicere potestis. \n\t\t\t\t si , quod Iuppiter omen avertat! hunc vestris sententiis adflixeritis, quo\n\t\t\t\tse miser vertet? domumne? ut eam imaginem clarissimi viri, parentis sui, quam paucis\n\t\t\t\tante diebus laureatam in sua gratulatione conspexit, eandem deformatam ignominia\n\t\t\t\tlugentemque videat? an ad matrem quae misera modo consulem osculata\n\t\t\t\tfilium suum nunc cruciatur et sollicita est ne eundem paulo post spoliatum omni\n\t\t\t\tdignitate conspiciat? ",
        "88":"sed quid eius\n\t\t\t\t\tmatrem aut domum appello quem nova poena legis et domo et parente et\n\t\t\t\tomnium suorum consuetudine conspectuque privat? ibit igitur in exsilium\n\t\t\t\tmiser? quo ? ad Orientisne partis in quibus annos multos legatus fuit,\n\t\t\t\t\texercitus duxit, res maximas gessit? at \n\t\t\t\thabet magnum dolorem, unde cum honore decesseris, eodem cum ignominia reverti.\n\t\t\t\t\t an se in contrariam partem terrarum abdet, ut Gallia Transalpina,\n\t\t\t\tquem nuper summo cum imperio libentissime viderit, eundem lugentem, maerentem,\n\t\t\t\texsulem videat? in ea porro provincia quo animo C. Gaium Murenam fratrem suum aspiciet? qui huius dolor, qui illius\n\t\t\t\tmaeror erit, quae utriusque lamentatio, quanta autem perturbatio fortunae atque\n\t\t\t\tsermonis, cum , quibus in locis paucis ante diebus factum esse consulem\n\t\t\t\tMurenam nuntii litteraeque celebrassent et unde hospites atque amici gratulatum Romam\n\t\t\t\t\tconcurrerent , repente exstiterit \n\t\t\t\tipse nuntius suae calamitatis! ",
        "89":"\n\t\t\t\t quae si acerba, si misera, si luctuosa sunt, si alienissima\n\t\t\t\t\t a mansuetudine et\n\t\t\t\tmisericordia vestra, iudices, conservate populi Romani beneficium, reddite rei\n\t\t\t\tpublicae consulem, date hoc ipsius pudori, date patri mortuo, date generi et\n\t\t\t\tfamiliae, date etiam Lanuvio , municipio honestissimo, quod in hac tota\n\t\t\t\t\t causa frequens maestumque vidistis.\n\t\t\t\t\t nolite a sacris patriis Iunonis Sospitae, cui omnis consules facere\n\t\t\t\tnecesse est, domesticum et suum consulem potissimum avellere. quem ego vobis, si\n\t\t\t\tquid habet aut momenti commendatio aut auctoritatis confirmatio mea, consul\n\t\t\t\tconsulem, iudices, ita commendo ut cupidissimum oti , studiosissimum bonorum, acerrimum contra seditionem, fortissimum\n\t\t\t\tin bello, inimicissimum huic coniurationi quae nunc rem publicam labefactat futurum\n\t\t\t\tesse promittam et spondeam."
    },
    "edition":"Orationes Volume I, Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor",
    "englishTitle":"In Defense of L. Murena",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro Murena",
    "original-urn":"urn:cts:latinLit:phi0474.phi014.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi014.perseus-lat2-simple"
}