{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t\t Cum in maximis periculis huius urbis atque imperi, gravissimo atque acerbissimo\n\t\t\t\t\trei publicae casu, socio atque adiutore consiliorum periculorumque meorum L.\n\t\t\t\t\tFlacco, caedem a vobis, coniugibus, liberis vestris, vastitatem a templis,\n\t\t\t\t\tdelubris, urbe, Italia depellebam, sperabam, iudices, honoris potius L. Flacci\n\t\t\t\t\tme adiutorem futurum quam miseriarum deprecatorem. quod enim esset\n\t\t\t\t\tpraemium dignitatis quod populus Romanus, cum huius maioribus semper detulisset,\n\t\t\t\t\thuic denegaret, cum L. Flaccus veterem Valeriae gentis in liberanda patria\n\t\t\t\t\tlaudem prope quingentesimo anno rei publicae rettulisset? ",
        "1":"sed si forte aliquando aut benefici huius\n\t\t\t\t\tobtrectator aut virtutis hostis aut laudis invidus exstitisset, existimabam L.\n\t\t\t\t\tFlacco multitudinis potius imperitae, nullo tamen cum periculo, quam\n\t\t\t\t\tsapientissimorum et lectissimorum virorum iudicium esse subeundum.\n\t\t\t\t\t\t etenim quibus auctoribus et defensoribus omnium tum salus esset\n\t\t\t\t\tnon civium solum verum etiam gentium defensa ac retenta, neminem umquam putavi\n\t\t\t\t\tper eos ipsos periculum huius fortunis atque insidias creaturum. quod \n\t\t\t\t\tsi esset aliquando futurum ut aliquis de L. Flacci pernicie\n\t\t\t\t\tcogitaret, numquam tamen existimavi, iudices, D. Laelium, optimi viri filium,\n\t\t\t\t\toptima ipsum spe praeditum summae dignitatis, eam suscepturum accusationem quae\n\t\t\t\t\tsceleratorum civium potius odio et furori quam ipsius virtuti atque institutae\n\t\t\t\t\tadulescentiae conveniret. etenim cum a clarissimis viris iustissimas\n\t\t\t\t\tinimicitias saepe cum bene meritis civibus depositas esse vidissem, non sum\n\t\t\t\t\tarbitratus quemquam amicum rei publicae, postea quam L. Flacci amor in patriam\n\t\t\t\t\tperspectus esset, novas huic inimicitias nulla accepta iniuria denuntiaturum.\n\t\t\t\t\t\t",
        "2":"sed quoniam, iudices, multa nos\n\t\t\t\t\tet in nostris rebus et in re publica fefellerunt, ferimus ea quae sunt ferenda;\n\t\t\t\t\ttantum a vobis petimus ut omnia rei publicae subsidia, totum statum civitatis,\n\t\t\t\t\tomnem memoriam temporum praeteritorum, salutem praesentium, spem reliquorum in\n\t\t\t\t\tvestra potestate, in vestris sententiis, in hoc uno iudicio positam esse et\n\t\t\t\t\tdefixam putetis. si umquam res publica consilium, gravitatem,\n\t\t\t\t\tsapientiam, providentiam iudicum imploravit, hoc, hoc inquam, tempore implorat.\n\t\t\t\t\t\t non estis de Lydorum aut Mysorum\n\t\t\t\t\taut Phrygum, qui huc compulsi concitatique venerunt, sed de vestra re publica\n\t\t\t\t\tiudicaturi, de civitatis statu, de communi salute, de spe bonorum omnium, si qua\n\t\t\t\t\treliqua est etiam nunc quae fortium civium mentis cogitationesque sustentet;\n\t\t\t\t\tomnia alia perfugia bonorum, praesidia innocentium, subsidia rei publicae,\n\t\t\t\t\tconsilia, auxilia, iura ceciderunt. ",
        "3":"quem enim appellem, quem obtester, quem implorem?\n\t\t\t\t\t\t senatumne ? at is ipse auxilium petit a vobis et\n\t\t\t\t\tconfirmationem auctoritatis suae vestrae potestati permissam esse sentit.\n\t\t\t\t\t\t an equites Romanos? indicabitis principes eius ordinis\n\t\t\t\t\tquinquaginta quid cum omnibus senseritis. an populum Romanum?\n\t\t\t\t\t\t at is quidem omnem suam de nobis potestatem tradidit vobis.\n\t\t\t\t\t\t quam ob rem nisi hoc loco, nisi apud vos, nisi per vos, iudices,\n\t\t\t\t\tnon auctoritatem, quae amissa est, sed salutem nostram, quae spe exigua\n\t\t\t\t\textremaque pendet, tenuerimus, nihil est praeterea quo confugere possimus; nisi\n\t\t\t\t\tforte quae res hoc iudicio temptetur, quid agatur, cui causae fundamenta\n\t\t\t\t\tiaciantur, iudices, non videtis. ",
        "4":"condemnatus est is qui Catilinam signa patriae inferentem\n\t\t\t\t\tinteremit; quid est causae cur non is qui Catilinam ex urbe expulit pertimescat?\n\t\t\t\t\t\t rapitur ad poenam qui indicia communis exiti cepit; cur sibi\n\t\t\t\t\tconfidat is qui ea proferenda et patefacienda curavit? socii \n\t\t\t\t\tconsiliorum, ministri comitesque vexantur; quid auctores, quid duces, quid\n\t\t\t\t\tprincipes sibi exspectent? atque utinam inimici nostri ac bonorum\n\t\t\t\t\tomnium mecum potius aestiment, utrum tum omnes boni duces nostri an comites\n\t\t\t\t\tfuerint ad communem conservandam salutem ",
        "5":"\n\t\t\t\t strangulatos maluit dicere.",
        "6":"\n\t\t\t\t quid sibi meus necessarius caetra voluit?",
        "7":"\n\t\t\t\t quid vero Decianus?",
        "8":"\n\t\t\t\t Vtinam esset proprie mea! senatus igitur magna ex parte ",
        "9":"\n\t\t\t\t di , inquam, immortales Lentulum ",
        "10":"\n\t\t\t\t externum cum domestica vita naturaque constaret. itaque non\n\t\t\t\t\tpatiar, D. Laeli, te tibi hoc sumere atque hanc ceteris in posterum, nobis in\n\t\t\t\t\tpraesens tempus legem condicionemque \n\t\t\t\t Cum adulescentiam notaris, cum reliquum tempus aetatis turpitudinis maculis\n\t\t\t\t\tconsperseris, cum privatarum rerum ruinas, cum domesticas labes, cum urbanam\n\t\t\t\t\tinfamiam, cum Hispaniae, Galliae, Ciliciae, Cretae, quibus in provinciis non\n\t\t\t\t\tobscure versatus est, vitia et flagitia protuleris, tum denique quid Tmolitae et\n\t\t\t\t\tDorylenses de L. Flacco existiment audiemus. quem vero tot tam\n\t\t\t\t\tgravesque provinciae salvum esse cupiant, quem plurimi cives tota ex Italia\n\t\t\t\t\tdevincti necessitudine ac vetustate defendant, quem haec communis nostrum omnium\n\t\t\t\t\tpatria propter recentem summi benefici memoriam complexa teneat, hunc etiam si\n\t\t\t\t\ttota Asia deposcit ad supplicium, defendam, resistam. quid ? si neque\n\t\t\t\t\ttota neque optima neque incorrupta neque sua sponte nec iure nec more nec vere\n\t\t\t\t\tnec religiose nec integre, si impulsa, si sollicitata, si concitata, si coacta,\n\t\t\t\t\tsi impie, si temere, si cupide, si inconstanter nomen suum misit in hoc iudicium\n\t\t\t\t\tper egentissimos testis, ipsa autem nihil queri vere de iniuriis potest,\n\t\t\t\t\ttamenne, iudices, haec ad breve tempus audita longinqui temporis cognitarum\n\t\t\t\t\trerum fidem derogabunt? tenebo igitur hunc ordinem defensor quem\n\t\t\t\t\tfugit inimicus, et accusatorem urgebo atque insequar et ultro crimen ab\n\t\t\t\t\tadversario flagitabo. quid est, Laeli? num quid ea d . . d . . ea . .\n\t\t\t\t\tf no qui quidem non in umbra neque in illius aetatis disciplinis\n\t\t\t\t\tartibusque versatus est? etenim puer cum patre consule ad bellum est\n\t\t\t\t\tprofectus. nimirum etiam hoc ipso nomine aliquid . . ia sus ",
        "11":"\n\t\t\t\t sed si neque Asiae luxuries infirmissimum tempus aetatis ",
        "12":"\n\t\t\t\t ex hoc aetatis gradu se ad exercitum C. Flacci patrui contulit.",
        "13":"\n\t\t\t\t tribunus militaris cum P. Servilio, gravissimo et sanctissimo cive,\n\t\t\t\t\tprofectus.",
        "14":"\n\t\t\t\t quorum amplissimis iudiciis ornatus quaestor factus est.",
        "15":"\n\t\t\t\t M. Pisone, qui cognomen frugalitatis, nisi accepisset, ipse peperisset.",
        "16":"\n\t\t\t\t idem novum bellum suscepit atque confecit.",
        "17":"\n\t\t\t\t non Asiae testibus, sed accusatoribus contubernalibus traditus.\n\t\t\t\t\t\t",
        "18":"\n\t\t\t\t hunc igitur virum, Laeli, quibus tandem rebus oppugnas?\n\t\t\t\t\t\t fuit P. Servilio imperatore in Cilicia tribunus militum; ea res\n\t\t\t\t\tsiletur. fuit M. Pisoni quaestor in Hispania; vox de quaestura missa\n\t\t\t\t\tnulla est. bellum Cretense ex magna parte gessit atque una cum summo\n\t\t\t\t\timperatore sustinuit; muta est huius temporis accusatio. praeturae \n\t\t\t\t\tiuris dictio, res varia et multiplex ad suspiciones et simultates, non\n\t\t\t\t\tattingitur. at vero in summo et periculosissimo rei publicae tempore\n\t\t\t\t\tetiam ab inimicis eadem praetura laudatur. at a testibus laeditur.\n\t\t\t\t\t\t ante quam dico a quibus, qua spe, qua vi, qua re concitatis, qua\n\t\t\t\t\tlevitate, qua egestate, qua perfidia, qua audacia praeditis, dicam de genere\n\t\t\t\t\tuniverso et de condicione omnium nostrum. per deos immortalis!\n\t\t\t\t\tiudices, vos, quo modo is qui anno ante Romae ius dixerat anno post in Asia ius\n\t\t\t\t\tdixerit, a testibus quaeretis ignotis, ipsi coniectura nihil iudicabitis?\n\t\t\t\t\t\t Cum in tam varia iuris dictione tam multa decreta, tot hominum\n\t\t\t\t\tgratiosorum laesae sint voluntates, quae est umquam iacta non suspicio— quae\n\t\t\t\t\ttamen solet esse falsa—sed iracundiae vox aut doloris?",
        "19":"\n\t\t\t\t\t et is est reus avaritiae qui in uberrima re turpe compendium,\n\t\t\t\t\tin maledicentissima civitate, in suspiciosissimo negotio maledictum omne, non\n\t\t\t\t\tmodo crimen effugit? praetereo illa quae praetereunda non sunt,\n\t\t\t\t\tnullum huius in privatis rebus factum avarum, nullam in re pecuniaria\n\t\t\t\t\tcontentionem, nullam in re familiari sordem posse proferri. quibus \n\t\t\t\t\tigitur testibus ego hosce possum refutare nisi vobis? ",
        "20":"Tmolites ille vicanus, homo non modo nobis sed ne inter suos\n\t\t\t\t\tquidem notus, vos docebit qualis sit L. Flaccus? quem vos modestissimum\n\t\t\t\t\tadulescentem, provinciae maximae sanctissimum virum, vestri exercitus\n\t\t\t\t\tfortissimum militem, diligentissimum ducem, temperatissimum legatum\n\t\t\t\t\tquaestoremque cognoverunt, quem vos praesentes constantissimum senatorem,\n\t\t\t\t\tiustissimum praetorem atque amantissimum rei publicae civem iudicastis.\n\t\t\t\t\t\t",
        "21":"de quibus vos aliis testes esse debetis, de eis ipsi alios\n\t\t\t\t\ttestis audietis? at quos testis? primum dicam, id quod est\n\t\t\t\t\tcommune, Graecos; non quo nationi huic ego unus maxime fidem derogem.\n\t\t\t\t\t\t nam si quis umquam de nostris hominibus a genere isto studio ac\n\t\t\t\t\tvoluntate non abhorrens fuit, me et esse arbitror et magis etiam tum cum plus\n\t\t\t\t\terat oti fuisse. sed sunt in illo numero multi boni, docti, pudentes,\n\t\t\t\t\tqui ad hoc iudicium deducti non sunt, multi impudentes, inliterati, leves, quos\n\t\t\t\t\tvariis de causis video concitatos. verum tamen hoc dico de toto\n\t\t\t\t\tgenere Graecorum: tribuo illis litteras, do multarum artium disciplinam, non\n\t\t\t\t\tadimo sermonis leporem, ingeniorum acumen, dicendi copiam, denique etiam, si qua\n\t\t\t\t\tsibi alia sumunt, non repugno; testimoniorum religionem et fidem numquam ista\n\t\t\t\t\tnatio coluit, totiusque huiusce rei quae sit vis, quae auctoritas, quod pondus,\n\t\t\t\t\tignorant. ",
        "22":"Vnde illud est: 'da mihi testimonium\n\t\t\t\t\tmutuum'? num Gallorum, num Hispanorum putatur? totum istud Graecorum\n\t\t\t\t\test, ut etiam qui Graece nesciunt hoc quibus verbis a Graecis dici soleat\n\t\t\t\t\tsciant. itaque videte quo voltu, qua confidentia dicant; tum\n\t\t\t\t\tintellegetis qua religione dicant. numquam nobis ad rogatum\n\t\t\t\t\trespondent, semper accusatori plus quam ad rogatum, numquam laborant quem ad\n\t\t\t\t\tmodum probent quod dicunt, sed quem ad modum se explicent dicendo.\n\t\t\t\t\t\t iratus Flacco dixit M. Lurco quod, ut ipse aiebat, libertus erat\n\t\t\t\t\teius turpi iudicio condemnatus. nihil dixit quod laederet eum, cum\n\t\t\t\t\tcuperet; impediebat enim religio; tamen id quod dixit quanto cum pudore, quo\n\t\t\t\t\ttremore et pallore dixit! ",
        "23":"quam \n\t\t\t\t\tpromptus homo P. Septimius, quam iratus de iudicio et de vilico!\n\t\t\t\t\t\t tamen haesitabat, tamen eius iracundiae religio non numquam\n\t\t\t\t\trepugnabat. inimicus M. Caelius quod, cum in re manifesta putasset\n\t\t\t\t\tnefas esse publicanum iudicare contra publicanum, sublatus erat e numero\n\t\t\t\t\trecuperatorum, tamen tenuit se neque attulit in iudicium quicquam ad laedendum\n\t\t\t\t\tnisi voluntatem. hi si Graeci\n\t\t\t\t\tfuissent, ac nisi nostri mores ac disciplina plus valeret quam dolor ac\n\t\t\t\t\tsimultas, omnes se spoliatos, vexatos, fortunis eversos esse dixissent. Graecus\n\t\t\t\t\ttestis cum ea voluntate processit ut laedat, non iuris iurandi, sed laedendi\n\t\t\t\t\tverba meditatur; vinci, refelli, coargui putat esse turpissimum; ad id se parat,\n\t\t\t\t\tnihil curat aliud. itaque non\n\t\t\t\t\toptimus quisque nec gravissimus, sed impudentissimus loquacissimusque deligitur.\n\t\t\t\t\t\t",
        "24":"vos autem in privatis minimarum\n\t\t\t\t\trerum iudiciis testem diligenter expenditis; etiam si formam hominis, si nomen,\n\t\t\t\t\tsi tribum nostis, mores tamen exquirendos putatis. qui autem dicit\n\t\t\t\t\ttestimonium ex nostris hominibus, ut se ipse sustentat, ut omnia verba\n\t\t\t\t\tmoderatur, ut timet ne quid cupide, ne quid iracunde, ne quid plus minusve quam\n\t\t\t\t\tsit necesse dicat! num illos item putatis, quibus ius iurandum iocus\n\t\t\t\t\test, testimonium ludus, existimatio vestra tenebrae, laus, merces, gratia,\n\t\t\t\t\tgratulatio proposita est omnis in impudenti mendacio? sed non\n\t\t\t\t\tdilatabo orationem meam; etenim potest esse infinita, si mihi libeat totius\n\t\t\t\t\tgentis in testimoniis dicendis explicare levitatem. sed propius\n\t\t\t\t\taccedam; de his vestris testibus dicam. ",
        "25":"\n\t\t\t\t vehementem accusatorem nacti sumus, iudices, et inimicum in omni\n\t\t\t\t\tgenere odiosum ac molestum; quem spero his nervis fore magno usui et amicis et\n\t\t\t\t\trei publicae; sed certe inflammatus incredibili cupiditate hanc causam\n\t\t\t\t\taccusationemque suscepit. qui comitatus in inquirendo!\n\t\t\t\t\t\t comitatum dico; immo vero quantus exercitus! quae iactura, qui\n\t\t\t\t\tsumptus, quanta largitio! quae quamquam utilia sunt causae, timide\n\t\t\t\t\ttamen dico, quod vereor ne Laelius ex his rebus quas sibi suscepit gloriae causa\n\t\t\t\t\tputet aliquid oratione mea sermonis in sese aut invidiae esse quaesitum. \n\t\t\t\t\t\t itaque hanc partem totam relinquam; tantum a vobis petam,\n\t\t\t\t\tiudices, ut, si quid ipsi audistis communi fama atque sermone de vi, de manu, de\n\t\t\t\t\tarmis, de copiis, memineritis; quarum rerum invidia lege hac recenti ac nova\n\t\t\t\t\tcertus est inquisitioni comitum numerus constitutus. ",
        "26":"sed ut hanc vim omittam, quanta illa sunt quae,\n\t\t\t\t\tquoniam accusatorio iure et more sunt facta, reprehendere non possumus, queri\n\t\t\t\t\ttamen cogimur! primum quod sermo est tota Asia dissipatus Cn. Pompeium, quod L.\n\t\t\t\t\tFlacco esset vehementer inimicus, contendisse a Laelio, paterno amico ac\n\t\t\t\t\tpernecessario, ut hunc hoc iudicio arcesseret, omnemque ei suam auctoritatem,\n\t\t\t\t\tgratiam, copias, opes ad hoc negotium conficiendum detulisse. id hoc\n\t\t\t\t\tveri similius Graecis hominibus videbatur quod paulo ante in eadem provincia\n\t\t\t\t\tfamiliarem Laelium Flacco viderant. Pompei autem auctoritas cum apud omnis tanta\n\t\t\t\t\test quanta esse debet, tum excellit in ista provincia quam nuper et praedonum et\n\t\t\t\t\tregum bello liberavit. adiunxit illa ut eos qui domo exire nolebant\n\t\t\t\t\ttestimoni denuntiatione terreret, qui domi stare non poterant, largo et liberali\n\t\t\t\t\tviatico commoveret. ",
        "27":"sic adulescens\n\t\t\t\t\tingeni plenus locupletis metu, tenuis praemio, stultos errore permovit; sic sunt\n\t\t\t\t\texpressa ista praeclara quae recitantur psephismata non sententiis neque\n\t\t\t\t\tauctoritatibus declarata, non iure iurando constricta, sed porrigenda manu\n\t\t\t\t\tprofundendoque clamore multitudinis concitatae. \n\t\t\t\t O morem praeclarum disciplinamque quam a maioribus accepimus, si quidem\n\t\t\t\t\tteneremus! sed nescio quo pacto iam de manibus elabitur. nullam enim\n\t\t\t\t\tilli nostri sapientissimi et sanctissimi viri vim contionis esse voluerunt; quae\n\t\t\t\t\tscisceret plebes aut quae populus iuberet, submota contione, distributis\n\t\t\t\t\tpartibus, tributim et centuriatim discriptis ordinibus, classibus, aetatibus,\n\t\t\t\t\tauditis auctoribus, re multos dies promulgata et cognita iuberi vetarique\n\t\t\t\t\tvoluerunt. ",
        "28":"Graecorum autem totae res publicae\n\t\t\t\t\tsedentis contionis temeritate administrantur. itaque ut hanc Graeciam\n\t\t\t\t\tquae iam diu suis consiliis perculsa et adflicta est omittam, illa vetus quae\n\t\t\t\t\tquondam opibus, imperio, gloria floruit hoc uno malo concidit, libertate\n\t\t\t\t\timmoderata ac licentia contionum. Cum in theatro imperiti homines rerum omnium\n\t\t\t\t\trudes ignarique consederant, tum bella inutilia suscipiebant, tum seditiosos\n\t\t\t\t\thomines rei publicae praeficiebant, tum optime meritos civis e civitate\n\t\t\t\t\teiciebant. ",
        "29":"quod si haec Athenis tum\n\t\t\t\t\tcum illae non solum in Graecia sed prope cunctis gentibus enitebant accidere\n\t\t\t\t\tsunt solita, quam moderationem putatis in Phrygia aut in Mysia contionum fuisse?\n\t\t\t\t\t\t nostras contiones illarum nationum homines plerumque perturbant;\n\t\t\t\t\tquid, cum soli sint ipsi, tandem fieri putatis? caesus est virgis\n\t\t\t\t\tCymaeus ille Athenagoras qui in fame frumentum exportare erat ausus.\n\t\t\t\t\t\t data Laelio contio est. processit ille et Graecus apud\n\t\t\t\t\tGraecos non de culpa sua dixit, sed de poena questus est. porrexerunt \n\t\t\t\t\tmanus; psephisma natum est. hoc testimonium est? nuper \n\t\t\t\t\tepulati, paulo ante omni largitione saturati Pergameni, quod Mithridates qui\n\t\t\t\t\tmultitudinem illam non auctoritate sua, sed sagina tenebat se velle dixit, id\n\t\t\t\t\tsutores et zonarii conclamarunt. hoc testimonium est civitatis?\n\t\t\t\t\t\t ego testis a Sicilia publice deduxi; verum erant ea testimonia\n\t\t\t\t\tnon concitatae contionis, sed iurati senatus. ",
        "30":"qua re iam non est mihi contentio cum teste, vobis, iudices,\n\t\t\t\t\tvidendum est, sintne haec testimonia putanda. \n\t\t\t\t adulescens bonus, honesto loco natus, disertus cum maximo\n\t\t\t\t\tornatissimoque comitatu venit in oppidum Graecorum, postulat contionem,\n\t\t\t\t\tlocupletis homines et gravis ne sibi adversentur testimoni denuntiatione\n\t\t\t\t\tdeterret, egentis et levis spe largitionis et viatico publico, privata etiam\n\t\t\t\t\tbenignitate prolectat. opifices et tabernarios atque illam omnem\n\t\t\t\t\tfaecem civitatum quid est negoti concitare, in eum praesertim qui nuper summo\n\t\t\t\t\tcum imperio fuerit, summo autem in amore esse propter ipsum imperi nomen non\n\t\t\t\t\tpotuerit? ",
        "31":"mirandum vero est homines\n\t\t\t\t\teos quibus odio sunt nostrae secures, nomen acerbitati, scriptura, decumae,\n\t\t\t\t\tportorium morti, libenter adripere facultatem laedendi quaecumque detur!\n\t\t\t\t\tMementote igitur, cum audietis psephismata, non audire vos testimonia, audire\n\t\t\t\t\ttemeritatem volgi, audire vocem levissimi cuiusque, audire strepitum\n\t\t\t\t\timperitorum, audire contionem concitatam levissimae nationis. itaque \n\t\t\t\t\tperscrutamini penitus naturam rationemque criminum; iam nihil praeter spem,\n\t\t\t\t\tnihil praeter terrorem ac minas reperietis. ",
        "32":"\n\t\t\t\t in aerario nihil habent civitates, nihil in vectigalibus.\n\t\t\t\t\t\t duae rationes conficiendae pecuniae, aut versura aut tributo; nec\n\t\t\t\t\ttabulae creditoris proferuntur nec tributi confectio ulla recitatur.\n\t\t\t\t\t\t quam vero facile falsas rationes inferre et in tabulas quodcumque\n\t\t\t\t\tcommodum est referre soleant, ex Cn. Pompei litteris ad Hypsaeum et Hypsaei ad\n\t\t\t\t\tPompeium missis, quaeso, cognoscite. Litterae Pompei et Hypsaei. \n\t\t\t\t\t satisne vobis coarguere his auctoribus dissolutam Graecorum\n\t\t\t\t\tconsuetudinem licentiamque impudentem videmur? Nisi forte qui Cn. Pompeium, qui\n\t\t\t\t\tpraesentem, qui nullo impellente fallebant, eos urgente Laelio in absentem et in\n\t\t\t\t\tL. Flaccum aut timidos fuisse aut religiosos putamus. ",
        "33":"sed fuerint incorruptae litterae domi; nunc vero\n\t\t\t\t\tquam habere auctoritatem aut quam fidem possunt? triduo lex ad\n\t\t\t\t\tpraetorem deferri, iudicum signis obsignari iubet; tricesimo die vix deferuntur.\n\t\t\t\t\t\t ne corrumpi tabulae facile possint, idcirco lex obsignatas in\n\t\t\t\t\tpublico poni voluit; at obsignantur corruptae. quid refert igitur\n\t\t\t\t\ttanto post ad iudices deferantur, an omnino non deferantur? \n\t\t\t\t quid ? si testium studium cum accusatore sociatum est, tamenne isti\n\t\t\t\t\ttestes habebuntur? Vbi est igitur illa exspectatio quae versari in iudiciis\n\t\t\t\t\tsolet? nam antea, cum dixerat accusator acriter et vehementer, cumque\n\t\t\t\t\tdefensor suppliciter demisseque responderat, tertius ille erat exspectatus locus\n\t\t\t\t\ttestium, qui aut sine ullo studio dicebant aut cum dissimulatione aliqua\n\t\t\t\t\tcupiditatis. hoc vero quid est? ",
        "34":"Vna\n\t\t\t\t\tsedent, ex accusatorum subselliis surgunt, non dissimulant, non verentur.\n\t\t\t\t\t\t de subselliis queror? una ex domo prodeunt; si verbo\n\t\t\t\t\ttitubaverint, quo revertantur non habebunt. an quisquam esse testis\n\t\t\t\t\tpotest quem accusator sine cura interroget nec metuat ne sibi aliquid quod ipse\n\t\t\t\t\tnolit respondeat? Vbi est igitur illa laus oratoris quae vel in accusatore antea\n\t\t\t\t\tvel in patrono spectari solebat: 'bene testem interrogavit; callide accessit,\n\t\t\t\t\treprehendit; quo voluit adduxit; convicit et elinguem reddidit?' ",
        "35":"quid tu istum roges, Laeli, qui, prius\n\t\t\t\t\tquam hoc ' te rogo ' dixeris, plura etiam effundet quam\n\t\t\t\t\ttu ei domi ante praescripseris? quid ego autem defensor rogem?\n\t\t\t\t\t\t nam aut oratio testium refelli solet aut vita laedi.\n\t\t\t\t\t\t qua disputatione orationem refellam eius qui dicit: 'dedimus,'\n\t\t\t\t\tnihil amplius? in hominem dicendum est igitur, cum oratio\n\t\t\t\t\targumentationem non habet. quid dicam in ignotum?\n\t\t\t\t\t\t querendum est ergo et deplorandum, id quod iam dudum facio, de\n\t\t\t\t\tomni accusationis iniquitate, primum de communi genere testium; dicit enim natio\n\t\t\t\t\tminime in testimoniis dicendis religiosa. propius accedo; nego esse\n\t\t\t\t\tista testimonia quae tu psephismata appellas, sed fremitum egentium et motum\n\t\t\t\t\tquendam temerarium Graeculae contionis. intrabo etiam magis.\n\t\t\t\t\t\t qui gessit non adest, qui numerasse dicitur non est deductus;\n\t\t\t\t\tprivatae litterae nullae proferuntur, publicae retentae sunt in accusatorum\n\t\t\t\t\tpotestate; summa est in testibus; hi vivunt cum inimicis, adsunt cum\n\t\t\t\t\tadversariis, habitant cum accusatoribus. ",
        "36":"Vtrum\n\t\t\t\t\thic tandem disceptationem et cognitionem veritatis, an innocentiae labem aliquam\n\t\t\t\t\taut ruinam fore putatis? multa enim sunt eius modi, iudices, ut,\n\t\t\t\t\tetiam si in homine ipso de quo agitur neglegenda sint, tamen in condicione atque\n\t\t\t\t\tin exemplo pertimescenda videantur. si quem infimo loco natum, nullo splendore vitae, nulla\n\t\t\t\t\tcommendatione famae defenderem, tamen civem a civibus communis humanitatis iure\n\t\t\t\t\tac misericordia deprecarer, ne ignotis testibus, ne incitatis, ne accusatoris\n\t\t\t\t\tconsessoribus, convivis, contubernalibus, ne hominibus levitate Graecis,\n\t\t\t\t\tcrudelitate barbaris civem ac supplicem vestrum dederetis, ne periculosam\n\t\t\t\t\timitationem exempli reliquis in posterum proderetis. ",
        "37":"sed cum L. Flacci res agatur, qua ex familia qui\n\t\t\t\t\tprimus consul factus est primus in hac civitate consul fuit, cuius virtute\n\t\t\t\t\tregibus exterminatis libertas in re publica constituta est, quae usque ad hoc\n\t\t\t\t\ttempus honoribus, imperiis, rerum gestarum gloria continuata permansit, cumque\n\t\t\t\t\tab hac perenni contestataque virtute maiorum non modo non degeneraverit L.\n\t\t\t\t\tFlaccus sed, quam maxime florere in generis sui gloria viderat, laudem patriae\n\t\t\t\t\tin libertatem vindicandae praetor adamarit, in hoc ego reo ne quod perniciosum\n\t\t\t\t\texemplum prodatur pertimescam, in quo, etiam si quid errasset, omnes boni\n\t\t\t\t\tconivendum esse arbitrarentur? ",
        "38":"quod \n\t\t\t\t\tquidem ego non modo non postulo, sed contra, iudices, vos oro et obtestor ut\n\t\t\t\t\ttotam causam quam maxime intentis oculis, ut aiunt, acerrime contemplemini.\n\t\t\t\t\t\t nihil religione testatum, nihil veritate fundatum, nihil dolore\n\t\t\t\t\texpressum, contraque omnia corrupta libidine, iracundia, studio, pretio,\n\t\t\t\t\tperiurio reperientur. ",
        "39":"\n\t\t\t\t etenim iam universa istorum cognita cupiditate accedam ad singulas\n\t\t\t\t\tquerelas criminationesque Graecorum. classis nomine pecuniam\n\t\t\t\t\tcivitatibus imperatam queruntur. quod nos factum, iudices,\n\t\t\t\t\tconfitemur. sed si hoc crimen est, aut in eo est quod non licuerit\n\t\t\t\t\timperare, aut in eo quod non opus fuerit navibus, aut in eo quod nulla hoc\n\t\t\t\t\tpraetore classis navigarit. licuisse ut intellegas, cognosce quid me\n\t\t\t\t\tconsule senatus decreverit, cum quidem nihil a superioribus continuorum annorum\n\t\t\t\t\tdecretis discesserit. Senatvs consvltvm. \n\t\t\t\t\t proximum est ergo ut opus fuerit classe necne quaeramus. Vtrum igitur\n\t\t\t\t\thoc Graeci statuent aut ullae exterae nationes, an nostri praetores, nostri\n\t\t\t\t\tduces, nostri imperatores? equidem existimo in eius modi regione\n\t\t\t\t\tatque provincia quae mari cincta, portibus distincta, insulis circumdata esset,\n\t\t\t\t\tnon solum praesidi sed etiam ornandi imperi causa navigandum fuisse. ",
        "40":"haec enim ratio ac magnitudo animorum in\n\t\t\t\t\tmaioribus nostris fuit ut, cum in privatis rebus suisque sumptibus minimo\n\t\t\t\t\tcontenti tenuissimo cultu viverent, in imperio atque in publica dignitate omnia\n\t\t\t\t\tad gloriam splendoremque revocarent. quaeritur enim in re domestica\n\t\t\t\t\tcontinentiae laus, in publica dignitatis. quod si etiam praesidi\n\t\t\t\t\tcausa classem habuit, quis erit tam iniquus qui reprehendat? ' nulli \n\t\t\t\t\terant praedones.' quid ? nullos fore quis praestare poterat?\n\t\t\t\t\t\t' minuis ,' inquit, 'gloriam Pompei.' immo tu auges\n\t\t\t\t\tmolestiam. ",
        "41":"ille enim classis\n\t\t\t\t\tpraedonum, urbis, portus, receptacula sustulit, pacem maritimam summa virtute\n\t\t\t\t\tatque incredibili celeritate confecit; illud vero neque suscepit neque suscipere\n\t\t\t\t\tdebuit ut, si qua uspiam navicula praedonum apparuisset, accusandus videretur.\n\t\t\t\t\t\t itaque ipse in Asia, cum omnia iam bella terra marique\n\t\t\t\t\tconfecisset, classem tamen isdem istis civitatibus imperavit. quod si\n\t\t\t\t\ttum statuit opus esse cum ipsius praesentis nomine tuta omnia et pacata esse\n\t\t\t\t\tpoterant, quid, cum ille decessisset, Flacco existimatis statuendum et faciendum\n\t\t\t\t\tfuisse? ",
        "42":"quid ? nos hic nonne ipso Pompeio auctore Silano et Murena\n\t\t\t\t\tconsulibus decrevimus ut classis in Italia navigaret? nonne eo ipso tempore cum\n\t\t\t\t\tL. Flaccus in Asia remiges imperabat, nos hic in mare superum et inferum\n\t\t\t\t\tsestertium ter et quadragiens erogabamus? quid ? postero anno nonne M.\n\t\t\t\t\tCurtio et P. Sextilio quaestoribus pecunia in classem est erogata?\n\t\t\t\t\t\t quid ? hoc omni tempore equites in ora maritima non fuerunt?\n\t\t\t\t\t\t illa enim est gloria divina Pompei, primum praedones eos qui tum\n\t\t\t\t\tcum illi bellum maritimum gerendum datum est toto mari dispersi vagabantur\n\t\t\t\t\tredactos esse omnis in populi Romani potestatem, deinde Syriam esse\n\t\t\t\t\tnostram, Ciliciam teneri, Cyprum per Ptolomaeum regem nihil audere, praeterea\n\t\t\t\t\tCretam Metelli virtute esse nostram, nihil esse unde proficiscantur, nihil quo\n\t\t\t\t\trevertantur, omnis sinus, promunturia, litora, insulas, urbis maritimas\n\t\t\t\t\tclaustris imperi nostri contineri. ",
        "43":"quod si Flacco praetore nemo in mari praedo fuisset, tamen\n\t\t\t\t\thuius diligentia reprehendenda non esset. idcirco enim quod hic\n\t\t\t\t\tclassem habuisset, existimarem non fuisse. quid ? si L. Eppi, L. Agri,\n\t\t\t\t\tC. Cesti, equitum Romanorum, huius etiam clarissimi viri, Cn. Domiti, qui in\n\t\t\t\t\tAsia tum legatus fuit, testimonio doceo eo ipso tempore quo tu negas classem\n\t\t\t\t\thabendam fuisse, compluris a praedonibus esse captos, tamen Flacci consilium in\n\t\t\t\t\tremigibus imperandis reprehendetur? quid si etiam occisus est a\n\t\t\t\t\tpiratis Adramytenus homo nobilis, cuius est fere nobis omnibus nomen auditum,\n\t\t\t\t\tAtyanas pugil Olympionices? hoc est apud Graecos, quoniam de eorum gravitate\n\t\t\t\t\tdicimus, prope maius et gloriosius quam Romae triumphasse. ' at \n\t\t\t\t\tneminem cepisti.' quam multi orae maritimae clarissimi viri\n\t\t\t\t\tpraefuerunt qui, cum praedonem nullum cepissent, mare tamen tutum praestiterunt!\n\t\t\t\t\tCasus est enim in capiendo, locus, ventus, occasio; defendendi facilis est\n\t\t\t\t\tcautio, non solum latibulis occultorum locorum sed etiam tempestatum moderatione\n\t\t\t\t\tet conversione. ",
        "44":"reliquum est ut quaeratur utrum ista classis\n\t\t\t\t\tcursu et remis, an sumptu tantum et litteris navigarit. num id igitur\n\t\t\t\t\tnegari potest, cuius rei cuncta testis est Asia, bipertito classem distributam\n\t\t\t\t\tfuisse, ut una pars supra Ephesum, altera infra Ephesum navigaret?\n\t\t\t\t\t\t hac classe M. Crassus, vir amplissimus, ab Aeno in Asiam, his\n\t\t\t\t\tnavibus Flaccus ex Asia in Macedoniam navigavit. in quo igitur\n\t\t\t\t\tpraetoris est diligentia requirenda? in numero navium et in discriptione\n\t\t\t\t\taequabili sumptus? dimidium eius quo Pompeius erat usus imperavit;\n\t\t\t\t\tnum potuit parcius? discripsit autem pecuniam ad Pompei rationem,\n\t\t\t\t\tquae fuit accommodata L. Sullae discriptioni. qui cum in \n\t\t\t\t\tomnis Asiae civitates pro portione pecuniam discripsisset, illam rationem in\n\t\t\t\t\timperando sumptu et Pompeius et Flaccus secutus est. neque est adhuc\n\t\t\t\t\ttamen ea summa completa. ",
        "45":"' non \n\t\t\t\t\trefert.' vero ; quid lucretur? Cum enim onus imperatae pecuniae\n\t\t\t\t\tsuscipit, id quod tu crimen esse vis confitetur. qui igitur probari\n\t\t\t\t\tpotest in ea pecunia non referenda crimen sibi ipsum facere in qua crimen esset\n\t\t\t\t\tnullum, si referret? at enim negas fratrem meum, qui L. Flacco\n\t\t\t\t\tsuccesserit, pecuniam ullam in remiges imperasse. equidem omni\n\t\t\t\t\tfratris mei laude delector, sed aliis magis gravioribus atque maioribus.\n\t\t\t\t\t\t aliud quiddam statuit, aliud vidit; existimavit, quocumque\n\t\t\t\t\ttempore auditum quid esset de praedonibus, quam vellet subito classem se\n\t\t\t\t\tcomparaturum. denique hoc primus frater meus in Asia fecit ut hoc\n\t\t\t\t\tsumptu remigum civitates levaret; crimen autem tum videri solet cum aliquis\n\t\t\t\t\tsumptus instituit eos qui antea non erant instituti, non cum successor aliquid\n\t\t\t\t\timmutat de institutis priorum. Flaccus quid alii postea facturi essent scire non\n\t\t\t\t\tpoterat, quid fecissent videbat. ",
        "46":"\n\t\t\t\t sed , quoniam de communi totius Asiae crimine est dictum, adgrediar iam\n\t\t\t\t\tad singulas civitates; ex quibus sit sane nobis prima civitas Acmonensis.\n\t\t\t\t\t\t citat praeco voce maxima legatos Acmonensis. procedit \n\t\t\t\t\tunus Asclepiades. Prodeant ceteri . etiamne praeconem\n\t\t\t\t\tmentiri coegisti? est enim, credo, is vir iste ut civitatis nomen sua\n\t\t\t\t\tauctoritate sustineat, damnatus turpissimis iudiciis domi, notatus litteris\n\t\t\t\t\tpublicis; cuius de probris, adulteriis ac stupris exstant Acmonensium litterae,\n\t\t\t\t\tquas ego non solum propter longitudinem sed etiam propter turpissimam\n\t\t\t\t\tobscenitatem verborum praetereundas puto. dixit publice data\n\t\t\t\t\tdrachmarum ccvi .\n\t\t\t\t\t\t dixit tantum, nihil ostendit, nihil protulit; sed adiunxit, id\n\t\t\t\t\tquod certe, quoniam erat domesticum, docere debuit, se privatim drachmarum ccvi dedisse. quantum \n\t\t\t\t\tsibi ablatum homo impudentissimus dicit, tantum numquam est ausus ut haberet\n\t\t\t\t\toptare. ",
        "47":"ab A. Sextilio dicit se\n\t\t\t\t\tdedisse et a suis fratribus. potuit dare Sextilius; nam fratres\n\t\t\t\t\tquidem consortes sunt mendicitatis. audiamus igitur Sextilium;\n\t\t\t\t\tfratres denique ipsi prodeant; quam volent impudenter mentiantur et, quod\n\t\t\t\t\tnumquam habuerint, dedisse se dicant; tamen aliquid fortasse coram producti\n\t\t\t\t\tdicent in quo reprehendantur. ' non deduxi,' inquit, 'Sextilium.'\n\t\t\t\t\t\t cedo tabulas. ' non deportavi.' fratres \n\t\t\t\t\tsaltem exhibe. ' non denuntiavi.' quod ergo unus\n\t\t\t\t\tAsclepiades fortuna egens, vita turpis, existimatione damnatus impudentia atque\n\t\t\t\t\taudacia fretus sine tabulis, sine auctore iecerit, id nos quasi crimen aut\n\t\t\t\t\ttestimonium pertimescamus? ",
        "48":"idem \n\t\t\t\t\tlaudationem quam nos ab Acmonensibus Flacco datam proferebamus falsam esse\n\t\t\t\t\tdicebat. cuius quidem laudationis iactura exoptanda nobis fuit.\n\t\t\t\t\t\t nam ut signum publicum inspexit praeclarus iste auctor suae\n\t\t\t\t\tcivitatis, solere suos civis ceterosque Graecos ex tempore quod opus sit\n\t\t\t\t\tobsignare dixit. tu vero tibi habeto istam laudationem; nec enim\n\t\t\t\t\tAcmonensium testimonio Flacci vita et dignitas nititur. das enim mihi\n\t\t\t\t\tquod haec causa maxime postulat, nullam gravitatem, nullam constantiam, nullum\n\t\t\t\t\tfirmum in Graecis hominibus consilium, nullam denique esse testimoni fidem. Nisi\n\t\t\t\t\tvero hactenus ista formula testimoni atque orationis tuae describi ac distingui\n\t\t\t\t\tpotest ut Flacco absenti aliquid civitates tribuisse dicantur, Laelio praesenti\n\t\t\t\t\tper se agenti vi legis, iure accusationis, opibus praeterea suis terrenti ac\n\t\t\t\t\tminanti nihil temporis causa scripsisse aut obsignasse videantur. ",
        "49":"equidem \n\t\t\t\t\tin minimis rebus saepe res magnas vidi, iudices, deprehendi ac teneri, ut in hoc\n\t\t\t\t\tAsclepiade. haec quae est a nobis prolata laudatio obsignata erat\n\t\t\t\t\tcreta illa Asiatica quae fere est omnibus nota nobis, qua utuntur omnes non modo\n\t\t\t\t\tin publicis sed etiam in privatis litteris quas cotidie videmus mitti a\n\t\t\t\t\tpublicanis, saepe uni cuique nostrum. neque enim testis ipse signo\n\t\t\t\t\tinspecto falsum nos proferre dixit, sed levitatem totius Asiae protulit, de qua\n\t\t\t\t\tnos et libenter et facile concedimus. nostra igitur laudatio, quam\n\t\t\t\t\tille temporis causa nobis datam dicit, datam quidem confitetur, consignata creta\n\t\t\t\t\test; in illo autem testimonio quod accusatori dicitur datum ceram esse vidimus.\n\t\t\t\t\t\t",
        "50":"hic ego, iudices, si vos\n\t\t\t\t\tAcmonensium decretis, si ceterorum Phrygum litteris permoveri putarem,\n\t\t\t\t\tvociferarer et quam maxime possem contenderem, testarer publicanos, excitarem\n\t\t\t\t\tnegotiatores, vestram etiam scientiam implorarem; cera deprehensa confiderem\n\t\t\t\t\ttotius testimoni fictam audaciam manifesto comprehensam atque oppressam teneri.\n\t\t\t\t\t\t nunc vero non insultabo vehementius nec volitabo in hoc\n\t\t\t\t\tinsolentius neque in istum nugatorem tamquam in aliquem testem invehar neque in\n\t\t\t\t\ttoto Acmonensium testimonio, sive hic confictum est, ut apparet, sive missum\n\t\t\t\t\tdomo est, ut dicitur, commorabor. etenim quibus ego laudationem istam\n\t\t\t\t\tremittam, quoniam sunt, ut Asclepiades dicit, leves, horum testimonium non\n\t\t\t\t\tpertimescam. ",
        "51":"\n\t\t\t\t venio nunc ad Dorylensium testimonium; qui producti tabulas se\n\t\t\t\t\tpublicas ad speluncas perdidisse dixerunt. O pastores nescio quos\n\t\t\t\t\tcupidos litterarum, si quidem nihil istis praeter litteras abstulerunt!\n\t\t\t\t\t\t sed aliud esse causae suspicamur, ne forte isti parum versuti\n\t\t\t\t\tesse videantur. Poena est, ut opinor, Dorylai gravior quam apud alios falsarum\n\t\t\t\t\tet corruptarum litterarum. si veras protulissent, criminis nihil\n\t\t\t\t\terat, si falsas, erat poena. bellissimum putarunt dicere amissas.\n\t\t\t\t\t\t",
        "52":"quiescant igitur et me hoc in\n\t\t\t\t\tlucro ponere atque aliud agere patiantur. non sinunt.\n\t\t\t\t\t\t supplet enim iste nescio qui et privatim dicit se dedisse.\n\t\t\t\t\t\t hoc vero ferri nullo modo potest. qui de tabulis\n\t\t\t\t\tpublicis recitat eis quae in accusatoris potestate fuerunt non debet habere\n\t\t\t\t\tauctoritatem; sed tamen iudicium fieri videtur, cum tabulae illae ipsae,\n\t\t\t\t\tcuicuimodi sunt, proferuntur. Cum vero is quem nemo vestrum vidit umquam, nemo\n\t\t\t\t\tqui mortalis esset audivit, tantum dicit: 'dedi,' dubitabitis, iudices, quin ab\n\t\t\t\t\thoc ignotissimo Phryge nobilissimum civem vindicetis? atque huic\n\t\t\t\t\teidem nuper tres equites Romani honesti et graves, cum in causa liberali eum qui\n\t\t\t\t\tadserebatur cognatum suum esse diceret, non crediderunt. qui hoc\n\t\t\t\t\tevenit ut, qui locuples testis doloris et sanguinis sui non fuerit, idem sit\n\t\t\t\t\tgravis auctor iniuriae publicae? ",
        "53":"atque hic Dorylensis nuper cum efferretur magna frequentia\n\t\t\t\t\tconventuque vestro, mortis illius invidiam in L. Flaccum Laelius conferebat.\n\t\t\t\t\t\t facis iniuste, Laeli, si putas nostro periculo vivere tuos\n\t\t\t\t\tcontubernalis, praesertim cum tua neglegentia factum arbitremur.\n\t\t\t\t\t\t homini enim Phrygi qui arborem numquam vidisset fiscinam ficorum\n\t\t\t\t\tobiecisti. cuius mors te aliqua re levavit; edacem enim hospitem\n\t\t\t\t\tamisisti; Flacco vero quid profuit? qui valuit tam diu dum huc prodiret, mortuus\n\t\t\t\t\test aculeo iam emisso ac dicto testimonio. at istud columen\n\t\t\t\t\taccusationis tuae, Mithridates, postea quam biduum retentus testis a nobis\n\t\t\t\t\teffudit quae voluit omnia, reprensus, convictus fractusque discessit; ambulat\n\t\t\t\t\tcum lorica; metuit homo doctus et sapiens, ne L. Flaccus nunc se scelere\n\t\t\t\t\tadliget, cum iam testem illum effugere non possit, et, qui ante dictum\n\t\t\t\t\ttestimonium sibi temperarit, cum tamen aliquid adsequi posset, is nunc id agat\n\t\t\t\t\tut ad falsum avaritiae testimonium verum malefici crimen adiungat.\n\t\t\t\t\t\t sed quoniam de hoc teste totoque Mithridatico crimine disseruit\n\t\t\t\t\tsubtiliter et copiose Q. Hortensius, nos, ut instituimus, ad reliqua pergamus.\n\t\t\t\t\t\t",
        "54":"\n\t\t\t\t caput est omnium Graecorum concitandorum, qui cum accusatoribus sedet,\n\t\t\t\t\tHeraclides ille Temnites, homo ineptus et loquax, sed, ut sibi videtur, ita\n\t\t\t\t\tdoctus ut etiam magistrum illorum se esse dicat. at , qui ita sit\n\t\t\t\t\tambitiosus ut omnis vos nosque cotidie persalutet, Temni usque ad illam aetatem\n\t\t\t\t\tin senatum venire non potuit et, qui se artem dicendi traditurum etiam ceteris\n\t\t\t\t\tprofiteatur, ipse omnibus turpissimis iudiciis victus est. ",
        "55":"Pari felicitate legatus una venit Nicomedes, qui nec in\n\t\t\t\t\tsenatum ulla condicione pervenire potuit et furti et pro socio damnatus est.\n\t\t\t\t\t\t nam princeps legationis, Lysania, adeptus est ordinem senatorium,\n\t\t\t\t\tsed cum rem publicam nimium amplecteretur, peculatus damnatus et bona et\n\t\t\t\t\tsenatorium nomen amisit. hi tres etiam aerari nostri tabulas falsas\n\t\t\t\t\tesse voluerunt; nam servos novem se professi sunt habere, cum omnino sine comite\n\t\t\t\t\tvenissent. decreto scribendo primum video adfuisse Lysaniam, cuius\n\t\t\t\t\tfratris bona, quod populo non solvebat, praetore Flacco publice venierunt.\n\t\t\t\t\t\t praeterea Philippus est, Lysaniae gener, et Hermobius, cuius\n\t\t\t\t\tfrater Pollis item pecuniae publicae est condemnatus. dicunt se\n\t\t\t\t\tFlacco et eis qui simul essent drachmarum cciↄↄ iↄↄ \n\t\t\t\t\tdedisse. ",
        "56":"Cum\n\t\t\t\t\tcivitate mihi res est acerrima et conficientissima litterarum, in qua nummus\n\t\t\t\t\tcommoveri nullus potest sine quinque praetoribus, tribus quaestoribus, quattuor\n\t\t\t\t\tmensariis, qui apud illos a populo creantur. ex hoc tanto numero\n\t\t\t\t\tdeductus est nemo. at cum illam pecuniam nominatim Flacco datam\n\t\t\t\t\treferant, maiorem aliam cum huic eidem darent in aedem sacram reficiendam se\n\t\t\t\t\tperscripsisse dicunt, quod minime convenit. nam aut omnia occulte\n\t\t\t\t\treferenda fuerunt, aut aperte omnia. Cum perscribunt Flacco nominatim, nihil\n\t\t\t\t\ttiment, nihil verentur; cum operi publico referunt, idem homines subito eundem\n\t\t\t\t\tquem contempserant pertimescunt. si praetor dedit, ut est scriptum, a\n\t\t\t\t\tquaestore numeravit, quaestor a mensa publica, mensa aut ex vectigali aut ex\n\t\t\t\t\ttributo. numquam erit istuc simile criminis, nisi hanc mihi totam\n\t\t\t\t\trationem omni et personarum genere et litterarum explicaris. ",
        "57":"\n\t\t\t\t vel quod est in eodem decreto scriptum, homines clarissimos civitatis\n\t\t\t\t\tamplissimis usos honoribus hoc praetore circumventos, cur hi neque in iudicio\n\t\t\t\t\tadsunt neque in decreto nominantur? non enim credo significari isto\n\t\t\t\t\tloco illum qui se erigit Heraclidam. Vtrum enim est in clarissimis civibus is\n\t\t\t\t\tquem iudicatum hic duxit Hermippus, qui hanc ipsam legationem quam habet non\n\t\t\t\t\taccepit a suis civibus, sed usque Tmolo petivit, cui nullus honos in sua\n\t\t\t\t\tcivitate habitus est umquam, res autem ea quae tenuissimis committebatur huic\n\t\t\t\t\tuna in vita commissa sola est? custos T. Aufidio praetore in frumento\n\t\t\t\t\tpublico est positus; pro quo cum a P. Varinio praetore pecuniam accepisset,\n\t\t\t\t\tcelavit suos civis ultroque eis sumptum intulit. quod postea quam\n\t\t\t\t\tTemni litteris a P. Varinio missis cognitum atque patefactum est, cumque eadem\n\t\t\t\t\tde re Cn. Lentulus, qui censor fuit, Temnitarum patronus, litteras misisset,\n\t\t\t\t\tHeraclidam istum Temni postea nemo vidit. ",
        "58":"atque ut eius impudentiam perspicere possitis, causam ipsam\n\t\t\t\t\tquae levissimi hominis animum in Flaccum incitavit, quaeso, cognoscite.\n\t\t\t\t\t\t fundum Cymaeum Romae mercatus\n\t\t\t\t\test de pupillo Meculonio. Cum verbis se locupletem faceret, haberet nihil\n\t\t\t\t\tpraeter illam impudentiam quam videtis, pecuniam sumpsit mutuam a Sex. Stloga,\n\t\t\t\t\tiudice hoc nostro, primario viro, qui et rem agnoscit neque hominem ignorat; qui\n\t\t\t\t\ttamen credidit P. Fulvi Nerati, lectissimi hominis, fide. ei cum\n\t\t\t\t\tsolveret, sumpsit a C. M. Fufiis, equitibus Romanis, primariis viris.\n\t\t\t\t\t\t hic hercule 'cornici oculum,' ut dicitur. nam hunc\n\t\t\t\t\tHermippum, hominem eruditum, civem suum, cui debebat esse notissimus, percussit.\n\t\t\t\t\t\t eius enim fide sumpsit a Fufiis. securus Hermippus\n\t\t\t\t\tTemnum proficiscitur, cum iste se pecuniam quam huius fide sumpserat a\n\t\t\t\t\tdiscipulis suis diceret Fufiis persoluturum.",
        "59":"\n\t\t\t\t\t habebat enim rhetor iste discipulos quosdam locupletis,quos dimidio\n\t\t\t\t\tredderet stultiores quam acceperat; neminem tamen adeo infatuare potuit ut ei\n\t\t\t\t\tnummum ullum crederet. itaque cum Roma clam esset profectus multosque\n\t\t\t\t\tminutis mutuationibus fraudavisset, in Asiam venit Hermippoque percontanti de\n\t\t\t\t\tnomine Fufiano respondit se omnem pecuniam Fufiis persolvisse.\n\t\t\t\t\t\t interim , neque ita longo intervallo, libertus a Fufiis cum\n\t\t\t\t\tlitteris ad Hermippum venit; pecunia petitur ab Hermippo. Hermippus ab Heraclida\n\t\t\t\t\tpetit; ipse tamen Fufiis satis facit absentibus et fidem suam liberat; hunc\n\t\t\t\t\taestuantem et tergiversantem iudicio ille persequitur. A recuperatoribus causa\n\t\t\t\t\tcognoscitur. ",
        "60":"nolite existimare,\n\t\t\t\t\tiudices, non unam et eandem omnibus in locis esse fraudatorum et infitiatorum\n\t\t\t\t\timpudentiam. fecit eadem omnia quae nostri debitores solent; negavit\n\t\t\t\t\tsese omnino versuram ullam fecisse Romae; Fufiorum se adfirmavit numquam omnino\n\t\t\t\t\tnomen audisse; Hermippum vero ipsum, pudentissimum atque optimum virum, veterem\n\t\t\t\t\tamicum atque hospitem meum, splendidissimum atque ornatissimum civitatis suae,\n\t\t\t\t\tprobris omnibus maledictisque vexat. sed cum se homo volubilis quadam\n\t\t\t\t\tpraecipiti celeritate dicendi in illa oratione iactaret, repente testimoniis\n\t\t\t\t\tFufiorum nominibusque recitatis homo audacissimus pertimuit, loquacissimus\n\t\t\t\t\tobmutuit. itaque recuperatores contra istum rem minime dubiam prima\n\t\t\t\t\tactione iudicaverunt. Cum iudicatum non faceret, addictus Hermippo et ab hoc\n\t\t\t\t\tductus est. ",
        "61":"habetis et honestatem hominis et auctoritatem testimoni et\n\t\t\t\t\tcausam omnem simultatis. atque is ab Hermippo missus, cum ei pauca\n\t\t\t\t\tmancipia vendidisset, Romam se contulit, deinde in Asiam rediit, cum iam frater\n\t\t\t\t\tmeus Flacco successisset. ad quem adiit causamque ita detulit,\n\t\t\t\t\trecuperatores vi Flacci coactos et metu falsum invitos iudicavisse.\n\t\t\t\t\t\t frater meus pro sua aequitate prudentiaque decrevit ut, si\n\t\t\t\t\tiudicatum negaret, in duplum iret; si metu coactos diceret, haberet eosdem\n\t\t\t\t\trecuperatores. recusavit et, quasi nihil esset actum, nihil\n\t\t\t\t\tiudicatum, ab Hermippo ibidem mancipia quae ipse ei vendiderat petere coepit. M.\n\t\t\t\t\tGratidius legatus, ad quem est aditum, actionem se daturum negavit; re iudicata\n\t\t\t\t\tstari ostendit placere. ",
        "62":"iterum \n\t\t\t\t\tiste, cui nullus esset usquam consistendi locus, Romam se rettulit; persequitur\n\t\t\t\t\tHermippus, qui numquam istius impudentiae cessit. petit Heraclides a\n\t\t\t\t\tC. Plotio senatore, viro primario, qui legatus in Asia fuerat, mancipia quaedam\n\t\t\t\t\tquae se, cum iudicatus esset, per vim vendidisse dicebat. Q. Naso, vir\n\t\t\t\t\tornatissimus, qui praetor fuerat, iudex sumitur. qui cum sententiam\n\t\t\t\t\tsecundum Plotium se dicturum ostenderet, ab eo iudice abiit et, quod iudicium\n\t\t\t\t\tlege non erat, causam totam reliquit. satisne vobis, iudices, videor\n\t\t\t\t\tad singulos testis accedere neque, ut primo constitueram, tantum modo cum\n\t\t\t\t\tuniverso genere confligere? ",
        "63":"\n\t\t\t\t venio ad Lysaniam eiusdem civitatis, peculiarem tuum, Deciane, testem;\n\t\t\t\t\tquem tu cum ephebum Temni cognosses, quia tum te nudus delectarat, semper nudum\n\t\t\t\t\tesse voluisti. abduxisti Temno Apollonidem; pecuniam adulescentulo\n\t\t\t\t\tgrandi faenore, fiducia tamen accepta, occupavisti. hanc fiduciam\n\t\t\t\t\tcommissam tibi dicis; tenes hodie ac possides. Eum tu testem spe recuperandi\n\t\t\t\t\tfundi paterni venire ad testimonium dicendum coegisti; qui quoniam testimonium\n\t\t\t\t\t\t nondum dixit, quidnam sit dicturus exspecto. Novi genus hominum,\n\t\t\t\t\tnovi consuetudinem, novi libidinem. itaque , etsi teneo quid sit\n\t\t\t\t\tdicere paratus, nihil tamen contra disputabo prius quam dixerit.\n\t\t\t\t\t\t totum enim convertet atque alia finget. quam ob rem et\n\t\t\t\t\tille servet quod paravit, et ego me ad id quod adtulerit integrum conservabo.\n\t\t\t\t\t\t",
        "64":"\n\t\t\t\t venio nunc ad eam civitatem in quam ego multa et magna studia et\n\t\t\t\t\tofficia contuli, et quam meus frater in primis colit atque diligit.\n\t\t\t\t\t\t quae si civitas per viros bonos gravisque homines querelas ad vos\n\t\t\t\t\tdetulisset, paulo commoverer magis. nunc vero quid putem? Trallianos\n\t\t\t\t\tMaeandrio causam publicam commisisse, homini egenti, sordido, sine honore, sine\n\t\t\t\t\texistumatione, sine censu? Vbi erant illi Pythodori, Aetidemi, Lepisones, ceteri\n\t\t\t\t\thomines apud nos noti, inter suos nobiles, ubi illa magnifica et gloriosa\n\t\t\t\t\tostentatio civitatis? nonne esset puditum, si hanc causam agerent\n\t\t\t\t\tsevere, non modo legatum sed Trallianum omnino dici Maeandrium? huic \n\t\t\t\t\tilli legato, huic publico testi patronum suum iam inde a patre atque maioribus,\n\t\t\t\t\tL. Flaccum, mactandum civitatis testimonio tradidissent? non est ita,\n\t\t\t\t\tiudices, non est profecto. ",
        "65":"vidi ego\n\t\t\t\t\tin quodam iudicio nuper Philodorum testem Trallianum, vidi Parrhasium, vidi\n\t\t\t\t\tArchidemum, cum quidem idem hic mihi Maeandrius quasi ministrator aderat\n\t\t\t\t\tsubiciens quid in suos civis civitatemque, si vellem, dicerem. nihil \n\t\t\t\t\tenim illo homine levius, nihil egentius, nihil inquinatius. qua re,\n\t\t\t\t\tsi hunc habent auctorem Tralliani doloris sui, si hunc custodem litterarum, si\n\t\t\t\t\thunc testem iniuriae, si hunc actorem querelarum, remittant spiritus, comprimant\n\t\t\t\t\tanimos suos, sedent adrogantiam, fateantur in Maeandri persona esse expressam\n\t\t\t\t\tspeciem civitatis. sin istum semper illi ipsi domi proterendum et\n\t\t\t\t\tconculcandum putaverunt, desinant putare auctoritatem esse in eo testimonio\n\t\t\t\t\tcuius auctor inventus est nemo. sed \n\t\t\t\t\texponam quid in re sit ut quam ob rem ista civitas neque severe\n\t\t\t\t\tFlaccum oppugnarit neque benigne defenderit scire possitis. ",
        "66":"erat ei Castriciano nomine irata, de quo toto\n\t\t\t\t\trespondit Hortensius; invita solverat Castricio pecuniam iam diu debitam.\n\t\t\t\t\t\t hinc totum odium, hinc omnis offensio. quo cum\n\t\t\t\t\tvenisset Laelius ad iratos et illud Castricianum volnus dicendo refricuisset,\n\t\t\t\t\tsiluerunt principes neque in illa contione adfuerunt neque istius decreti ac\n\t\t\t\t\ttestimoni auctores esse voluerunt. Vsque adeo orba fuit ab optimatibus illa\n\t\t\t\t\tcontio ut princeps principum esset Maeandrius; cuius lingua quasi flabello\n\t\t\t\t\tseditionis illa tum est egentium contio ventilata. ",
        "67":"itaque civitatis pudentis, ut ego semper\n\t\t\t\t\texistimavi, et gravis, ut ipsi existimari volunt, iustum dolorem querelasque\n\t\t\t\t\tcognoscite. quae pecunia fuerit apud se Flacci patris nomine a\n\t\t\t\t\tcivitatibus, hanc a se esse ablatam queruntur. Alio loco quaeram quid licuerit\n\t\t\t\t\tFlacco; nunc tantum a Trallianis requiro, quam pecuniam ab se ablatam querantur,\n\t\t\t\t\tsuamne dicant, sibi a civitatibus conlatam in usum suum. cupio \n\t\t\t\t\taudire. ' non ,' inquit, 'dicimus.' quid igitur?\n\t\t\t\t\t\t' delatam ad nos, creditam nobis L. Flacci patris nomine ad eius\n\t\t\t\t\tdies festos atque ludos.' quid tum? ",
        "68":"' hanc te,' inquit, 'capere non licuit.' iam id\n\t\t\t\t\tvidero, sed primum illud tenebo. queritur gravis, locuples, ornata\n\t\t\t\t\tcivitas, quod non retinet alienum; spoliatam se dicit, quod id non habet quod\n\t\t\t\t\teius non fuit. quid hoc impudentius dici aut fingi potest?\n\t\t\t\t\t\t delectum est oppidum, quo in oppido universa pecunia a tota Asia\n\t\t\t\t\tad honores L. Flacci poneretur. haec pecunia tota ab honoribus\n\t\t\t\t\ttranslata est in quaestum et faenerationem; recuperata est multis post annis.\n\t\t\t\t\t\t",
        "69":"quae civitati facta est iniuria? at moleste fert\n\t\t\t\t\tcivitas. credo ; avolsum est enim praeter spem quod erat spe devoratum\n\t\t\t\t\tlucrum. at queritur. impudenter facit; non enim omnia quae\n\t\t\t\t\tdolemus, eadem queri iure possumus. at accusat verbis gravissimis.\n\t\t\t\t\t\t non civitas, sed imperiti homines a Maeandrio concitati.\n\t\t\t\t\t\t quo loco etiam atque etiam facite ut recordemini quae sit\n\t\t\t\t\ttemeritas multitudinis, quae levitas propria Graecorum, quid in contione\n\t\t\t\t\tseditiosa valeat oratio. hic , in hac gravissima et moderatissima\n\t\t\t\t\tcivitate, cum est forum plenum iudiciorum, plenum magistratuum, plenum optimorum\n\t\t\t\t\tvirorum et civium, cum speculatur atque obsidet rostra vindex temeritatis et\n\t\t\t\t\tmoderatrix offici curia, tamen quantos fluctus excitari contionum videtis!\n\t\t\t\t\t\t quid vos fieri censetis Trallibus? an id quod Pergami? Nisi forte\n\t\t\t\t\thae civitates existimari volunt facilius una se epistula Mithridatis moveri\n\t\t\t\t\timpellique potuisse ut amicitiam populi Romani, fidem suam, iura omnia offici\n\t\t\t\t\thumanitatisque violarent, quam ut filium testimonio laederent cuius patrem armis\n\t\t\t\t\tpellendum a suis moenibus censuissent. ",
        "70":"qua re nolite mihi ista nomina civitatum nobilium opponere;\n\t\t\t\t\tquos enim hostis haec familia contempsit, numquam eosdem testis pertimescet.\n\t\t\t\t\t\t vobis autem est confitendum, si consiliis principum vestrae\n\t\t\t\t\tcivitates reguntur, non multitudinis temeritate, sed optimatium consilio bellum\n\t\t\t\t\tab istis civitatibus cum populo Romano esse susceptum; sin ille tum motus est\n\t\t\t\t\ttemeritate imperitorum excitatus, patimini me delicta volgi a publica causa\n\t\t\t\t\tseparare. ",
        "71":"at enim istam pecuniam huic capere non licuit. Vtrum voltis\n\t\t\t\t\tpatri Flacco licuisse necne? si licuit uti , sicuti certe\n\t\t\t\t\tlicuit, ad eius honores conlata, ex quibus nihil ipse capiebat, patris pecuniam\n\t\t\t\t\trecte abstulit filius; si non licuit, tamen illo mortuo non modo filius sed\n\t\t\t\t\tquivis heres rectissime potuit auferre. ac tum quidem Tralliani cum\n\t\t\t\t\tipsi gravi faenore istam pecuniam multos annos occupavissent, a Flacco tamen\n\t\t\t\t\tomnia quae voluerunt impetraverunt, neque tam fuerunt impudentes ut id quod\n\t\t\t\t\tLaelius dixit dicere auderent, hanc ab se pecuniam abstulisse Mithridatem.\n\t\t\t\t\t\t quis enim erat qui non sciret in ornandis studiosiorem\n\t\t\t\t\tMithridatem quam in spoliandis Trallianis fuisse? ",
        "72":"quae quidem a me si, ut dicenda sunt, dicerentur,\n\t\t\t\t\tgravius agerem, iudices, quam adhuc egi, quantam Asiaticis testibus fidem habere\n\t\t\t\t\tvos conveniret; revocarem animos vestros ad Mithridatici belli memoriam, ad\n\t\t\t\t\tillam universorum civium Romanorum per tot urbis uno puncto temporis miseram\n\t\t\t\t\tcrudelemque caedem, praetores nostros deditos, legatos in vincla coniectos,\n\t\t\t\t\tnominis prope Romani memoriam cum vestigio omni imperi non modo ex\n\t\t\t\t\tsedibus Graecorum verum etiam ex litteris esse deletam. Mithridatem dominum,\n\t\t\t\t\tillum patrem, illum conservatorem Asiae, illum Euhium, Nysium, Bacchum,\n\t\t\t\t\t\t liberum nominabant. ",
        "73":"Vnum atque\n\t\t\t\t\tidem erat tempus cum L. Flacco consuli portas tota Asia claudebat, Cappadocem\n\t\t\t\t\tautem illum non modo recipiebat suis urbibus verum etiam ultro vocabat.\n\t\t\t\t\t\t liceat haec nobis, si oblivisci non possumus, at tacere, liceat\n\t\t\t\t\tmihi potius de levitate Graecorum queri quam de crudelitate; auctoritatem isti\n\t\t\t\t\thabeant apud eos quos esse omnino noluerunt? nam , quoscumque\n\t\t\t\t\tpotuerunt, togatos interemerunt, nomen civium Romanorum quantum in ipsis fuit\n\t\t\t\t\tsustulerunt. in hac igitur urbe se\n\t\t\t\t\tiactant quam oderunt, apud eos quos inviti vident, in ea re publica ad quam\n\t\t\t\t\topprimendam non animus eis, sed vires defuerunt? aspiciant hunc\n\t\t\t\t\tflorem legatorum laudatorumque Flacci ex vera atque integra Graecia; tum se ipsi\n\t\t\t\t\texpendant, tum cum his comparent, tum, si audebunt, dignitati horum anteponant\n\t\t\t\t\tsuam. ",
        "74":"\n\t\t\t\t adsunt Athenienses, unde humanitas, doctrina, religio, fruges, iura,\n\t\t\t\t\tleges ortae atque in omnis terras distributae putantur; de quorum urbis\n\t\t\t\t\tpossessione propter pulchritudinem etiam inter deos certamen fuisse proditum\n\t\t\t\t\test; quae vetustate ea est ut ipsa ex sese suos civis genuisse ducatur, et eorum\n\t\t\t\t\teadem terra parens, altrix, patria dicatur, auctoritate autem tanta est ut iam\n\t\t\t\t\tfractum prope ac debilitatum Graeciae nomen huius urbis laude nitatur.\n\t\t\t\t\t\t",
        "75":"adsunt Lacedaemonii, cuius\n\t\t\t\t\tcivitatis spectata ac nobilitata virtus non solum natura corroborata verum etiam\n\t\t\t\t\tdisciplina putatur; qui soli toto orbe terrarum septingentos iam annos amplius\n\t\t\t\t\tunis moribus et numquam mutatis legibus vivunt. adsunt ex Achaia\n\t\t\t\t\tcuncta multi legati, Boeotia, Thessalia, quibus locis nuper legatus Flaccus\n\t\t\t\t\timperatore Metello praefuit. neque vero te, Massilia, praetereo quae\n\t\t\t\t\tL. Flaccum tribunum militum quaestoremque cognosti; cuius ego\n\t\t\t\t\tcivitatis disciplinam atque gravitatem non solum Graeciae, sed haud scio an\n\t\t\t\t\tcunctis gentibus anteponendam iure dicam; quae tam procul a Graecorum omnium\n\t\t\t\t\tregionibus, disciplinis linguaque divisa cum in ultimis terris cincta Gallorum\n\t\t\t\t\tgentibus barbariae fluctibus adluatur, sic optimatium consilio gubernatur ut\n\t\t\t\t\tomnes eius instituta laudare facilius possint quam aemulari. ",
        "76":"\n\t\t\t\t\t hisce utitur laudatoribus Flaccus,his innocentiae\n\t\t\t\t\ttestibus, ut Graecorum cupiditati Graecorum auxilio resistamus.\n\t\t\t\t\t\t \n\t\t\t\t quamquam quis ignorat, qui modo umquam mediocriter res istas scire\n\t\t\t\t\tcuravit, quin tria Graecorum genera sint vere? quorum uni sunt Athenienses, quae\n\t\t\t\t\tgens Ionum habebatur, Aeolis alteri, Doris tertii nominabantur. atque \n\t\t\t\t\thaec cuncta Graecia, quae fama, quae gloria, quae doctrina, quae plurimis\n\t\t\t\t\tartibus, quae etiam imperio et bellica laude floruit, parvum quendam locum, ut\n\t\t\t\t\tscitis, Europae tenet semperque tenuit, Asiae maritimam oram bello superatam\n\t\t\t\t\tcinxit urbibus, non ut victam coloniis illam constringeret, sed ut obsessam\n\t\t\t\t\tteneret. ",
        "77":"quam ob rem quaeso a\n\t\t\t\t\tvobis, Asiatici testes, ut, cum vere recordari voletis quantum auctoritatis in\n\t\t\t\t\tiudicium adferatis, vosmet ipsi describatis Asiam nec quid alienigenae de vobis\n\t\t\t\t\tloqui soleant, sed quid vosmet ipsi de genere vestro statuatis, memineritis.\n\t\t\t\t\t\t namque , ut opinor, Asia vestra constat ex Phrygia, Mysia, Caria,\n\t\t\t\t\tLydia. Vtrum igitur nostrum est an vestrum hoc proverbium, 'Phrygem plagis fieri\n\t\t\t\t\tsolere meliorem'? quid ? de tota Caria nonne hoc vestra voce volgatum\n\t\t\t\t\test, 'si quid cum periculo experiri velis, in care id potissimum esse\n\t\t\t\t\tfaciendum'? quid porro in Graeco sermone tam tritum atque celebratum\n\t\t\t\t\test quam, si quis despicatui ducitur, ut 'Mysorum ultimus' esse dicatur?\n\t\t\t\t\t\t nam quid ego dicam de Lydia? quis umquam Graecus\n\t\t\t\t\tcomoediam scripsit in qua servus primarum partium non Lydus esset?\n\t\t\t\t\t\t quam ob rem quae vobis fit iniuria, si statuimus vestro nobis\n\t\t\t\t\tiudicio standum esse de vobis? ",
        "78":"equidem mihi iam satis superque dixisse videor de Asiatico\n\t\t\t\t\tgenere testium; sed tamen vestrum est, iudices, omnia quae dici possunt in\n\t\t\t\t\thominum levitatem, inconstantiam, cupiditatem, etiam si a me minus dicuntur,\n\t\t\t\t\tvestris animis et cogitatione comprendere. \n\t\t\t\t sequitur auri illa invidia Iudaici. hoc nimirum est illud\n\t\t\t\t\tquod non longe a gradibus Aureliis haec causa dicitur. ob hoc crimen\n\t\t\t\t\thic locus abs te, Laeli, atque illa turba quaesita est; scis quanta sit manus,\n\t\t\t\t\tquanta concordia, quantum valeat in contionibus. sic submissa voce\n\t\t\t\t\tagam tantum ut iudices audiant; neque enim desunt qui istos in me atque in\n\t\t\t\t\toptimum quemque incitent; quos ego, quo id facilius faciant, non adiuvabo.\n\t\t\t\t\t\t",
        "79":"Cum aurum Iudaeorum nomine quotannis ex\n\t\t\t\t\tItalia et ex omnibus nostris provinciis Hierosolymam exportari soleret, Flaccus\n\t\t\t\t\tsanxit edicto ne ex Asia exportari liceret. quis est, iudices, qui\n\t\t\t\t\thoc non vere laudare possit? exportari aurum non oportere cum saepe\n\t\t\t\t\tantea senatus tum me consule gravissime iudicavit. huic autem\n\t\t\t\t\tbarbarae superstitioni resistere severitatis, multitudinem Iudaeorum flagrantem\n\t\t\t\t\tnon numquam in contionibus pro re publica contemnere gravitatis summae fuit.\n\t\t\t\t\t\t at Cn. Pompeius captis Hierosolymis victor ex illo fano nihil\n\t\t\t\t\tattigit. ",
        "80":"in primis hoc, ut multa\n\t\t\t\t\talia, sapienter; in tam suspiciosa ac maledica civitate locum sermoni\n\t\t\t\t\tobtrectatorum non reliquit. non enim credo religionem et Iudaeorum et\n\t\t\t\t\thostium impedimento praestantissimo imperatori, sed pudorem fuisse. Vbi igitur\n\t\t\t\t\tcrimen est, quoniam quidem furtum nusquam reprehendis, edictum probas, iudicatum\n\t\t\t\t\tfateris, quaesitum et prolatum palam non negas, actum esse per viros primarios\n\t\t\t\t\tres ipsa declarat? Apameae manifesto comprehensum ante pedes praetoris in foro\n\t\t\t\t\texpensum est auri pondo c paulo minus per Sex. Caesium, equitem\n\t\t\t\t\tRomanum, castissimum hominem atque integerrimum, Laodiceae xx pondo\n\t\t\t\t\tpaulo amplius per hunc L. Peducaeum, iudicem nostrum, Adramytii\n\t\t\t\t\t\t\t c per Cn. Domitium legatum, Pergami non multum.\n\t\t\t\t\t\t",
        "81":"Auri\n\t\t\t\t\tratio constat, aurum in aerario est; furtum non reprehenditur, invidia\n\t\t\t\t\tquaeritur; a iudicibus oratio avertitur, vox in coronam turbamque effunditur.\n\t\t\t\t\tSua cuique civitati religio, Laeli, est, nostra nobis. stantibus \n\t\t\t\t\tHierosolymis pacatisque Iudaeis tamen istorum religio sacrorum a splendore huius\n\t\t\t\t\timperi, gravitate nominis nostri, maiorum institutis abhorrebat; nunc vero hoc\n\t\t\t\t\tmagis, quod illa gens quid de nostro imperio sentiret ostendit armis; quam cara\n\t\t\t\t\tdis immortalibus esset docuit, quod est victa, quod elocata, quod serva facta.\n\t\t\t\t\t\t",
        "82":"\n\t\t\t\t quam ob rem quoniam, quod crimen esse voluisti, id totum vides in\n\t\t\t\t\tlaudem esse conversum, veniamus iam ad civium Romanorum querelas; ex quibus sit\n\t\t\t\t\tsane prima Deciani. quid tibi tandem, Deciane, iniuriae factum est?\n\t\t\t\t\t\t negotiaris in libera civitate. primum patere me esse\n\t\t\t\t\tcuriosum. quo usque negotiabere, cum praesertim sis isto loco natus?\n\t\t\t\t\t\t annos iam xxx in foro versaris, sed tamen in\n\t\t\t\t\tPergameno. longo intervallo, si quando tibi peregrinari commodum est,\n\t\t\t\t\tRomam venis, adfers faciem novam, nomen vetus, purpuram Tyriam, in qua tibi\n\t\t\t\t\tinvideo, quod unis vestimentis tam diu lautus es. ",
        "83":"verum esto, negotiari libet; cur non Pergami,\n\t\t\t\t\tSmyrnae, Trallibus, ubi et multi cives Romani sunt et ius a nostro magistratu\n\t\t\t\t\tdicitur? otium te delectat, lites, turbae, praetor odio est,\n\t\t\t\t\tGraecorum libertate gaudes. cur ergo unus tu Apollonidensis\n\t\t\t\t\tamantissimos populi Romani, fidelissimos socios, miseriores habes quam aut\n\t\t\t\t\tMithridates aut etiam pater tuus habuit umquam? cur his per te frui\n\t\t\t\t\tlibertate sua, cur denique esse liberos non licet? homines sunt tota\n\t\t\t\t\tex Asia frugalissimi, sanctissimi, a Graecorum luxuria et levitate remotissimi,\n\t\t\t\t\tpatres familias suo contenti, aratores, rusticani; agros habent et natura\n\t\t\t\t\tperbonos et diligentia culturaque meliores. in hisce agris tu praedia\n\t\t\t\t\thabere voluisti. omnino mallem, et magis erat tuum, si iam te crassi\n\t\t\t\t\tagri delectabant, hic alicubi in Crustumino aut in Capenati paravisses.\n\t\t\t\t\t\t",
        "84":"verum esto; Catonis est dictum\n\t\t\t\t\t'pedibus compensari pecuniam.' longe omnino a Tiberi ad Caicum, quo\n\t\t\t\t\tin loco etiam Agamemnon cum exercitu errasset, nisi ducem Telephum invenisset.\n\t\t\t\t\t\t sed concedo id quoque; placuit oppidum, regio delectavit.\n\t\t\t\t\t\t emisses . Amyntas est genere,\n\t\t\t\t\thonore, existimatione, pecunia princeps illius civitatis. huius \n\t\t\t\t\tsocrum, mulierem imbecilli consili, satis locupletem, pellexit Decianus ad sese\n\t\t\t\t\tet, cum illa quid ageretur nesciret, in possessione praediorum eius familiam\n\t\t\t\t\tsuam conlocavit; uxorem abduxit ab Amynta praegnantem, quae peperit apud\n\t\t\t\t\tDecianum filiam, hodieque apud Decianum est et uxor Amyntae et filia. ",
        "85":"num quid harum rerum a me fingitur,\n\t\t\t\t\tDeciane? sciunt haec omnes nobiles, sciunt boni viri, sciunt denique\n\t\t\t\t\tnoti homines, sciunt mediocres negotiatores. exsurge , Amynta, repete\n\t\t\t\t\ta Deciano non pecuniam, non praedia, socrum denique sibi habeat; restituat\n\t\t\t\t\tuxorem, reddat misero patri filiam. membra \n\t\t\t\t\t quidem , quae debilitavit lapidibus, fustibus, ferro, manus quas\n\t\t\t\t\tcontudit, digitos quos confregit, nervos quos concidit, restituere non potest;\n\t\t\t\t\tfiliam, filiam inquam, aerumnoso patri, Deciane, redde. ",
        "86":"haec Flacco non probasse te miraris?\n\t\t\t\t\t\t cui , quaeso, tandem probasti? emptiones falsas,\n\t\t\t\t\tpraediorum proscriptiones cum aperta circumscriptione fecisti. tutor \n\t\t\t\t\this mulieribus Graecorum legibus ascribendus fuit; Polemocratem scripsisti,\n\t\t\t\t\tmercennarium et administrum consiliorum tuorum. adductus est in\n\t\t\t\t\tiudicium Polemocrates de dolo malo et de fraude a Dione huius ipsius tutelae\n\t\t\t\t\tnomine. qui concursus ex oppidis finitimis undique, qui dolor\n\t\t\t\t\tanimorum, quae querela! condemnatus est Polemocrates sententiis\n\t\t\t\t\tomnibus; inritae venditiones, inritae proscriptiones. num restituis?\n\t\t\t\t\t\t defers ad Pergamenos ut illi reciperent in suas litteras publicas\n\t\t\t\t\tpraeclaras proscriptiones et emptiones tuas. repudiant , reiciunt.\n\t\t\t\t\t\t at qui homines? Pergameni, laudatores tui. ita enim\n\t\t\t\t\tmihi gloriari visus es laudatione Pergamenorum quasi honorem maiorum tuorum\n\t\t\t\t\tconsecutus esses, et hoc te superiorem esse putabas quam Laelium, quod te\n\t\t\t\t\tcivitas Pergamena laudaret. num honestior est civitas Pergamena quam\n\t\t\t\t\tSmyrnaea? ",
        "87":"at ne ipsi quidem dicunt. vellem tantum habere me\n\t\t\t\t\toti, ut possem recitare psephisma Smyrnaeorum quod fecerunt in Castricium\n\t\t\t\t\tmortuum, primum ut in oppidum introferretur, quod aliis non conceditur, deinde\n\t\t\t\t\tut ferrent ephebi, postremo ut imponeretur aurea corona mortuo. haec \n\t\t\t\t\tP. Scipioni, clarissimo viro, cum esset Pergami mortuus, facta non sunt.\n\t\t\t\t\t\t at Castricium quibus verbis, di immortales! 'decus patriae,\n\t\t\t\t\tornamentum populi Romani, florem iuventutis' appellant. qua re,\n\t\t\t\t\tDeciane, si cupidus es gloriae, alia ornamenta censeo quaeras; Pergameni te\n\t\t\t\t\tderiserunt. ",
        "88":"quid ? tu ludi te non\n\t\t\t\t\tintellegebas, cum tibi haec verba recitabant: 'clarissimum virum,\n\t\t\t\t\tpraestantissima sapientia, singulari ingenio'? mihi crede, ludebant.\n\t\t\t\t\tCum vero coronam auream litteris imponebant, re vera non plus aurum tibi quam\n\t\t\t\t\tmonedulae committebant, ne tum quidem hominum venustatem et facetias perspicere\n\t\t\t\t\tpotuisti? ipsi igitur illi Pergameni proscriptiones quas\n\t\t\t\t\ttu adferebas repudiaverunt. P. Orbius, homo et prudens et innocens, contra te\n\t\t\t\t\tomnia decrevit. apud P. Globulum,\n\t\t\t\t\tmeum necessarium, fuisti gratiosior. Vtinam neque ipsum neque me paeniteret!\n\t\t\t\t\t\t",
        "89":"Flaccum iniuria decrevisse in tua re\n\t\t\t\t\tdicis; adiungis causas inimicitiarum, quod patri L. Flacco aedili curuli pater\n\t\t\t\t\ttuus tribunus plebis diem dixerit. at istud ne ipsi quidem patri\n\t\t\t\t\tFlacco valde molestum esse debuit, praesertim cum ille cui dies dicta est\n\t\t\t\t\tpraetor postea factus sit et consul, ille qui diem dixit non potuerit privatus\n\t\t\t\t\tin civitate consistere. sed si iustas inimicitias putabas, cur, cum\n\t\t\t\t\ttribunus militum Flaccus esset, in illius legione miles fuisti, cum per leges\n\t\t\t\t\tmilitaris effugere liceret iniquitatem tribuni? cur autem praetor te,\n\t\t\t\t\tinimicum paternum, in consilium vocavit? quae quidem quam sancte\n\t\t\t\t\tsolita sint observari scitis omnes. ",
        "90":"nunc accusamur ab eis qui in consilio nobis fuerunt.\n\t\t\t\t\t\t' decrevit Flaccus.' num aliud atque oportuit?\n\t\t\t\t\t\t' in liberos.' num aliter censuit senatus?\n\t\t\t\t\t\t' in absentem.' decrevit , cum ibidem esses, cum prodire\n\t\t\t\t\tnolles; non est hoc in absentem, sed in latentem reum. Senatvs consvltvm\n\t\t\t\t\t\tet decretvm Flacci. \n\t\t\t\t\t quid ? si non decrevisset, sed edixisset, quis posset vere\n\t\t\t\t\treprehendere? num etiam fratris mei litteras plenissimas humanitatis\n\t\t\t\t\tet aequitatis reprehensurus es ? quas ea de muliere ad me datas apud . . . requisivit.\n\t\t\t\t\t\t",
        "91":"recita .\n\t\t\t\t\t\t Litterae Q. \n\t\t\t\t\t Ciceronis. \n\t\t\t\t\t quid ? haec Apollonidenses occasionem nacti ad Flaccum non \n\t\t\t\t\tdetulerunt, apud orbium acta non sunt, ad globulum delata\n\t\t\t\t\tnon sunt? ad senatum nostrum me consule nonne legati Apollonidenses\n\t\t\t\t\tomnia postulata de iniuriis unius Deciani detulerunt? at haec praedia\n\t\t\t\t\tin censum dedicavisti. Mitto quod aliena, mitto quod possessa per vim, mitto\n\t\t\t\t\tquod convicta ab Apollonidensibus, mitto quod a Pergamenis repudiata, mitto\n\t\t\t\t\tetiam quod a nostris magistratibus in integrum restituta, mitto quod nullo iure\n\t\t\t\t\tneque re neque possessione tua; ",
        "92":"illud quaero\n\t\t\t\t\tsintne ista praedia censui censendo, habeant ius civile, sint necne sint\n\t\t\t\t\tmancipi, subsignari apud aerarium aut apud censorem possint. in qua\n\t\t\t\t\ttribu denique ista praedia censuisti? commisisti , si tempus aliquod\n\t\t\t\t\tgravius accidisset, ut ex isdem praediis et Apollonide et Romae imperatum esset\n\t\t\t\t\ttributum. verum esto, gloriosus fuisti, voluisti magnum agri modum\n\t\t\t\t\tcenseri, et eius agri qui dividi plebi Romanae non potest. census es\n\t\t\t\t\tpraeterea numeratae pecuniae cxxx . eam opinor tibi numeratam non esse abs te.\n\t\t\t\t\t\t sed haec omitto. census es mancipia Amyntae neque huic\n\t\t\t\t\tullam in eo fecisti iniuriam. possidet enim ea mancipia Amyntas.\n\t\t\t\t\t\t ac primo quidem pertimuit, cum te audisset servos suos esse\n\t\t\t\t\tcensum; rettulit ad iuris consultos. constabat inter omnis, si aliena\n\t\t\t\t\tcensendo Decianus sua facere posset, eum maxima habiturum esse. . . .",
        "93":"\n\t\t\t\t\t \n\t\t\t\t\t habetis causam inimicitiarum, qua causa inflammatus Decianus ad\n\t\t\t\t\tLaelium detulerit hanc opimam accusationem. nam ita questus est\n\t\t\t\t\tLaelius, cum de perfidia Deciani diceret: 'qui mihi auctor fuit, qui causam ad\n\t\t\t\t\tme detulit, quem ego sum secutus, is a Flacco corruptus est, is me deseruit ac\n\t\t\t\t\tprodidit.' sicine tu auctor tandem eum cui tu in consilio fuisses,\n\t\t\t\t\tapud quem omnis gradus dignitatis tuae retinuisses, pudentissimum hominem,\n\t\t\t\t\tnobilissima familia natum, optime de re publica meritum in discrimen omnium\n\t\t\t\t\tfortunarum vocavisti? si licet, defendam Decianum, qui tibi in\n\t\t\t\t\tsuspicionem nullo suo delicto venit. ",
        "94":"non est, mihi crede, corruptus. quid enim fuit quod\n\t\t\t\t\tab eo redimeretur? ut duceret iudicium? cui sex horas omnino lex\n\t\t\t\t\tdedit, quantum tandem ex his horis detraheret, si tibi morem gerere voluisset?\n\t\t\t\t\t\t nimirum illud est quod ipse suspicatur. invidisti \n\t\t\t\t\tingenio subscriptoris tui; quod ornabat facile locum quem prehenderat, et acute\n\t\t\t\t\ttestis interrogabat aut fortasse fecisset ut tu ex populi sermone\n\t\t\t\t\texcideres, idcirco Decianum usque ad coronam applicavisti. sed , ut\n\t\t\t\t\thoc haud veri simile est Decianum a Flacco esse corruptum, ",
        "95":"ita scitote esse cetera, velut quod ait Lucceius, L. Flaccum\n\t\t\t\t\tsibi dare cupisse, ut a fide se abduceret, sestertium viciens. et eum\n\t\t\t\t\ttu accusas avaritiae quem dicis sestertium viciens voluisse perdere?\n\t\t\t\t\t\t nam quid emebat, cum te emebat? ut ad se transires?\n\t\t\t\t\t\t quam partem causae tibi daremus? an ut enuntiares\n\t\t\t\t\tconsilia Laeli? qui testes ab eo prodirent? quid ? nos non videbamus?\n\t\t\t\t\t\t habitare una? quis hoc nescit? tabulas in\n\t\t\t\t\tLaeli potestate fuisse? num dubium est? an ne vehementer,\n\t\t\t\t\tne copiose accusares? nunc facis suspicionem; ita enim dixisti ut\n\t\t\t\t\tnescio quid a te impetratum esse videatur. ",
        "96":"\n\t\t\t\t at enim androni Sextilio gravis iniuria facta est et non\n\t\t\t\t\tferenda, quod, cum esset eius uxor Valeria intestato mortua, sic egit eam rem\n\t\t\t\t\tFlaccus quasi ad ipsum hereditas pertineret. in quo quid reprehendas\n\t\t\t\t\tscire cupio. quod falsum intenderit? qui doces?\n\t\t\t\t\t\t' ingenua ,' inquit, 'fuit.' O peritum iuris hominem!\n\t\t\t\t\t\t quid ? ab ingenuis mulieribus hereditates lege non veniunt?\n\t\t\t\t\t\t' in manum,' inquit, 'convenerat.' nunc audio; sed\n\t\t\t\t\tquaero, usu an coemptione? Vsu non potuit; nihil enim potest de tutela legitima\n\t\t\t\t\tnisi omnium tutorum auctoritate deminui. coemptione ?\n\t\t\t\t\t\t omnibus ergo auctoribus; in quibus certe Flaccum fuisse non\n\t\t\t\t\tdices. ",
        "97":"relinquitur illud quod\n\t\t\t\t\tvociferari non destitit, non debuisse, cum praetor esset, suum negotium agere\n\t\t\t\t\taut mentionem facere hereditatis. maximas audio tibi, L. Luculle, qui\n\t\t\t\t\tde L. Flacco sententiam laturus es, pro tua eximia liberalitate maximisque\n\t\t\t\t\tbeneficiis in tuos venisse hereditates, cum Asiam provinciam consulari imperio\n\t\t\t\t\tobtineres. si quis eas suas esse dixisset, concessisses?\n\t\t\t\t\t\t tu , T. Vetti, si quae tibi in Africa venerit hereditas, usu\n\t\t\t\t\tamittes, an tuum nulla avaritia salva dignitate retinebis? at istius\n\t\t\t\t\thereditatis iam globulo praetore Flacci nomine petita possessio est.\n\t\t\t\t\t\t non igitur impressio, non vis, non occasio, non tempus, non\n\t\t\t\t\timperium, non secures ad iniuriam faciendam Flacci animum impulerunt. ",
        "98":"atque eodem etiam M. Lurco, vir optimus,\n\t\t\t\t\tmeus familiaris, convertit aculeum testimoni sui; negavit a privato pecuniam in\n\t\t\t\t\tprovincia praetorem petere oportere. cur tandem, M. Lurco, non\n\t\t\t\t\toportet? extorquere , accipere contra leges non oportet, petere non\n\t\t\t\t\toportere numquam ostendes, nisi docueris non licere. an legationes\n\t\t\t\t\tsumere liberas exigendi causa, sicut et tu ipse nuper et multi viri boni saepe\n\t\t\t\t\tfecerunt, rectum est, quod ego non reprehendo, socios video queri; praetorem, si\n\t\t\t\t\thereditatem in provincia non reliquerit, non solum reprehendendum verum etiam\n\t\t\t\t\tcondemnandum putas? ' doti ,' inquit,\n\t\t\t\t\t'Valeria pecuniam omnem suam dixerat.' nihil istorum explicari\n\t\t\t\t\tpotest, nisi ostenderis illam in tutela Flacci non fuisse. si fuit,\n\t\t\t\t\tquaecumque sine hoc auctore est dicta dos, nulla est. ",
        "99":"sed tamen Lurconem, quamquam pro sua dignitate\n\t\t\t\t\tmoderatus est in testimonio dicendo orationi suae, tamen iratum Flacco esse\n\t\t\t\t\tvidistis. neque enim occultavit causam iracundiae suae neque\n\t\t\t\t\treticendam putavit; questus est libertum suum Flacco praetore esse damnatum. O\n\t\t\t\t\tcondiciones miseras administrandarum provinciarum, in quibus diligentia plena\n\t\t\t\t\tsimultatum est, neglegentia vituperationum, ubi severitas periculosa est,\n\t\t\t\t\tliberalitas ingrata, sermo insidiosus, adsentatio perniciosa, frons omnium\n\t\t\t\t\tfamiliaris, multorum animus iratus, iracundiae occultae, blanditiae apertae,\n\t\t\t\t\tvenientis praetores exspectant, praesentibus inserviunt, abeuntis deserunt!\n\t\t\t\t\t\t sed omittamus querelas, ne nostrum consilium in praetermittendis\n\t\t\t\t\tprovinciis laudare videamur. ",
        "100":"Litteras misit de\n\t\t\t\t\tvilico P. Septimi, hominis ornati, qui vilicus caedem fecerat; Septimium\n\t\t\t\t\tardentem iracundia videre potuistis. in Lurconis libertum iudicium ex\n\t\t\t\t\tedicto dedit; hostis est Lurco. quid igitur? hominum gratiosorum\n\t\t\t\t\tsplendidorumque libertis fuit Asia tradenda? an simultates nescio quas cum\n\t\t\t\t\tlibertis vestris Flaccus exercet? an vobis in vestris vestrorumque causis\n\t\t\t\t\tseveritas odio est, eandem laudatis, cum de nobis iudicatis? at iste Andro spoliatus bonis, ut dicitis, ad\n\t\t\t\t\tdicendum testimonium non venit. quid si veniat? ",
        "101":"decisionis arbiter C. Caecilius fuit, quo\n\t\t\t\t\tsplendore vir, qua fide, qua religione! obsignator C. Sextilius, Lurconis\n\t\t\t\t\tsororis filius, homo et pudens et constans et gravis. si vis erat, si\n\t\t\t\t\tfraus, si metus, si circumscriptio, quis pactionem fieri, quis adesse istos\n\t\t\t\t\tcoegit? quid ? si ista omnis pecunia huic adulescentulo L. Flacco\n\t\t\t\t\treddita est, si petita, si redacta per hunc Antiochum, paternum huius\n\t\t\t\t\tadulescentis libertum seni illi Flacco probatissimum, videmurne non solum\n\t\t\t\t\tavaritiae crimen effugere sed etiam liberalitatis laudem adsequi singularem?\n\t\t\t\t\t\t communem enim hereditatem, quae aequaliter ad utrumque lege\n\t\t\t\t\tvenisset, concessit adulescenti propinquo suo, nihil ipse attigit de Valerianis\n\t\t\t\t\tbonis. quod statuerat facere adductus huius pudore et non amplissimis\n\t\t\t\t\tpatrimoni copiis, id non solum fecit sed etiam prolixe cumulateque fecit.\n\t\t\t\t\t\t ex quo intellegi debet eum contra leges pecunias non cepisse qui\n\t\t\t\t\ttam fuerit in hereditate concedenda liberalis. ",
        "102":"\n\t\t\t\t at Falcidianum crimen est ingens; talenta quinquaginta se Flacco dicit\n\t\t\t\t\tdedisse. audiamus hominem. non adest. quo modo\n\t\t\t\t\tigitur dicit? epistulam mater eius profert et alteram soror; scriptum\n\t\t\t\t\tad se dicunt esse ab illo tantam pecuniam Flacco datam. ergo is cui,\n\t\t\t\t\tsi aram tenens iuraret, crederet nemo, per epistulam quod volet iniuratus\n\t\t\t\t\tprobabit? at qui vir! quam non amicus suis civibus! qui patrimonium\n\t\t\t\t\tsatis lautum, quod hic nobiscum conficere potuit, Graecorum conviviis maluit\n\t\t\t\t\tdissipare. ",
        "103":"quid attinuit relinquere\n\t\t\t\t\thanc urbem, libertate tam praeclara carere, adire periculum navigandi? quasi\n\t\t\t\t\tbona comesse Romae non liceret. nunc denique materculae suae festivus\n\t\t\t\t\tfilius, aniculae minime suspiciosae, purgat se per epistulam, ut eam pecuniam\n\t\t\t\t\tquacum traiecerat non consumpsisse, sed Flacco dedisse videatur. at fructus isti Trallianorum\n\t\t\t\t\t\t globulo praetore venierant; Falcidius emerat HS nongentis\n\t\t\t\t\tmilibus. si dat tantam pecuniam Flacco, nempe idcirco dat ut rata sit\n\t\t\t\t\temptio. emit igitur aliquid quod certe multo pluris esset; dat de\n\t\t\t\t\tlucro, nihil detrahit de vivo.",
        "104":"\n\t\t\t\t\t cur Albanum venire iubet,cur matri praeterea blanditur, cur epistulis et\n\t\t\t\t\tsororis et matris imbecillitatem aucupatur, postremo cur non audimus ipsum?\n\t\t\t\t\t\t retinetur , credo, in provincia. mater negat.\n\t\t\t\t\t\t' venisset ,' inquit, 'si esset denuntiatum.' tu certe\n\t\t\t\t\tcoegisses, si ullum firmamentum in illo teste posuisses; sed hominem a negotio\n\t\t\t\t\tabducere noluisti. Magnum erat ei certamen propositum, magna cum Graecis\n\t\t\t\t\tcontentio; qui tamen, ut opinor, iacent victi. nam iste unus totam\n\t\t\t\t\tAsiam magnitudine poculorum bibendoque superavit. sed tamen quis\n\t\t\t\t\ttibi, Laeli, de epistulis istis indicavit? mulieres negant se scire\n\t\t\t\t\tqui sit. ipse igitur ille tibi se ad matrem et sororem scripsisse\n\t\t\t\t\tnarravit? ",
        "105":"an etiam scripsit oratu\n\t\t\t\t\ttuo? at vero M. Aebutium, constantissimum et pudentissimum hominem,\n\t\t\t\t\tFalcidi adfinem, nihil interrogas, nihil eius generum pari fide praeditum, C.\n\t\t\t\t\tManilium? qui profecto de tanta pecunia, si esset data, nihil audisse non\n\t\t\t\t\tpossent. his tu igitur epistulis, Deciane, recitatis, his mulierculis\n\t\t\t\t\tproductis, illo absente auctore laudato tantum te crimen probaturum putasti,\n\t\t\t\t\tpraesertim cum ipse non deducendo Falcidium iudicium feceris plus falsam\n\t\t\t\t\tepistulam habituram ponderis quam ipsius praesentis fictam vocem et simulatum\n\t\t\t\t\tdolorem? ",
        "106":"\n\t\t\t\t sed quid ego de epistulis Falcidi aut de Androne Sextilio aut de\n\t\t\t\t\tDeciani censu tam diu disputo, de salute omnium nostrum, de fortunis civitatis,\n\t\t\t\t\tde summa re publica taceo? quam vos universam in hoc iudicio vestris,\n\t\t\t\t\t\t vestris inquam, umeris, iudices, sustinetis. videtis \n\t\t\t\t\tquo in motu temporum, quanta in conversione rerum ac perturbatione versemur.\n\t\t\t\t\t\t Cum alia multa certi homines, tum hoc vel\n\t\t\t\t\tmaxime moliuntur ut vestrae quoque mentes, vestra iudicia, vestrae sententiae\n\t\t\t\t\toptimo cuique infestissimae atque inimicissimae reperiantur. gravia \n\t\t\t\t\tiudicia pro rei publicae dignitate multa de coniuratorum scelere fecistis.\n\t\t\t\t\t\t non putant satis conversam rem publicam, nisi in eandem impiorum\n\t\t\t\t\tpoenam optime meritos civis detruserint. ",
        "107":"oppressus est C. Antonius. esto ; habuit quandam ille\n\t\t\t\t\tinfamiam suam; neque tamen ille ipse, pro meo iure dico, vobis iudicibus\n\t\t\t\t\tdamnatus esset, cuius damnatione sepulcrum L. Catilinae floribus ornatum hominum\n\t\t\t\t\taudacissimorum ac domesticorum hostium conventu epulisque celebratum est.\n\t\t\t\t\t\t iusta Catilinae facta sunt; nunc a Flacco Lentuli poenae per vos\n\t\t\t\t\texpetuntur. quam potestis P. Lentulo, qui vos in complexu liberorum\n\t\t\t\t\tconiugumque vestrarum trucidatos incendio patriae sepelire conatus est, mactare\n\t\t\t\t\tvictimam gratiorem quam si L. Flacci sanguine illius nefarium in vos omnis odium\n\t\t\t\t\tsaturaveritis?",
        "108":"\n\t\t\t\t litemus igitur Lentulo,parentemus Cethego, revocemus eiectos; nimiae pietatis et\n\t\t\t\t\tsummi amoris in patriam vicissim nos poenas, si ita placet, sufferamus.\n\t\t\t\t\t\t nos iam ab indicibus nominamur, in nos crimina finguntur, nobis\n\t\t\t\t\tpericula comparantur. quae si per alios agerent, si denique per\n\t\t\t\t\tpopuli nomen civium imperitorum multitudinem concitassent, aequiore animo ferre\n\t\t\t\t\tpossemus; illud vero ferri non potest, quod per senatores et per equites\n\t\t\t\t\tRomanos, qui haec omnia pro salute omnium communi consilio, una mente atque\n\t\t\t\t\tvirtute gesserunt, harum rerum auctores, duces, principes spoliari omnibus\n\t\t\t\t\tfortunis atque civitate expelli posse arbitrantur. etenim populi\n\t\t\t\t\tRomani perspiciunt eandem mentem et voluntatem; omnibus rebus quibus potest\n\t\t\t\t\tpopulus Romanus significat quid sentiat; nulla varietas est inter homines\n\t\t\t\t\topinionis, nulla voluntatis, nulla sermonis.",
        "109":"\n\t\t\t\t\t qua re, si quis illuc me vocat, venio;populum Romanum disceptatorem\n\t\t\t\t\tnon modo non recuso sed etiam deposco. vis absit, ferrum ac lapides\n\t\t\t\t\tremoveantur, operae facessant, servitia sileant; nemo erit tam iniustus qui me\n\t\t\t\t\taudierit, sit modo liber et civis, quin potius de praemiis meis quam de poena\n\t\t\t\t\tcogitandum putet. O di immortales! quid hoc\n\t\t\t\t\tmiserius? nos qui P. Lentulo ferrum et flammam de manibus extorsimus,\n\t\t\t\t\timperitae multitudinis iudicio confidimus, lectissimorum civium et amplissimorum\n\t\t\t\t\tsententias pertimescimus! ",
        "110":"M'. Aquilium patres\n\t\t\t\t\tnostri multis avaritiae criminibus testimoniisque convictum, quia cum fugitivis\n\t\t\t\t\tfortiter bellum gesserat, iudicio liberaverunt. consul ego nuper\n\t\t\t\t\tdefendi C. Pisonem; qui, quia consul fortis constansque fuerat, incolumis est\n\t\t\t\t\trei publicae conservatus. defendi item consul L. Murenam, consulem\n\t\t\t\t\tdesignatum. nemo illorum iudicum clarissimis viris accusantibus\n\t\t\t\t\taudiendum sibi de ambitu putavit, cum bellum iam gerente Catilina omnes me\n\t\t\t\t\tauctore duos consules Kalendis Ianuariis scirent esse oportere.\n\t\t\t\t\t\t innocens et bonus vir et omnibus rebus ornatus bis hoc anno me\n\t\t\t\t\tdefendente absolutus est, A. Thermus. quanta rei publicae causa\n\t\t\t\t\tlaetitia populi Romani, quanta gratulatio consecuta est! semper \n\t\t\t\t\tgraves et sapientes iudices in rebus iudicandis quid utilitas civitatis, quid\n\t\t\t\t\tcommunis salus, quid rei publicae tempora poscerent, cogitaverunt. ",
        "111":"Cum tabella vobis dabitur, iudices, non de Flacco\n\t\t\t\t\tdabitur solum, dabitur de ducibus auctoribusque conservandae civitatis, dabitur\n\t\t\t\t\tde omnibus bonis civibus, dabitur de vobismet ipsis, dabitur de liberis vestris,\n\t\t\t\t\tde vita, de patria, de salute communi. non iudicatis in hac causa de\n\t\t\t\t\texteris nationibus, non de sociis; de vobis atque de vestra re publica\n\t\t\t\t\tiudicatis. ",
        "112":"quod si provinciarum vos ratio magis movet quam vestra, ego\n\t\t\t\t\tvero non modo non recuso sed etiam postulo ut provinciarum auctoritate\n\t\t\t\t\tmoveamini. etenim opponemus Asiae provinciae primum magnam partem\n\t\t\t\t\teiusdem provinciae quae pro huius periculis legatos laudatoresque misit, deinde\n\t\t\t\t\tprovinciam Galliam, provinciam Ciliciam, provinciam Hispaniam,\n\t\t\t\t\tprovinciam Cretam; Graecis autem Lydis et Phrygibus et Mysis obsistent\n\t\t\t\t\tMassilienses, Rhodii, Lacedaemonii, Athenienses, cuncta Achaia, Thessalia,\n\t\t\t\t\tBoeotia; Septimio et Caelio testibus P. Servilius et Q. Metellus huius pudoris\n\t\t\t\t\tintegritatisque testes repugnabunt; Asiaticae iuris dictioni urbana iuris dictio\n\t\t\t\t\trespondebit; annui temporis criminationem omnis aetas L. Flacci et perpetua vita defendet. ",
        "113":"et , si prodesse\n\t\t\t\t\tL. Flacco, iudices, debet, quod se tribunum militum, quod quaestorem, quod\n\t\t\t\t\tlegatum imperatoribus clarissimis, exercitibus ornatissimis, provinciis\n\t\t\t\t\tgravissimis dignum suis maioribus praestitit, prosit quod hic vobis videntibus\n\t\t\t\t\tin periculis communibus omnium nostrum sua pericula cum meis coniunxit, prosint\n\t\t\t\t\thonestissimorum municipiorum coloniarumque laudationes, prosit etiam senatus\n\t\t\t\t\tpopulique Romani praeclara et vera laudatio. ",
        "114":"O nox illa quae paene aeternas huic urbi tenebras attulisti, cum Galli ad\n\t\t\t\t\tbellum, Catilina ad urbem, coniurati ad ferrum et flammam vocabantur, cum ego\n\t\t\t\t\tte, Flacce, caelum noctemque contestans flens flentem obtestabar, cum tuae fidei\n\t\t\t\t\toptimae et spectatissimae salutem urbis et civium commendabam! tu \n\t\t\t\t\ttum, Flacce, praetor communis exiti nuntios cepisti, tu inclusam in litteris rei\n\t\t\t\t\tpublicae pestem deprehendisti, tu periculorum indicia, tu salutis auxilia ad me\n\t\t\t\t\tet ad senatum attulisti. quae tibi tum gratiae sunt a me actae, quae\n\t\t\t\t\tab senatu, quae a bonis omnibus! quis tibi, quis C. Pomptino,\n\t\t\t\t\tfortissimo viro, quemquam bonum putaret umquam non salutem verum honorem ullum\n\t\t\t\t\tdenegaturum? O Nonae illae Decembres quae me consule fuistis! quem ego diem vere\n\t\t\t\t\tnatalem huius urbis aut certe salutarem appellare possum. ",
        "115":"O nox illa quam iste est\n\t\t\t\t\tdies consecutus, fausta huic urbi, miserum me, metuo ne funesta nobis!\n\t\t\t\t\t\t qui tum animus L. Flacci—nihil dicam enim de me—qui amor in\n\t\t\t\t\tpatriam, quae virtus, quae gravitas exstitit! sed quid ea commemoro\n\t\t\t\t\tquae tum cum agebantur uno consensu omnium, una voce populi Romani, uno orbis\n\t\t\t\t\tterrae testimonio in caelum laudibus efferebantur, nunc vereor ne non modo non\n\t\t\t\t\tprosint verum etiam aliquid obsint? etenim multo acriorem improborum\n\t\t\t\t\tinterdum memoriam esse sentio quam bonorum. ego te, si quid gravius\n\t\t\t\t\tacciderit, ego te, inquam, Flacce, prodidero. O mea dextera illa, mea\n\t\t\t\t\tfides, mea promissa, cum te, si rem publicam conservaremus, omnium bonorum\n\t\t\t\t\tpraesidio quoad viveres non modo munitum sed etiam ornatum fore pollicebar.\n\t\t\t\t\t\t putavi , speravi, etiam si honos noster vobis vilior fuisset,\n\t\t\t\t\tsalutem certe caram futuram. ",
        "116":"ac L.\n\t\t\t\t\tFlaccum quidem, iudices, si, quod di immortales omen avertant, gravis iniuria\n\t\t\t\t\tadflixerit, numquam tamen prospexisse vestrae saluti, consuluisse vobis,\n\t\t\t\t\tliberis, coniugibus, fortunis vestris paenitebit; semper ita sentiet, talem se\n\t\t\t\t\tanimum et generis dignitati et pietati suae et patriae debuisse; vos ne\n\t\t\t\t\tpaeniteat tali civi non pepercisse, per deos immortalis, iudices, providete.\n\t\t\t\t\t\t quotus enim quisque est qui hanc in re publica sectam sequatur,\n\t\t\t\t\tqui vobis, qui vestri similibus placere cupiat, qui optimi atque amplissimi\n\t\t\t\t\tcuiusque hominis atque ordinis auctoritatem magni putet, cum illam\n\t\t\t\t\tviam sibi videant expeditiorem ad honores et ad omnia quae concupiverunt?\n\t\t\t\t\t\t sed cetera sint eorum; sibi\n\t\t\t\t\thabeant potentiam, sibi honores, sibi ceterorum commodorum summas facultates;\n\t\t\t\t\tliceat eis qui haec salva esse voluerunt ipsis esse salvis. ",
        "117":"nolite , iudices, existimare eos quibus integrum\n\t\t\t\t\test, qui nondum ad honores accesserunt, non exspectare huius exitum iudici.\n\t\t\t\t\t\t si L. Flacco tantus amor in bonos omnis, tantum in rem publicam\n\t\t\t\t\tstudium calamitati fuerit, quem posthac tam amentem fore putatis qui non illam\n\t\t\t\t\tviam vitae quam ante praecipitem et lubricam esse ducebat huic planae et stabili\n\t\t\t\t\tpraeponendam esse arbitretur? quod si talium civium vos, iudices,\n\t\t\t\t\ttaedet, ostendite; mutabunt sententiam qui potuerint; constituent quid agant\n\t\t\t\t\tquibus integrum est; nos qui iam progressi sumus hunc exitum nostrae temeritatis\n\t\t\t\t\tferemus. sin hoc animo quam plurimos esse voltis, declarabitis hoc\n\t\t\t\t\tiudicio quid sentiatis. ",
        "118":"huic , huic\n\t\t\t\t\tmisero puero vestro ac liberorum vestrorum supplici, iudices, hoc iudicio\n\t\t\t\t\tvivendi praecepta dabitis. cui si patrem conservatis, qualis ipse\n\t\t\t\t\tdebeat esse civis praescribetis; si eripitis, ostendetis bonae rationi et\n\t\t\t\t\tconstanti et gravi nullum a vobis fructum esse propositum. qui vos,\n\t\t\t\t\tquoniam est id aetatis ut sensum iam percipere possit ex maerore patrio,\n\t\t\t\t\tauxilium nondum patri ferre possit, orat ne suum luctum patris lacrimis, patris\n\t\t\t\t\tmaerorem suo fletu augeatis; qui etiam me intuetur, me voltu appellat, meam\n\t\t\t\t\tquodam modo flens fidem implorat ac repetit eam quam ego patri suo quondam pro\n\t\t\t\t\tsalute patriae spoponderim dignitatem. miseremini familiae, iudices,\n\t\t\t\t\tmiseremini fortissimi patris, miseremini fili; nomen clarissimum et fortissimum\n\t\t\t\t\tvel generis vel vetustatis vel hominis causa rei publicae reservate.",
        "119":"quam benivolum hunc populo Romano, quam fidelem putatis?",
        "120":"\n\t\t\t\t ingenita levitas et erudita vanitas."
    },
    "edition":"Orationes Volume IV; Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor",
    "englishTitle":"In Defense of Lucius Flaccus",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro Flacco",
    "original-urn":"urn:cts:latinLit:phi0474.phi017.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi017.perseus-lat2-simple"
}