{
    "meta":"chapter",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t A ntea sic hanc causam a gere \n\t\t\t\t\ts tatue ra m ,\n\t\t\t\t\t recupe ratores , ut infitia turos \n\t\t\t\tadversarios arbitrarer tantam caedem et tam atrocem ad familiam suam pertinere.\n\t\t\t\t\t itaque animo soluto a cura et a cogitatione veneram, quod\n\t\t\t\tintellegebam facile id me testibus planum facere posse. nunc vero postea\n\t\t\t\tquam non modo confessus est vir primarius, L. Quin ctius \n\t\t\t\t \n\t\t\t\t la borabam ut, quod arguebam, id factum esse ostenderem;\n\t\t\t\tnunc in eo consumenda est oratio ut ne adversarii, quod infitiari nullo modo\n\t\t\t\tpotuerunt, cum maxime cuperent, id cum confessi sunt, meliore loco esse videantur.\n\t\t\t\t\t",
        "1":"itaque tum vestrum difficilius\n\t\t\t\t\tiudicium , mea facilis defensio fore videbatur. ego enim\n\t\t\t\tomnia in tes tibus \n\t\t\t\t quid est facilius quam de eo qui confitetur\n\t\t\t\tiudicare? mihi autem difficile est satis copiose de eo dicere quod nec\n\t\t\t\tatrocius verbis demonstrari potest quam re ipsa est, neque apertius oratione mea\n\t\t\t\tfieri quam ipsorum confessione factum est. ",
        "2":"\n\t\t\t\t Cum in hac re quam commemoravi mihi mutanda ratio defensionis\n\t\t\t\t minus diligenter illius existimationem\n\t\t\t\t\tquam rem M. Tulli\n\t\t\t\tviderer defendere. nunc quoniam Quinctius ad causam pertinere putavit res\n\t\t\t\tita multas, falsas praesertim et inique confictas, proferre de vita et moribus et\n\t\t\t\texistimatione M. Tulli, multis de causis mihi Fabius debebit ignoscere, si minus\n\t\t\t\teius famae parcere videbor quam antea consului. \n\t\t\t\t",
        "3":"Pri . . ore putavit ad officium suum\n\t\t\t\tpertinere adversario nulla in re parcere, quid me oportet Tullium pro Tullio facere,\n\t\t\t\thomine coniuncto mecum non minus animo quam nomine? ac mihi magis illud\n\t\t\t\tlaborandum videtur, recuperatores, ut quod antea nihil in istum dixi probar e\n\t\t\t\t\tpossi m, quam \n\t\t\t\t ne in eo\n\t\t\t\treprehendar quod hoc tempore respondeo. ",
        "4":"verum et tum id feci quod oportuit, et nunc faciam quod necesse\n\t\t\t\test. nam cum esset de re pecuniaria controversia, quod damnum datum M.\n\t\t\t\tTullio diceremus, alienum mea natura videbatur quicquam de existimatione P. Fabi\n\t\t\t\tdicere, non quia res postulare non videretur. quid ergo est?\n\t\t\t\t\t tametsi postulat causa, tamen, nisi plane cogit ingratiis, ad male\n\t\t\t\tdicendum non soleo descendere. nunc cum coactus dicam, si quid forte\n\t\t\t\tdicam, tamen id ipsum verecunde modiceque faciam, tantum ut, quoniam\n\t\t\t\tsibi me non esse inimicum potuit priore actione Fabius iudicare, nunc M. Tullio\n\t\t\t\tfidelem certumque amicum esse cognoscat. ",
        "5":"\n\t\t\t Vnum hoc abs te, L. Quincti, pervelim impetrare—quod tametsi eo volo quia mihi utile\n\t\t\t\test, tamen abs te idcirco quia aequum \n\t\t\t\test, postulo—ut ita tibi multum temporis ad dicendum sumas ut his aliquid ad\n\t\t\t\tiudicandum relinquas. namque antea non defensionis tuae modus, sed nox\n\t\t\t\ttibi finem dicendi fecit; nunc, si tibi placere potest, ne idem facias, id abs te\n\t\t\t\tpostulo. neque hoc idcirco postulo quod te aliquid censeam praeterire oportere aut non quam ornatissime\n\t\t\t\tet copiosissime dicere, verum ut semel una quaque de re dicas; quod si facies, non\n\t\t\t\tvereor ne dicendo dies eximatur.",
        "6":"\n\t\t\t iudicium vestrum est, recuperatores, Qvantae pecvniae \n\t\t\t\t paret dolo malo familiae P. Fabi vi hominibvs armatis coactisve damnvm\n\t\t\t\t\t\tdatvm esse M. Tvllio. \n\t\t\t\t eius rei taxationem nos fecimus; aestimatio vestra est; iudicium datum\n\t\t\t\test in quadruplum. ",
        "7":"\n\t\t\t Cum omnes leges omniaque iudicia quae paulo graviora atque asperiora videntur esse ex\n\t\t\t\timproborum iniquitate et iniuria nata sunt, tum hoc iudicium paucis hisce annis\n\t\t\t\tpropter hominum malam consuetudinem nimiamque licentiam constitutum est.\n\t\t\t\t\t nam cum multae familiae dicerentur in agris longinquis et pascuis\n\t\t\t\tarmatae esse caedisque facere, cumque ea consuetudo non solum ad res privatorum\n\t\t\t\t\tsed ad summam rem publicam pertinere videretur, M. Lucullus, qui\n\t\t\t\tsumma aequitate et sapientia ius dixit, primus hoc\n\t\t\t\tiudicium composuit et id spectavit ut omnes ita familias suas continerent ut non\n\t\t\t\tmodo armati damnum nemini darent verum etiam lacessiti iure se potius quam armis\n\t\t\t\tdefenderent; ",
        "8":"et cum sciret de damno\n\t\t\t\tlegem esse Aquiliam, tamen hoc ita existimavit, apud maiores nostros cum et res et\n\t\t\t\tcupiditates minores essent et familiae non magnae magno metu continerentur ut\n\t\t\t\t\tperraro fieret ut homo\n\t\t\t\toccideretur, idque nefarium ac singulare facinus putaretur, nihil opus fuisse\n\t\t\t\tiudicio de vi coactis armatisque hominibus; quod enim usu non veniebat, de eo si\n\t\t\t\tquis legem aut iudicium constitueret, non tam prohibere videretur quam\n\t\t\t\tadmonere. ",
        "9":"his temporibus cum ex bello diuturno atque domestico res in eam\n\t\t\t\tconsuetudinem venisset ut homines minore religione armis uterentur, necesse putavit\n\t\t\t\tesse et in universam familiam iudicium dare, quod a familia factum diceretur, et\n\t\t\t\trecuperatores dare, ",
        "10":"ut quam primum res\n\t\t\t\tiudicaretur, et poenam graviorem constituere, ut metu comprimeretur audacia, et\n\t\t\t\tillam latebram tollere: ' damnum iniuria. ' quod in\n\t\t\t\t\taliis causis debet valere et valet lege Aquilia, id ex huius modi damno\n\t\t\t\tquod vi per servos armatos datum esset\n\t\t\t\t \n\t\t\t\t",
        "11":" ipsi statuerent quo tempore possent suo iure arma\n\t\t\t\tcapere, manum cogere, homines occidere. Cum iudicium ita daret ut\n\t\t\t\thoc solum in iudicium veniret , videreturne vi hominibus coactis\n\t\t\t\tarmatisve damnum dolo malo familiae datum, neque illud adderet \n\t\t\t\t\t' inivria ,' putavit se audaciam improborum sustulisse, cum spem\n\t\t\t\tdefensionis nullam reliquisset . ",
        "12":"\n\t\t\t quoniam quod iudicium et quo consilio constitutum sit cognostis, nunc rem\n\t\t\t\tipsam, ut gesta sit, dum breviter vobis demonstro, attendite. ",
        "13":"fundum habet in agro Thurino M. Tullius paternum, recuperatores, quem se habere usque eo non\n\t\t\t\tmoleste tulit, donec vicinum eius modi nactus est qui agri finis armis proferre\n\t\t\t\tmallet quam iure defendere. nam P. Fabius nuper emit agrum de C. Claudio\n\t\t\t\tsenatore, cui fundo erat adfinis M. Tullius, sane magno, dimidio fere pluris\n\t\t\t\tincultum exustis villis omnibus quam quanti integrum atque ornatissimum carissimis\n\t\t\t\tpretiis ipse Claudius emerat \n\t\t\t\t \n\t\t\t\t",
        "14":" clam circumscripsisse isti a consulari Macedonia\n\t\t\t\tet Asia. etiam illud addam quod ad rem pertinet: imperatore mortuo\n\t\t\t\tpecuniam nescio quo modo quaesitam dum volt in praedio ponere, non posuit, sed\n\t\t\t\tabiecit. nihil adhuc m\n\t\t\t\t \n\t\t\t \n\t\t\t . . am calamitate vicinorum corrigit, et quod stomachum suum damno\n\t\t\t\tTulli exp lere conatus est. \n\t\t\t",
        "15":"est in eo agro centuria quae\n\t\t\t\t\tPopuliana nominatur,\n\t\t\t\trecuperatores, quae semper M. Tulli fuit, quam etiam pater\n\t\t\t\t\tpos sederat \n\t\t\t\t posita esse et ad fundum eius convenire.\n\t\t\t\t\t ac primum, quod eum negoti totius et emptionis suae paenitebat,\n\t\t\t\tfundum proscripsit; eum autem emptum habebat cum socio Cn. Acerronio, viro\n\t\t\t\t\top timo \n\t\t\t\t modum proscripsisse. ",
        "16":"hominem appellat. iste sane adroganter\n\t\t\t\tquod commodum fuit respondit. Nequedum finis auctor demonstraverat.\n\t\t\t\t\t mittit ad procuratorem litteras et ad vilicum Tullius\n\t\t\t\t facturum negavit; illis absentibus finis\n\t\t\t\tAcerronio demonstravit neque tamen hanc centuriam Populianam vacuam tradidit.\n\t\t\t\tAcerronius, quo modo potuit, se de tota re ex\n\t\t\t\t \n\t\t\t\t",
        "17":" mine eius modi semustilatus\n\t\t\t\teffugit. adducit iste interea in saltum homines electos maximis animis et\n\t\t\t\tviribus et eis arma quae cuique habilia atque apta essent\n\t\t\t\tcomparat, prorsus ut quivis intellegeret non eos ad rem rusticam, verum ad caedem ac\n\t\t\t\tpugnam comparari. ",
        "18":"brevi \n\t\t\t\t\t\tillo \n\t\t\t\ttempore Q. Cati Aemiliani, hominis honesti, quem vos nostis, duo homines occiderunt;\n\t\t\t\tmulta alia fecerunt; passim vagabantur armati, non obscure, sed ut plane intellegere\n\t\t\t\tviderentur ad quam rem parati essent; agros, vias denique infestas habebant.\n\t\t\t\t\t venit in Thurinum interea Tullius. deinde iste\n\t\t\t\tpater familias Asiaticus beatus, novus arator et idem pecuarius, cum ambularet in\n\t\t\t\tagro, animadvertit in hac ipsa centuria Populiana aedificium non ita magnum\n\t\t\t\tservumque M. Tulli Philinum . ",
        "19":"' quid vobis,' inquit, 'istic negoti in meo est?' servus \n\t\t\t\trespondit pudenter, at non stulte, dominum esse ad villam; posse eum cum eo\n\t\t\t\tdisceptare si quid vellet. rogat Fabius Acerronium—nam ibi tum erat—ut\n\t\t\t\tsecum simul veniat ad Tullium. venitur . ad villam erat\n\t\t\t\tTullius. appellat Fabius ut aut ipse Tullium deduceret aut ab eo\n\t\t\t\tdeduceretur. dicit deducturum se Tullius, vadimonium Fabio Romam\n\t\t\t\tpromissurum. manet in ea condicione Fabius. mature disceditur.\n\t\t\t\t\t",
        "20":"proxima nocte, iam fere cum lux\n\t\t\t\tadpropinquaret, ad illud aedificium de quo antea dixi, quod erat in centuria\n\t\t\t\tPopuliana, servi P. Fabi frequentes armatique veniunt; introitum ipsi sibi\n\t\t\t\t\t vi manuque\n\t\t\t\tpatefaciunt; homines magni preti servos M. Tulli nec opinantis adoriuntur;\n\t\t\t\t\tquod facile factu fuit,\n\t\t\t\tneque tam multos neque repugnantis multi armati paratique occidunt tantumque odi\n\t\t\t\tcrudelitatisque hab uerunt ut eos omnis gurgulionibus insectis\n\t\t\t\trelinquerent, ne, si quem semivivum ac spirantem etiam reliquissent, minor\n\t\t\t\t\teis honor haberetur; praeterea tectum\n\t\t\t\tvillamque disturbant. ",
        "21":"hanc rem tam\n\t\t\t\tatrocem, tam indignam, tam repentinam nuntiat M. Tullio Philinus, quem antea\n\t\t\t\tnominavi, qui graviter saucius e caede effugerat. Tullius statim dimittit ad amicos,\n\t\t\t\tquorum ex \n\t\t\t\tvicinitate Thurina bona atque honesta copia praesto fuit.\n\t\t\t\t\t",
        "22":"omnibus acerba res et misera\n\t\t\t\tvidebatur. Cum amici in comm turbarunt. \n\t\t\t\t\t",
        "23":"\n\t\t\t audite , quaeso, in eas res quas commemoro hominum honestorum testimonium.\n\t\t\t\t\t haec quae mei testes dicunt, fatetur adversarius eos vere dicere;\n\t\t\t\tquae mei testes non dicunt, quia non viderunt nec sciunt, ea dicit ipse adversarius.\n\t\t\t\t\t nostri testes dicunt occisos homines; cruorem in locis\n\t\t\t\t\tpluribus , deiectum aedificium se\n\t\t\t\tvidisse dicunt; nihil amplius.\n\t\t\t\t\t quid Fabius? Horum nihil negat. quid ergo addit amplius?\n\t\t\t\t\t",
        "24":"Suam familiam fecisse dicit. quo \n\t\t\t\tmodo? vi hominibus armatis. quo animo? Vt id fieret quod\n\t\t\t\tfactum est. quid est id? Vt homines M. Tulli occiderentur.\n\t\t\t\t\t quod ergo eo animo factum est ut homines unum in locum convenirent,\n\t\t\t\tut arma caperent, ut certo consilio certum in locum proficiscerentur, ut idoneum\n\t\t\t\ttempus eligerent, ut caedem facerent, id si voluerunt et cogitarunt et perfecerunt,\n\t\t\t\tpotestis eam voluntatem, id consilium, id factum a dolo malo seiungere? ",
        "25":"at istuc totum ' dolo malo '\n\t\t\t\tadditur in hoc iudicio eius causa qui agit, non illius quicum agitur. id \n\t\t\t\tut intellegatis, recuperatores, quaeso ut diligenter attendatis; profecto quin ita\n\t\t\t\tsit non dubitabitis. ",
        "26":"\n\t\t\t si ita iudicium daretur ut id concluderetur quod a familia factum esset,\n\t\t\t\tsi quae familia ipsa in caede interesse noluisset et homines aut servos aut liberos\n\t\t\t\tcoegisset aut conduxisset, totum hoc iudicium et praetoris severitas dissolveretur.\n\t\t\t\t\t nemo enim potest \n\t\t\t\t\thoc iudicare, qua in re familia non interfuisset, in ea re eam ipsam\n\t\t\t\tfamiliam vi armatis hominibus damnum dedisse. ergo , id quia poterat fieri\n\t\t\t\tet facile poterat, idcirco non satis habitum est quaeri quid familia ipsa fecisset,\n\t\t\t\tverum etiam illud, quid familiae dolo malo factum esset. ",
        "27":"nam cum facit ipsa familia vim armatis\n\t\t\t\tcoactisve hominibus et damnum cuipiam dat, id dolo malo fieri necesse est; cum autem\n\t\t\t\trationem init ut ea fiat, familia ipsa non facit, fit autem dolo malo eius.\n\t\t\t\t\t ergo addito ' dolo malo ' actoris et petitoris fit causa\n\t\t\t\tcopiosior. Vtrum enim ostendere potest, sive eam ipsam familiam sibi damnum dedisse,\n\t\t\t\tsive consilio et opera eius familiae factum esse, vincat necesse est. ",
        "28":"\n\t\t\t videtis praetores per hos annos interdicere hoc\n\t\t\t\t\tmodo , velut\n\t\t\t\t\tinter me et\n\t\t\t\tM. Claudium: Vnde dolo malo tvo, M. Tvlli, M. Clavdivs avt familia\n\t\t\t\t\tavt procvrator eivs vi detrvsvs est , cetera ex formula. si ,\n\t\t\t\t\tubi ita interdictum est et sponsio\n\t\t\t\tfacta, ego me ad iudicem sic defendam ut vi me deiecisse confitear, dolo\n\t\t\t\tmalo negem, ecquis me audiat? non opinor equidem , quia, si\n\t\t\t\tvi deieci M. Claudium, dolo malo deieci; in vi enim dolus malus inest,\n\t\t\t\t\t\tet Claudio\n\t\t\t\tutrumvis satis est planum facere, vel se a me ipso vi deiectum esse vel me consilium\n\t\t\t\tinisse ut vi deiceretur. ",
        "29":"plus igitur\n\t\t\t\t\t datur Claudio, cum \n\t\t\t\t ita interdicitur, unde dolo malo meo vi\n\t\t\t\tdeiectus sit, quam si daretur, unde a me vi deiectus esset. nam in hoc\n\t\t\t\tposteriore, nisi ipse egomet deiecissem, vincerem sponsionem; in illo priore, ubi\n\t\t\t\tdolus malus additur , sive consilium inissem , sive ipse deiecissem, necesse erat te dolo malo meo\n\t\t\t\tvi deiectum iudicari. ",
        "30":"hoc persimile atque adeo plane idem est in hoc\n\t\t\t\tiudicio, recuperatores. quaero enim abs te, si ita iudicium datum esset:\n\t\t\t\t\t Qvantae pecvniae paret a familia P. Fabii\n\t\t\t\t\t\t vi hominibvs armatis damnvm M. Tvllio\n\t\t\t\t\tdatvm , quid\n\t\t\t\thaberes quod diceres? nihil , opinor. fateris enim omnia et\n\t\t\t\tfamiliam P. Fabi fecisse et vi hominibus armatis fecisse. quod additum\n\t\t\t\test ' dolo malo ,' id te adiuvare putas in quo opprimitur et excluditur\n\t\t\t\tomnis tua defensio? ",
        "31":"nam si additum id\n\t\t\t\tnon esset ac tibi libitum esset ita defendere , tuam familiam non\n\t\t\t\tfecisse, vinceres, si id probare potuisses. nunc , sive illa defensione\n\t\t\t\tuti voluisses sive hac qua uteris, condemneris necesse est; nisi putamus eum in\n\t\t\t\t\tiudi cium venire qui\n\t\t\t\tconsilium inierit, illum qui fecerit non venire, cum consilium sine facto intellegi\n\t\t\t\tpossit, factum sine consilio non possit. an , quod factum eius modi est ut\n\t\t\t\tsine occulto consilio, sine nocte, sine vi, sine damno alterius, sine armis, sine\n\t\t\t\tcaede, sine maleficio fieri non potuerit, id sine dolo malo factum iudicabitur?\n\t\t\t\t\t an , qua in re praetor illi improbam defensionem tolli voluit, in\n\t\t\t\tea re mihi difficiliorem actionem factam putabitis? ",
        "32":"\n\t\t\t\t hic mihi isti singulari ingenio videntur esse qui et id quod mihi contra\n\t\t\t\tillos datum est ipsi adripiunt et scopulo atque saxis pro portu stationeque utuntur.\n\t\t\t\t\t nam in dolo malo volunt delitiscere , in quo, non modo cum omnia ipsi fecerunt\n\t\t\t\tquae fatentur, verum etiam si per alios id fecissent, haererent ac tenerentur.\n\t\t\t\t\t",
        "33":"ego non in una re sola, quod mihi\n\t\t\t\tsatis est, neque in universa re solum , sed\n\t\t\t\t\tsingillatim in omnibus dolum malum exstare dico. consilium \n\t\t\t\tcapiunt ut ad servos M. Tulli veniant; dolo malo faciunt. arma capiunt;\n\t\t\t\tdolo malo faciunt. tempus ad insidiandum atque celandum idoneum eligunt;\n\t\t\t\tdolo malo faciunt. vi in tectum inruunt; in ipsa vi dolus est.\n\t\t\t\t\t occidunt homines, tectum diruunt; nec homo occidi nec consulto alteri\n\t\t\t\tdamnum dari sine dolo malo potest. ergo si omnes partes sunt eius modi ut\n\t\t\t\tin singulis dolus malus haereat, universam rem et totum facinus sine dolo malo\n\t\t\t\tfactum iudicabitis? ",
        "34":"\n\t\t\t quid ad haec Quinctius? sane nihil certum neque unum, in quo\n\t\t\t\tnon modo possit verum putet se posse consistere. primum enim illud\n\t\t\t\t\tini e c i t , nihil posse dolo malo familiae\n\t\t\t\tfieri. hoc loco non solum fecit ut defenderet Fabium, sed ut omnino\n\t\t\t\thuiusce modi iudicia dissolveret. nam si venit id in iudicium de familia\n\t\t\t\tquod omnino familia nulla potest committere, nullum est iudicium, absolvantur omnes\n\t\t\t\tde si mili causa necesse\n\t\t\t\t\t\test , bona me hercule! ",
        "35":"si hoc solum esset , tamen vos, tales viri, nolle\n\t\t\t\tdeberetis maximam rem coniunctam cum summa re publica fortunisque privatorum, severissimum\n\t\t\t\tiudicium maximaque ratione compositum per vos videri esse dissolutum.\n\t\t\t\t\t sed non id solum agitur\n\t\t\t\t \n\t\t\t\t Priscian 6.1.5 hoc iudicium sic exspectatur ut non unae rei statui, sed\n\t\t\t\tomnibus constitui putetur. ",
        "36":"\n\t\t\t\t ego intellego, et tamen dicendum est ad ea quae dixit Quinctius, non quo ad\n\t\t\t\trem pertineat, sed ne quid, quia a me praetermissum sit , pro concesso putetur. ",
        "37":"\n\t\t\t dicis oportere quaeri, homines M. Tulli iniuria occisi sint necne.\n\t\t\t\t\t de quo hoc primum quaero, venerit ea res in hoc iudicium necne.\n\t\t\t\t\t si non venit, quid attinet aut nos dicere aut hos quaerere?\n\t\t\t\t\t si autem venit, quid attinuit te tam multis verbis a praetore\n\t\t\t\tpostulare ut adderet in iudicium ' inivria ,' et, quia non impetrasses,\n\t\t\t\ttribunos pl. appellare et hic in iudicio queri praetoris iniquitatem, quod de\n\t\t\t\tiniuria non addidisset ?\n\t\t\t\t\t",
        "38":"haec cum praetorem postulabas, cum\n\t\t\t\ttribunos appellabas, nempe ita dicebas,\n\t\t\t\tpotestatem tibi fieri oportere ut, si posses, recuperatoribus \n\t\t\t\tpersuaderes non esse iniuria M. Tullio damnum datum. quod ergo ideo in\n\t\t\t\tiudicium addi voluisti, ut de eo tibi apud recuperatores dicere liceret, eo non\n\t\t\t\taddito nihilo minus tamen ita dicis, quasi id ipsum a quo\n\t\t\t\t\t d e pul s u s es impetraris?\n\t\t\t\t\t at quibus verbis in decernendo\n\t\t\t\tMetellus usus est ceteri que quos appellasti? nonne haec omnium fuit\n\t\t\t\toratio, quod vi hominibus armatis coactisve familia fecisse diceretur, id tametsi\n\t\t\t\tnullo iure fieri potuerit, tamen se nihil addituros? et recte,\n\t\t\t\trecuperatores. ",
        "39":"nam cum perfugio nullo\n\t\t\t\tconstituto tamen haec scelera servi audacissime faciant, domini impudentissime\n\t\t\t\tconfiteantur, quid censetis fore, si praetor iudicet eius modi caedis fieri iure\n\t\t\t\tposse? an quicquam interest utrum magistratus peccato defensionem\n\t\t\t\tconstituant an peccandi potestatem licentiamque permittant? ",
        "40":"etenim , recuperatores, non damno commoventur\n\t\t\t\tmagistratus ut in haec verba iudicium dent. nam \n\t\t\t\t si id esset, nec\n\t\t\t\trecuperatores potius darent quam iudicem nec in universam familiam, sed in eum\n\t\t\t\t\t qui cum nominatim ageretur, nec in quadruplum, sed in\n\t\t\t\tduplum, et ad \n\t\t\t\t\t' damnvm ' adderetur ' inivria. ' neque \n\t\t\t\tenim is qui hoc iudicium dedit, de ceteris damnis ab lege Aquilia recedit,\n\t\t\t\t\tin \n\t\t\t\tquibus nihil agitur nisi damnum, qua de re praetor animum debet advertere. ",
        "41":"in hoc iudicio\n\t\t\t\tvidetis agi de vi, videtis agi de hominibus armatis, videtis aedificiorum\n\t\t\t\texpugnationes, agri vastationes, hominum trucidationes, incendia, rapinas, sanguinem\n\t\t\t\tin iudicium venire, et miramini satis habuisse eos qui hoc iudicium dederunt id\n\t\t\t\tquaeri, utrum haec tam acerba, tam indigna, tam atrocia facta essent necne,\n\t\t\t\t\tnon utrum iure facta an\n\t\t\t\tiniuria? non ergo praetores a lege Aquilia recesserunt, quae de damno\n\t\t\t\t\t\test , sed de\n\t\t\t\tvi et armis severum iudicium\n\t\t\t\tconstituerunt, nec ius et iniuriam quaeri nusquam putarunt oportere, sed eos qui\n\t\t\t\tarmis quam iure agere maluissent de iure et iniuria disputare noluerunt. ",
        "42":"neque ideo de iniuria non addiderunt quod in\n\t\t\t\taliis rebus non adderent, sed ne ipsi iudicarent posse homines servos iure arma\n\t\t\t\tcapere et manum cogere, neque quod putarent, si additum esset, posse hoc talibus\n\t\t\t\tviris persuaderi non iniuria factum, sed ne quod\n\t\t\t\t\t\ttamen scutum dare in iudicio\n\t\t\t\tviderentur eis quos propter haec arma in iudicium vocavissent. ",
        "43":"fuit illud\n\t\t\t\tinterdictum apud maiores nostros de vi quod hodie quoque est: Vnde tv avt\n\t\t\t\t\tfamilia avt procvrator tvvs illvm avt familiam avt procvratorem illivs in hoc\n\t\t\t\t\tanno vi deiecisti. \n\t\t\t\t deinde additur illius iam hoc causa quicum agitur: cvm ille\n\t\t\t\t\tpossideret , et hoc amplius: qvod nec vi nec clam nec precario\n\t\t\t\t\tpossideret. \n\t\t\t\t",
        "44":"multa dantur ei qui vi alterum\n\t\t\t\tdetrusisse dicitur; quorum si unum quodlibet probare iudici potuerit, etiam si confessus erit se vi\n\t\t\t\tdeiecisse, vincat necesse est vel non possedisse eum qui deiectus sit, vel vi ab se\n\t\t\t\tpossedisse, vel clam, vel precario . ei qui\n\t\t\t\tde vi confessus esset tot defensiones tamen ad causam obtinendam maiores\n\t\t\t\treliquerunt. ",
        "45":"age illud alterum interdictum consideremus, quod item nunc est\n\t\t\t\tconstitutum propter eandem iniquitatem temporum nimiamque hominum\n\t\t\t\t\t licentiam \n\t\t\t\t boni debent dicere. ",
        "46":"atque ille legem mihi de xii tabulis\n\t\t\t\trecitavit, quae permittit ut furem noctu liceat occidere et luce , si se telo defendat, et legem\n\t\t\t\tantiquam de legibus sacratis, quae iubeat inpune occidi eum qui tribunum pl.\n\t\t\t\tpulsaverit. nihil , ut opinor, praeterea de legibus. ",
        "47":"qua in re hoc primum quaero, quid ad hoc iudicium\n\t\t\t\trecitari istas leges pertinuerit. num quem tribunum pl. servi M. Tulli\n\t\t\t\tpulsaverunt? non opinor. num furatum domum P. Fabi noctu\n\t\t\t\t\tvenerunt ? ne id quidem. num \n\t\t\t\t\tluce furatum venerunt et se telo defenderunt? dici \n\t\t\t\tnon potest. ergo istis legibus quas recitasti certe non potuit istius\n\t\t\t\tfamilia servos M. Tulli occidere. ",
        "48":"' non ,' inquit, 'ad eam rem recitavi, sed ut\n\t\t\t\thoc intellegeres, non visum esse maioribus nostris tam indignum istuc nescio quid\n\t\t\t\tquam tu putas, hominem occidi.' at primum istae ipsae leges quas recitas,\n\t\t\t\tut mittam cetera, significant quam noluerint maiores nostri, nisi cum pernecesse\n\t\t\t\tesset, hominem occidi. ista lex sacrata est, quam rogarunt armati, ut\n\t\t\t\tinermes sine periculo possent esse. qua re non iniuria, quo magistratu\n\t\t\t\tmunitae leges sunt, eius magistratus corpus legibus vallatum esse voluerunt.\n\t\t\t\t\t",
        "49":"Furem, hoc est praedonem et latronem, luce\n\t\t\t\toccidi vetant xii tabulae; cum intra parietes tuos hostem certissimum\n\t\t\t\tteneas, nisi se telo defendit , inquit, etiam si cum telo\n\t\t\t\tvenerit, nisi utetur telo eo ac repugnabit, non occides; quod si repugnat, ' endoplorato ,'\n\t\t\t\thoc est conclamato, ut aliqui audiant et conveniant. quid ad hanc\n\t\t\t\tclementiam addi potest, qui ne hoc quidem permiserint, ut domi suae caput suum sine\n\t\t\t\ttestibus et arbitris ferro defendere liceret? ",
        "50":"\n\t\t\t quis est cui magis ignosci conveniat, quoniam me ad xii tabulas\n\t\t\t\trevocas, quam si quis quem imprudens occiderit? nemo , opinor.\n\t\t\t\t\t haec enim tacita lex est humanitatis ut ab homine consili, non\n\t\t\t\tfortunae poena repetatur. tamen huiusce rei veniam maiores non dederunt.\n\t\t\t\t\t nam lex est in xii tabulis: si telvm\n\t\t\t\t\tmanv fvgit ma gis qvam iecit \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t",
        "51":"Iulius Rufinianus (H. p. 40.21). \n\t\t\t si qui furem occiderit,\n\t\t\t\tiniuria occiderit. quam ob rem? quia ius constitutum nullum\n\t\t\t\test. quid , si se telo defenderit? non iniuria. quid \n\t\t\t\tita? quia constitutum est. ",
        "52":". . tamen per vim factum\n\t\t\t\t\t\tesset , tamen in eo ipso loco qui tuus\n\t\t\t\tesset, non modo servos M. Tulli occidere iure non potuisti verum etiam, si tectum\n\t\t\t\thoc insciente aut per vim demolitus esses quod hic in tuo aedificasset et suum esse\n\t\t\t\tdefenderet, id vi aut clam factum iudicaretur. tu ipse iam statue quam\n\t\t\t\tverum sit, cum paucas tegulas deicere impune familia tua non potuerit, maximam\n\t\t\t\tcaedem sine fraude facere potuisse . ego ipse tecto illo\n\t\t\t\tdisturbato si hodie postulem, quod vi aut clam factum sit, tu aut per arbitrum\n\t\t\t\trestituas aut sponsione condemneris necesse est; nunc hoc probabis viris talibus,\n\t\t\t\tcum aedificium tuo iure disturbare non potueris quod esset, quem ad modum tu vis, in\n\t\t\t\ttuo, homines qui in eo aedificio fuerint te tuo iure potuisse occidere? ",
        "53":"' at servus meus non comparet, qui visus est\n\t\t\t\tcum tuis; at casa mea est incensa a tuis.' quid ad haec respondeam?\n\t\t\t\t\t ostendi falsa esse; verum tamen confitebor. quid postea?\n\t\t\t\t\t hoc sequitur, ut familiam M. Tulli concidi oportuerit?\n\t\t\t\t\t vix me hercule ut corium peti, vix ut gravius expostulari; verum ut\n\t\t\t\tesses durissimus, agi quidem usitato iure et cotidiana actione potuit.\n\t\t\t\t\t quid opus fuit vi, quid armatis hominibus, quid caede, quid sanguine?\n\t\t\t\t\t",
        "54":"' at enim oppugnatum me fortasse\n\t\t\t\tvenissent.' haec est illorum in causa perdita extrema non oratio neque\n\t\t\t\tdefensio, sed coniectura et quasi divinatio. illi oppugnatum venturi\n\t\t\t\terant? quem? Fabium. quo consilio? Vt occiderent. quam ob\n\t\t\t\tcausam? quid ut proficerent? qui comperisti? et ut rem perspicuam quam paucissimis\n\t\t\t\tverbis agam, dubitari hoc potest, recuperatores, utri oppugnasse videantur, qui ad\n\t\t\t\tvillam venerunt, an qui in villa manserunt? ",
        "55":"qui\n\t\t\t\toccisi sunt, an ei ex quorum numero saucius factus est nemo?\n\t\t\t\t\t\tqui cur facerent, causa non fuit, an ei\n\t\t\t\tqui fecisse se confitentur?\n\t\t\t\t\t verum ut hoc tibi credam, metuisse te ne oppugnarere, quis hoc\n\t\t\t\tstatuit umquam , aut cui concedi sine summo omnium periculo\n\t\t\t\tpotest, ut eum iure potuerit occidere a quo\n\t\t\t\tmetuisse se dicat ne ipse posterius occideretur ? \n\t\t"
    },
    "edition":"\n            Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor\n        ",
    "englishTitle":"On Behalf of Marcus Tullius",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro Tullio",
    "original-urn":"urn:cts:latinLit:phi0474.phi006.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi006.perseus-lat2-simple"
}