{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t quamquam mihi semper frequens conspectus vester multo iucundissimus, hic autem locus ad agendum\n\t\t\t\tamplissimus, ad dicendum ornatissimus est visus, Quirites, tamen hoc aditu laudis\n\t\t\t\tqui semper optimo cuique maxime patuit \n\t\t\t\tnon mea me voluntas adhuc sed vitae meae rationes ab ineunte aetate susceptae\n\t\t\t\tprohibuerunt. nam cum antea nondum huius auctoritatem loci\n\t\t\t\tattingere auderem statueremque nihil huc nisi perfectum ingenio, elaboratum\n\t\t\t\tindustria adferri oportere, omne meum tempus amicorum temporibus transmittendum\n\t\t\t\tputavi. ",
        "1":"ita neque hic locus vacuus fuit\n\t\t\t\t\tumquam ab eis\n\t\t\t\tqui vestram causam defenderent et meus labor in privatorum periculis caste\n\t\t\t\tintegreque versatus ex vestro iudicio\n\t\t\t\tfructum est amplissimum consecutus. nam cum propter dilationem comitiorum\n\t\t\t\tter praetor primus centuriis cunctis renuntiatus sum, facile intellexi, Quirites, et\n\t\t\t\tquid de me iudicaretis et quid\n\t\t\t\t\taliis praescriberetis.\n\t\t\t\t\t nunc cum et auctoritatis in me tantum sit quantum vos honoribus\n\t\t\t\tmandandis esse voluistis, et ad agendum facultatis tantum quantum homini vigilanti\n\t\t\t\tex forensi usu prope cotidiana dicendi exercitatio potuit adferre, certe et, si quid\n\t\t\t\tauctoritatis in me est, apud eos utar qui eam mihi dederunt et, si quid in \n\t\t\t\tdicendo consequi possum, eis ostendam potissimum qui ei quoque rei fructum suo\n\t\t\t\tiudicio tribuendum esse duxerunt . \n\t\t\t",
        "2":"atque illud in primis mihi laetandum iure esse video quod in hac\n\t\t\t\tinsolita mihi ex hoc loco ratione\n\t\t\t\tdicendi causa talis oblata est in qua oratio deesse nemini possit .\n\t\t\t\t\t dicendum est enim de Cn. Pompei singulari eximiaque virtute; huius\n\t\t\t\tautem orationis difficilius est exitum quam principium invenire . ita mihi non tam copia\n\t\t\t\tquam modus in dicendo quaerendus est. ",
        "3":"\n\t\t\t atque ut inde oratio mea proficiscatur unde haec omnis causa ducitur,\n\t\t\t\tbellum grave et periculosum vestris vectigalibus atque sociis a\n\t\t\t\tduobus potentissimis adfertur regibus , Mithridate\n\t\t\t\tet Tigrane, quorum alter relictus, alter lacessitus occasionem sibi ad occupandam\n\t\t\t\tAsiam oblatam esse arbitratur . equitibus Romanis,\n\t\t\t\thonestissimis viris, adferuntur ex Asia cotidie litterae, quorum magnae res aguntur\n\t\t\t\tin vestris vectigalibus exercendis occupatae; qui ad me pro necessitudine quae mihi\n\t\t\t\test cum illo ordine causam rei publicae periculaque rerum suarum detulerunt,\n\t\t\t\t\t",
        "4":"Bithyniae quae nunc vestra provincia est vicos\n\t\t\t\texustos esse compluris, regnum Ariobarzanis quod finitimum est vestris vectigalibus\n\t\t\t\ttotum esse in hostium potestate; L. ucium \n\t\t\t\t\tLucullum magnis rebus gestis ab eo bello\n\t\t\t\tdiscedere; huic qui successerit, non satis esse paratum ad tantum bellum\n\t\t\t\tadministrandum; unum ab omnibus sociis et civibus ad id bellum imperatorem deposci\n\t\t\t\tatque expeti, eundem hunc unum ab hostibus metui, praeterea neminem. \n\t\t\t",
        "5":"\n\t\t\t causa quae sit videtis; nunc quid agendum sit ipsi considerate. primum mihi\n\t\t\t\tvidetur de genere belli, deinde de magnitudine, tum de imperatore deligendo esse\n\t\t\t\tdicendum. genus est eius belli quod maxime\n\t\t\t\tvestros animos excitare atque inflammare ad persequendi studium debeat. in quo agitur\n\t\t\t\tpopuli Romani gloria quae vobis a maioribus cum magna in omnibus rebus tum summa in re militari tradita est; agitur salus sociorum\n\t\t\t\tatque amicorum pro qua multa maiores vestri magna et gravia\n\t\t\t\t\tbella gesserunt; aguntur\n\t\t\t\tcertissima populi Romani vectigalia et maxima quibus amissis et pacis ornamenta et\n\t\t\t\tsubsidia belli requiretis; aguntur bona multorum civium quibus est a\n\t\t\t\t\t\tvobis et\n\t\t\t\tipsorum causa et rei publicae consulendum. \n\t\t\t\t",
        "6":"et quoniam semper appetentes gloriae\n\t\t\t\tpraeter ceteras gentis atque avidi laudis fuistis, delenda vobis est illa macula Mithridatico bello superiore\n\t\t\t\t\tconcepta quae penitus iam insedit ac nimis inveteravit in populi Romani nomine, quod is qui\n\t\t\t\tuno die tota in Asia tot in civitatibus uno nuntio atque una\n\t\t\t\t\tsignificatione \n\t\t\t\t omnis civis Romanos\n\t\t\t\tnecandos trucidandosque curavit, non modo adhuc poenam nullam suo dignam\n\t\t\t\t\tscelere suscepit sed ab\n\t\t\t\tillo tempore annum iam tertium et vicesimum regnat , et ita\n\t\t\t\tregnat ut se non Ponti neque\n\t\t\t\tCappadociae latebris occultare velit sed emergere ex patrio regno atque in vestris vectigalibus, hoc est in\n\t\t\t\tAsiae luce, versari. ",
        "7":"etenim adhuc ita\n\t\t\t\tnostri cum illo rege contenderunt imperatores ut ab illo insignia victoriae, non\n\t\t\t\tvictoriam reportarent. triumphavit \n\t\t\t\t L. ucius Sulla, triumphavit\n\t\t\t\t\t\t L. ucius Murena de Mithridate, duo\n\t\t\t\tfortissimi viri et summi imperatores, sed ita triumpharunt ut ille pulsus\n\t\t\t\tsuperatusque regnaret. verum tamen illis imperatoribus laus est tribuenda\n\t\t\t\tquod egerunt , venia danda quod reliquerunt, propterea quod ab eo bello\n\t\t\t\tSullam in Italiam res publica, Murenam Sulla revocavit. ",
        "8":"\n\t\t\t Mithridates autem omne reliquum tempus non ad oblivionem veteris belli sed ad\n\t\t\t\tcomparationem novi contulit. qui postea, cum maximas aedificasset\n\t\t\t\tornassetque classis exercitusque permagnos quibuscumque ex gentibus potuisset\n\t\t\t\t\tcomparasset et se \n\t\t\t\tBosphoranis, finitimis suis, bellum inferre simularet, usque in Hispaniam legatos ac\n\t\t\t\t\t\tlitteras misit ad eos duces quibuscum tum bellum gerebamus, ut, cum duobus in\n\t\t\t\tlocis disiunctissimis maximeque diversis uno consilio a binis hostium\n\t\t\t\tcopiis bellum terra marique gereretur, vos ancipiti contentione\n\t\t\t\t\tdistricti de imperio dimicaretis. ",
        "9":"sed tamen alterius partis periculum, Sertorianae\n\t\t\t\tatque Hispaniensis, quae multo plus firmamenti ac roboris habebat, Cn. Gnaei Pompei divino consilio ac singulari virtute depulsum\n\t\t\t\test; in altera parte ita res ab \n\t\t\t\t L. Lucio Lucullo, summo viro, est administrata ut initia illa\n\t\t\t\trerum gestarum \n\t\t\t\tmagna atque praeclara non felicitati eius sed virtuti, haec autem extrema quae nuper\n\t\t\t\tacciderunt non culpae sed fortunae tribuenda esse videantur. sed de\n\t\t\t\tLucullo dicam alio loco, et ita dicam, Quirites, ut neque vera laus ei detracta\n\t\t\t\toratione mea neque falsa adficta esse videatur; ",
        "10":"de vestri\n\t\t\t\timperi dignitate atque gloria, quoniam is est exorsus orationis meae, videte quem\n\t\t\t\tvobis animum suscipiendum putetis. \n\t\t\t maiores nostri saepe pro mercatoribus aut naviculariis\n\t\t\t\t\tnostris iniuriosius tractatis bella\n\t\t\t\tgesserunt; vos tot milibus civium Romanorum uno nuntio\n\t\t\t\tatque uno tempore necatis quo tandem animo esse debetis? legati quod\n\t\t\t\terant appellati superbius, Corinthum patres vestri totius Graeciae lumen exstinctum\n\t\t\t\tesse voluerunt; vos eum regem inultum esse patiemini qui legatum populi Romani\n\t\t\t\tconsularem vinculis ac verberibus atque omni supplicio excruciatum necavit?\n\t\t\t\t\t illi libertatem imminutam civium Romanorum non tulerunt; vos ereptam vitam \n\t\t\t\t\tneglegetis ? ius \n\t\t\t\tlegationis verbo violatum illi persecuti sunt; vos legatum omni supplicio\n\t\t\t\tinterfectum relinquetis ? ",
        "11":"videte ne, ut illis pulcherrimum fuit tantam\n\t\t\t\tvobis imperi gloriam tradere, sic vobis turpissimum sit id quod accepistis tueri et\n\t\t\t\tconservare non posse. \n\t\t\t quid ? quod salus sociorum summum in periculum ac discrimen vocatur, quo\n\t\t\t\t\tid tandem animo ferre debetis?\n\t\t\t\t\t regno est expulsus Ariobarzanes rex, socius\n\t\t\t\tpopuli Romani atque amicus; imminent duo reges toti Asiae non solum vobis\n\t\t\t\tinimicissimi sed etiam vestris sociis atque amicis; civitates autem omnes cuncta\n\t\t\t\tAsia atque Graecia vestrum auxilium exspectare propter periculi magnitudinem\n\t\t\t\tcoguntur; imperatorem a vobis certum deposcere, cum praesertim vos alium miseritis, neque audent neque\n\t\t\t\tid se facere sine summo periculo posse arbitrantur. ",
        "12":"vident enim et sentiunt hoc idem quod vos, unum virum esse in quo\n\t\t\t\t\tsumma sint omnia, et eum propter\n\t\t\t\t\tesse , quo etiam carent aegrius; cuius adventu ipso atque\n\t\t\t\tnomine, tametsi ille ad maritimum bellum venerit, tamen impetus hostium repressos\n\t\t\t\tesse intellegunt ac retardatos. hi vos, quoniam libere loqui non licet,\n\t\t\t\t\ttaciti rogant ut se quoque dignos existimetis quorum salutem tali viro\n\t\t\t\tcommendetis, atque hoc etiam magis quod ceteras in provincias eius modi homines cum\n\t\t\t\timperio mittimus ut, etiam si ab hoste defendant, tamen ipsorum adventus\n\t\t\t\t\tin urbis sociorum non multum\n\t\t\t\tab hostili expugnatione differant, hunc audiebant antea, nunc praesentem vident\n\t\t\t\ttanta temperantia, tanta mansuetudine, tanta humanitate ut ei beatissimi esse\n\t\t\t\tvideantur apud quos ille diutissime commoretur .",
        "13":"\n\t\t\t qua re si propter socios nulla ipsi iniuria lacessiti maiores nostri cum\n\t\t\t\tAntiocho, cum Philippo, cum Aetolis, cum Poenis bella gesserunt, quanto vos\n\t\t\t\t\tstudiosius convenit iniuriis provocatos sociorum salutem una cum\n\t\t\t\timperi vestri dignitate defendere, praesertim cum de maximis vestris vectigalibus\n\t\t\t\tagatur? nam ceterarum provinciarum vectigalia, Quirites, tanta sunt ut\n\t\t\t\teis ad ipsas provincias tuendas vix contenti esse possimus, Asia vero\n\t\t\t\t\t\ttam opima est\n\t\t\t\tac fertilis ut et ubertate agrorum et varietate fructuum et magnitudine pastionis et\n\t\t\t\tmultitudine earum rerum quae exportentur facile omnibus terris\n\t\t\t\tantecellat. itaque haec vobis provincia, Quirites, si et belli utilitatem\n\t\t\t\tet pacis dignitatem retinere voltis, non modo a calamitate sed etiam\n\t\t\t\ta metu calamitatis est\n\t\t\t\tdefendenda. ",
        "14":"nam in ceteris rebus cum\n\t\t\t\tvenit calamitas, tum detrimentum accipitur; at in vectigalibus non solum adventus\n\t\t\t\tmali sed etiam metus ipse adfert calamitatem. nam cum hostium copiae non\n\t\t\t\tlonge absunt, etiam si inruptio nulla facta est, tamen pecua relinquuntur , agri cultura deseritur, mercatorum navigatio conquiescit.\n\t\t\t\t\t ita neque ex portu neque ex decumis neque ex scriptura vectigal\n\t\t\t\tconservari potest; qua re saepe totius anni fructus uno rumore periculi atque uno\n\t\t\t\tbelli terrore amittitur. ",
        "15":"quo tandem\n\t\t\t\t\tigitur animo esse\n\t\t\t\texistimatis aut eos qui vectigalia nobis pensitant, aut eos qui exercent atque\n\t\t\t\texigunt, cum duo reges cum maximis copiis propter \n\t\t\t\tadsint, cum una excursio equitatus perbrevi tempore totius anni vectigal auferre\n\t\t\t\tpossit, cum publicani familias maximas quas in salinis habent, quas in\n\t\t\t\tagris, quas in portibus atque in custodiis magno periculo se habere\n\t\t\t\tarbitrentur? putatisne vos illis rebus frui posse, nisi eos qui vobis\n\t\t\t\tfructui sunt \n\t\t\t\t\tconservaveritis non\n\t\t\t\tsolum, ut ante dixi, calamitate sed etiam calamitatis formidine liberatos?",
        "16":"\n\t\t\t ac ne illud quidem vobis neglegendum est quod mihi ego extremum\n\t\t\t\tproposueram, cum essem de belli genere dicturus, quod ad multorum bona civium Romanorum pertinet; quorum\n\t\t\t\tvobis pro vestra sapientia, Quirites, habenda est ratio diligenter. nam \n\t\t\t\tet publicani, homines honestissimi atque ornatissimi, suas rationes et copias in\n\t\t\t\tillam provinciam contulerunt, quorum ipsorum per se res et fortunae vobis curae esse\n\t\t\t\tdebent. etenim , si vectigalia nervos esse rei publicae semper duximus,\n\t\t\t\teum certe ordinem qui exercet illa firmamentum ceterorum ordinum recte\n\t\t\t\t\t\tesse \n\t\t\t\tdicemus. ",
        "17":"deinde ex ceteris ordinibus homines gnavi atque industrii partim ipsi in Asia negotiantur, quibus vos\n\t\t\t\tabsentibus consulere debetis, partim eorum in ea\n\t\t\t\tprovincia pecunias magnas conlocatas habent. est igitur humanitatis\n\t\t\t\tvestrae magnum numerum civium calamitate prohibere,\n\t\t\t\tsapientiae videre multorum civium calamitatem a re publica seiunctam esse non posse. etenim \n\t\t\t\tillud primum parvi refert, vos publicanis\n\t\t\t\t\tamissa \n\t\t\t\tvectigalia postea victoria reciperare; neque enim isdem redimendi facultas erit\n\t\t\t\tpropter calamitatem neque aliis voluntas propter timorem. ",
        "18":"deinde quod nos eadem Asia atque\n\t\t\t\tidem iste Mithridates initio belli Asiatici docuit, id quidem certe calamitate docti memoria retinere\n\t\t\t\tdebemus. nam tum, cum in Asia magnas permulti res amiserunt ,\n\t\t\t\tscimus Romae solutione impedita fidem concidisse. non enim possunt una in\n\t\t\t\tcivitate multi rem ac fortunas amittere ut non pluris secum in eandem trahant\n\t\t\t\tcalamitatem: a quo periculo prohibete rem publicam. etenim —\n\t\t\t\t\tmihi credite id quod ipsi videtis — haec fides atque haec\n\t\t\t\tratio pecuniarum quae Romae, quae in foro versatur, implicata est\n\t\t\t\tcum illis pecuniis Asiaticis et cohaeret; ruere illa non possunt ut haec non eodem\n\t\t\t\tlabefacta motu concidant. qua re videte num dubitandum vobis sit omni studio ad id\n\t\t\t\tbellum incumbere in quo gloria nominis vestri, salus sociorum, vectigalia maxima,\n\t\t\t\tfortunae plurimorum civium coniunctae cum re publica\n\t\t\t\tdefendantur.",
        "19":"\n\t\t\t quoniam de genere belli dixi, nunc de magnitudine pauca dicam.\n\t\t\t\t\t potest enim hoc dici,\n\t\t\t\tbelli genus esse ita necessarium ut sit gerendum, non esse ita magnum ut sit\n\t\t\t\tpertimescendum. in quo maxime laborandum est ne forte ea \n\t\t\t\tvobis quae diligentissime providenda sunt contemnenda esse videantur.\n\t\t\t\t\t atque ut omnes intellegant me L. Lucio Lucullo\n\t\t\t\ttantum impertire laudis quantum forti viro et sapienti \n\t\t\t\thomini et magno imperatori debeatur, dico eius adventu maximas\n\t\t\t\t\tMithridati copias\n\t\t\t\tomnibus rebus ornatas atque instructas fuisse, urbemque Asiae clarissimam nobisque\n\t\t\t\tamicissimam Cyzicenorum oppressam esse ab ipso rege maxima multitudine et\n\t\t\t\toppugnatam vehementissime; quam L. Lucius Lucullus virtute,\n\t\t\t\tadsiduitate, consilio summis obsidionis periculis liberavit. ",
        "20":"ab eodem imperatore classem magnam et ornatam quae\n\t\t\t\tducibus Sertorianis ad Italiam studio atque odio inflammata raperetur superatam esse atque\n\t\t\t\tdepressam; magnas hostium praeterea copias multis proeliis esse deletas\n\t\t\t\tpatefactumque nostris legionibus esse Pontum qui antea populo Romano ex omni\n\t\t\t\taditu clausus fuisset; Sinopen atque Amisum, quibus in oppidis erant domicilia regis\n\t\t\t\tomnibus rebus ornata ac referta , ceterasque\n\t\t\t\turbis Ponti et Cappadociae permultas uno aditu adventuque esse captas ; regem spoliatum regno patrio atque avito\n\t\t\t\tad alios se reges atque ad alias gentis supplicem contulisse; atque haec omnia\n\t\t\t\tsalvis populi Romani sociis atque integris vectigalibus esse gesta. satis \n\t\t\t\topinor hoc esse laudis\n\t\t\t\tatque ita, Quirites, ut hoc vos intellegatis , a\n\t\t\t\tnullo istorum qui huic obtrectant legi atque causae L. Lucium \n\t\t\t\tLucullum similiter ex hoc loco esse laudatum. \t\t\t\t",
        "21":"\n\t\t\t requiretur fortasse nunc quem ad modum, cum haec ita sint, reliquum possit\n\t\t\t\tmagnum esse bellum. cognoscite , Quirites;\n\t\t\t\tnon enim hoc sine causa quaeri videtur. primum ex suo regno sic Mithridates profugit ut ex eodem Ponto\n\t\t\t\tMedea illa quondam fugisse dicitur, quam praedicant in fuga fratris\n\t\t\t\tsui membra in eis locis qua se parens persequeretur dissipavisse, ut eorum conlectio\n\t\t\t\tdispersa maerorque patrius celeritatem consequendi \n\t\t\t\tretardaret. sic Mithridates fugiens maximam vim auri atque argenti\n\t\t\t\tpulcherrimarumque rerum omnium quas et a maioribus\n\t\t\t\tacceperat et ipse bello superiore ex tota Asia direptas in suum regnum congesserat\n\t\t\t\tin Ponto omnem reliquit. haec dum nostri conligunt omnia diligentius, rex\n\t\t\t\tipse e manibus effugit. ita illum in persequendi\n\t\t\t\tstudio maeror, hos laetitia tardavit . ",
        "22":"hunc in\n\t\t\t\tillo timore et fuga Tigranes, rex Armenius, excepit diffidentemque rebus suis\n\t\t\t\tconfirmavit et adflictum erexit perditumque recreavit. cuius in regnum\n\t\t\t\tpostea quam L. Lucius Lucullus cum exercitu venit, plures etiam gentes contra imperatorem\n\t\t\t\tnostrum concitatae sunt. erat enim metus iniectus eis nationibus quas\n\t\t\t\tnumquam populus Romanus neque lacessendas bello neque temptandas putavit; erat etiam\n\t\t\t\talia gravis atque vehemens opinio quae per animos gentium barbararum\n\t\t\t\tpervaserat, fani locupletissimi et religiosissimi diripiendi causa in eas oras\n\t\t\t\tnostrum esse exercitum adductum. ita nationes\n\t\t\t\tmultae atque magnae novo quodam terrore ac metu concitabantur. noster \n\t\t\t\tautem exercitus, tametsi urbem ex Tigrani regno ceperat et proeliis usus erat\n\t\t\t\tsecundis, tamen nimia longinquitate locorum ac desiderio suorum commovebatur.\n\t\t\t\t\t",
        "23":"hic iam plura non dicam; fuit enim\n\t\t\t\tillud extremum ut ex eis locis a militibus nostris reditus magis maturus quam\n\t\t\t\t\tprogressio longior quaereretur. Mithridates autem se et suam\n\t\t\t\t\tmanum iam confirmarat eorum opera qui ad eum ex\n\t\t\t\tipsius regno concesserant et magnis\n\t\t\t\tadventiciis auxiliis multorum regum et nationum iuvabatur.\n\t\t\t\t\t\t iam hoc fere sic fieri solere accepimus ut regum adflictae fortunae facile\n\t\t\t\tmultorum opes adliciant ad misericordiam, maximeque eorum qui aut reges sunt aut vivunt in regno,\n\t\t\t\t\t\tut \n\t\t\t\teis nomen regale magnum et sanctum esse videatur. ",
        "24":"itaque tantum victus efficere potuit quantum incolumis numquam est\n\t\t\t\tausus optare. nam cum se in regnum suum recepisset, non fuit eo contentus\n\t\t\t\tquod ei praeter spem acciderat, ut illam postea quam pulsus erat terram umquam\n\t\t\t\tattingeret, sed in exercitum nostrum clarum atque victorem impetum fecit.\n\t\t\t\t\t sinite hoc loco, Quirites, sicut poetae solent qui res Romanas\n\t\t\t\tscribunt, praeterire me nostram calamitatem, quae tanta fuit ut eam ad auris\n\t\t\t\t\timperatoris non ex proelio nuntius sed ex\n\t\t\t\tsermone rumor adferret. hic in illo ipso malo gravissimaque belli\n\t\t\t\toffensione L . ",
        "25":" Lucullus, qui tamen aliqua ex parte eis incommodis mederi\n\t\t\t\tfortasse potuisset, vestro iussu coactus qui imperi diuturnitati modum statuendum\n\t\t\t\tvetere exemplo putavistis, partim militum qui iam stipendiis\n\t\t\t\t\tconfectis erant dimisit, partim \n\t\t\t\t M'. Glabrioni tradidit. multa praetereo consulto; sed ea\n\t\t\t\tvos coniectura perspicite quantum illud bellum factum putetis quod coniungant reges potentissimi, renovent\n\t\t\t\tagitatae nationes, suscipiant integrae gentes, novus imperator noster accipiat\n\t\t\t\tvetere exercitu pulso.",
        "26":"\n\t\t\t satis multa mihi verba fecisse videor qua re esset hoc bellum genere\n\t\t\t\tipso necessarium, magnitudine periculosum. restat ut de imperatore ad id\n\t\t\t\tbellum deligendo ac tantis rebus praeficiendo dicendum esse videatur. Vtinam,\n\t\t\t\tQuirites, virorum fortium atque innocentium copiam tantam haberetis ut haec vobis\n\t\t\t\tdeliberatio difficilis esset quemnam potissimum tantis rebus ac tanto bello\n\t\t\t\tpraeficiendum putaretis! nunc vero cum sit unus Cn. Gnaeus Pompeius qui non modo eorum hominum qui nunc sunt gloriam sed etiam\n\t\t\t\tantiquitatis memoriam virtute superarit , quae res est quae cuiusquam animum in hac causa dubium facere\n\t\t\t\tpossit? ",
        "27":"ego enim sic existimo, in summo\n\t\t\t\timperatore quattuor has res inesse oportere, scientiam rei militaris, virtutem,\n\t\t\t\tauctoritatem, felicitatem .\n\t\t\t\t\t quis igitur hoc homine scientior umquam aut fuit aut esse debuit? qui\n\t\t\t\te ludo atque e pueritiae disciplinis bello maximo atque acerrimis\n\t\t\t\thostibus ad patris exercitum atque in militiae disciplinam profectus est, qui\n\t\t\t\textrema pueritia miles in exercitu summi fuit imperatoris, ineunte adulescentia maximi ipse\n\t\t\t\texercitus imperator, qui saepius cum hoste conflixit quam quisquam cum inimico\n\t\t\t\tconcertavit, plura bella gessit quam ceteri legerunt, pluris provincias confecit\n\t\t\t\tquam alii concupiverunt, cuius adulescentia ad scientiam rei militaris non alienis\n\t\t\t\tpraeceptis sed suis imperiis, non offensionibus belli sed victoriis, non stipendiis\n\t\t\t\tsed triumphis est erudita. quod denique genus esse belli \n\t\t\t\tpotest in quo illum non exercuerit fortuna rei publicae? civile ,\n\t\t\t\tAfricanum, Transalpinum, Hispaniense mixtum ex civibus atque ex bellicosissimis nationibus , servile, navale bellum, varia et\n\t\t\t\tdiversa genera et bellorum et hostium non solum gesta ab hoc uno sed etiam confecta\n\t\t\t\tnullam rem esse declarant in usu positam militari quae huius viri scientiam fugere possit.",
        "28":"\n\t\t\t iam vero virtuti Cn. Gnaei Pompei quae potest oratio\n\t\t\t\tpar inveniri? quid est quod quisquam aut illo dignum aut vobis novum aut cuiquam inauditum possit\n\t\t\t\t\tadferre ? neque enim solae sunt virtutes imperatoriae quae volgo existimantur, labor in\n\t\t\t\tnegotiis, fortitudo in periculis, industria in agendo, celeritas in conficiendo,\n\t\t\t\tconsilium in providendo, quae tanta sunt in hoc uno quanta in omnibus reliquis\n\t\t\t\timperatoribus quos aut vidimus aut audivimus non fuerunt. Testis est Italia quam\n\t\t\t\tille ipse victor L. ",
        "29":"Sulla huius virtute et subsidio confessus est liberatam;\n\t\t\t\t\ttestis Sicilia quam multis undique cinctam periculis\n\t\t\t\tnon terrore belli sed consili celeritate explicavit; testis Africa quae magnis\n\t\t\t\toppressa hostium copiis eorum ipsorum sanguine redundavit; testis Gallia per quam\n\t\t\t\tlegionibus nostris iter in Hispaniam Gallorum internicione patefactum est;\n\t\t\t\ttestis Hispania quae saepissime plurimos hostis ab hoc superatos prostratosque\n\t\t\t\tconspexit; testis iterum et saepius Italia quae, cum servili bello taetro\n\t\t\t\tpericulosoque premeretur, ab hoc auxilium absente expetivit, quod bellum\n\t\t\t\texspectatione eius attenuatum atque imminutum est, adventu sublatum ac sepultum.\n\t\t\t\t\t",
        "30":"testes nunc vero iam\n\t\t\t\tomnes orae atque omnes terrae gentes nationes, maria\n\t\t\t\t\tdenique omnia cum universa tum in singulis oris\n\t\t\t\tomnes sinus atque portus. quis enim toto mari locus per hos annos aut tam\n\t\t\t\tfirmum habuit praesidium ut tutus esset, aut tam fuit abditus ut lateret?\n\t\t\t\t\t quis navigavit qui non se aut mortis aut servitutis periculo\n\t\t\t\tcommitteret, cum aut hieme aut referto praedonum mari navigaret? hoc \n\t\t\t\ttantum bellum, tam turpe, tam vetus, tam late divisum atque dispersum quis umquam\n\t\t\t\tarbitraretur aut ab omnibus imperatoribus uno anno aut omnibus annis ab uno\n\t\t\t\timperatore confici posse? ",
        "31":"quam \n\t\t\t\tprovinciam tenuistis a praedonibus liberam per hosce annos? quod vectigal vobis tutum fuit? quem socium\n\t\t\t\tdefendistis? cui praesidio classibus vestris fuistis? quam multas existimatis\n\t\t\t\tinsulas esse desertas, quam multas aut metu relictas aut a praedonibus captas\n\t\t\t\turbis esse sociorum? \n\t\t\t\t sed quid ego longinqua commemoro? fuit hoc quondam, fuit\n\t\t\t\t\t\tproprium populi Romani longe a domo bellare et propugnaculis imperi\n\t\t\t\tsociorum fortunas, non sua tecta defendere. sociis ego vestris mare per\n\t\t\t\t\thosce annos clausum fuisse dicam, cum exercitus\n\t\t\t\tvestri numquam Brundisio nisi\n\t\t\t\thieme summa transmiserint? qui ad vos ab\n\t\t\t\texteris nationibus venirent, captos querar, cum legati populi Romani redempti sint?\n\t\t\t\t\t mercatoribus mare tutum non fuisse dicam, cum duodecim\n\t\t\t\tsecures in praedonum potestatem pervenerint? ",
        "32":"Cnidum aut Colophonem aut Samum, nobilissimas urbis,\n\t\t\t\tinnumerabilisque alias captas esse commemorem, cum vestros portus atque eos portus\n\t\t\t\tquibus vitam ac spiritum ducitis in praedonum fuisse\n\t\t\t\t\tpotestate sciatis?\n\t\t\t\t\t an vero ignoratis portum Caietae celeberrimum et plenissimum navium inspectante praetore a\n\t\t\t\tpraedonibus esse direptum, ex Miseno autem eius ipsius liberos qui cum praedonibus\n\t\t\t\t\tantea bellum\n\t\t\t\t\tgesserat a praedonibus esse sublatos?\n\t\t\t\t\t nam quid ego Ostiense incommodum atque illam labem atque ignominiam\n\t\t\t\trei publicae querar, cum prope inspectantibus vobis classis ea cui consul populi\n\t\t\t\tRomani praepositus esset a praedonibus capta atque depressa est? pro di immortales!\n\t\t\t\t\ttantamne unius hominis\n\t\t\t\tincredibilis ac divina virtus tam brevi tempore lucem adferre rei publicae potuit ut\n\t\t\t\tvos, qui modo ante ostium Tiberinum classem hostium videbatis,\n\t\t\t\t\t\tei nunc nullam intra Oceani ostium praedonum navem\n\t\t\t\t\tesse audiatis? ",
        "33":"atque haec qua celeritate gesta sint, quamquam\n\t\t\t\tvidetis, tamen a me in dicendo praetereunda non sunt. quis enim umquam\n\t\t\t\taut obeundi negoti aut consequendi quaestus studio tam brevi tempore tot loca adire,\n\t\t\t\ttantos cursus conficere potuit, quam celeriter Cn. Gnaeo \n\t\t\t\tPompeio duce tanti belli impetus navigavit? qui nondum tempestivo ad navigandum\n\t\t\t\t\tmari Siciliam adiit,\n\t\t\t\tAfricam exploravit, inde Sardiniam cum classe venit atque haec tria frumentaria\n\t\t\t\tsubsidia rei publicae firmissimis praesidiis classibusque munivit. ",
        "34":"Inde cum se in Italiam recepisset, duabus Hispaniis et\n\t\t\t\tGallia Transalpina praesidiis ac navibus confirmata , missis item in oram Illyrici maris et in\n\t\t\t\tAchaiam omnemque Graeciam navibus Italiae duo maria maximis classibus\n\t\t\t\t\tfirmissimisque praesidiis\n\t\t\t\tadornavit, ipse autem ut Brundisio \n\t\t\t\tprofectus est, undequinquagesimo die totam ad imperium populi Romani Ciliciam\n\t\t\t\tadiunxit; omnes qui ubique praedones fuerunt partim capti interfectique sunt, partim\n\t\t\t\tunius huius se imperio ac potestati dediderunt . idem Cretensibus, cum ad eum usque\n\t\t\t\t\t\tin \n\t\t\t\tPamphyliam legatos deprecatoresque misissent, spem deditionis non ademit obsidesque\n\t\t\t\timperavit. ita tantum bellum, tam diuturnum, tam longe lateque dispersum,\n\t\t\t\tquo bello omnes gentes ac nationes premebantur, Cn. Gnaeus \n\t\t\t\tPompeius extrema hieme apparavit, ineunte vere suscepit, media aestate confecit.",
        "35":"\n\t\t\t est haec divina atque incredibilis virtus imperatoris. quid ?\n\t\t\t\tceterae quas paulo ante commemorare coeperam quantae atque quam multae sunt!\n\t\t\t\t\t non enim bellandi virtus solum in summo ac perfecto imperatore\n\t\t\t\tquaerenda est sed multae sunt artes eximiae huius administrae comitesque virtutis.\n\t\t\t\t\t ac primum quanta innocentia debent esse imperatores, quanta deinde in\n\t\t\t\t\tomnibus rebus temperantia, quanta fide, quanta\n\t\t\t\t\tfacilitate , quanto ingenio, quanta humanitate! quae\n\t\t\t\tbreviter qualia sint in Cn. Gnaeo Pompeio consideremus.\n\t\t\t\t\t summa enim sunt omnia , Quirites , sed ea\n\t\t\t\tmagis ex aliorum\n\t\t\t\tcontentione quam ipsa per sese cognosci atque intellegi possunt. ",
        "36":"quem enim possumus imperatorem ullo in numero putare cuius\n\t\t\t\tin exercitu centuriatus veneant atque venierint?\n\t\t\t\t\t quid hunc hominem magnum aut amplum de re publica cogitare qui\n\t\t\t\tpecuniam ex aerario depromptam ad bellum administrandum aut propter cupiditatem\n\t\t\t\tprovinciae magistratibus diviserit aut propter avaritiam Romae in quaestu\n\t\t\t\t\treliquerit ? vestra \n\t\t\t\tadmurmuratio facit, Quirites ,\n\t\t\t\tut agnoscere videamini qui haec fecerint; ego autem nomino neminem; qua re irasci\n\t\t\t\tmihi nemo poterit nisi qui ante de se voluerit confiteri. itaque propter hanc\n\t\t\t\tavaritiam imperatorum quantas calamitates, quocumque ventum\n\t\t\t\t\t\tsit , nostri\n\t\t\t\texercitus adferant quis ignorat? ",
        "37":"itinera quae per hosce annos in Italia per agros atque oppida\n\t\t\t\tcivium Romanorum nostri imperatores fecerint recordamini; tum facilius statuetis\n\t\t\t\tquid apud exteras nationes fieri existimetis. Vtrum pluris arbitramini per hosce\n\t\t\t\tannos militum vestrorum armis hostium urbis an hibernis sociorum civitates esse\n\t\t\t\tdeletas? neque enim potest exercitum is continere imperator qui se\n\t\t\t\t\tipse non continet, neque\n\t\t\t\tseverus esse in iudicando qui alios in se severos esse iudices non volt.\n\t\t\t\t\t hic miramur hunc hominem tantum excellere ceteris, ",
        "38":"cuius legiones sic in Asiam pervenerint ut non modo manus tanti\n\t\t\t\texercitus sed ne vestigium quidem cuiquam pacato nocuisse dicatur? iam \n\t\t\t\tvero quem ad modum milites hibernent cotidie sermones ac litterae perferuntur; non\n\t\t\t\tmodo ut sumptum faciat in militem nemini vis adfertur sed ne cupienti quidem\n\t\t\t\t\tquicquam \n\t\t\t\tpermittitur. hiemis enim non avaritiae perfugium maiores nostri in\n\t\t\t\tsociorum atque amicorum tectis esse voluerunt. \n\t\t\t\t",
        "39":"age vero, ceteris in rebus\n\t\t\t\t\tquae sit temperantia considerate. Vnde illam\n\t\t\t\ttantam celeritatem et tam incredibilem cursum inventum putatis? non enim\n\t\t\t\tillum eximia vis remigum aut ars inaudita quaedam gubernandi aut venti aliqui novi\n\t\t\t\ttam celeriter in ultimas terras pertulerunt, sed eae res quae\n\t\t\t\tceteros remorari solent non retardarunt. non avaritia ab instituto cursu\n\t\t\t\tad praedam aliquam devocavit, non libido ad voluptatem, non amoenitas ad\n\t\t\t\tdelectationem, non nobilitas urbis ad cognitionem, non denique labor ipse ad quietem; postremo signa\n\t\t\t\tet tabulas ceteraque ornamenta Graecorum oppidorum quae ceteri tollenda esse\n\t\t\t\tarbitrantur, ea sibi ille ne visenda quidem existimavit. ",
        "40":"itaque omnes nunc in eis locis Cn. Pompeium\n\t\t\t\tsicut aliquem non ex hac urbe missum sed de caelo delapsum intuentur; nunc denique\n\t\t\t\tincipiunt credere fuisse homines Romanos hac quondam \n\t\t\t\tcontinentia, quod iam nationibus exteris incredibile ac falso memoriae proditum\n\t\t\t\tvidebatur; nunc imperi vestri splendor illis gentibus lucem adferre\n\t\t\t\t\t\tcoepit ; nunc intellegunt non sine causa maiores\n\t\t\t\tsuos tum cum ea temperantia magistratus habebamus servire\n\t\t\t\tpopulo Romano quam imperare aliis maluisse. iam vero ita faciles aditus\n\t\t\t\tad eum privatorum, ita liberae querimoniae de aliorum iniuriis esse dicuntur, ut is\n\t\t\t\tqui dignitate principibus excellit facilitate infimis par esse videatur. ",
        "41":"iam quantum consilio, quantum dicendi\n\t\t\t\tgravitate et copia valeat, in quo ipso inest quaedam dignitas imperatoria, vos,\n\t\t\t\t\t\tQuirites , hoc ipso ex loco saepe cognostis . fidem vero eius quantam inter socios existimari putatis\n\t\t\t\tquam hostes omnes omnium generum sanctissimam iudicarint? humanitate iam\n\t\t\t\ttanta est ut difficile dictu sit utrum hostes magis virtutem eius pugnantes\n\t\t\t\ttimuerint an mansuetudinem victi dilexerint. \n\t\t\t\t et quisquam dubitabit quin huic hoc tantum bellum permittendum sit qui ad omnia nostrae\n\t\t\t\tmemoriae bella conficienda divino quodam consilio natus esse videatur? ",
        "42":"\n\t\t\t et quoniam auctoritas quoque in bellis administrandis multum atque\n\t\t\t\t\tin \n\t\t\t\timperio militari valet, certe nemini dubium est quin ea re idem\n\t\t\t\tille imperator plurimum possit. vehementer autem pertinere ad bella\n\t\t\t\tadministranda quid hostes, quid socii de imperatoribus nostris existiment quis\n\t\t\t\tignorat, cum sciamus homines in tantis rebus ut aut metuant aut contemnant aut\n\t\t\t\toderint aut ament opinione non minus et fama quam\n\t\t\t\taliqua ratione certa commoveri? quod igitur nomen umquam in orbe terrarum\n\t\t\t\tclarius fuit, cuius res gestae pares? de quo homine vos, id quod maxime facit\n\t\t\t\tauctoritatem, tanta et tam praeclara iudicia fecistis? ",
        "43":"an vero ullam usquam esse oram tam desertam putatis\n\t\t\t\tquo non illius diei fama pervaserit, cum universus populus\n\t\t\t\tRomanus referto foro completisque omnibus templis ex quibus hic locus conspici\n\t\t\t\tpotest unum sibi ad commune omnium gentium bellum Cn. Gnaeum \n\t\t\t\tPompeium imperatorem depoposcit? itaque ut plura non dicam neque aliorum\n\t\t\t\texemplis confirmem quantum auctoritas valeat\n\t\t\t\tin bello, ab eodem Cn. Pompeio omnium rerum egregiarum exempla sumantur.\n\t\t\t\t\t qui quo die a vobis maritimo bello praepositus est imperator, tanta\n\t\t\t\t\trepente vilitas ex summa inopia et caritate rei\n\t\t\t\tfrumentariae consecuta est unius hominis spe ac nomine quantam vix in summa\n\t\t\t\tubertate agrorum diuturna pax efficere potuisset. ",
        "44":"iam accepta in Ponto calamitate ex eo proelio de quo vos paulo ante\n\t\t\t\tinvitus admonui, cum socii pertimuissent, hostium opes animique\n\t\t\t\tcrevissent, satis firmum praesidium provincia non haberet, amisissetis Asiam,\n\t\t\t\tQuirites, nisi ad ipsum discrimen eius\n\t\t\t\ttemporis divinitus Cn. Pompeium ad eas regiones Fortuna populi Romani attulisset. huius \n\t\t\t\tadventus et Mithridatem insolita \n\t\t\t\t\tinflatum victoria\n\t\t\t\tcontinuit et Tigranen magnis copiis minitantem Asiae retardavit.\n\t\t\t\t\t et quisquam dubitabit quid virtute perfecturus sit qui\n\t\t\t\ttantum auctoritate perfecerit , aut quam facile imperio atque\n\t\t\t\texercitu socios et vectigalia conservaturus sit qui ipso nomine ac rumore\n\t\t\t\tdefenderit?",
        "45":"age vero illa res quantam declarat\n\t\t\t\teiusdem hominis apud hostis populi Romani auctoritatem, quod ex locis tam longinquis\n\t\t\t\ttamque diversis tam brevi tempore omnes huic se uni dediderunt ! quod a communi Cretensium legati, cum in eorum insula noster imperator exercitusque\n\t\t\t\tesset, ad Cn. Pompeium in ultimas prope terras venerunt eique se omnis Cretensium civitates\n\t\t\t\tdedere velle dixerunt! quid ? idem iste Mithridates nonne ad eundem Cn. Gnaeum Pompeium legatum usque in Hispaniam misit? eum quem Pompeius legatum\n\t\t\t\tsemper iudicavit, ei quibus erat molestum ad eum potissimum esse missum\n\t\t\t\tspeculatorem quam legatum iudicari maluerunt. potestis igitur iam constituere,\n\t\t\t\t\tQuirites , hanc auctoritatem\n\t\t\t\tmultis postea rebus gestis magnisque vestris iudiciis amplificatam quantum apud\n\t\t\t\tillos reges, quantum apud exteras nationes valituram esse existimetis. ",
        "46":"\n\t\t\t reliquum est ut de felicitate quam praestare de se ipso nemo potest, meminisse et commemorare de altero\n\t\t\t\t\tpossumus , sicut aequum est homines de potestate deorum,\n\t\t\t\ttimide et pauca dicamus. ego enim sic existimo, maximo ,\n\t\t\t\tMarcello, Scipioni, Mario ceterisque magnis imperatoribus non solum\n\t\t\t\tpropter virtutem sed etiam propter fortunam saepius imperia mandata atque exercitus\n\t\t\t\tesse commissos. fuit enim profecto quibusdam summis viris quaedam ad\n\t\t\t\tamplitudinem et ad gloriam et ad res magnas bene gerendas divinitus adiuncta\n\t\t\t\tfortuna. de huius autem hominis felicitate quo de nunc agimus hac utar\n\t\t\t\tmoderatione dicendi, non ut in illius potestate fortunam positam esse dicam sed ut\n\t\t\t\tpraeterita meminisse, reliqua sperare videamur, ne aut invisa dis immortalibus\n\t\t\t\toratio nostra aut ingrata esse videatur. ",
        "47":"itaque non sum praedicaturus quantas ille res domi\n\t\t\t\t\tmilitiae , terra marique quantaque felicitate\n\t\t\t\tgesserit, ut eius semper voluntatibus non modo cives adsenserint, socii\n\t\t\t\tobtemperarint, hostes oboedierint, sed etiam venti tempestatesque obsecundarint; hoc\n\t\t\t\tbrevissime dicam, neminem umquam tam impudentem fuisse qui ab dis immortalibus tot\n\t\t\t\tet tantas res tacitus auderet optare quot et quantas di immortales ad Cn. Gnaeum Pompeium detulerunt . quod ut illi proprium ac\n\t\t\t\tperpetuum sit, Quirites, cum communis salutis atque imperi tum ipsius hominis causa,\n\t\t\t\tsicuti facitis, et velle et optare debetis. ",
        "48":"\n\t\t\t qua re cum et bellum sit ita necessarium ut neglegi non possit, ita\n\t\t\t\tmagnum ut accuratissime sit administrandum, et cum ei imperatorem praeficere\n\t\t\t\tpossitis in quo sit eximia belli\n\t\t\t\tscientia, singularis virtus, clarissima auctoritas, egregia fortuna,\n\t\t\t\t\tdubitatis , Quirites, quin\n\t\t\t\thoc tantum boni quod vobis ab dis immortalibus\n\t\t\t\toblatum et datum est in rem publicam conservandam atque amplificandam conferatis?\n\t\t\t\t\t quod si Romae Cn. ",
        "49":"Pompeius privatus\n\t\t\t\tesset hoc tempore, tamen ad tantum bellum is erat\n\t\t\t\t\t\tdeligendus atque mittendus; nunc cum ad ceteras summas utilitates haec\n\t\t\t\tquoque opportunitas adiungatur ut in eis ipsis locis adsit, ut habeat exercitum, ut ab eis qui habent\n\t\t\t\taccipere statim possit, quid exspectamus? aut cur non ducibus dis immortalibus eidem cui cetera\n\t\t\t\tsumma cum salute rei publicae commissa sunt hoc quoque bellum regium\n\t\t\t\t\tcommendamus ?\n\t\t\t\t\t",
        "50":"\n\t\t\t at enim vir clarissimus, amantissimus rei publicae, vestris\n\t\t\t\tbeneficiis amplissimis \n\t\t\t\tadfectus, Q. Quintus Catulus, itemque summis ornamentis\n\t\t\t\thonoris, fortunae, virtutis, ingeni praeditus, Q. Quintus \n\t\t\t\tHortensius, ab hac ratione dissentiunt. quorum ego auctoritatem apud vos\n\t\t\t\tmultis locis plurimum valuisse et valere oportere confiteor; sed in hac causa,\n\t\t\t\ttametsi cognostis auctoritates contrarias virorum \n\t\t\t\tfortissimorum et clarissimorum, tamen omissis auctoritatibus ipsa re ac ratione\n\t\t\t\texquirere possumus veritatem, atque hoc facilius quod ea omnia quae a me adhuc dicta\n\t\t\t\tsunt idem isti vera\n\t\t\t\tesse concedunt , et necessarium bellum esse et\n\t\t\t\tmagnum et in uno Cn. ",
        "51":"Pompeio summa esse omnia.\n\t\t\t\t\t quid igitur ait Hortensius? si uni omnia tribuenda sint,\n\t\t\t\t\tdignissimum esse Pompeium, sed ad unum tamen omnia deferri\n\t\t\t\tnon oportere. obsolevit iam ista oratio re multo magis quam verbis refutata.\n\t\t\t\t\t nam tu idem, Q. Quinti Hortensi, multa pro tua\n\t\t\t\tsumma copia ac singulari facultate dicendi et in senatu contra virum fortem, A. Aulum Gabinium ,\n\t\t\t\tgraviter ornateque dixisti, cum is de uno imperatore contra praedones constituendo\n\t\t\t\tlegem promulgasset, et ex hoc ipso loco permulta item contra eam legem verba\n\t\t\t\tfecisti. ",
        "52":"quid ? tum, per deos\n\t\t\t\timmortalis! si plus apud populum Romanum auctoritas tua quam ipsius populi Romani\n\t\t\t\tsalus et vera causa valuisset, hodie hanc gloriam atque hoc orbis terrae imperium\n\t\t\t\t\tteneremus ? an tibi tum\n\t\t\t\timperium hoc esse videbatur\n\t\t\t\tcum populi Romani legati quaestores praetoresque capiebantur, cum ex omnibus provinciis commeatu et\n\t\t\t\tprivato et publico prohibebamur, cum ita clausa nobis erant maria omnia ut neque\n\t\t\t\tprivatam rem transmarinam neque publicam iam obire possemus?",
        "53":"\n\t\t\t quae civitas umquam fuit antea, non dico\n\t\t\t\tAtheniensium quae satis late\n\t\t\t\tquondam mare tenuisse dicitur, non Carthaginiensium qui permultum classe ac\n\t\t\t\t\tmaritimis rebus\n\t\t\t\tvaluerunt, non Rhodiorum quorum usque ad nostram memoriam disciplina navalis et\n\t\t\t\tgloria permansit ,\n\t\t\t\tquae civitas, inquam, antea tam tenuis aut tam parvola fuit quae non portus suos et\n\t\t\t\tagros et aliquam partem regionis atque orae maritimae per se ipsa defenderet?\n\t\t\t\t\t at hercules aliquot annos continuos ante legem Gabiniam\n\t\t\t\tille populus Romanus , cuius usque ad nostram memoriam nomen invictum in navalibus\n\t\t\t\tpugnis permanserit, magna ac multo maxima parte non modo utilitatis sed\n\t\t\t\t\tetiam dignitatis atque\n\t\t\t\timperi caruit. ",
        "54":"nos quorum maiores\n\t\t\t\tAntiochum regem classe Persenque superarunt omnibusque navalibus pugnis Carthaginiensis, homines in maritimis rebus\n\t\t\t\texercitatissimos paratissimosque , vicerunt, ei\n\t\t\t\tnullo in loco iam praedonibus pares\n\t\t\t\tesse poteramus. nos qui antea non modo Italiam tutam\n\t\t\t\thabebamus sed omnis socios in ultimis oris auctoritate nostri imperi salvos\n\t\t\t\tpraestare poteramus, tum cum insula Delus tam\n\t\t\t\tprocul a nobis in Aegaeo mari posita, quo omnes undique cum mercibus atque oneribus\n\t\t\t\tcommeabant, referta divitiis, parva, sine muro nihil timebat, idem non modo\n\t\t\t\tprovinciis atque oris Italiae maritimis ac portibus nostris sed etiam Appia iam via\n\t\t\t\t\t\tcarebamus . et eis\n\t\t\t\ttemporibus nonne pudebat magistratus populi Romani in hunc ipsum locum\n\t\t\t\t\tescendere , cum eum nobis maiores nostri exuviis nauticis et\n\t\t\t\tclassium spoliis ornatum reliquissent!",
        "55":"bono te animo tum, Q. Quinti Hortensi, populus Romanus et ceteros qui erant in eadem sententia\n\t\t\t\tdicere existimavit et ea quae sentiebatis; sed tamen in salute communi idem\n\t\t\t\tpopulus Romanus dolori suo maluit quam auctoritati vestrae obtemperare.\n\t\t\t\t\t itaque una lex, unus vir, unus annus non modo vos illa\n\t\t\t\tmiseria ac turpitudine liberavit sed etiam effecit ut aliquando vere\n\t\t\t\t\tvideremini omnibus gentibus ac nationibus terra\n\t\t\t\tmarique imperare. ",
        "56":"quo mihi etiam\n\t\t\t\tindignius videtur obtrectatum esse adhuc, Gabinio dicam anne Pompeio an utrique, id\n\t\t\t\tquod est verius, ne legaretur A. Aulus Gabinius Cn. Gnaeo Pompeio expetenti ac postulanti. Vtrum ille qui\n\t\t\t\tpostulat ad tantum bellum legatum quem velit idoneus non est qui impetret, cum\n\t\t\t\tceteri ad expilandos socios diripiendasque provincias quos voluerunt legatos eduxerint, an ipse cuius lege salus\n\t\t\t\tac dignitas populo Romano atque omnibus gentibus constituta est expers esse debet\n\t\t\t\teius imperatoris atque\n\t\t\t\t\teius exercitus qui consilio ac periculo\n\t\t\t\t\tillius est constitutus? an C.\n\t\t\t\t\t",
        "57":"Falcidius, Q. Quintus \n\t\t\t\tMetellus, Q. Quintus Caelius Latiniensis, Cn. Lentulus, quos\n\t\t\t\tomnis honoris causa nomino, cum tribuni plebi fuissent, anno proximo legati esse\n\t\t\t\tpotuerunt; in uno Gabinio sunt tam diligentes qui in hoc bello quod lege Gabinia\n\t\t\t\t\tgeritur , in hoc imperatore atque\n\t\t\t\texercitu quem per vos ipse constituit, etiam praecipuo iure esse\n\t\t\t\t\tdebebat ? de quo legando consules spero ad senatum\n\t\t\t\trelaturos. qui si dubitabunt aut gravabuntur, ego me profiteor relaturum;\n\t\t\t\tneque me impediet cuiusquam iniquitas quo minus vobis fretus vestrum\n\t\t\t\tius beneficiumque defendam, neque praeter intercessionem quicquam audiam , de\n\t\t\t\tqua, ut ego arbitror, isti ipsi\n\t\t\t\tqui minitantur etiam atque etiam quid liceat\n\t\t\t\tconsiderabunt. mea quidem sententia, Quirites, unus A. Aulus Gabinius belli maritimi rerumque gestarum Cn. Gnaeo Pompeio socius ascribitur,\n\t\t\t\tpropterea quod alter uni illud bellum suscipiendum vestris suffragiis detulit, alter\n\t\t\t\tdelatum susceptumque confecit.",
        "58":"\n\t\t\t reliquum est ut de Q. Quinti Catuli auctoritate et\n\t\t\t\tsententia dicendum esse videatur. qui cum ex vobis quaereret, si in uno\n\t\t\t\t\t Cn. Gnaeo Pompeio omnia poneretis, si quid\n\t\t\t\t\t\teo \n\t\t\t\tfactum esset, in quo spem essetis habituri, cepit magnum suae virtutis fructum ac\n\t\t\t\tdignitatis, cum omnes una prope voce in eo ipso vos\n\t\t\t\tspem habituros esse dixistis. etenim talis est vir ut nulla res tanta sit\n\t\t\t\tac tam difficilis quam\n\t\t\t\tille non et consilio regere et integritate tueri et virtute conficere possit.\n\t\t\t\t\t sed in hoc ipso ab eo vehementissime dissentio, quod quo minus certa\n\t\t\t\test hominum ac minus diuturna vita, hoc magis res publica, dum per deos immortalis\n\t\t\t\tlicet, frui debet summi viri vita atque virtute. ",
        "59":"at enim ne quid novi fiat contra exempla atque instituta maiorum.\n\t\t\t\t\t non dicam hoc\n\t\t\t\tloco maiores nostros semper in pace consuetudini, in bello utilitati paruisse,\n\t\t\t\tsemper ad novos casus temporum novorum consiliorum rationes accommodasse, non dicam\n\t\t\t\tduo bella maxima, Punicum atque Hispaniense, ab uno imperatore esse confecta\n\t\t\t\t\t\tduasque urbis potentissimas quae huic\n\t\t\t\timperio maxime minitabantur, Carthaginem atque Numantiam, ab eodem Scipione esse deletas, non\n\t\t\t\tcommemorabo nuper ita vobis patribusque vestris esse visum ut in uno C. Gaio Mario spes imperi poneretur, ut idem cum Iugurtha, idem\n\t\t\t\tcum Cimbris, idem cum Teutonis bellum administraret; in ipso Cn. Gnaeo Pompeio in quo novi constitui nihil volt Q. Quintus Catulus quam multa sint nova summa Q. Quinti \n\t\t\t\t\tCatuli voluntate constituta recordamini.",
        "60":"\n\t\t\t quid tam novum quam adulescentulum privatum exercitum difficili rei publicae tempore conficere?\n\t\t\t\t\t confecit . huic praeesse? praefuit .\n\t\t\t\t\t rem optime ductu suo gerere? gessit . quid tam\n\t\t\t\tpraeter consuetudinem quam homini peradulescenti cuius aetas a senatorio\n\t\t\t\t\tgradu \n\t\t\t\tlonge abesset imperium atque exercitum dari, Siciliam permitti atque Africam\n\t\t\t\tbellumque in ea provincia administrandum? fuit \n\t\t\t\tin his provinciis singulari innocentia, gravitate, virtute, bellum in Africa maximum\n\t\t\t\tconfecit, victorem exercitum deportavit. quid vero tam inauditum quam\n\t\t\t\tequitem Romanum triumphare? at eam quoque rem populus Romanus non modo\n\t\t\t\tvidit sed omnium etiam studio\n\t\t\t\tvisendam et concelebrandam putavit. ",
        "61":"quid \n\t\t\t\ttam inusitatum quam ut , cum\n\t\t\t\tduo consules clarissimi fortissimique essent, eques Romanus ad bellum maximum\n\t\t\t\tformidolosissimumque pro consule mitteretur? Missus est. quo quidem\n\t\t\t\ttempore cum esset non nemo in senatu qui diceret 'non oportere mitti hominem\n\t\t\t\tprivatum pro consule,' L. Lucius Philippus dixisse dicitur 'non\n\t\t\t\tse illum sua sententia pro consule sed pro consulibus mittere.' tanta in\n\t\t\t\teo rei publicae bene gerendae spes constituebatur ut duorum consulum munus unius\n\t\t\t\tadulescentis virtuti committeretur. quid tam singulare quam ut ex senatus\n\t\t\t\tconsulto legibus solutus consul ante fieret quam ullum alium magistratum per leges capere licuisset?\n\t\t\t\tquid tam incredibile quam ut iterum \n\t\t\t\teques Romanus ex senatus consulto triumpharet? quae in omnibus hominibus\n\t\t\t\tnova post hominum memoriam constituta sunt, ea tam multa non sunt quam haec quae in\n\t\t\t\thoc uno homine vidimus . ",
        "62":"atque haec tot exempla tanta ac tam nova profecta sunt in eodem\n\t\t\t\t\thomine a Q. Quinti \n\t\t\t\t\tCatuli atque a ceterorum eiusdem dignitatis amplissimorum hominum\n\t\t\t\tauctoritate. \n\t\t\t qua re videant ne sit periniquum et non ferendum illorum auctoritatem de\n\t\t\t\t\t Cn. Gnaei Pompei dignitate a vobis comprobatam\n\t\t\t\t\tsemper esse, vestrum ab illis\n\t\t\t\tde eodem homine iudicium populique Romani auctoritatem improbari, praesertim cum iam\n\t\t\t\tsuo iure populus Romanus in hoc homine suam auctoritatem vel contra omnis qui\n\t\t\t\tdissentiunt possit defendere, propterea quod isdem istis reclamantibus vos\n\t\t\t\tunum illum ex omnibus delegistis quem bello praedonum praeponeretis. ",
        "63":"hoc si vos temere fecistis et rei publicae\n\t\t\t\tparum consuluistis, recte isti studia vestra suis consiliis regere\n\t\t\t\t\tconantur . sin autem\n\t\t\t\tvos plus tum in re publica vidistis,\n\t\t\t\tvos eis \n\t\t\t\trepugnantibus per vosmet ipsos dignitatem huic imperio, salutem orbi terrarum\n\t\t\t\tattulistis, aliquando isti principes et sibi et ceteris populi Romani universi\n\t\t\t\tauctoritati parendum esse fateantur. atque in hoc bello Asiatico et regio, Quirites , non solum militaris illa\n\t\t\t\tvirtus quae est in Cn. Gnaeo Pompeio singularis sed aliae\n\t\t\t\tquoque animi virtutes magnae et multae requiruntur.\n\t\t\t\t\t difficile est in Asia, Cilicia, Syria regnisque interiorum nationum\n\t\t\t\tita versari nostrum imperatorem ut nihil aliud nisi de hoste ac de laude cogitet.\n\t\t\t\t\t deinde , etiam si qui sunt pudore ac temperantia moderatiores, tamen\n\t\t\t\teos esse talis propter multitudinem cupidorum hominum nemo arbitratur. ",
        "64":"difficile est dictu, Quirites, quanto in odio\n\t\t\t\tsimus apud exteras nationes propter eorum quos ad eas per hos annos cum imperio\n\t\t\t\tmisimus libidines et iniurias .\n\t\t\t\t\t quod enim fanum \n\t\t\t\tputatis in illis terris nostris magistratibus religiosum, quam civitatem sanctam,\n\t\t\t\tquam domum \n\t\t\t\tsatis clausam ac munitam fuisse? Vrbes iam locupletes et copiosae requiruntur quibus\n\t\t\t\tcausa belli propter diripiendi facultatem inferatur. ",
        "65":"libenter haec coram cum Q. Quinto Catulo et\n\t\t\t\t\t Q. Quinto Hortensio, summis et clarissimis viris,\n\t\t\t\tdisputarem; norunt enim sociorum volnera, vident eorum\n\t\t\t\tcalamitates, querimonias audiunt. pro sociis vos contra hostis\n\t\t\t\t\texercitus mittere putatis an hostium simulatione contra socios\n\t\t\t\tatque amicos? quae civitas est in Asia quae non modo imperatoris aut\n\t\t\t\tlegati sed unius tribuni militum animos ac spiritus capere possit? \n\t\t\t\t qua re, etiam si quem habetis qui conlatis signis exercitus regios\n\t\t\t\tsuperare posse videatur, tamen, nisi erit idem qui a pecuniis\n\t\t\t\tsociorum, qui ab eorum coniugibus ac liberis, qui ab ornamentis fanorum atque\n\t\t\t\t\toppidorum , qui ab auro gazaque regia manus, oculos, animum\n\t\t\t\tcohibere possit, non erit idoneus qui ad bellum Asiaticum regiumque mittatur.\n\t\t\t\t\t",
        "66":"ecquam putatis\n\t\t\t\tcivitatem pacatam fuisse quae locuples sit, ecquam esse locupletem quae istis pacata\n\t\t\t\tesse videatur? Ora maritima, Quirites , Cn. Gnaeum Pompeium non solum propter rei militaris\n\t\t\t\tgloriam sed etiam propter animi continentiam requisivit. videbat enim\n\t\t\t\t\t\tpraetores locupletari\n\t\t\t\tquotannis pecunia publica praeter paucos, neque nos quicquam aliud\n\t\t\t\t\tadsequi classium nomine nisi ut\n\t\t\t\tdetrimentis accipiendis maiore adfici turpitudine videremur.\n\t\t\t\t\t nunc qua cupiditate\n\t\t\t\thomines in provincias, quibus iacturis quibusque condicionibus proficiscantur ignorant\n\t\t\t\tvidelicet isti qui ad unum deferenda omnia esse non arbitrantur. quasi \n\t\t\t\tvero Cn. Gnaeum Pompeium non cum suis virtutibus tum etiam\n\t\t\t\talienis vitiis magnum esse videamus. ",
        "67":"qua re nolite dubitare quin huic uni credatis omnia qui\n\t\t\t\t\t\tinter tot\n\t\t\t\t\tannos unus inventus est quem socii\n\t\t\t\tin urbis suas cum exercitu venisse gauderent . \n\t\t\t quod si auctoritatibus hanc causam, Quirites, confirmandam putatis, est\n\t\t\t\tvobis auctor vir bellorum omnium maximarumque rerum peritissimus, P. Publius Servilius, cuius tantae res gestae terra marique\n\t\t\t\texstiterunt ut, cum de bello deliberetis, auctor vobis gravior esse nemo \n\t\t\t\tdebeat; est C. Curio, summis vestris beneficiis maximisque rebus gestis,\n\t\t\t\tsummo ingenio et prudentia praeditus, est Cn. Gnaeus Lentulus\n\t\t\t\tin quo omnes pro amplissimis vestris honoribus summum consilium, summam gravitatem\n\t\t\t\tesse cognostis , est C. Gaius Cassius, integritate,\n\t\t\t\t\tveritate , constantia\n\t\t\t\tsingulari. qua re videte ut horum auctoritatibus illorum orationi qui dissentiunt respondere posse\n\t\t\t\tvideamur.",
        "68":"\n\t\t\t quae cum ita sint, C. Gaii Manili, primum istam tuam\n\t\t\t\tet legem et voluntatem et sententiam laudo vehementissimeque comprobo; deinde te\n\t\t\t\thortor ut auctore populo Romano maneas in sententia neve cuiusquam vim aut minas\n\t\t\t\tpertimescas. primum in te satis esse animi\n\t\t\t\t\t\tperseverantiaeque arbitror; deinde, cum tantam\n\t\t\t\tmultitudinem tanto cum studio adesse videamus quantam iterum nunc in eodem homine praeficiendo\n\t\t\t\tvidemus, quid est quod aut de re aut de perficiendi facultate dubitemus? ego autem,\n\t\t\t\tquicquid est in me studi, consili, laboris, ingeni, quicquid\n\t\t\t\thoc beneficio populi Romani atque hac potestate praetoria, quicquid auctoritate,\n\t\t\t\tfide, constantia possum, id omne ad hanc rem conficiendam tibi et populo Romano\n\t\t\t\tpolliceor ac defero testorque omnis deos, ",
        "69":"et eos\n\t\t\t\tmaxime qui huic loco temploque praesident, qui omnium mentis eorum qui ad rem\n\t\t\t\tpublicam adeunt maxime perspiciunt, me hoc neque rogatu facere cuiusquam, neque quo\n\t\t\t\t\t Cn. Gnaei Pompei gratiam mihi per hanc causam conciliari\n\t\t\t\tputem, neque quo mihi ex cuiusquam amplitudine aut praesidia periculis aut adiumenta\n\t\t\t\thonoribus quaeram, propterea quod pericula facile, ut hominem praestare oportet,\n\t\t\t\tinnocentia tecti repellemus, honorem autem neque ab uno neque ex hoc loco sed eadem illa nostra\n\t\t\t\tlaboriosissima ratione vitae, si vestra voluntas feret, consequemur. ",
        "70":"quam ob rem, si quid in hac\n\t\t\t\tcausa mihi susceptum est, Quirites, id ego omne me rei publicae causa suscepisse confirmo,\n\t\t\t\ttantumque abest ut aliquam mihi bonam gratiam quaesisse videar, ut multas me \n\t\t\t\tetiam simultates partim obscuras, partim apertas intellegam mihi non necessarias,\n\t\t\t\tvobis non inutilis suscepisse. sed ego me hoc honore praeditum, tantis\n\t\t\t\t\tvestris beneficiis adfectum\n\t\t\t\tstatui, Quirites, vestram voluntatem et rei publicae dignitatem et salutem\n\t\t\t\tprovinciarum atque sociorum meis omnibus commodis et rationibus praeferre\n\t\t\t\toportere.\n\t\t\t"
    },
    "edition":"Pro Sex. Roscio, De imperio Cn. Pompei, Pro Cluentio, In Catilinam, Pro\n            Murena, Pro Caelio, Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor\n        ",
    "englishTitle":"On Pompey's Command",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro lege manilia",
    "original-urn":"urn:cts:latinLit:phi0474.phi009.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi009.perseus-lat2-simple"
}