{
    "meta":"section",
    "author":"cicero",
    "text":{
        "0":"\n\t\t\t\t malitiam naturae crederetur. is scilicet vir optimus et singulari\n\t\t\t\tfide praeditus in suo iudicio suis tabulis testibus uti conatur. solent \n\t\t\t\tfere dicere qui per tabulas hominis honesti pecuniam expensam tulerunt: 'egone talem\n\t\t\t\tvirum corrumpere potui, ut mea causa falsum in codicem referret?'\n\t\t\t\t\t exspecto quam mox Chaerea hac oratione utatur: 'egone hanc manum\n\t\t\t\tplenam perfidiae et hos digitos meos impellere potui ut falsum perscriberent nomen?'\n\t\t\t\t\t quod si ille suas proferet tabulas, proferet suas quoque Roscius.\n\t\t\t\t\t erit in illius tabulis hoc nomen, at in huius non erit.",
        "1":"cur potius illius quam huius\n\t\t\t\tcredetur?— scripsisset ille, si non iussu huius expensum tulisset?\n\t\t\t\t\t— non scripsisset hic quod sibi expensum ferre iussisset?\n\t\t\t\t\t nam quem ad modum turpe est scribere quod non debeatur, sic improbum\n\t\t\t\test non referre quod debeas. aeque enim tabulae condemnantur eius qui\n\t\t\t\tverum non rettulit et eius qui falsum perscripsit. sed ego copia et\n\t\t\t\tfacultate causae confisus vide quo progrediar. si tabulas C. Fannius\n\t\t\t\taccepti et expensi profert suas in suam rem suo arbitratu scriptas, quo minus\n\t\t\t\tsecundum illum iudicetis non recuso.",
        "2":"\n\t\t\t\t quis hoc frater fratri, quis parens filio tribuit ut, quodcumque\n\t\t\t\trettulisset, id ratum haberet? ratum habebit Roscius; profer; quod tibi\n\t\t\t\tfuerit persuasum, huic erit persuasum, quod tibi fuerit probatum, huic erit\n\t\t\t\tprobatum. Paulo ante M. Perpennae, P. Saturi tabulas poscebamus, nunc tuas, C. Fanni\n\t\t\t\tChaerea, solius flagitamus et quo minus secundum eas lis detur non recusamus; quid\n\t\t\t\tita non profers?",
        "3":"non conficit tabulas?\n\t\t\t\t\t immo diligentissime. non refert parva nomina in codices?\n\t\t\t\t\t immo omnis summas. leve et tenue hoc nomen est? HS ccciↄↄↄ sunt. quo modo tibi tanta pecunia\n\t\t\t\textraordinaria iacet? quo modo HS ccciↄↄↄ in codice accepti\n\t\t\t\tet expensi non sunt? pro di immortales! essene quemquam tanta audacia\n\t\t\t\tpraeditum qui, quod nomen referre in tabulas timeat, id petere audeat, quod in\n\t\t\t\tcodicem iniuratus referre noluerit, id iurare in litem non dubitet, quod sibi\n\t\t\t\tprobare non possit, id persuadere alteri conetur!",
        "4":"\n\t\t\t nimium cito ait me indignari de tabulis; non habere se hoc nomen in\n\t\t\t\tcodicem accepti et expensi relatum confitetur, sed in adversariis patere contendit.\n\t\t\t\tVsque eone te diligis et magnifice circumspicis ut pecuniam non ex tuis tabulis sed\n\t\t\t\t\t ex adversariis petas? suum codicem testis loco recitare\n\t\t\t\tadrogantiae est; suarum perscriptionum et liturarum adversaria proferre non amentia\n\t\t\t\test?",
        "5":"quod si eandem vim, diligentiam\n\t\t\t\tauctoritatemque habent adversaria quam tabulae, quid attinet codicem instituere,\n\t\t\t\tconscribere, ordinem conservare, memoriae tradere litterarum vetustatem?\n\t\t\t\t\t sed si, quod adversariis nihil credimus, idcirco codicem scribere\n\t\t\t\tinstituimus, quod etiam apud omnis leve et infirmum est, id apud iudicem grave et\n\t\t\t\tsanctum esse ducetur? quid est quod neglegenter scribamus adversaria?",
        "6":"quid est quod diligenter conficiamus tabulas?\n\t\t\t\tqua de causa? quia haec sunt menstrua, illae sunt aeternae; haec delentur\n\t\t\t\tstatim, illae servantur sancte; haec parvi temporis memoriam, illae perpetuae\n\t\t\t\texistimationis fidem et religionem amplectuntur; haec sunt disiecta, illae sunt in\n\t\t\t\tordinem confectae. itaque adversaria in iudicium protulit nemo; codicem\n\t\t\t\tprotulit, tabulas recitavit. \n\t\t\t\t tu , C. Piso, tali fide, virtute, gravitate, auctoritate ornatus ex\n\t\t\t\tadversariis pecuniam petere non auderes.",
        "7":"\n\t\t\t\t ego quae clara sunt consuetudine diutius dicere non debeo; illud\n\t\t\t\tvero quod ad rem vehementer pertinet, quaero: quam pridem hoc nomen, Fanni, in\n\t\t\t\tadversaria rettulisti? erubescit , quid respondeat nescit, quid fingat\n\t\t\t\textemplo non habet. sunt duo menses iam, dices. tamen in\n\t\t\t\tcodicem accepti et expensi referri debuit. amplius sunt sex\n\t\t\t\tmenses. cur tam diu iacet hoc nomen in adversariis? quid si\n\t\t\t\ttandem amplius triennium est? quo modo, cum omnes qui tabulas conficiant menstruas\n\t\t\t\tpaene rationes in tabulas transferant, tu hoc nomen triennium amplius in adversariis\n\t\t\t\tiacere pateris?",
        "8":"Vtrum cetera nomina in codicem\n\t\t\t\taccepti et expensi digesta habes an non? si non, quo modo tabulas\n\t\t\t\tconficis? si etiam, quam ob rem, cum cetera nomina in ordinem referebas, hoc nomen\n\t\t\t\ttriennio amplius, quod erat in primis magnum, in adversariis relinquebas?\n\t\t\t\t\t nolebas sciri debere tibi Roscium; cur scribebas? rogatus \n\t\t\t\teras ne referres; cur in adversariis scriptum habebas? \n\t\t\t\t sed haec quamquam firma esse video, tamen ipse mihi satis facere non\n\t\t\t\tpossum, nisi a C. Fannio ipso testimonium sumo hanc pecuniam ei non deberi. Magnum\n\t\t\t\test quod conor, difficile est quod polliceor; nisi eundem et adversarium et testem\n\t\t\t\thabuerit Roscius, nolo vincat.",
        "9":"pecunia tibi debebatur certa, quae nunc petitur per\n\t\t\t\tiudicem, in qua legitimae partis sponsio facta est. hic tu si amplius HS\n\t\t\t\tnummo petisti, quam tibi debitum est, causam perdidisti, propterea quod aliud est\n\t\t\t\tiudicium, aliud est arbitrium. iudicium est pecuniae certae, arbitrium\n\t\t\t\tincertae; ad iudicium hoc modo venimus ut totam litem aut obtineamus aut amittamus;\n\t\t\t\tad arbitrium hoc animo adimus ut neque nihil neque tantum quantum postulavimus\n\t\t\t\tconsequamur. ei rei ipsa verba formulae testimonio sunt.",
        "10":"quid est in iudicio? derectum ,\n\t\t\t\tasperum, simplex: si paret HS iↄↄↄ \n\t\t\t\t dari —. hic nisi planum facit HS iↄↄↄ \n\t\t\t\tad libellam sibi deberi, causam perdit. quid est in arbitrio?\n\t\t\t\t\t mite , moderatum: qvantvm aeqvivs et melivs sit dari .\n\t\t\t\t\t ille tamen confitetur plus se petere quam debeatur, sed satis\n\t\t\t\tsuperque habere dicit quod sibi ab arbitro tribuatur. itaque alter causae\n\t\t\t\tconfidit, alter diffidit.",
        "11":"quae cum ita\n\t\t\t\tsint, quaero abs te quid ita de hac pecunia, de his ipsis HS iↄↄↄ , de tuarum tabularum fide compromissum feceris, arbitrum sumpseris\n\t\t\t\t\t qvantvm aeqvivs et melivs sit dari repromittiqve si pareat. \n\t\t\t\t quis in hanc rem fuit arbiter? Vtinam is quidem Romae esset! Romae est.\n\t\t\t\tVtinam adesset in iudicio! adest . Vtinam sederet in consilio C. Pisonis!\n\t\t\t\t\t ipse C. Piso est. eundemne tu arbitrum et iudicem sumebas?\n\t\t\t\teidem et infinitam largitionem remittebas et eundem in angustissimam formulam\n\t\t\t\tsponsionis concludebas? quis umquam ad arbitrum, quantum petiit, tantum\n\t\t\t\tabstulit? nemo ; quantum enim aequius esset sibi dari, petiit.\n\t\t\t\t\t de quo nomine ad arbitrum adisti, de eo ad iudicem venisti!\n\t\t\t\t\t ceteri cum ad iudicem causam labefactari animadvertunt, ",
        "12":" ad arbitrum confugiunt, hic ab arbitro ad iudicem venire\n\t\t\t\test ausus! qui cum de hac pecunia tabularum fide arbitrum sumpsit, iudicavit sibi\n\t\t\t\tpecuniam non deberi. \n\t\t\t\t iam duae partes causae sunt confectae; adnumerasse sese negat, expensum\n\t\t\t\ttulisse non dicit, cum tabulas non recitat. reliquum est ut stipulatum se\n\t\t\t\tesse dicat; praeterea enim quem ad modum certam pecuniam petere possit non reperio.\n\t\t\t\t\t \n\t\t\t\t stipulatus es—ubi, quo die, quo tempore, quo praesente? ",
        "13":"quis spopondisse me dicit? nemo . hic ego\n\t\t\t\tsi finem faciam dicendi, satis fidei et diligentiae meae, satis causae et\n\t\t\t\tcontroversiae, satis formulae et sponsioni, satis etiam iudici fecisse videar cur\n\t\t\t\tsecundum Roscium iudicari debeat. pecunia petita est certa; cum tertia\n\t\t\t\tparte sponsio facta est. haec pecunia necesse est aut data aut expensa\n\t\t\t\tlata aut stipulata sit. datam non esse Fannius confitetur, expensam latam\n\t\t\t\tnon esse codices Fanni confirmant, stipulatam non esse taciturnitas testium\n\t\t\t\tconcedit. quid ergo est?",
        "14":"\n\t\t\t\t quod et reus is est cui et pecunia levissima et existimatio\n\t\t\t\tsanctissima fuit semper, et iudex est is quem nos non minus bene de nobis existimare\n\t\t\t\tquam secundum nos iudicare velimus, et advocatio ea est quam propter eximium\n\t\t\t\tsplendorem ut iudicem unum vereri debeamus, perinde ac si in hanc formulam omnia\n\t\t\t\tiudicia legitima, omnia arbitria honoraria, omnia officia domestica conclusa et\n\t\t\t\tcomprehensa sint, perinde dicemus. illa superior fuit oratio necessaria,\n\t\t\t\thaec erit voluntaria, illa ad iudicem, haec ad C. Pisonem, illa pro reo, haec pro\n\t\t\t\tRoscio, illa victoriae, haec bonae existimationis causa comparata.",
        "15":"\n\t\t\t\t pecuniam petis, Fanni, a Roscio. quam ? dic audacter et aperte.\n\t\t\t\tVtrum quae tibi ex societate debeatur, an quae ex liberalitate huius\n\t\t\t\tpromissa sit et ostentata? quorum alterum est gravius et odiosius,\n\t\t\t\talterum levius et facilius. quae ex societate debeatur? quid \n\t\t\t\tais? hoc iam neque leviter ferendum est neque neglegenter defendendum.\n\t\t\t\t\t si qua enim sunt privata iudicia summae existimationis et paene dicam\n\t\t\t\tcapitis, tria haec sunt, fiduciae, tutelae, societatis. aeque enim\n\t\t\t\tperfidiosum et nefarium est fidem frangere quae continet vitam, et pupillum fraudare\n\t\t\t\tqui in tutelam pervenit, et socium fallere qui se in negotio coniunxit.\n\t\t\t\t\t quae cum ita sint,",
        "16":"quis sit qui\n\t\t\t\tsocium fraudarit et fefellerit consideremus; dabit enim nobis iam tacite vita acta\n\t\t\t\tin alterutram partem firmum et grave testimonium. Q. Roscius? quid ais?\n\t\t\t\tnonne, ut ignis in aquam coniectus continuo restinguitur et refrigeratur, sic\n\t\t\t\trefervens falsum crimen in purissimam et castissimam vitam conlatum statim concidit\n\t\t\t\tet exstinguitur? Roscius socium fraudavit! potest hoc homini huic haerere\n\t\t\t\tpeccatum? qui me dius fidius—audacter dico—plus fidei quam artis, plus veritatis\n\t\t\t\tquam disciplinae possidet in se, quem populus Romanus meliorem virum quam histrionem\n\t\t\t\tesse arbitratur, qui ita dignissimus est scaena propter artificium ut dignissimus\n\t\t\t\tsit curia propter abstinentiam.",
        "17":"sed \n\t\t\t\tquid ego ineptus de Roscio apud Pisonem dico? ignotum hominem scilicet\n\t\t\t\tpluribus verbis commendo. estne quisquam omnium mortalium de quo melius\n\t\t\t\texistimes tu? estne quisquam qui tibi purior, pudentior, humanior, officiosior\n\t\t\t\tliberaliorque videatur? quid ? tu, Saturi, qui contra hunc venis,\n\t\t\t\texistimas aliter? nonne, quotienscumque in causa in nomen huius incidisti, totiens\n\t\t\t\thunc et virum bonum esse dixisti et honoris causa appellasti? quod nemo nisi aut\n\t\t\t\thonestissimo aut amicissimo facere consuevit.",
        "18":"\n\t\t\t\t\t qua in re mihi ridicule es visus esse inconstans qui eundem et\n\t\t\t\tlaederes et laudares, et virum optimum et hominem improbissimum esse diceres.\n\t\t\t\t\t eundem tu et honoris causa appellabas et virum primarium esse dicebas\n\t\t\t\tet socium fraudasse arguebas? sed , ut opinor, laudem veritati tribuebas,\n\t\t\t\tcrimen gratiae concedebas; de hoc, ut existimabas, praedicabas, Chaereae arbitratu\n\t\t\t\tcausam agebas. \n\t\t\t\t fraudavit Roscius! est hoc quidem auribus animisque omnium\n\t\t\t\tabsurdum. quid si tandem aliquem timidum, dementem, divitem, inertem\n\t\t\t\tnactus esset qui experiri non posset?",
        "19":"\n\t\t\t\t\t tamen incredibile esset. verum tamen quem fraudarit\n\t\t\t\tvideamus. C. Fannium Chaeream Roscius fraudavit! oro atque obsecro vos\n\t\t\t\tqui nostis, vitam inter se utriusque conferte, qui non nostis, faciem utriusque\n\t\t\t\tconsiderate. nonne ipsum caput et supercilia illa penitus abrasa olere\n\t\t\t\tmalitiam et clamitare calliditatem videntur? non ab imis unguibus usque ad verticem\n\t\t\t\tsummum, si quam coniecturam adfert hominibus tacita corporis figura, ex fraude,\n\t\t\t\tfallaciis, mendaciis constare totus videtur? qui idcirco capite et superciliis\n\t\t\t\tsemper est rasis ne ullum pilum viri boni habere dicatur; cuius personam praeclare\n\t\t\t\tRoscius in scaena tractare consuevit, neque tamen pro beneficio ei par gratia\n\t\t\t\trefertur. nam Ballionem illum improbissimum et periurissimum lenonem cum\n\t\t\t\tagit, agit Chaeream; persona illa lutulenta, impura, invisa in huius moribus, natura\n\t\t\t\tvitaque est expressa. qui quam ob rem Roscium similem sui in fraude et\n\t\t\t\tmalitia existimarit, mihi vix videtur, nisi forte quod praeclare hunc\n\t\t\t\timitari se in persona lenonis animadvertit.",
        "20":"\n\t\t\t\t quam ob rem etiam atque etiam considera, C. Piso, quis quem\n\t\t\t\tfraudasse dicatur. Roscius Fannium! quid est hoc? probus improbum, pudens\n\t\t\t\timpudentem, periurum castus, callidum imperitus, liberalis avidum?\n\t\t\t\t\t incredibile est. quem ad modum, si Fannius Roscium\n\t\t\t\tfraudasse diceretur, utrumque ex utriusque persona veri simile videretur, et Fannium\n\t\t\t\tper malitiam fecisse et Roscium per imprudentiam deceptum esse, sic, cum Roscius\n\t\t\t\tFannium fraudasse arguatur, utrumque incredibile est, et Roscium quicquam per\n\t\t\t\tavaritiam appetisse et Fannium quicquam per bonitatem amisisse.",
        "21":"\n\t\t\t\t principia sunt huius modi; spectemus reliqua. HS i ↄↄↄ\n\t\t\t\tQ. Roscius fraudavit Fannium. qua de causa? subridet Saturius,\n\t\t\t\tveterator, ut sibi videtur; ait propter ipsa HS i ↄↄↄ.\n\t\t\t\t\t video ; sed tamen cur ipsa HS i ↄↄↄ tam vehementer\n\t\t\t\tconcupierit quaero; nam tibi, M. Perpenna, tibi C. Piso, certe tanti non\n\t\t\t\tfuissent ut socium fraudaretis. Roscio cur tanti fuerint causam requiro.\n\t\t\t\t\t egebat ? immo locuples erat. debebat ?\n\t\t\t\t\t immo in suis nummis versabatur. avarus erat?\n\t\t\t\t\t immo etiam ante quam locuples esset , semper liberalissimus\n\t\t\t\tmunificentissimusque fuit.",
        "22":"pro deum\n\t\t\t\thominumque fidem! qui HS iↄↄↄ \n\t\t\t\t ccciↄↄↄ quaestus facere noluit —nam certe HS iↄↄↄ \n\t\t\t\t ccciↄↄↄ merere et potuit et debuit, si potest Dionysia HS\n\t\t\t\t\t ccciↄↄↄ \n\t\t\t\t ccciↄↄↄ merere—is per summam fraudem et malitiam et perfidiam\n\t\t\t\tHS iↄↄↄ appetiit? et illa fuit pecunia immanis,\n\t\t\t\thaec parvola, illa honesta, haec sordida, illa iucunda, haec acerba, illa propria,\n\t\t\t\thaec in causa et in iudicio conlocata. decem his annis proximis HS\n\t\t\t\tsexagiens honestissime consequi potuit; noluit. laborem quaestus recepit,\n\t\t\t\tquaestum laboris reiecit; populo Romano adhuc servire non destitit, sibi servire iam\n\t\t\t\tpridem destitit.",
        "23":"hoc tu umquam, Fanni,\n\t\t\t\tfaceres? et si hos quaestus recipere posses, non eodem tempore et gestum et animam\n\t\t\t\tageres? dic nunc te ab Roscio HS iↄↄↄ \n\t\t\t\tcircumscriptum esse, qui tantas et tam infinitas pecunias non propter inertiam\n\t\t\t\tlaboris sed propter magnificentiam liberalitatis repudiarit! quid ego\n\t\t\t\tnunc illa dicam quae vobis in mentem venire certo scio? fraudabat te in\n\t\t\t\tsocietate Roscius! sunt iura, sunt formulae de omnibus rebus constitutae,\n\t\t\t\tne quis aut in genere iniuriae aut in ratione actionis errare possit.\n\t\t\t\t\t expressae sunt enim ex unius cuiusque damno, dolore, incommodo,\n\t\t\t\tcalamitate, iniuria publicae a praetore formulae, ad quas privata lis accommodatur.",
        "24":"\n\t\t\t\t quae cum ita sint, cur non arbitrum pro socio adegeris Q. Roscium\n\t\t\t\tquaero. formulam non noras? notissima erat. iudicio \n\t\t\t\tgravi experiri nolebas? quid ita? propter familiaritatem veterem?\n\t\t\t\t\t cur ergo laedis? propter integritatem hominis?\n\t\t\t\t\t cur igitur insimulas? propter magnitudinem criminis?\n\t\t\t\t\t itane vero? quem per arbitrum circumvenire non posses, cuius de ea re\n\t\t\t\tproprium non erat iudicium, hunc per iudicem condemnabis, cuius de ea re\n\t\t\t\tnullum est arbitrium? quin tu hoc crimen aut obice ubi licet agere, aut\n\t\t\t\tiacere noli ubi non oportet. tametsi iam hoc tuo testimonio crimen\n\t\t\t\tsublatum est. nam quo tu tempore illa formula uti noluisti, nihil hunc in\n\t\t\t\tsocietatem fraudis fecisse indicasti. dic enim, tabulas habes an non?\n\t\t\t\t\t si non habes, quem ad modum pactio est? ",
        "25":"si habes, cur non nominas? dic nunc Roscium abs te\n\t\t\t\tpetisse ut familiarem suum sumeres arbitrum! non petiit. dic \n\t\t\t\tpactionem fecisse ut absolveretur! non pepigit. quaere qua re\n\t\t\t\tsit absolutus! quod erat summa innocentia et integritate. quid \n\t\t\t\tenim factum est? venisti domum ultro Rosci, satis fecisti; quod temere\n\t\t\t\tcommisisti, in iudicium ut denuntiares, rogasti ut ignosceret; te adfuturum negasti,\n\t\t\t\tdebere tibi ex societate nihil clamitasti. iudici hic denuntiavit;\n\t\t\t\tabsolutus est. tamen fraudis ac furti mentionem facere audes?\n\t\t\t\t\t perstat in impudentia. ' pactionem enim,' inquit, 'mecum\n\t\t\t\tfecerat.' idcirco videlicet ne condemnaretur. quid erat causae\n\t\t\t\tcur metueret ne condemnaretur?— res erat manifesta, furtum erat apertum.",
        "26":"\n\t\t\t cuius rei furtum factum erat? exorditur magna cum exspectatione\n\t\t\t\tveteris histrionis exponere societatem. 'Panurgus,' inquit, 'fuit Fanni; is fit ei cum Roscio communis.' hic \n\t\t\t\tprimum questus est non leviter Saturius communem factum esse gratis cum Roscio, qui\n\t\t\t\tpretio proprius fuisset Fanni. largitus est scilicet homo liberalis et\n\t\t\t\tdissolutus et bonitate adfluens Fannius Roscio. sic puto. ",
        "27":"quoniam ille hic constitit paulisper, mihi\n\t\t\t\tquoque necesse est paulum commorari. Panurgum tu, Saturi, proprium Fanni dicis\n\t\t\t\tfuisse. at ego totum Rosci fuisse contendo. quid erat enim\n\t\t\t\tFanni? corpus . quid Rosci? disciplina .\n\t\t\t\t\t facies non erat, ars erat pretiosa. ex qua parte erat\n\t\t\t\tFanni, non erat HS ∞, ex qua parte erat Rosci, amplius erat HS ccciↄↄↄ \n\t\t\t\t iↄↄↄ ; nemo enim illum ex trunco corporis spectabat sed ex\n\t\t\t\tartificio comico aestimabat; nam illa membra merere per se non amplius poterant\n\t\t\t\tduodecim aeris, disciplina quae erat ab hoc tradita locabat se non minus HS ccciↄↄↄ \n\t\t\t\t iↄↄↄ . ",
        "28":"O societatem captiosam\n\t\t\t\tet indignam, ubi alter HS ∞, alter ccciↄↄↄ \n\t\t\t\t iↄↄↄ quod sit in societatem adfert! nisi idcirco moleste\n\t\t\t\tpateris quod HS ∞ tu ex arca proferebas, HS ccciↄↄↄ \n\t\t\t\t iↄↄↄ ex disciplina et artificio promebat Roscius .\n\t\t\t\t\t quam enim spem et exspectationem, quod studium et quem favorem secum\n\t\t\t\tin scaenam attulit Panurgus, quod Rosci fuit discipulus! qui diligebant\n\t\t\t\thunc, illi favebant, qui admirabantur hunc, illum probabant, qui denique huius nomen\n\t\t\t\taudierant, illum eruditum et perfectum existimabant. sic est volgus; ex\n\t\t\t\tveritate pauca, ex opinione multa aestimat.",
        "29":"\n\t\t\t\t\t quid sciret ille perpauci animadvertebant, ubi didicisset omnes\n\t\t\t\tquaerebant; nihil ab hoc pravum et perversum produci posse arbitrabantur.\n\t\t\t\t\t si veniret ab Statilio, tametsi artificio Roscium superaret, aspicere\n\t\t\t\tnemo posset; nemo enim, sicut ex improbo patre probum filium nasci, sic a pessimo\n\t\t\t\thistrione bonum comoedum fieri posse existimaret. quia veniebat a Roscio,\n\t\t\t\tplus etiam scire quam sciebat videbatur. \n\t\t\t\t quod item nuper in Erote comoedo usu venit; qui postea quam e scaena non\n\t\t\t\tmodo sibilis sed etiam convicio explodebatur, sicut in aram confugit in huius domum,\n\t\t\t\tdisciplinam, patrocinium, nomen: itaque perbrevi tempore qui ne in novissimis quidem\n\t\t\t\terat histrionibus ad primos pervenit comoedos.",
        "30":"\n\t\t\t\t quae res extulit eum? Vna commendatio huius; qui tamen Panurgum\n\t\t\t\tillum, non solum ut Rosci discipulus fuisse diceretur domum recepit, sed etiam summo\n\t\t\t\tcum labore, stomacho miseriaque erudivit. nam quo quisque est sollertior\n\t\t\t\tet ingeniosior, hoc docet iracundius et laboriosius; quod enim ipse celeriter\n\t\t\t\tarripuit, id cum tarde percipi videt, discruciatur. Paulo longius oratio mea\n\t\t\t\tprovecta est hac de causa ut condicionem societatis diligenter cognosceretis.",
        "31":"\n\t\t\t quae deinde sunt consecuta? 'Panurgum,' inquit, 'hunc servum communem, Q.\n\t\t\t\tFlavius Tarquiniensis quidam interfecit. in hanc rem,' inquit, 'me\n\t\t\t\tcognitorem dedisti. lite contestata, iudicio damni iniuria constituto tu\n\t\t\t\tsine me cum Flavio decidisti.' Vtrum pro dimidia parte an pro re tota?\n\t\t\t\tplanius dicam: utrum pro me an et pro me et pro te? pro me; potui exemplo\n\t\t\t\tmultorum; licitum est; iure fecerunt multi; nihil in ea re tibi iniuriae feci.\n\t\t\t\t\t pete tu tuum, exige et aufer quod debetur; suam quisque partem iuris\n\t\t\t\tpossideat et persequatur.—' at enim tu tuum negotium gessisti\n\t\t\t\t\tbene.'— gere et tu tuum bene.—'Magno tu tuam dimidiam\n\t\t\t\tpartem decidisti.'—Magno et tu tuam partem decide. —'HS Q. tu\n\t\t\t\t\tabstulisti.'— sit ita hoc, vero HS Q. tu aufer.",
        "32":"sed hanc decisionem\n\t\t\t\tRosci oratione et opinione augere licet, re et veritate mediocrem et tenuem esse\n\t\t\t\tinvenietis. accepit enim agrum temporibus eis cum iacerent pretia\n\t\t\t\tpraediorum; qui ager neque villam habuit neque ex ulla parte fuit cultus; qui nunc\n\t\t\t\tmulto pluris est quam tunc fuit. neque id est mirum. tum enim\n\t\t\t\tpropter rei publicae calamitates omnium possessiones erant incertae, nunc deum\n\t\t\t\timmortalium benignitate omnium fortunae sunt certae; tum erat ager incultus sine\n\t\t\t\ttecto, nunc est cultissimus cum optima villa.",
        "33":"\n\t\t\t\t\t verum tamen, quoniam natura tam malivolus es, numquam ista te\n\t\t\t\tmolestia et cura liberabo. praeclare suum negotium gessit Roscius, fundum\n\t\t\t\tfructuosissimum abstulit; quid ad te? tuam partem dimidiam, quem ad modum\n\t\t\t\tvis, decide. vertit hic rationem et id quod probare non potest fingere\n\t\t\t\tconatur. ' de tota re,' inquit, 'decidisti.' \n\t\t\t ergo huc universa causa deducitur, utrum Roscius cum Flavio de sua parte\n\t\t\t\tan de tota societate fecerit pactionem. nam ego Roscium, ",
        "34":"si quid communi nomine tetigit, confiteor praestare\n\t\t\t\tdebere societati.— societatis , non suas litis redemit, cum fundum a Flavio\n\t\t\t\t\taccepit.— quid ita satis non dedit amplius assem neminem petiturum?\n\t\t\t\t\t qui de sua parte decidit, reliquis integram relinquit actionem, qui\n\t\t\t\tpro sociis transigit, satis dat neminem eorum postea petiturum. quid ita\n\t\t\t\tFlavio sibi cavere non venit in mentem? nesciebat videlicet Panurgum fuisse in\n\t\t\t\tsocietate. sciebat . nesciebat Fannium Roscio esse socium.—\n\t\t\t\t\t praeclare ; nam iste cum eo litem contestatam habebat.",
        "35":"cur igitur decidit et non restipulatur neminem\n\t\t\t\tamplius petiturum? cur de fundo decedit et iudicio non absolvitur? cur tam imperite\n\t\t\t\tfacit ut nec Roscium stipulatione adliget neque a Fannio iudicio se absolvat?",
        "36":"est hoc primum et ex condicione\n\t\t\t\tiuris et ex consuetudine cautionis firmissimum et gravissimum argumentum, quod ego\n\t\t\t\tpluribus verbis amplecterer, si non alia certiora et clariora testimonia in causa\n\t\t\t\thaberem. \n\t\t\t et ne forte me hoc frustra pollicitum esse praedices, te, te inquam,\n\t\t\t\tFanni, ab tuis subselliis contra te testem suscitabo. criminatio tua quae\n\t\t\t\test? Roscium cum Flavio pro societate decidisse. quo tempore?\n\t\t\t\t\t abhinc annis xv . defensio mea quae est? Roscium\n\t\t\t\tpro sua parte cum Flavio transegisse. repromittis tu abhinc triennium\n\t\t\t\tRoscio. quid ? recita istam restipulationem clarius. attende ,\n\t\t\t\tquaeso, Piso; Fannium invitum et huc atque illuc tergiversantem testimonium contra\n\t\t\t\tse cogo dicere. quid enim restipulatio clamat? qvod a flavio\n\t\t\t\t\tabstvlero, partem dimidiam inde roscio me solvtvrvm spondeo. \n\t\t\t\t tua vox est, Fanni.",
        "37":"quid tu\n\t\t\t\tauferre potes a Flavio, si Flavius nihil debet? quid hic porro nunc restipulatur\n\t\t\t\tquod iam pridem ipse exegit? quod vero Flavius tibi daturus est, qui Roscio omne\n\t\t\t\tquod debuit dissolvit? cur in re tam vetere, in negotio iam confecto, in\n\t\t\t\tsocietate dissoluta nova haec restipulatio interponitur? quis est huius\n\t\t\t\trestipulationis scriptor, testis arbiterque? tu , Piso; tu enim Q. Roscium\n\t\t\t\tpro opera ac labore, quod cognitor fuisset, quod vadimonia obisset,\n\t\t\t\trogasti ut Fannio daret HS ccciↄↄↄ hac condicione ut, si quid\n\t\t\t\tille exegisset a Flavio, partem eius dimidiam Roscio dissolveret. satisne \n\t\t\t\tipsa restipulatio dicere tibi videtur aperte Roscium pro se decidisse? ",
        "38":"at enim forsitan hoc tibi veniat in mentem,\n\t\t\t\trepromisisse Fannium Roscio, si quid a Flavio exegisset, eius partem dimidiam, sed\n\t\t\t\tomnino exegisse nihil. quid tum? non exitum exactionis, sed\n\t\t\t\tinitium repromissionis spectare debes. neque , si ille id exsequendum\n\t\t\t\t\t non iudicavit , non, quod in se fuit, iudicavit Roscium suas, non\n\t\t\t\tsocietatis litis redemisse. quid si tandem planum facio post decisionem\n\t\t\t\tveterem Rosci, post repromissionem recentem hanc Fanni HS ccciↄↄↄ Fannium a. Q. Flavio Panurgi nomine abstulisse? tamen diutius\n\t\t\t\tinludere viri optimi existimationi, Q. Rosci, audebit? ",
        "39":"\n\t\t\t Paulo ante quaerebam, id quod vehementer ad rem pertinebat, qua de causa Flavius, cum\n\t\t\t\tde tota lite faceret pactionem, neque satis acciperet a Roscio neque iudicio\n\t\t\t\tabsolveretur a Fannio; nunc vero, id quod mirum et incredibile est, requiro:\n\t\t\t\t\t quam ob rem, cum de tota re decidisset cum Roscio, HS ccciↄↄↄ separatim Fannio dissolvit? hoc loco,\n\t\t\t\tSaturi, quid pares respondere scire cupio; utrum omnino Fannium a Flavio\n\t\t\t\tHS ccciↄↄↄ non abstulisse an alio nomine et alia de causa\n\t\t\t\tabstulisse.",
        "40":"si alia de causa, quae\n\t\t\t\tratio tibi cum eo intercesserat? nulla . addictus erat tibi?\n\t\t\t\t\t non . frustra tempus contero. ' omnino ,' inquit,\n\t\t\t\t'HS ccciↄↄↄ a Flavio non abstulit neque Panurgi nomine neque\n\t\t\t\tcuiusquam.' si planum facio post hanc recentem stipulationem Rosci HS\n\t\t\t\t\t ccciↄↄↄ a Flavio te abstulisse, numquid causae est quin\n\t\t\t\tab iudicio abeas turpissime victus? quo teste igitur hoc planum faciam? ",
        "41":"venerat , ut opinor, haec res in\n\t\t\t\tiudicium. certe . quis erat petitor? Fannius. quis \n\t\t\t\treus? Flavius. quis iudex? Cluvius. ex his unus mihi testis\n\t\t\t\test producendus qui pecuniam datam dicat. quis est ex his gravissimus?\n\t\t\t\tSine controversia qui omnium iudicio comprobatus est iudex. quem igitur\n\t\t\t\tex his tribus a me testem exspectabis? petitorem? Fannius est; contra se numquam\n\t\t\t\ttestimonium dicet. reum ? Flavius est. is iam pridem est\n\t\t\t\tmortuus; si viveret, verba eius audiretis. iudicem ? Cluvius est.\n\t\t\t\t\t quid is dicit? HS ccciↄↄↄ Panurgi nomine\n\t\t\t\tFlavium Fannio dissolvisse. quem tu si ex censu spectas, eques Romanus\n\t\t\t\test, si ex vita, homo clarissimus est, si ex fide, iudicem sumpsisti, si ex\n\t\t\t\tveritate, id quod scire potuit et debuit dixit.",
        "42":"\n\t\t\t\t nega , nega nunc equiti Romano, homini honesto, iudici tuo credi\n\t\t\t\toportere! circumspicit , aestuat, negat nos Cluvi testimonium recitaturos.\n\t\t\t\t\t recitabimus . erras ; inani et tenui spe te consolaris.\n\t\t\t\t\t recita testimonium T. Manili et C. Lusci Ocreae, duorum senatorum,\n\t\t\t\thominum ornatissimorum qui ex Cluvio audierunt. testimonium \n\t\t\t\t\t\tT. Manili et C. Lvsci Ocreae. Vtrum dicis Luscio et Manilio,\n\t\t\t\tan etiam Cluvio non esse credendum? planius atque apertius dicam.\n\t\t\t\t\t Vtrum Luscius et Manilius nihil de HS ccciↄↄↄ ex Cluvio audierunt, an Cluvius falsum Luscio et\n\t\t\t\tManilio dixit? hoc ego loco soluto et quieto sum animo et quorsom recidat\n\t\t\t\tresponsum tuum non magno opere laboro; firmissimis enim et sanctissimis testimoniis\n\t\t\t\tvirorum optimorum causa Rosci communita est.",
        "43":"\n\t\t\t\t\t si iam tibi deliberatum est quibus abroges fidem iuris iurandi,\n\t\t\t\tresponde. Manilio et Luscio negas esse credendum? dic , aude; est tuae\n\t\t\t\tcontumaciae, adrogantiae vitaeque universae vox. quid exspectas quam mox\n\t\t\t\tego Luscium et Manilium dicam ordine esse senatores, aetate grandis natu, natura\n\t\t\t\tsanctos et religiosos, copiis rei familiaris locupletis et pecuniosos?\n\t\t\t\t\t non faciam; nihil mihi detraham, cum illis exactae aetatis\n\t\t\t\tseverissime fructum quem meruerunt retribuam. magis mea adulescentia\n\t\t\t\tindiget illorum bona existimatione quam illorum severissima senectus desiderat meam\n\t\t\t\tlaudem. ",
        "44":"tibi vero, Piso, diu\n\t\t\t\tdeliberandum et concoquendum est utrum potius Chaereae iniurato in sua lite, an\n\t\t\t\tManilio et Luscio iuratis in alieno iudicio credas. reliquum est ut\n\t\t\t\tCluvium falsum dixisse Luscio et Manilio contendat. quod si facit, qua\n\t\t\t\timpudentia est, eumne testem improbabit quem iudicem probarit? ei negabit credi\n\t\t\t\toportere cui ipse crediderit? eius testis ad iudicem fidem infirmabit cuius propter\n\t\t\t\tfidem et religionem iudicis testis compararit? quem ego si ferrem iudicem, refugere\n\t\t\t\tnon deberet, cum testem producam, reprehendere audebit? ",
        "45":"\n\t\t\t ' dicit enim,' inquit, 'iniuratus Luscio et Manilio.' si diceret\n\t\t\t\tiuratus, crederes? at quid interest inter periurum et mendacem?\n\t\t\t\t\t qui mentiri solet, peierare consuevit. quem ego ut\n\t\t\t\tmentiatur inducere possum, ut peieret exorare facile potero. nam qui\n\t\t\t\tsemel a veritate deflexit, hic non maiore religione ad periurium quam ad mendacium\n\t\t\t\tperduci consuevit. quis enim deprecatione deorum, non conscientiae fide\n\t\t\t\tcommovetur? propterea , quae poena ab dis immortalibus periuro, haec eadem\n\t\t\t\tmendaci constituta est; non enim ex pactione verborum quibus ius iurandum\n\t\t\t\tcomprehenditur, sed ex perfidia et malitia per quam insidiae tenduntur alicui, di\n\t\t\t\timmortales hominibus irasci et suscensere consuerunt.",
        "46":"at ego hoc ex contrario contendo: levior esset\n\t\t\t\tauctoritas Cluvi, si diceret iuratus, quam nunc est, cum dicit iniuratus.\n\t\t\t\t\t tum enim forsitan improbis nimis cupidus videretur, qui qua de re\n\t\t\t\tiudex fuisset testis esset; nunc omnibus non iniquis necesse est castissimus et\n\t\t\t\tconstantissimus esse videatur, qui id quod scit familiaribus suis dicit.",
        "47":"\n\t\t\t\t\t\t dic nunc, si potes, si res, si causa patitur, Cluvium esse mentitum!\n\t\t\t\t\t mentitus est Cluvius? ipsa mihi veritas manum iniecit et\n\t\t\t\tpaulisper consistere et commorari coegit. Vnde hoc totum ductum et conflatum\n\t\t\t\tmendacium est? Roscius est videlicet homo callidus et versutus. hoc \n\t\t\t\tinitio cogitare coepit: 'quoniam Fannius a me petit HS iↄↄↄ ,\n\t\t\t\tpetam a C. Cluvio, equite Romano , ornatissimo homine, ut mea causa\n\t\t\t\tmentiatur, dicat decisionem factam esse quae facta non est, HS ccciↄↄↄ a Flavio data esse Fannio quae data non sunt.' est hoc\n\t\t\t\tprincipium improbi animi, miseri ingeni, nullius consili.",
        "48":"quid deinde? postea quam se praeclare\n\t\t\t\tconfirmavit, venit ad Cluvium. quem hominem? levem? immo \n\t\t\t\tgravissimum. mobilem ? immo constantissimum.\n\t\t\t\t\t familiarem ? immo alienissimum. hunc postea quam\n\t\t\t\tsalutavit, rogare coepit blande et concinne scilicet: 'mentire mea causa, viris\n\t\t\t\toptimis, tuis familiaribus, praesentibus dic Flavium cum Fannio de Panurgo decidisse\n\t\t\t\tqui nihil transegit; dic HS ccciↄↄↄ dedisse qui assem nullum\n\t\t\t\tdedit.' quid ille respondit? ' ego vero cupide et libenter\n\t\t\t\tmentiar tua causa, et, si quando me peierare vis , ut paululum tu compendi\n\t\t\t\tfacias, paratum fore scito; non fuit causa cur tantum laborem caperes et ad me\n\t\t\t\tvenires; per nuntium hoc quod erat tam leve transigere potuisti.' ",
        "49":"pro deum hominumque\n\t\t\t\tfidem! hoc aut Roscius umquam a Cluvio petisset, si HS miliens in iudicium haberet,\n\t\t\t\taut Cluvius Roscio petenti concessisset, si universae praedae particeps esset? vix\n\t\t\t\tme dius fidius tu, Fanni, a Ballione aut aliquo eius simili hoc et postulare auderes\n\t\t\t\tet impetrare posses. quod cum est veritate falsum, tum ratione quoque est\n\t\t\t\tincredibile; obliviscor enim Roscium et Cluvium viros esse primarios; improbos\n\t\t\t\ttemporis causa esse fingo.",
        "50":"falsum \n\t\t\t\tsubornavit testem Roscius Cluvium! cur tam sero? cur cum altera pensio\n\t\t\t\tsolvenda esset, non tum cum prima? nam iam antea HS iↄↄↄ \n\t\t\t\tdissolverat. deinde , si iam persuasum erat Cluvio ut mentiretur, cur\n\t\t\t\tpotius HS ccciↄↄↄ quam ccciↄↄↄ \n\t\t\t\t ccciↄↄↄ \n\t\t\t\t ccciↄↄↄ data dixit Fannio a Flavio, cum ex\n\t\t\t\trestipulatione pars eius dimidia Rosci esset? iam intellegis, C. Piso,\n\t\t\t\tsibi soli, societati nihil Roscium petisse. hoc quoniam sentit Saturius\n\t\t\t\tesse apertum, resistere et repugnare contra veritatem non audet, aliud fraudis et\n\t\t\t\tinsidiarum in eodem vestigio deverticulum reperit.",
        "51":"\n\t\t ' petisse ,' inquit, 'suam partem Roscium a Flavio confiteor, vacuam et\n\t\t\t\tintegram reliquisse Fanni concedo; sed, quod sibi exegit, id commune societatis\n\t\t\t\tfactum esse contendo.' quo nihil captiosius neque indignius potest dici.\n\t\t\t\t\t quaero enim potueritne Roscius ex societate suam partem petere necne.\n\t\t\t\t\t si non potuit, quem ad modum abstulit? si potuit, quem ad modum non\n\t\t\t\tsibi exegit? nam quod sibi petitur, certe alteri non exigitur.",
        "52":"an ita est: si quod universae societatis fuisset\n\t\t\t\tpetisset, quod tum redactum esset aequaliter omnes partirentur; nunc cum petierit\n\t\t\t\tquod suae partis esset, non quod tum abstulit soli sibi exegit? \n\t\t\t\t quid interest inter eum qui per se litigat et eum qui cognitor est datus?\n\t\t\t\t\t qui per se litem contestatur, sibi soli petit, alteri nemo potest,\n\t\t\t\tnisi qui cognitor est factus. itane vero? cognitor si fuisset tuus, quod\n\t\t\t\tvicisset iudicio, ferres tuum; cum suo nomine petiit, quod abstulit, tibi\n\t\t\t\tnon sibi exegit?",
        "53":"quod si quisquam\n\t\t\t\tpetere potest alteri qui cognitor non est factus, quaero, quid ita, cum Panurgus\n\t\t\t\tesset interfectus et lis contestata cum Flavio damni iniuria esset, tu in eam litem\n\t\t\t\tcognitor Rosci sis factus, cum praesertim ex tua oratione quodcumque tibi peteres\n\t\t\t\thuic peteres, quodcumque tibi exigeres, id in societatem recideret. quod \n\t\t\t\tsi ad Roscium nihil perveniret quod tu a Flavio abstulisses, nisi te in suam litem\n\t\t\t\tdedisset cognitorem, ad te pervenire nihil debet quod Roscius pro sua parte exegit,\n\t\t\t\tquoniam tuus cognitor non est factus.",
        "54":"\n\t\t\t\t quid enim huic rei respondere poteris, Fanni? Cum de sua parte\n\t\t\t\tRoscius transegit cum Flavio, actionem tibi tuam reliquit an non? si non\n\t\t\t\treliquit, quem ad modum HS ccciↄↄↄ ab eo postea exegisti? si\n\t\t\t\treliquit, quid ab hoc petis quod per te persequi et petere debes?\n\t\t\t\t\t simillima enim et maxime gemina societas hereditatis est; quem ad\n\t\t\t\tmodum socius in societate habet partem, sic heres in hereditate habet partem. Vt\n\t\t\t\theres sibi soli non coheredibus petit, sic socius sibi soli non sociis petit; et\n\t\t\t\tquem ad modum uterque pro sua parte petit, sic pro sua parte dissolvit, heres ex ea\n\t\t\t\tparte qua hereditatem adiit, socius ex ea qua societatem coiit.",
        "55":"quem ad modum suam partem Roscius suo nomine\n\t\t\t\tcondonare potuit Flavio, ut eam tu non peteres, sic, cum exegit suam partem et tibi\n\t\t\t\tintegram petitionem reliquit, tecum partiri non debet, nisi forte tu perverso more\n\t\t\t\tquod huius est ab alio extorquere non potes, huic eripere potes. perstat \n\t\t\t\tin sententia Saturius, quodcumque sibi petat socius, id societatis fieri.\n\t\t\t\t\t quod si ita est, qua, malum, stultitia fuit Roscius, qui ex iuris\n\t\t\t\tperitorum consilio et auctoritate restipularetur a Fannio diligenter ut eius quod\n\t\t\t\texegisset a Flavio dimidiam partem sibi dissolveret, si quidem sine cautione et\n\t\t\t\trepromissione nihilo minus id Fannius societati, hoc est Roscio, debebat? \n\t\t\t\t* * * * * * * * * "
    },
    "edition":"\n            Cicero, Marcus Tullius, creator; Clark, Albert Curtis, 1859-1937, editor\n        ",
    "englishTitle":"For Quintus Roscius the Actor",
    "source":"Perseus Digital Library",
    "originalTitle":"Pro Roscio comoedo",
    "original-urn":"urn:cts:latinLit:phi0474.phi003.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi003.perseus-lat2-simple"
}