{
    "meta":"book-letter-section",
    "author":"cicero",
    "text":{
        "0":{
            "0":{
                "0":"\n L. Clodius, tribunus plebis designatus, valde me diligit\nvel, ut e)mfatikw/teron dicam, valde me amat. quod cum\nmihi ita persuasum sit, non dubito (bene enim me nosti)\nquin illum quoque iudices a me amari. nihil enim mihi\nminus hominis videtur quam non respondere in amore iis\na quibus provocere. is mihi visus est suspicari nec sine\nmagno quidem dolore aliquid a suis vel per suos potius\niniquos ad te esse delatum quo tuus animus a se esset\nalienior. non soleo, mi Brute, quod tibi notum esse arbitror, temere adfirmare de altero; est enim periculosum\npropter occultas hominum voluntates multiplicisque\nnaturas; sed Clodi animum perspectum habeo, cognitum,\niudicatum. multa eius indicia sed ad scribendum non\nnecessaria. volo enim testimonium hoc tibi videri potius\nquam epistulam. auctus Antoni beneficio est. eius ipsius\nbenefici magna pars a te est. itaque eum salvis nobis\n\n \n\nvellet salvum. \n \n ",
                "1":"\n \n in eum autem locum rem adductam intellegit (est enim, ut scis, minime stultus) ut utrique salvi esse\nnon possint. itaque nos mavult; de te vero amicissime et\nloquitur et sentit. qua re si quis secus ad te de eo scripsit\naut si coram locutus est, peto a te etiam atque etiam mihi\nut potius credas, qui et facilius iudicare possum quam ille\nnescio quis et te plus diligo. Clodium tibi amicissimum\nexistima civemque talem qualis et prudentissimus et fortuna\noptima esse debet.\n \n "
            },
            "1":{
                "0":"\n \n scripta et obsignata iam epistula litterae mihi redditae\nsunt a te plenae rerum novarum, maximeque mirabile\nDolabellam quinque cohortis misisse in Chersonesum.\n adeone copiis abundat ut is qui ex Asia fugere dicebatur\nEuropam appetere conetur? quinque autem cohortibus\nquidnam se facturum arbitratus est, cum tu †eo† quinque\nlegiones, optimum equitatum, maxima auxilia haberes?\n quas quidem cohortis spero iam tuas esse, quoniam latro\nille tam fuit demens. \n\n \n ",
                "1":"\n \n tuum consilium vehementer laudo\nquod non prius exercitum Apollonia Dyrrhachioque movisti\nquam de Antoni fuga audisti, Bruti eruptione, populi Romani\nvictoria. itaque quod scribis post ea statuisse te ducere\nexercitum in Chersonesum nec pati sceleratissimo hosti\nludibrio esse imperium populi Romani, facis ex tua dignitate\net ex re publica.\n\n \n ",
                "2":"\n \n quod scribis de seditione quae facta est\nin legione quarta decima fraude C. Antoni (in bonam partem\naccipies), magis mihi probatur militum severitas quam tua. ** *\n \n "
            },
            "2":{
                "0":"\n \n te benevolentiam exercitus equitumque expertum vehementer \ngaudeo. de Dolabella, ut scribis, si quid habes\nnovi, facies me certiorem; in quo delector me ante providisse, ut tuum iudicium liberum esset cum Dolabella belli\ngerendi. id valde pertinuit, ut ego tum intellegebam, ad\nrem publicam, ut nunc iudico, ad dignitatem tuam.\n \n ",
                "1":"\n * * * quod scribis me maximo otio egisse ut insectarer \nAntonios idque laudas, credo ita videri tibi. sed illam\ndistinctionem tuam nullo pacto probo; scribis enim acrius\nprohibenda bella civilia esse quam in superatos iracundiam\nexercendam. vehementer a te, Brute, dissentio nec clementiae tuae concedo, sed salutaris severitas vincit inanem\nspeciem clementiae. quod si clementes esse volumus,\nnumquam deerunt bella civilia. sed de hoc tu videris; de\nme possum idem quod Plautinus pater in Trinummo:\n\n \n \n mi /hi quidem aetas a/cta ferme est; tu/a istuc refert ma/xime. \n \n\n \n ",
                "2":"\n \n opprimemini , mihi crede, Brute, nisi provideritis; neque \nenim populum semper eundem habebitis neque senatum\nneque senati ducem. haec ex oraculo Apollinis Pythi\nedita tibi puta; nihil potest esse venus. xv K. Maias. \n \n "
            },
            "3":{
                "0":"\n \n nostrae res meliore loco videbantur; scripta enim ad te \ncerto scio quae gesta sunt. qualis tibi saepe scripsi consules, tales exstiterunt. Caesaris vero pueri mirifica indoles\n \nvirtutis est. Vtinam tam facile eum florentem et honoribus\net gratia regere ac tenere possimus quam facile adhuc\ntenuimus! est omnino illud difficilius sed tamen non\ndiffidimus. persuasum est enim adulescenti et maxime per\nme eius opera nos esse salvos. et certe, nisi is Antonium\nab urbe avertisset, perissent omnia.\n\n \n ",
                "1":"\n \n triduo vero aut quadriduo ante hanc rem pulcherrimam timore quodam perculsa\ncivitas tota ad te se cum coniugibus et liberis effundebat\neadem recreata a. d. xii Kal. Maias te huc venire quam se\nad te ire malebat. quo quidem die magnorum meorum\nlaborum multarumque vigiliarum fructum cepi maximum, si\nmodo est aliquis fructus ex solida veraque gloria. nam \ntantae multitudinis quantam capit urbs nostra concursus est\nad me factus; a qua usque in Capitolium deductus maximo\nclamore atque plausu in rostris conlocatus sum. nihil est in\nme inane; neque enim debet; sed tamen omnium ordinum\nconsensus, gratiarum actio gratulatioque me commovet\npropterea quod popularem me esse in populi salute praeclarum est. \n\n \n ",
                "2":"\n \n sed haec te malo ab aliis.\n \n me velim de tuis rebus consiliisque facias diligentissime\ncertiorem illudque consideres ne tua liberalitas dissolutior\nvideatur. sic sentit senatus, sic populus Romanus, nullos\numquam hostis digniores omni supplicio fuisse quam eos\ncivis qui hoc bello contra patriam arma ceperunt; quos\nquidem ego omnibus sententiis ulciscor et persequor:\nomnibus bonis approbantibus. tu quid de hac re sentias,\ntui iudici est; ego sic sentio trium fratrum unam et eandem\nesse causam.\n \n "
            },
            "4":{
                "0":"\n \n consules duos bonos quidem, sed dumtaxat bonos consules amisimus. Hirtius quidem in ipsa victoria occidit,\ncum paucis diebus ante magno proelio vicisset. nam Pansa\nfugerat vulneribus acceptis quae ferre non potuit. reliquias \nhostium Brutus persequitur et Caesar. hostes autem omnes\niudicati qui M. Antoni sectam secuti sunt, idque senatus\nconsultum plerique interpretantur etiam ad tuos sive captivos sive dediticios pertinere. equidem nihil disserui\ndurius cum nominatim de C. Antonio decernerem, quod\nita statueram, a te cognoscere causam eius senatum oportere.\nV. K. Maias.\n \n "
            },
            "5":{
                "0":"\n \n quanta sim laetitia adfectus cognitis rebus Bruti nostri \net consulum facilius est tibi existimare quam mihi scribere.\nCum alia laudo et gaudeo accidisse, tum quod Bruti eruptio\nnon solum ipsi salutaris fuit sed etiam maximo ad victoriam\nadiumento. \n\n \n ",
                "1":"\n \n quod scribis mihi trium Antoniorum unam\natque eandem causam esse, quid ego sentiam mei iudici\nesse: statuo nihil nisi hoc, senatus aut populi Romani\niudicium esse de iis civibus qui pugnantes non interierint.\n \n at hoc ipsum inquies inique facis qui hostilis animi in\nrem publicam homines civis appelles. \n immo iustissime.\n quod enim nondum senatus censuit nec populus Romanus\n\n \niussit, id adroganter non praeiudico neque revoco ad arbitrium meum. illud quidem non muto, quod ei quem me\noccidere res non coegit neque crudeliter quicquam eripui\nneque dissolute quicquam remisi habuique in mea potestate\nquoad bellum fuit. multo equidem honestius iudico magisque quod concedere possit res publica miscrorum fortunam\nnon inscctari quam infinite tribucre potentibus quac cupiditatem et adrogantiam incendere possint.\n\n \n ",
                "2":"\n \n qua in re, Cicero,\nvir optime atque fortissime mihique merito et meo nomine\net rei publicae carissime, nimis credere videris spei tuae\nstatimque, ut quisque aliquid recte fecerit, omnia dare ac\npermittere, quasi non liceat traduci ad mala consilia corruptum largitionibus animum. quae tua est humanitas, aequo\nanimo te moneri patieris, praesertim de communi salute;\nfacies tamen quod tibi visum fuerit; etiam ego, cum me\ndocueris * *\n \n "
            },
            "6":{
                "0":"\n * * * nunc , Cicero, nunc agendum est ne frustra oppressum esse Antonium gavisi simus neu semper primi cuiusque\nmali excidendi causa sit ut aliud renascatur illo peius.\n\n \n ",
                "1":"\n \n nihil \niam neque opinantibus aut patientibus nobis adversi evenire\npotest in quo non cum omnium culpa tum praecipue tua\nfutura sit, cuius tantam auctoritatem senatus ac populus\nRomanus non solum esse patitur sed etiam cupit quanta\nmaxima in libera civitate unius esse potest; quam tu non\nsolum bene sentiendo sed etiam prudenter tueri debes.\n prudentia porro, quae tibi superest, nulla abs te desideratur\n\n \n\nnisi modus in tribuendis honoribus. Alia omnia sic adsunt\nut eum quolibet antiquorum comparari possint tuae virtutes;\nunum hoc a grato animo liberalique profectum cautiorem\nac moderatiorem liberalitatem desiderat. nihil enim senatus cuiquam dare debet quod male cogitantibus exemplo\naut praesidio sit. itaque timeo de consulatu ne Caesar\ntuus altius se ascendisse putet decretis tuis quam inde, si\nconsul factus sit, sit descensurus.\n\n \n ",
                "2":"\n \n quod si Antonius ab \nalio relictum regni instrumentum occasionem regnandi\nhabuit, quonam animo fore putas si quis auctore non\ntyranno interfecto sed ipso senatu putet se imperia quaelibet\nconcupiscere posse? qua re tum et facilitatem et providentiam laudabo tuam cum exploratum habere coepero\nCaesarem honoribus quos acceperit extraordinariis fore\ncontentum. \n alienae igitur inquies culpae me reum\nsubicies? \n prorsus alienae, si provideri potuit ne exsisteret! quod utinam inspectare possis timorem de illo\nmeum!\n\n \n ",
                "3":"\n \n \n his litteris scriptis consulem te factum audivimus. tum \nvero incipiam proponere mihi rem publicam iustam et iam\nsuis nitentem viribus si istuc videro. filius valet et in\nMacedoniam cum equitatu praemissus est. Idibus Maiis\nex castris.\n \n "
            },
            "7":{
                "0":"\n A. d. V K. Maias cum de iis qui hostes iudicati sunt \nbello persequendis sententiae dicerentur, dixit Servilius\netiam de Ventidio et ut Cassius persequeretur Dolabellam.\n\n \n\narbitrarere utile exque re publica esse, persequerere bello\nDolabellam; si minus id commodo rei publicae facere\nposses sive non existimares ex re publica esse, ut in isdem\nlocis exercitum contineres. nihil honorificentius potuit\nfacere senatus quam ut tuum esset iudicium quid tibi\nmaxime conducere rei publicae videretur. equidem sic\nsentio, si manum habet, si castra, si ubi consistat uspiam\nDolabella, ad finem et ad dignitatem tuam pertinere eum\npersequi.\n \n \n ",
                "1":"\n \n de Cassi nostri copiis nihil sciebamus. neque enim ab\nipso ullae litterae neque nuntiabatur quicquam quod pro\ncerto haberemus. quanto opere autem intersit opprimi\nDolabellam profecto intellegis, cum ut sceleris poenas persolvat tum ne sit quo se latronum duces ex Mutinensi fuga\nconferant. atque hoc mihi iam ante placuisse potes ex\nsuperioribus meis litteris recordari; quamquam tum et fugae\nportus erat in tuis castris et subsidium salutis in tuo exercitu.\n quo magis nunc liberati, ut spero, periculis in Dolabella\nopprimendo occupati esse debemus. sed haec cogitabis\ndiligentius, statues sapienter; facies nos quid constitueris et\nquid agas, si tibi videbitur, certiores.\n\n \n \n ",
                "2":"\n Ciceronem nostrum in vestrum conlegium cooptari volo.\n existimo omnino absentium rationem sacerdotum comitiis\nposse haberi; nam etiam factum est antea. Gaius enim\nMarius, cum in Cappadocia esset, lege Domitia factus est\naugur nec quo minus id postea liceret ulla lex sanxit. est \netiam in lege Iulia, quae lex est de sacerdotiis proxima, his\nverbis: QVI PETET CVIVSVE RATIO HABEBITVR. \n aperte \nindicat posse rationem haberi etiam non praesentis. hac \n\n \nde re scripsi ad eum, ut tuo iudicio uteretur sicut in rebus\nomnibus; tibi autem statuendum est de Domitio, de\nCatone nostro. sed quamvis liceat absentis rationem\nhaberi, tamen omnia sunt praesentibus faciliora. quod si\nstatueris in Asiam tibi eundum, nulla erit ad comitia nostros\naccersendi facultas.\n\n \n \n ",
                "3":"\n \n omnino Pansa vivo celeriora omnia putabamus. statim \nenim conlegam sibi subrogavisset, deinde ante praetoria\nsacerdotum comitia fuissent. nunc per auspicia longam\nmoram video. dum enim unus erit patricius magistratus,\nauspicia ad patres redire non possunt. Magna sane perturbatio. tu tota de re quid sentias velim me facias certiorem.\niii Nonas Maias.\n\n \n "
            },
            "8":{
                "0":"\n \n noli exspectare dum tibi gratias agam. iam pridem hoc \nex nostra necessitudine quae ad summam benevolentiam\npervenit sublatum esse debet. filius tuus a me abest; in\nMacedonia congrediemur. iussus est enim Ambracia\nducere equites per Thessaliam. scripsi ad eum ut mihi\nHeracleam occurreret. Cum eum videro, quoniam nobis\npermittis, communiter constituemus de reditu eius ad\npetitionem aut commendationem honoris. \n\n \n ",
                "1":"\n \n tibi Glycona, \nmedicum Pansae, qui sororem Achilleos nostri in matrimonio habet, diligentissime commendo. audimus eum\nvenisse in suspicionem Torquato de morte Pansae custodirique ut parricidam. nihil minus credendum est; quis\nenim maiorem calamitatem morte Pansae accepit? praeterea est modestus homo et frugi quem ne utilitas quidem\nvideatur impulsura fuisse ad facinus. rogo te et quidem\n\n \nvalde rogo (nam Achilleus noster non minus quam aequum\nest laborat) eripias eum ex custodia conservesque. hoc ego\nad meum officium privatarum rerum aeque atque ullam\naliam rem pertinere arbitror.\n\n \n \n ",
                "2":"\n Cum has ad te scriberem litteras, a Satrio, legato\nC. Treboni, reddita est epistula mihi a Tillio et Deiotaro\nDolabellam caesum fugatumque esse. Graecam epistulam\ntibi misi Cicereii cuiusdam ad Satrium missam.\n\n \n \n ",
                "3":"\n Flavius noster de controversia quam habet cum\nDyrrhachinis hereditariam sumpsit te iudicem. rogo te,\nCicero, et Flavius rogat rem conficias. quin ei qui\nFlavium fecit heredem pecuniam debuerit civitas non est\ndubium; neque Dyrrhachini infitiantur sed sibi donatum\naes alienum a Caesare dicunt. noli pati a necessariis tuis\nnecessario meo iniuriam fieri. x iiii K. Iunias ex castris ad\nimam Candaviam.\n \n "
            },
            "9":{
                "0":"\n L. Bibulus quam carus mihi esse debeat, nemo melius\niudicare potest quam tu cuius tantae pro re publica contentiones sollicitudinesque fuerunt. itaque vel ipsius virtus\nvel nostra necessitudo debet conciliare te illi. quo minus\nmulta mihi scribenda esse arbitror. voluntas enim te\nmovere debet nostra, si modo iusta est aut pro officio\nnecessario suscipitur. is Pansae locum petere constituit.\n eam nominationem a te petimus. neque coniunctiori dare\nbeneficium quam nos tibi sumus neque digniorem nominare potes quam Bibulum.\n\n \n ",
                "1":"\n \n de Domitio et Apuleio quid\nattinet me scribere, cum ipsi per se tibi commendatissimi\nsint? Apuleium vero tu tua auctoritate sustinere debes.\n\n \n\n sed Apuleius in sua epistula celebrabitur. Bibulum noli\ndimittere e sinu tuo, tantum iam virum ex quanto, crede\nmihi, potest evadere qui vestris paucorum respondeat\nlaudibus.\n \n "
            },
            "10":{
                "0":"\n \n multos tibi commendabo et commendem necesse est. \n optimus enim quisque vir et civis maxime sequitur tuum\niudicium tibique omnes fortes viri dare operam et studium\nvolunt, nec quisquam est quin ita existimet, meam apud te\net auctoritatem et gratiam valere plurimum.\n\n \n ",
                "1":"\n \n sed C. \nNasenniun, municipem Suessanum, tibi ita commendo\nut neminem diligentius. Cretensi bello Metello imperatore\noctavum principem duxit, postea in re familiari occupatus\nfuit, hoc tempore cum rei publicae partibus tum tua excellenti dignitate commotus voluit per te aliquid auctoritatis\nadsumere. fortem virum, Brute, tibi commendo, frugi\nhominem et, si quid ad rem pertinet, etiam locupletem.\n pergratum mihi erit si eum ita tractaris ut merito tuo mihi\ngratias agere possit.\n \n "
            },
            "11":{
                "0":"\n \n fungerer eo officio quo tu functus es in meo luctu teque \nper litteras consolarer, nisi scirem iis remediis quibus meum\ndolorem tu levasses te in tuo non egere, ac velim facilius\nquam tunc mihi nunc tibi tute medeare. est autem\n\n \n\nalienum tanto viro quantus es tu, quod alteri praeceperit\nid ipsum facere non posse. me quidem cum rationes quas\nconlegeras tum auctoritas tua a nimio maerore deterruit.\nCum enim mollius tibi ferre viderer quam deceret virum\npraesertim eum qui alios consolari soleret, accusasti me\nper litteras gravioribus verbis quam tua consuetudo ferebat.\n \n ",
                "1":"\n \n itaque iudicium tuum magni aestimans idque veritus me\nipse conlegi et ea quae didiceram, legeram, acceperam,\ngraviora duxi tua auctoritate addita. ac mihi tum, Brute,\nofficio solum erat et naturae, tibi nunc populo et scaenae,\nut dicitur, serviendum est. nam cum in te non solum\nexercitus tui sed omnium civium ac paene gentium coniecti\noculi sint, minime decet propter quem fortiores ceteri sumus\neum ipsum animo debilitatum videri. quam ob rem\naccepisti tu quidem dolorem (id enim amisisti cui simile\nin terris nihil fuit), et est dolendum in tam gravi vulnere\nne id ipsum, carere omni sensu doloris, sit miserius\nquam dolere, sed ut modice ceteris utile est, ita tibi\nnecesse est.\n\n \n \n ",
                "2":"\n \n scriberem plura nisi ad te haec ipsa nimis multa essent.\n nos te tuumque exercitum exspectamus; sine quo, ut reliqua\nex sententia succedant, vix satis liberi videmur fore. de \ntota re publica plura scribam et fortasse iam certiora iis\nlitteris quas veteri nostro cogitabam dare.\n \n "
            },
            "12":{
                "0":"\n \n nullas adhuc a te litteras habebamus, ne famam quidem\nquae declararet te cognita senatus auctoritate in Italiam\nadducere exercitum; quod ut faceres idque maturares magno\nopere desiderabat res publica. ingravescit enim in dies\nintestinum malum, nec extemis hostibus magis quam\n\n \n\ndomesticis laboramus, qui erant omnino ab initio belli sed\nfacilius frangebantur. erectior senatus erat non sententiis\nsolum nostris sed etiam cohortationibus excitatus. erat in\nsenatu satis vehemens et acer Pansa cum in ceteros huius\ngeneris tum maxime in socerum, cui consuli non animus\nab initio, non fides ad extremum defuit.\n\n \n ",
                "1":"\n \n bellum ad \nMutinam gerebatur, nihil ut in Caesare reprehenderes, non\nnulla in Hirtio. huius belli fortuna \n\n \n ut in secundis flu/xa, ut in adversi/s bona. \n \n\n erat victrix res publica caesis Antoni\ncopiis, ipso expulso. Bruti deinde ita multa peccata ut\nquodam modo victoria excideret e manibus. perterritos ,\ninermis, saucios non sunt nostri duces persecuti, datumque\nLepido tempus est in quo levitatem eius saepe perspectam\nmaioribus in malis experiremur. sunt exercitus boni sed\nrudes Bruti et Planci, sunt fidelissima et maxima auxilia\nGallorum;\n\n \n ",
                "2":"\n sed Caesarem meis consiliis adhuc gubernatum,\npraeclara ipsum indole admirabilique constantia, improbissimis litteris quidam fallacibusque interpretibus ac nuntiis\nimpulerunt in spem certissimam consulatus. quod simul\natque sensi, neque ego illum absentem litteris monere\ndestiti nec accusare praesentis eius necessarios qui eius\ncupiditati suffragari videbantur, nec in senatu sceleratissimorum consiliorum fontis aperire dubitavi. nec vero ulla\nin re memini aut senatum meliorem aut magistratus; numquam enim in honore extraordinario potentis hominis vel\npotentissimi potius (quando quidem potentia iam in vi\nposita est et armis) accidit ut nemo tribunus plebis, nemo\nalio magistratu, nemo privatus auctor exsisteret. sed in\nhac constantia atque virtute erat tamen sollicita civitas.\n inludimur enim, Brute, tum militum deliciis, tum imperatoris insolentia. tantum quisque se in re publica posse\npostulat quantum habet virium; non ratio, non modus, non\n\n \n\nlex, non mos, non officium valet, non iudicium non existimatio civium, non posteritatis verecundia.\n\n \n ",
                "3":"\n \n haec ego\nmulto ante prospiciens fugiebam ex Italia tum, cum me\nvestrorum edictorum fama revocavit; incitavisti vero tu me,\nBrute, Veliae. quamquam enim dolebiwn in eam me\nurbem ire quam tu fugeres qui eam liberavisses, quod mihi\nquoque quondam acciderat periculo simili, casu tristiore,\nperrexi tamen Romamque perveni nulloque praesidio quatefeci Antonium contraque eius arma nefanda praesidia quae\noblata sunt Caesaris consilio et auctoritate firmavi. qui si\nsteterit fide mihique paruerit, satis videmur habituri praesidi; sin autem impiorum consilia plus valuerint quam\nnostra aut imbecillitas aetatis non potuerit gravitatem\nrerum sustinere, spes omnis est in te. quam ob rem advola\nobsecro, atque eam rem publicam, quam virtute atque\nanimi magnitudine magis quam eventis rerum liberavisti,\nexitu libera. omnis omnium concursus ad te futurus est.\n hortare idem per litteras Cassium.\n\n \n ",
                "4":"\n \n spes libertatis nusquam nisi in vestrorum castrorum principiis est. firmos \nomnino et duces habemus ab occidente et exercitus. hoc \nadulescentis praesidium equidem adhuc firmum esse confido, sed ita multi labefactant ut ne moveatur interdum\nextimescam.\n habes totum rei publicae statum, qui quidem tum erat,\ncum has litteras dabam. velim deinceps meliora sint. sin \naliter fuerit, (quod di omen avertant!) rei publicae vicem\ndolebo quae immortalis esse debebat; mihi quidem quantulum reliqui est?\n\n \n \n "
            },
            "13":{
                "0":"\n \n veteris Antisti talis animus est in rem publicam ut non \ndubitem quin et in Caesare et in Antonio se praestaturus\nfuerit acerrimum propugnatorem communis libertatis, si\noccasioni potuisset occurrere. nam qui in Achaia congressus cum Dolabella milites atque equites habente quodvis\nadire periculum ex insidiis paratissimi ad omnia latronis\nmaluerit quam videri aut coactus esse pecuniam dare aut\nlibenter dedisse homini nequissimo atque improbissimo, is\nnobis ultro et pollicitus est et dedit HS xx ex sua pecunia\net, quod multo carius est, se ipsum obtulit et coniunxit.\n \n ",
                "1":"\n \n huic persuadere cupimus, ut imperator in castris remaneret \nremque publicam defenderet. statuit id sibi * *, quoniam\nexercitum dimisisset. statim vero rediturum ad nos confirmavit legatione suscepta, nisi praetorum comitia habituri\nessent consules. nam illi ita sentienti de re publica magno\nopere auctor fui ne differret tempus petitionis suae. cuius \nfactum omnibus gratum esse debet qui modo iudicarint\nhunc exercitum esse utilem rei publicae, tibi tanto gratius\nquanto maiore et animo gloriaque libertatem nostram\ndefendis et dignitate, si contigerit nostris consiliis exitus\nquem optamus, perfuncturus es. ego etiam, mi Cicero,\nproprie familiariterque te rogo ut veterem ames velisque\nesse quam amplissimum; qui etsi nulla re deterreri a proposito potest, tamen excitari tuis laudibus indulgentiaque\n\n \n\npotent quo magis amplexetur ac tueatur iudicium suum.\n id mihi gratissimum erit.\n \n "
            },
            "14":{
                "0":"\n \n etsi daturus eram Messalae Corvino continuo litteras,\ntamen veterem nostrum ad te sine litteris meis venire nolui.\n maximo in discrimine res publica, Brute, versatur victoresque rursus decertare cogimur. id accidit M. Lepidi scelere\net amentia. quo tempore cum multa propter eam curam\nquam pro re publica suscepi graviter ferrem, tum nihil tuli\ngravius quam me non posse matris tuae precibus cedere,\nnon sororis; nam tibi, quod mihi plurimi est, facile me\nsatis facturum arbitrabar. nullo enim modo poterat causa\nLepidi distingui ab Antonio omniumque iudicio etiam\ndurior erat quod, cum honoribus amplissimis a senatu esset\nLepidus ornatus tum etiam paucis ante diebus praeclaras\nlitteras ad senatum misisset, repente non solum recepit\nreliquias hostium sed bellum acerrime terra marique gerit;\ncuius exitus qui futurus sit incertum est. ita cum rogamur\nut misericordiam liberis eius impertiamus, nihil adfertur\nquo minus summa supplicia, si (quod Iuppiter omen avertat!)\npater puerorum vicerit, subeunda nobis sint. \n\n \n ",
                "1":"\n \n nec vero me\nfugit quam sit acerbum parentum scelera filiorum poenis\nlui; sed hoc praeclare legibus comparatum est, ut caritas\nliberorum amiciores parentis rei publicae redderet. itaque \nLepidus crudelis in liberos, non is qui Lepidum hostem\niudicat. atque ille si armis positis de vi damnatus esset,\nquo in iudicio certe defensionem non haberet, eandem\ncalamitatem subirent liberi bonis publicatis. quamquam \nquod tua mater et soror deprecatur pro pueris, id ipsum\net multa alia crudeliora nobis omnibus Lepidus, Antonius\n\n \n\net reliqui hostes denuntiant. itaque maximam spem hoc\ntempore habemus in te atque exercitu tuo. Cum ad rei\npublicae summam tum ad gloriam et dignitatem tuam vehementer pertinet te, ut ante scripsi, in Italiam venire quam\nprimum. eget enim vehementer cum viribus tuis tum\netiam consilio res publica. \n\n \n ",
                "2":"\n \n veterem pro eius erga te benevolentia singularique officio libenter ex tuis litteris complexus\nsum eumque cum tui tum rei publicae studiosissimum\namantissimumque cognovi. Ciceronem meum propediem,\nut spero, videbo. tecum enim illum et te in Italiam\nceleriter esse venturum confido.\n \n "
            },
            "15":{
                "0":"\n \n de M. Lepido vereri me cogit reliquorum timor. qui \nsi eripuerit se nobis, quod velim temere atque iniuriose de\nillo suspicati sint homines, oro atque obsecro te, Cicero,\nnecessitudinem nostram tuamque in me benevolentiam\nobtestans, sororis meae liberos obliviscaris esse Lepidi filios\nmeque iis in patris locum successisse existimes. hoc si\na te impetro, nihil profecto dubitabis pro iis suscipere.\n aliter alii cum suis vivunt; nihil ego possum in sororis\nmeae liberis facere quo possit expleri voluntas mea aut\nofficium. quid vero aut mihi tribuere boni possunt, si\nmodo digni sumus quibus aliquid tribuatur, aut ego matri\nac sorori puerisque illis praestaturus sum, si nihil valuerit\napud te reliquumque senatum contra patrem Lepidum\nBrutus avunculus?\n\n \n ",
                "1":"\n \n scribere multa ad te neque possum \nprae sollicitudine ac stomacho neque debeo. nam si in\ntanta re tamque necessaria verbis mihi opus est ad te\nexcitandum et confirmandum, nulla spes est facturum te\n\n \n\nquod volo et quod oportet. qua re noli exspectare longas\npreces; intuere me ipsum qui hoc a te, vel a Cicerone,\nconiunctissimo homine, privatim vel a consulari tali viro\nremota necessitudine privata, debeo impetrare. quid sis\nfacturus velim mihi quam primum rescribas. Kal. Quintilibus ex castris.\n \n "
            },
            "16":{
                "0":"\n \n breves litterae tuae—breves dico, immo nullae. tribusne \nversiculis his temporibus Brutus ad me? nihil scripsisses\npotius. et requiris meas! quis umquam ad te tuorum\nsine meis venit? quae autem epistula non pondus habuit?\n quae si ad te perlatae non sunt, ne domesticas quidem\ntuas perlatas arbitror. Ciceroni scribis te longiorem daturum epistulam. recte id quidem, sed haec quoque\ndebuit esse plenior. ego autem, cum ad me de Ciceronis\nabs te discessu scripsisses, statim extrusi tabellarios litterasque ad Ciceronem ut, etiam si in Italiam venisset, ad te\nrediret; nihil enim mihi iucundius, nihil illi honestius.\n quamquam aliquotiens ei scripseram sacerdotum comitia\nmea summa contentione in alterum annum esse reiecta—\nquod ego cum Ciceronis causa elaboravi tum Domiti,\nCatonis, Lentuli, Bibulorum; quod ad te etiam scripseram—;\nsed videlicet, cum illam pusillam epistulam tuam ad me\ndabas, nondum erat tibi id notum. \n\n \n ",
                "1":"\n \n qua re omni studio\na te, mi Brute, contendo ut Ciceronem meum ne dimittas\ntecumque deducas; quod ipsum, si rem publicam cui susceptus es respicis, tibi iam iamque faciendum est. renatum \nenim bellum est idque non parvum scelere Lepidi. exercitus \n\n \n\nautem Caesaris, qui erat optimus, non modo nihil\nprodest sed etiam cogit exercitum tuum flagitari. qui si\nItaliam attigerit, erit civis nemo quem quidem civem appellari fas sit, qui se non in tua castra conferat. etsi \nBrutum praeclare cum Planco coniunctum habemus; sed\nnon ignoras quam sint incerti et animi hominum infecti\npartibus et exitus proeliorum. quin etiam si, ut spero,\nvicerimus, tamen magnam gubernationem tui consili tuaeque auctoritatis res desiderabit. subveni igitur, per deos,\nidque quam primum tibique persuade non te Idibus Martiis\nquibus servitutem a tuis civibus depulisti plus profuisse\npatriae quam si mature veneris profuturum. v Idus Quintiles. \n \n "
            },
            "17":{
                "0":"\n Messalam habes. quibus igitur litteris tam accurate \nscriptis adsequi possum, subtilius ut explicem quae gerantur\nquaeque sint in re publica, quam tibi is exponet qui et\noptime omnia novit et elegantissime expedire et deferre\nad te potest? cave enim existimes, Brute (quamquam non\nnecesse est ea me ad te quae tibi nota sunt scribere; sed\ntamen tantam omnium laudum excellentiam non queo\nsilentio praeterire), cave putes probitate, constantia, cura,\nstudio rei publicae quicquam illi esse simile, ut eloquentia,\nqua mirabiliter excellit, vix in eo locum ad laudandum\nhabere videatur; quamquam in hac ipsa sapientia plus\napparet; ita gravi iudicio multaque arte se exercuit in\nverissimo genere dicendi. tanta autem industria est tantumque evigilat in studio ut non maxima ingenio, quod in\neo summum est, gratia habenda videatur.\n\n \n ",
                "1":"\n \n sed provehor\n\n \n\namore. non enim id propositum est huic epistulae Messalam ut laudem, praesertim ad Brutum cui et virtus illius\nnon minus quam mihi nota est et haec ipsa studia quae\nlaudo notiora. quem cum a me dimittens graviter ferrem,\nhoc levabar uno, quod ad te tamquam ad alterum me proficiscens et officio fungebatur et laudem maximam sequebatur. sed haec hactenus.\n \n \n ",
                "2":"\n \n venio nunc longo sane intervallo ad quandam epistulam,\nqua mihi multa tribuens unum reprehendebas quod in\nhonoribus decernendis essem nimius et tamquam prodigus.\n tu hoc; alius fortasse, quod in animadversione poenaque\ndurior, nisi forte utrumque tu. quod si ita est, utriusque\nrei meum iudicium studeo tibi esse notissimum †neque\nsolum ut Solonis dictum usurpem† qui et sapientissimus\nfuit ex septem et legum scriptor solus ex septem. is rem\npublicam contineri duabus rebus dixit, praemio et poena.\n est scilicet utriusque rei modus sicut reliquarum et quaedam in utroque genere mediocritas. sed non tanta de\nre propositum est hoc loco disputare;\n\n \n ",
                "3":"\n quid ego autem\nsecutus hoc bello sim in sententiis dicendis aperire non\nahenum puto.\n post interitum Caesaris et vestras memorabilis Idus\nMart., Brute, quid ego praetermissum a vobis quantamque\nimpendere rei publicae tempestatem dixerim non es oblitus.\nMagna pestis erat depulsa per vos, magna populi Romani\nmacula deleta, vobis vero parta divina gloria, sed instrumentum regni delatum ad Lepidum et Antonium; quorum\nalter inconstantior, alter impurior, uterque pacem metuens,\nimmicus otio. his ardentibus perturbandae rei publicae\ncupiditate quod opponi posset praesidium non habebamus;\n\n \n\nerexerat enim se civitas in retinenda libertate consentiens,\n\n \n ",
                "4":"\n nos tum nimis acres, vos fortasse sapientius excessistis urbe\nea quam liberaratis, Italiae sua vobis studia profitenti remisistis. itaque cum teneri urbem a parricidis viderem nec te\nin ea nec Cassium tuto esse posse eamque armis oppressam\nab Antonio, mihi quoque ipsi esse excedendum putavi;\ntaetrum enim spectaculum oppressa ab impiis civitas opitulandi potestate praecisa. sed animus idem qui semper\ninfixus in patriae caritate discessum ab eius periculis ferre\nnon potuit. itaque in medio Achaico cursu cum etesiarum\ndiebus auster me in Italiam quasi dissuasor mei consili\nrettulisset, te vidi Veliae doluique vehementer. cedebas \nenim, Brute, cedebas, quoniam Stoici nostri negant fugere\nsapientis.\n\n \n ",
                "5":"\n Romam ut veni, statim me obtuli Antoni sceleri \natque dementiae. quem cum in me incitavissem, consilia\nimre coepi Brutina plane (vestri enim haec sunt propria\nsanguinis) rei publicae liberandae. longa sunt, quae\nrestant, praetereunda; sunt enim de me; tantum dico,\nCaesarem hunc adulescentem, per quem adhuc sumus si\nverum fateri volumus, fluxisse ex fonte consiliorum meorum.\n\n\n \n ",
                "6":"\n \n huic habiti a me honores nulli quidem, Brute, nisi debiti, \nnulli nisi necessarii. Vt enim primum libertatem revocare\ncoepimus, cum se nondum ne Decimi quidem Bruti divina\nvirtus ita commovisset ut iam id scire possemus, atque\nomne praesidium esset in puero qui a cervicibus nostris\navertisset Antonium, quis honos ei non fuit decernendus?\n quamquam ego illi tum verborum laudem tribui eamque\nmodicam, decrevi etiam imperium; quod quamquam videbatur illi aetati honorificum, tamen erat exercitum babenti\nnecessarium. quid enim est sine imperio exercitus?\n\n \n\n statuam Philippus decrevit, celeritatem petitionis primo\nServius, post maiorem etiam Servilius. nihil tum nimium\nvidebatur. \n\n \n ",
                "7":"\n \n sed nescio quo modo facilius in timore benigni\nquam in victoria grati reperiuntur. ego enim, D. Bruto\nliberato cum laetissimus ille civitati dies inluxisset idemque\ncasu Bruti natalis esset, decrevi ut in fastis ad eum diem\nBruti nomen adscriberetur, in eoque sum maiorum exemplum secutus qui hunc honorem mulieri Larentiae tribuerunt, cuius vos pontifices ad aram in Velabro sacrificium\nfacere soletis. quod ego cum dabam Bruto, notam esse\nin fastis gratissimae victoriae sempiternam volebam. atque \nillo die cognovi paulo pluris in senatu malevolos esse quam\ngratos. per eos ipsos dies effudi, si ita vis, honores in\nmortuos, Hirtium et Pansam, Aquilam etiam. quod quis\nreprehendet, nisi qui deposito metu praeteriti periculi fuerit\noblitus?\n\n \n ",
                "8":"\n \n accedebat ad benefici memoriam gratam ratio\nilla quae etiam posteris esset salutaris. exstare enim volebam in crudelissimos hostis monimenta odi publici sempiterna. suspicor illud tibi minus probari quod a tuis\nfamiliaribus, optimis illis quidem viris sed in re publica\nrudibus, non probabatur, quod ut ovanti introire Caesari\nliceret decreverim. ego autem (sed erro fortasse nec tamen\nis sum ut mea me maxime delectent) nihil mihi videor\nhoc bello sensisse prudentius. cur autem ita sit aperiendum\nnon est, ne magis videar providus fuisse quam gratus. hoc \nipsum nimium; qua re alia videamus. D. Bruto decrevi\nhonores, decrevi L. Planco. praeclara illa quidem ingenia\nquae gloria invitantur, sed senatus etiam sapiens qui qua\nquemque re putat, modo honesta, ad rem publicam iuvandam posse adduci hac utitur. at in Lepido reprehendimur; cui cum statuam in rostris statuissemus, idem\n\n \n\nillam evertimus. nos illum honore studuimus a furore\nrevocare. vicit amentia levissimi hominis nostram prudentiam; nec tamen tantum in statuenda Lepidi statua factum\nest mali quantum in evertenda boni.\n\n\n \n \n ",
                "9":"\n \n satis multa de honoribus; nunc de poena pauca dicenda\nsunt. intellexi enim ex tuis saepe litteris te in iis quos\nbello devicisti clementiam tuam velle laudari. existimo \nequidem nihil a te nisi sapienter; sed sceleris poenam\npraetermittere (id enim est quod vocatur ignoscere), etiam\nsi in ceteris rebus tolerabile est, in hoc bello perniciosum\nputo. nullum enim bellum civile fuit in nostra re publica\nomnium quae memoria mea fuerunt, in quo bello non,\nutracumque pars vicisset, tamen aliqua forma esset futura\nrei publicae. hoc bello victores quam rem publicam\nsimus habituri non facile adfirmarim, victis certe nulla\numquam erit. dixi igitur sententias in Antonium, dixi\nin Lepidum severas neque tam ulciscendi causa quam ut\net in praesenti sceleratos civis timore ab impugnanda patria\ndeterrerem et in posterum documentum statuerem ne quis\ntalem amentiam vellet imitari. \n\n \n ",
                "10":"\n \n quamquam haec quidem\nsententia non magis mea fuit quam omnium. in qua\nvidetur illud esse crudele, quod ad liberos qui nihil\nmeruerunt poena pervenit. sed id et antiquum est et\nomnium civitatum, si quidem etiam Themistocli liberi\neguerunt; et si iudicio damnatos eadem poena sequitur\ncivis, qui potuimus leniores esse in hostis? quid autem\nqueri quisquam potest de me, qui si vicisset acerbiorem\nse in me futurum fuisse confiteatur necesse est? habes \nrationem mearum sententiarum de hoc genere dumtaxat\nhonoris et poenae; nam de ceteris rebus quid senserim\nquidque censuerim audisse te arbitror.\n\n \n \n \n ",
                "11":"\n \n sed haec quidem non ita necessaria, illud valde necessarium, Brute, te in Italiam cum exercitu venire quam\nprimum. summa est exspectatio tui. quod si Italiam\nattigeris, ad te concursus fiet omnium. Sive enim vicerimus, qui quidem pulcherrime viceramus nisi Lepidus\nperdere omnia et perire ipse cum suis concupivisset, tua\nnobis auctoritate opus est ad conlocandum aliquem civitatis\nstatum; sive etiam nunc certamen reliquum est, maxima\nspes est cum in auctoritate tua tum in exercitus tui viribus.\n sed propera, per deos! scis quantum sit in temporibus,\nquantum in celeritate.\n \n \n ",
                "12":"\n \n sororis tuae filiis quam diligenter consulam spero te ex\nmatris et ex sororis litteris cogniturum. qua in causa\nmaiorem habeo rationem tuae voluntatis quae mihi carissima est quam, ut quibusdam videor, constantiae meae.\n sed ego nulla in re malo quam in te amando constans et\nesse et videri.\n \n "
            },
            "18":{
                "0":"\n \n particulam litterularum tuarum, quas misisti Octavio, legi\nmissam ab Attico mihi. studium tuum curaque de salute \nmea nulla me nova voluptate adfecit. non solum enim\nusitatum sed etiam cotidianum est aliquid audire de te,\nquod pro nostra dignitate fideliter atque honorifice dixeris\naut feceris. at dolore quantum maximum capere animo\npossum eadem illa pars epistulae scripta ad Octavium de\nnobis adfecit. sic enim illi gratias agis de re publica, tam\nsuppliciter ac demisse—quid scribam? pudet condicionis\nac fortunae sed tamen scribendum est: commendas nostram\nsalutem illi, quae morte qua non perniciosior? ut prorsus\n\n \n\nprae te feras non sublatam dominationem sed dominum\ncommutatum esse. verba tua recognosce et aude negare\nservientis adversus regem istas esse preces. Vnum ais esse\nquod ab eo postuletur et exspectetur, ut eos civis de quibus\nviri boni populusque Romanus bene existimet salvos velit.\n quid si nolit? non erimus? atqui non esse quam esse\nper illum praestat.\n\n \n ",
                "1":"\n \n ego medius fidius non existimo tam\nomnis deos aversos esse a salute populi Romani ut Octavius\norandus sit pro salute cuiusquam civis, non dicam pro\nliberatoribus orbis terrarum; iuvat enim magnifice loqui et\ncerte decet adversus ignorantis quid pro quoque timendum\naut a quoque petendum sit. hoc tu, Cicero, posse fateris\nOctavium et illi amicus es? aut, si me carum habes, vis\nRomae videre, cum ut ibi esse possem commendandus\npuero illi fuerim? cui quid agis gratias, si ut nos salvos\nesse velit et patiatur rogandum putas? an hoc pro beneficio habendum est, quod se quam Antonium esse maluerit\na quo ista petenda essent? Vindici quidem alienae dominationis, non vicario, ecquis supplicat ut optime meritis de\nre publica liceat esse salvis?\n\n \n ",
                "2":"\n \n ista vero imbecillitas et \ndesperatio, cuius culpa non magis in te residet quam in\nomnibus aliis, et Caesarem in cupiditatem regni impulit et\nAntonio post interitum illius persuasit ut interfecti locum\noccupare conaretur et nunc puerum istum extulit, ut tu\niudicares precibus esse impetrandam salutem talibus viris\nmisericordiaque unius vix etiam nunc viri tutos fore nos,\nhaud ulla alia re. quod si Romanos nos esse meminissemus, non audacius dominari cuperent postremi homines\nquam id nos prohiberemus, neque magis inritatus esset\nAntonius regno Caesaris quam ob eiusdem mortem deterritus.\n\n \n ",
                "3":"\n \n tu quidem consularis et tantorum scelerum vindex, \n\n \n\nquibus oppressis vereor ne in breve tempus dilata sit abs te\npernicies, qui potes intueri quae gesseris, simul et ista vel\nprobare vel ita demisse ac facile pati ut probantis speciem\nhabeas? quod autem tibi cum Antonio privatim odium?\n nempe quia postulabat haec, salutem ab se peti, precariam\nnos incolumitatem habere a quibus ipse libertatem accepisset, esse arbitrium suum de re publica, quaerenda\nesse arma putasti quibus dominari prohiberetur, scilicet ut\nillo prohibito rogaremus alterum qui se in eius locum\nreponi pateretur, an ut esset sui iuris ac mancipi res\npublica? nisi forte non de servitute sed de condicione\nserviendi recusatum est a nobis. atqui non solum bono\ndomino potuimus Antonio tolerare nostram fortunam sed\netiam beneficiis atque honoribus ut participes frui quantis\nvellemus. quid enim negaret iis quorum patientiam\nvideret maximum dominationis suae praesidium esse?\n sed nihil tanti fuit quo venderemus fidem nostram et\nlibertatem.\n\n \n \n ",
                "4":"\n \n hic ipse puer quem Caesaris nomen incitare videtur in\nCaesaris interfectores, quanti aestimet, si sit commercio\nlocus, posse nobis auctoribus tantum quantum profecto\npotent, quoniam vivere et pecunias habere et dici consulares\nvolumus! ceterum \n ne nequiquam perierit ille cuius\ninteritu quid gavisi sumus, si mortuo nihilo minus servituri\neramus, nulla cura adhibetur? sed mihi prius omnia di\ndeaeque eripuerint quam illud iudicium, quo non modo\nheredi eius quem occidi non concesserim quod in illo non\ntuli, sed ne patri quidem meo, si revivescat, ut patiente\nme plus legibus ac senatu possit. an hoc tibi persuasum\nest, fore ceteros ab eo liberos quo invito nobis in ista\ncivitate locus non sit? qui porro id quod petis fleri potest\n\n \n\nut impetres? rogas enim velit nos salvos esse. videmur \nergo tibi salutem accepturi cum vitam acceperimus?\n quam , nisi prius dimittimus dignitatem et libertatem, qui\npossumus accipere?\n\n \n ",
                "5":"\n \n an tu Romae habitare, id putas\nincolumem esse? res non locus oportet praestet istuc\nmihi. neque incolumis Caesare vivo fui, nisi postea quam\nillud conscivi facinus, neque usquam exsul esse possum,\ndum servire et pati contumelias peius odero malis omnibus\naliis. nonne hoc est in easdem tenebras recidisse, si ab eo\nqui tyranni nomen adscivit sibi, cum in Graecis civitatibus\nliberi tyrannorum oppressis illis eodem supplicio adficiantur,\npetitur ut vindices atque oppressores dominationis salvi\nsint? hanc ego civitatem videre velim aut putem ullam,\nquae ne traditam quidem atque inculcatam libertatem recipere possit plusque timeat in puero nomen sublati regis\nquam confidat sibi, cum illum ipsum qui maximas opes\nhabuerit paucorum virtute sublatum videat? me vero\nposthac ne commendaveris Caesari tuo, ne te quidem\nipsum, si me audies. valde care aestimas tot annos quot\nista aetas recipit, si propter eam causam puero isti supplicaturus es.\n\n \n ",
                "6":"\n \n deinde quod pulcherrime fecisti ac facis in\nAntonio vide ne convertatur a laude maximi animi ad\nopinionem formidinis. nam si Octavius tibi placet, a quo\nde nostra salute petendum sit, non dominum fugisse sed\namiciorem dominum quaesisse videberis. quem quod\nlaudas ob ea quae adhuc fecit plane probo; sunt enim\nlaudanda, si modo contra alienam potentiam non pro sua\nsuscepit eas actiones. Cum vero iudicas tantum illi non\nmodo licere sed etiam a te ipso tribuendum esse ut rogandus\nsit ne nolit esse nos salvos, nimium magnam mercedem\nstatuis (id enim ipsum illi largiris quod per illum habere\nvidebatur res publica), neque hoc tibi in mentem venit, si\n\n \n\nOctavius ullis dignus sit honoribus quia cum Antonio\nbellum gerat, iis qui illud malum exciderint cuius istae\nreliquiae sunt nihil quo expleri possit eorum meritum\ntributurum umquam populum Romanum, si omnia simul\ncongesserit.\n\n \n ",
                "7":"\n \n ac vide quanto diligentius homines metuant\nquam meminerint, quia Antonius vivat atque in armis sit,\nde Caesare vero quod fieri potuit ac debuit transactum est\nneque iam revocari in integrum potest. Octavius is est qui\nquid de nobis iudicaturus sit exspectet populus Romanus;\nnos ii sumus de quorum salute unus homo rogandus videatur? ego vero, ut istoc revertar, is sum qui non modo\nnon supplicem sed etiam coerceam postulantis ut sibi\nsupplicetur. aut longe a servientibus abero mihique esse\niudicabo Romam ubicumque liberum esse licebit, ac vestri\nmiserebor quibus nec aetas neque honores nec virtus aliena\ndulcedinem vivendi minuere potuerit. \n\n \n ",
                "8":"\n \n mihi quidem ita\nbeatus esse videbor, si modo constanter ac perpetuo placebit hoc consilium ut relatam putem gratiam pietati meae.\n quid enim est melius quam memoria recte factorum et\nlibertate contentum neglegere humana? sed certe non\nsuccumbam succumbentibus nec vincar ab iis qui se vinci\nvolunt experiarque et temptabo omnia neque desistam\nabstrahere a servitio civitatem nostram. si secuta fuerit\nquae debet fortuna, gaudebimus omnes; si minus, ego\ntamen gaudebo. quibus enim potius haec vita factis aut\ncogitationibus traducatur quam iis quae pertinuerint ad\nliberandos civis meos?\n \n \n ",
                "9":"\n \n te , Cicero, rogo atque hortor ne defetigere neu diffidas,\nsemper in praesentibus malis prohibendis futura quoque\nexplores ne se, nisi ante sit occursum, insinuent. fortem \n\n \n\net liberum animum, quo et consul et nunc consularis rem\npublicam vindicasti, sine constantia et aequabilitate nullum\nesse putaris. fateor enim duriorem esse condicionem spectatae virtutis quam incognitae. bene facta pro debitis\nexigimus, quae aliter eveniunt ut decepti ab iis infesto\nanimo reprehendimus. itaque resistere Antonio Ciceronem, etsi maxima laude dignum est, tamen, quia ille consul\nhunc consularem merito praestare videtur, nemo admiratur;\n \n ",
                "10":"\n idem Cicero, si flexerit adversus alios iudicium suum quod\ntanta firmitate ac magnitudine direxit in exturbando Antonio, non modo reliqui temporis gloriam eripuerit sibi sed\netiam praeterita evanescere coget. nihil enim per se amplum est nisi in quo iudici ratio exstat. quin neminem\nmagis decet rem publicam amare libertatisque defensorem\nesse vel ingenio vel rebus gestis vel studio atque efflagitatione omnium. qua re non Octavius est rogandus ut velit\nnos salvos esse, magis tute te exsuscita, ut eam civitatem\nin qua maxima gessisti liberam atque honestam fore putes,\nsi modo sint populo duces ad resistendum improborum\nconsiliis.\n \n "
            },
            "19":{
                "0":"\n \n scribis mihi mirari Ciceronem quod nihil significem umquam de suis actis. quoniam me flagitas, coactu tuo scribam quae sentio. omnia fecisse Ciceronem optimo animo\nscio; quid enim mihi exploratius esse potest quam illius\nanimus in rem publicam? sed quaedam mihi videtur— \nquid dicam? imperite vir omnium prudentissimus an ambitiose fecisse qui valentissimum Antonium suscipere pro\nre publica non dubitarit inimicum. nescio quid scribam\n\n \n\ntibi nisi unum, pueri et cupiditatem et licentiam potius\nesse inritatam quam repressam a Cicerone, tantumque eum\ntribuere huic indulgentiae ut se maledictis non abstineat iis\nquidem quae in ipsum dupliciter recidunt, quod et pluris\noccidit uno seque prius oportet fateatur sicarium quam\nobiciat Cascae quod obicit et imitatur in Casca Bestiam.\n an quia non omnibus horis iactamus Idus Martias similiter\natque ille Nonas Decembris suas in ore habet, eo meliore\ncondicione Cicero pulcherrimum factum vituperabit quam\nBestia et Clodius reprehendere illius consulatum soliti sunt?\n\n \n ",
                "1":"\n \n sustinuisse mihi gloriatur bellum Antoni togatus Cicero\nnoster! quid hoc mihi prodest, si merces Antoni oppressi\nposcitur in Antoni locum successio et si vindex illius mali\nauctor exstitit alterius fundamentum et radices habituri\naltiores, si patiamur? ut iam ista quae facit dominationem\nan dominum an Antonium timentis sint. ego autem\ngratiam non habeo si quis, dum ne irato serviat, rem ipsam\nnon deprecatur. immo triumphus et stipendium et omnibus decretis hortatio ne eius pudeat concupiscere fortunam\ncuius nomen susceperit, consularis aut Ciceronis est?\n\n \n ",
                "2":"\n \n quoniam mihi tacere non licuit, leges quae tibi necesse est molesta esse. etenim ipse sentio quanto cum dolore haec ad\nte scripserim, nec ignoro quid sentias in re publica et quam\ndesperatam quoque sanari putes posse. nec me hercule te,\nAttice, reprehendo. aetas enim, mores, liberi segnem efficiunt; quod quidem etiam ex Flayio nostro perspexi. \n\n \n ",
                "3":"\n \n sed \nredeo ad Ciceronem. quid inter Salvidienum et eum interest? quid autem amplius ille decerneret? \n timet , \ninquis, etiam nunc reliquias belli civilis. \n quisquam ergo\n\n \n\nita timet profligatum ut neque potentiam eius qui exercitum\nvictorem habeat neque temeritatem pueri putet extimescendam esse? an hoc ipsum ea re facit, quod illi propter amplitudinem omnia iam ultroque deferenda putat? 0 magnam\nstultitiam timoris, id ipsum quod verearis ita cavere ut, cum\nvitare fortasse potueris, ultro arcessas et attrahas. nimium \ntimemus mortem et exsilium et paupertatem. haec nimirum videntur Ciceroni ultima esse in malis et, dum habeat\na quibus impetret quae velit et a quibus colatur ac laudetur,\nservitutem, honorificam modo, non aspernatur, si quicquam\nin extrema ac miserrima contumelia potest honorificum esse.\n\n\n \n ",
                "4":"\n \n licet ergo patrem appellet Octavius Ciceronem, referat\nomnia, laudet, gratias agat, tamen illud apparebit verba\nrebus esse contraria. quid enim tam alienum ab humanis\nsensibus est quam eum patris habere loco qui ne liberi\nquidem hominis numero sit? atqui co tendit, id agit, ad\neum exitum properat vir optimus ut sit illi Octavius propitius. ego vero iam iis artibus nihil tribuo quibus Ciceronem scio instructissimum esse. quid enim illi prosunt quae\npro libertate patriae, de dignitate, quae de morte, exsilio,\npaupertate scripsit copiosissime? quanto autem magis illa\ncallere videtur Philippus qui privigno minus tribuerit quam\nCicero qui alieno tribuat! desinat igitur gloriando etiam\ninsectari dolores nostros. quid enim nostra victum esse\nAntonium, si victus est ut alii vacaret quod ille obtinuit? \n\n \n ",
                "5":"\n \n tametsi tuae litterae dubia etiam nunc significant.\n vivat hercule Cicero, qui potest, supplex et obnoxius, si\nneque aetatis neque honorum neque rerum gestarum pudet;\nego certe quin cum ipsa re bellum geram, hoc est cum regno\net imperiis extraordinariis et dominatione et potentia quae\nsupra leges se esse velit, nulla erit tam bona condicio serviendi\n\n \nqua deterrear, quamvis sit vir bonus, ut scribis, †Antonius†; quod ego numquam existimavi. sed dominum ne\nparentem quidem maiores nostri voluerunt esse.\n te nisi tantum amarem quantum Ciceroni persuasum est\ndiligi ab Octavio, haec ad te non scripsissem. dolet mihi\nquod tu nunc stomacharis amantissimus cum tuorum omnium tum Ciceronis; sed persuade tibi de voluntate propria\nmea nihil esse remissum, de iudicio largiter. neque enim\nimpetrari potest quin quale quidque videatur ei talem quisque de illo opinionem habeat.\n\n \n \n ",
                "6":"\n \n vellem mihi scripsisses quae condiciones essent Atticae\nnostrae; potuissem aliquid tibi de meo sensu perscribere.\n valetudinem Porciae meae tibi curae esse non miror.\n denique quod petis faciam libenter; nam etiam sorores\nme rogant. et hominem noro et quid sibi voluerit.\n \n "
            },
            "20":{
                "0":"\n Cum saepe te litteris hortatus essem ut quam primum\nrei publicae subvenires in Italiamque exercitum adduceres\nneque id arbitrarer dubitare tuos necessarios, rogatus sum\na prudentissima et diligentissima femina, matre tua, cuius\nomnes curae ad te referuntur et in te consumuntur ut venirem ad se a. d. VIII Kal. Sextilis. quod ego, ut debui, sine\nmora feci. Cum autem venissem, Casca aderat et Labeo et\nScaptius. at illa rettulit quaesivitque quidnam mihi videretur, arcesseremusne te atque id tibi conducere putaremus\nan tardare et commorari te melius esset.\n\n \n ",
                "1":"\n \n respondi id quod\nsentiebam, et dignitati et existimationi tuae maxime conducere te primo quoque tempore ferre praesidium labenti et\ninclinatae paene rei publicae. quid enim abesse censes\n\n \n\nmali in eo bello, in quo victores exercitus fugientem hostem\npersequi noluerint et in quo incolumis imperator honoribus\namplissimis fortunisque maximis, coniuge, liberis, vobis adfinibus ornatus bellum rei publicae indixerit? quid dicam\nin tanto senatus populique consensu, cum tantum resideat\nintra muros mali? \n\n \n ",
                "2":"\n \n maximo autem, cum haec scribebam,\nadficiebar dolore quod, cum me pro adulescentulo ac paene\npuero res publica accepisset vadem, vix videbar quod promiseram praestare posse. est autem gravior et difficilior\nanimi et sententiae maximis praesertim in rebus pro altero\nquam pecuniae obligatio. haec enim solvi potest et est\nrei familiaris iactura tolerabilis; rei publicae quod spoponderis, quem ad modum solvas, nisi is dependi facile patitur\npro quo spoponderis? \n\n \n ",
                "3":"\n \n quamquam et hunc, ut spero, tenebo\nmultis repugnantibus. videtur enim esse indoles, sed flexibilis aetas multique ad depravanduin parati; qui splendore\nfalsi honoris obiecto aciem boni ingeni praestringi posse\nconfidunt. itaque ad reliquos hic quoque labor mihi accessit ut omnis adhibeam machinas ad tenendum adulescentem ne famam subeam temeritatis. quamquam quae\ntemeritas est? magis enim illum pro quo spopondi quam\nme ipsum obligavi; nec vero paenitere potest rem publicam\nme pro eo spopondisse, qui fuit in rebus gerendis cum suo\ningenio tum mea promissione constantior.\n\n\n \n \n ",
                "4":"\n \n maximus autem, nisi me forte fallit, in re publica nodus\nest inopia rei pecuniariae. obdurescunt enim magis cotidie\nboni viri ad vocem tributi; quod ex centesima conlatum impudenti censu locupletium in duarum legionum praemiis\nomne consumitur. impendent autem infiniti sumptus cum\nin hos exercitus quibus nunc defendimur tum vero in\n\n \n\ntuum. nam Cassius noster videtur posse satis ornatus\nvenire. sed et haec et multa alia coram cupio idque quam\nprimum.\n\n \n \n ",
                "5":"\n \n de sororis tuae filiis non exspectavi, Brute, dum scriberes.\n omnino ipsa tempora (bellum enim ducetur) integram tibi\ncausam reservant. sed ego a principio, cum divinare de\nbelli diuturnitate non possem, ita causam egi puerorum in\nsenatu ut te arbitror e matris litteris potuisse cognoscere;\nnec vero ulla res erit umquam in qua ego non vel vitae periculo ea dicam eaque faciam quae te velle quaeque ad te\npertinere arbitrabor. vi Kal. Sextilis. \n \n "
            }
        },
        "1":{
            "0":{
                "0":"\n Cum haec scribebam, res existimabatur in extremum adducta discrimen. tristes enim de Bruto nostro litterae\nnuntiique adferebantur. me quidem non maxime conturbabant. his enim exercitibus ducibusque quos habemus\nnullo modo poteram diffidere neque adsentiebar maiori\nparti hominum. fidem enim consulum non condemnabam quae suspecta vehementer erat; desiderabam non\nnullis in rebus prudentiam et celeritatem; qua si essent\nusi, iam pridem rem publicam reciperassemus. non enim\nignoras quanta momenta sint in re publica temporum et\nquid intersit idem illud utrum ante an post decernatur,\nsuscipiatur, agatur. omnia quae severe decreta sunt hoc\ntumultu, si aut quo die dixi sententiam perfecta essent et\n\n \n\nnon in diem ex die dilata aut, quo ex tempore suscepta\nsunt ut agerentur, non tardata et procrastinata, bellum iam\nnullum haberemus.\n\n \n ",
                "1":"\n \n omnia , Brute, praestiti rei publicae\nquae praestare debuit is qui esset in eo in quo ego sum\ngradu senatus populique iudicio conlocatus, nec illa modo\nquae nimirum sola ab homine sunt postulanda, fidem, vigilantiam, patriae caritatem. ea sunt enim quae nemo est\nqui non praestare debeat. ego autem ei qui sententiam\ndicat in principibus de re publica puto etiam prudentiam\nesse praestandam nec me, cum mihi tantum sumpserim ut\ngubernacula rei publicae prehenderem, minus putarim reprehendendum si inutiliter aliquid senatui suaserim quam\nsi infideliter.\n\n \n \n ",
                "2":"\n Acta quae sint quaeque agantur scio perscribi ad te diligenter; ex me autem illud est quod te velim habere cognitum, meum quidem animum in acie esse neque respectum\nullum quaerere nisi me utilitas civitatis forte converterit;\nmaioris autem partis animi te Cassiumque respiciunt.\n quam ob rem ita te para, Brute, ut intellegas aut, si hoc\ntempore bene res gesta sit, tibi meliorem rem publicam\nesse faciendam aut, si quid offensum sit, per te esse eandem\nreciperandam.\n \n "
            },
            "1":{
                "0":"\n Planci animum in rem publicam egregium, legiones,\nauxilia, copias ex litteris eius quarum exemplum tibi missum arbitror perspicere potuisti. Lepidi, tui necessari,\nqui secundum fratrem adfinis habet quos oderit proximos,\nlevitatem et inconstantiam animumque semper inimicum\n\n \n\nrei publicae iam credo tibi ex tuorum litteris esse perspectum.\n\n \n ",
                "1":"\n \n nos exspectatio sollicitat, †quae† est omnis iam in\nextremum adducta discrimen. est enim spes omnis in\nBruto expediendo, de quo vehementer timebamus.\n\n \n ",
                "2":"\n \n ego hic cum homine furioso satis habeo negoti, Servilio; quem\ntuli diutius quam dignitas mea patiebatur, sed tuli rei publicae causa, ne darem perditis civibus hominem parum\nsanum illum quidem sed tamen nobilem quo concurrerent,\nquod faciunt nihilo minus; sed eum alienandum a re publica non putabam. finem feci eius ferendi. coeperat enim\nesse tanta insolentia ut neminem liberum duceret. in Planci\nvero causa exarsit incredibili dolore mecumque per biduum\nita contendit et a me ita fractus est ut eum in perpetuum\nmodestiorem sperem fore. atque in hac contentione ipsa,\ncum maxime res ageretur, a. d. v Idus Aprilis litterae mihi\nin senatu redditae sunt a Lentulo nostro de Cassio, de legionibus, de Syria. quas statim cum recitavissem, cecidit\nServilius, complures praeterea; sunt enim insignes aliquot\nqui improbissime sentiunt. sed acerbissime tulit Servilius\nadsensum esse mihi de Planco. Magnum illud monstrum\nin re publica est, sed quo * * *.\n \n "
            },
            "2":{
                "0":"\n Litteras tuas valde exspecto, quas scripsisti post nuntios \nnostrarum rerum et de morte Treboni. non enim dubito\nquin mihi consilium tuum explices. indigno scelere et\ncivem optimum amisimus et provinciae possessione pulsi\n\n \n\nsumus, quam reciperari facile est neque minus turpe aut\nflagitiosum erit post reciperari.\n\n \n \n ",
                "1":"\n Antonius adhuc est nobiscum, sed medius fidius et\nmoveor hominis precibus et timeo ne illum aliquorum\nfuror excipiat. plane aestuo. quod si scirem quid tibi\nplaceret, sine sollicitudine essem; id enim optimum esse\npersuasum esset mihi. qua re quam primum fac me certiorem quid tibi placeat.\n\n \n ",
                "2":"\n Cassius noster Syriam, legiones\nSyriacas habet ultro quidem a Murco et a Marcio et ab\nexercitu ipso arcessitus. ego scripsi ad Tertiam sororem\net matrem ne prius ederent hoc quod optime ac felicissime\ngessit Cassius quam tuum consilium cognovissent tibique\nvisum esset.\n\n \n \n ",
                "3":"\n \n legi orationes duas tuas, quarum altera Kal. Ian. usus\nes, altera de litteris meis, quae habita est abs te contra\nCalenum. nunc scilicet hoc exspectas dum eas laudem.\n nescio animi an ingeni tui maior in his libellis laus contineatur; iam concedo ut vel Philippici vocentur, quod tu\nquadam epistula iocans scripsisti.\n\n \n \n ",
                "4":"\n \n duabus rebus egemus, Cicero, pecunia et supplemento;\nquarum altera potest abs te expediri ut aliqua pars militum\nistinc mittatur nobis vel secreto consilio adversus Pansam\nvel actione in senatu, altera quo magis est necessaria neque\nmeo exercitui magis quam reliquorum, hoc magis doleo\nAsiam nos amisisse; quam sic vexari a Dolabella audio\nut iam non videatur crudelissimum eius facinus interfectio\nTreboni. vetus Antistius me tamen pecunia sublevavit.\n\n \n \n ",
                "5":"\n Cicero, filius tuus, sic mihi se probat industria, patientia,\nlabore, animi magnitudine, omni denique officio ut prorsus\nnumquam dimittere videatur cogitationem cuius sit filius.\n qua re quoniam efficere non possum ut pluris facias eum\n\n \n\nqui tibi est carissimus, illud tribue iudicio meo ut tibi persuadeas non fore illi abutendum gloria tua ut adipiscatur\nhonores paternos. Kalend. Apr. Dyrrhachio.\n \n "
            },
            "3":{
                "0":"\n Datis mane a. d. in id . April. Scaptio litteris eodem die \ntuas accep i Kal. April. Dyrrhachio datas vesperi. itaque \nmane prid. Id. Apr. , cum a Scaptio certior factus essem\nnon esse eos profectos quibus pridie dederam et statim\nire, hoc paululum exaravi ipsa in turba matutinae salutationis.\n\n \n \n ",
                "1":"\n \n de Cassio laetor et rei publicae gratulor, mihi etiam qui \nrepugnante et irascente Pansa sententiam dixerim ut Dolabellam bello Cassius persequeretur. et quidem audacter\ndicebam sine nostro senatus consulto iam illud eum bellum\ngerere. de te etiam dixi tum quae dicenda putavi. haec \nad te oratio perferetur, quoniam te video delectari Philippicis\nnostris.\n \n \n ",
                "2":"\n \n quod me de Antonio consulis, quoad Bruti exitum cognorimus custodiendum puto. ex iis litteris quas mihi\nmisisti, Dolabella Asiam vexare videtur et in ea se gerere\ntaeterrime. compluribus autem scripsisti Dolabellam a\nRhodiis esse exclusum. qui si ad Rhodum accessit, videtur mihi Asiam reliquisse. id si ita est, istic tibi censeo\ncommorandum; sin †eam semel cepit, mihi crede, non erit\n id . Apr.† at in Asiam censeo persequendum. nihil mihi\nvideris hoc tempore melius acturus. \n\n \n ",
                "3":"\n \n quod egere te duabus\nnecessariis rebus scribis, supplemento et pecunia, difficile \nconsilium est. non enim mihi occurrunt facultates quibus\n\n \n\nuti te posse videam praeter illas quas senatus decrevit, ut\npecunias a civitatibus mutuas sumeres. de supplemento\nautem non video quid fleri possit. tantum enim abest ut\nPansa de exercitu suo aut dilectu tibi aliquid tribuat, ut\netiam moleste ferat tam multos ad te ire voluntarios, quo\nmodo equidem credo, quod iis rebus quae in Italia decernuntur nullas copias nimis magnas esse arbitretur, quo\nmodo autem multi suspicantur, quod ne te quidem nimis\nfirmum esse velit; quod ego non suspicor.\n \n \n ",
                "4":"\n \n quod scribis te ad Tertiam sororem et matrem scripsisse\nut ne prius ederent ea quae gesta a Cassio essent quam\nmihi visum esset, video te veritum esse, id quod verendum\nfuit, ne animi partium Caesaris, quo modo etiam nunc\npartes appellantur, vehementer commoverentur. sed ante\nquam tuas litteras accepimus, audita res erat et pervulgata;\ntui etiam tabellarii ad multos familiaris tuos litteras attulerant. qua re neque supprimenda res erat, praesertim cum\nid fieri non posset, neque, si posset, non divulgandam potius\nquam occultandam putaremus.\n\n \n \n ",
                "5":"\n \n de Cicerone meo et, si tantum est in eo quantum scribis,\ntantum scilicet quantum debeo gaudeo et, si quod amas\neum eo maiora facis, id ipsum incredibiliter gaudeo a te\neum diligi.\n \n "
            },
            "4":{
                "0":"\n \n quae litterae tuo nomine recitatae sint id . April. in senatu\neodemque tempore Antoni credo ad te scripsisse tuos;\nquorum ego nemini concedo. sed nihil necesse erat eadem\nomnis, illud necesse me ad te scribere quid sentirem tota\nde constitutione huius belli et quo iudicio essem quaque\nsententia. voluntas mea, Brute, de summa re publica\n\n \n\nsemper eadem fuit quae tua, ratio quibusdam in rebus\n(non enim omnibus) paulo fortasse vehementior. scis mihi\nsemper placuisse non rege solum sed regno liberari rem\npublicam; tu lenius immortali omnino cum tua laude; sed\nquid melius fuerit magno dolore sensimus, magno periculo\nsentimus. recenti illo tempore tu omnia ad pacem quae\noratione confici non poterat, ego omnia ad libertatem quae\nsine pace nulla est. pacem ipsam bello atque armis effici\nposse arbitrabar. studia non deerant arma poscentium;\nquorum repressimus impetum ardoremque restinximus.\n \n ",
                "1":"\n \n itaque res in eum locum venerat ut, nisi Caesari Octaviano\ndeus quidam illam mentem dedisset, in potestatem perditissimi hominis et turpissimi M. Antoni veniendum fuerit,\nquocum vides hoc tempore ipso quod sit quantumque certamen. id profecto nullum esset, nisi tum conservatus\nesset Antonius. sed haec omitto; res enim a te gesta\nmemorabilis et paene caelestis repellit omnis reprehensiones,\nquippe quae ne laude quidem satis idonea adfici possit.\n exstitisti nuper vultu severo; exercitum, copias, legiones\nidoneas per te brevi tempore comparasti. di immortales!\nqui ille nuntius, quae illae litterae, quae laetitia senatus,\nquae alacritas civitatis erat! nihil umquam vidi tam omnium consensione laudatum. erat exspectatio reliquiarum\nAntoni, quem equitatu legionibusque magna ex parte spoliaras. ea quoque habuit exitum optabilem. nam tuac\nlitterae quae recitatae in senatu sunt et imperatoris et militum virtutem et industriam tuorum, in quibus Ciceronis mei,\ndeclarant. quod si tuis placuisset de his litteris referri et\nnisi in tempus turbuientissimum post discessum Pansae\nconsulis incidissent, honos quoque iustus et debitus dis\nimmortalibus decretus esset.\n\n \n ",
                "2":"\n \n ecce tibi Idib. April. advolat\nmane Celer Pilius, qui vir, di boni, quam gravis, quam constans,\n\n \n\nquam bonarum in re publica partium! hic epistulas\nadfert duas, unam tuo nomine, alteram Antoni; dat Servilio\ntribuno plebis, ille Cornuto. recitantur in senatu. ANTONIVS PROCOS. Magna admiratio, ut si esset recitatum\n DOLABELLA IMPERATOR ; a quo quidem venerant tabellarii, sed nemo Pili similis qui proferre litteras auderet aut\nmagistratibus reddere. tuae recitantur breves illae quidem\nsed in Antonium admodum lenes. vehementer admiratus\nsenatus. mihi autem non erat explicatum quid agerem.\n falsas dicerem? quid si tu eas adprobasses? \n \n ",
                "3":"\n \n confirmarem ? non erat dignitatis tuae. itaque ille dies silentio.\n postridie autem cum sermo increbruisset, Piliusque oculos\nvehementius hominum offendisset, natum omnino est principium a me. de proconsule Antonio multa. Sestius causae\nnon defuit post me, cum quanto suum filium, quanto meum\nin periculo futurum diceret, si contra proconsulem arma\ntulissent. Nosti hominem; causae non defuit. dixerunt \netiam alii. Labeo vero noster nec signum tuum in epistula\nnec diem adpositum nec te scripsisse ad tuos, ut soleres.\n hoc cogere volebat falsas litteras esse et, si quaeris, probabat. \n\n \n ",
                "4":"\n \n nunc tuum est consilium, Brute, de toto genere\nbelli. video te lenitate delectari et eum putare fructum\nesse maximum praeclare quidem, sed aliis rebus, aliis temporibus \nlocus esse solet debetque clementiae. nunc quid\nagitur, Brute? templis deorum immortalium imminet\nhominum egentium et perditorum spes, nec quicquam aliud\ndecernitur hoc bello nisi utrum simus necne. cui parcimus\naut quid agimus? hic ergo consulimus quibus victoribus\nvestigium nostrum nullum relinquetur? nam quid interest\ninter Dolabellam et quemvis Antoniorum trium? quorum \nsi cui parcimus, duri fuimus in Dolabella. haec ut ita\n\n \n\nsentiret senatus populusque Romanus, etsi res ipsa cogebat,\ntamen maxima ex parte nostro consilio atque auctoritate\nperfectum est. tu si hanc rationem non probas, tuam\nsententiam defendam, non relinquam meam. neque dissolutum a te quicquam homines exspectant nec crudele.\n huius rei moderatio facilis est. ut in duces vehemens sis.\nin milites liberalis. \n \n ",
                "5":"\n Ciceronem meum, mi Brute, velim quam plurimum tecum\nhabeas. virtutis disciplinam meliorem reperiet nullam quam\ncontemplationem atque imitationem tui. XVIII Kalend.\nMaias. \n "
            }
        }
    },
    "edition":"Cicero, Marcus Tullius, creator; Purser, Louis Claude, 1854-1932, editor",
    "englishTitle":"Letters to Brutus",
    "source":"Perseus Digital Library",
    "originalTitle":"Letters to Brutus",
    "original-urn":"urn:cts:latinLit:phi0474.phi059.perseus-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0474.phi059.perseus-lat1-simple"
}