{
    "meta":"book-poem-card",
    "author":"horace",
    "text":{
        "0":{
            "0":{
                "0":"\n How comes it to pass, Maecenas, that no one lives content with his condition, whether reason\n gave it him, or chance threw it in his way; [but] praises those who follow different pursuits?\n \"O happy merchants!\" says the soldier, oppressed with years, and now broken down in his limbs through excess of labor. On the other side, the\n merchant, when the south winds toss his ship [cries], \"Warfare is preferable;\" for why? the\n engagement is begun, and in an instant there comes a speedy death or a joyful victory. The\n lawyer praises the farmer's state when the client knocks\n at his door by cockcrow. He who, having entered into a recognizance, is dragged, from the country into the city, cries, \"Those only are happy who live in\n the city.\" The other instances of this kind (they are so numerous) would weary out the\n loquacious Fabius; not to keep you in suspense, hear to what an issue I will bring the matter. If any god should say, \"Lo! I will effect what you desire: you,\n that were just now a soldier, shall be a merchant; you, lately a lawyer [shall be] a farmer.\n Do ye depart one way, and ye another, having exchanged the parts you are to act in life. How\n now! Why do you stand?\" They are unwilling; and yet it is in their power to be happy.\n What reason can be assigned, but that Jupiter should deservedly distend both his cheeks in\n indignation, and declare that for the future he will not be so indulgent as to lend an ear to\n their prayers? But further, that I may not run over this in a laughing manner, like those [who\n treat] on ludicrous subjects (though what hinders one being merry, while telling the truth?\n as good-natured teachers at first give cakes to their\n boys, that they may be willing to learn their first rudiments: raillery, however, apart, let\n us investigate serious matters) lie that turns the heavy glebe with the hard plowshare, this\n fraudulent tavern-keeper, the soldier, and the sailors, who dauntless run\n through every sea, profess that they endure toil with this intention, that as old men they may\n retire into a secure resting-place, when once they have gotten together a sufficient\n provision. \n Thus the little ant (for she is an example), of great industry, carries in her mouth\n whatever she is able, and adds to the heap which she piles up, by no means ignorant and not careless for the future. Which [ant, nevertheless],\n as soon as Aquarius saddens the changed year, never creeps abroad, but wisely makes use of\n those stores which were provided beforehand: while neither sultry summer, nor winter, fire,\n ocean, sword, can drive you from gain. You surmount\n every obstacle, that no other man may be richer than yourself. What pleasure is it for you,\n trembling to deposit an immense weight of silver and gold in the earth dug up by stealth? Because, if you should lessen it, it may be reduced to a paltry farthing. \n But unless that be the case, what beauty has an accumulated hoard? Though your thrashing-floor should yield a hundred thousand bushels of corn, your belly will not on that account contain more\n than mine: just as if it were your lot to carry on your loaded shoulder the basket of bread\n among slaves, you would receive no more [for your own share] than he who bore no part of the\n burthen. Or tell me, what is it to the purpose of that man, who lives within the compass of\n nature, whether he plow a hundred or a thousand acres?\n \"But it is still delightful to take out of a great hoard.\" \n While you leave us to take as much out of a moderate store why should you extol your\n granaries, more than our cornbaskets? As if you had occasion for no more than a pitcher or\n glass of water, and should say, \"I had rather draw [so much] from a great river, than the very\n same quantity from this little fountain.\" Hence it comes to pass, that the rapid Aufidus carries away, together with the bank, such men as an\n abundance more copious than what is just delights. But he who desires only so much as is\n sufficient, neither drinks water fouled with the mud,\n nor loses his life in the waves. \n \n ",
                "1":"\n But a great majority of mankind, misled by a wrong desire, cry, \"No sum is enough; because\n you are esteemed in proportion to what you possess.\" What can one do to such a tribe as this?\n Why, bid them be wretched, since their inclination prompts them to it. As a certain person is\n recorded [to have lived] at Athens , covetous and rich, who was wont to despise the talk of the people\n in this manner: \"The crowd hiss me; but I applaud myself at home, as soon as I contemplate my\n money in my chest.\" The thirsty Tantalus catches at the streams, which elude his lips. Why do\n you laugh? The name changed, the tale is told of you. You sleep upon your bags, heaped up on every side, gaping over them, and are obliged to\n abstain from them, as if they were consecrated things, or to amuse yourself with them as you\n would with pictures. Are you ignorant of what value money has, what use it can afford? Bread,\n herbs, a bottle of wine may be purchased; to which [necessaries], add [such others], as, being withheld, human nature would be uneasy with itself.\n What, to watch half dead with terror, night and day, to dread profligate thieves, fire, and\n your slaves, lest they should run away and plunder you; is this delightful? I should always\n wish to be very poor in possessions held upon these terms. \n \n But if your body should be disordered by being seized\n with a cold, or any other casualty should confine you to your bed, have you one that will\n abide by you, prepare medicines, entreat the physician that he would set you upon your feet,\n and restore you to your children and dear relations? \n Neither your wife, nor your son, desires your recovery; all your neighbors, acquaintances, [nay the very] boys and girls hate you. Do you wonder\n that no one tenders you the affection which you do not merit, since you prefer your money to\n every thing else? If you think to retain, and preserve as friends, the relations which nature\n gives you, without taking any pains; wretch that you\n are, you lose your labor equally, as if any one should train an ass to be obedient to the\n rein, and run in the Campus [Martius]. Finally, let there be some end to your search; and, as\n your riches increase, be in less dread of poverty; and begin to cease from your toil, that\n being acquired which you coveted: nor do as did one\n Umidius (it is no tedious story), who was so rich that he measured his money, so sordid that\n he never clothed himself any better than a slave; and, even to his last moments, was in dread\n lest want of bread should oppress him: but his freed-woman, the bravest of all the daughters of Tyndarus, cut him in two with a hatchet. \"What therefore do you persuade me to? That I should\n lead the life of Naevius, or in such a manner as a Nomentanus?\" \n You are going [now] to make things tally, that are contradictory in their natures. When I bid you not be a miser, I do not order you to become a debauchee or a prodigal. \n \n There is some difference between the case of\n Tanais and his son-in-law Visellius: there is a mean\n in things; finally, there are certain boundaries, on either side of which moral rectitude can\n not exist. I return now whence I digressed. Does no one, after the miser's example, like his\n own station, but rather praise those who have different pursuits; and pines, because his neighbor's she-goat bears a more distended udder; nor\n considers himself in relation to the greater multitude of poor; but labors to surpass, first\n one, and then another? Thus the richer man is always an obstacle to one that is hastening [to\n be rich]: as when the courser whirls along the chariot,\n dismissed from the place of starting; the charioteer presses upon those horses which outstrip\n his own, despising him that is left behind coming on among the last. Hence it is, that we\n rarely find a man who can say he has lived happy, and content with his past life, can retire\n from the world like a satisfied guest. \n Enough for the present: nor will I add one word more,\n lest you should suspect that I have plundered the escrutoire of the blear-eyed Crispinus. \n "
            },
            "1":{
                "0":"\n The tribes of female flute-players, quacks, vagrants, mimics, blackguards; all this set is sorrowful and dejected on account of the death of the singer\n Tigellius; for he was liberal [toward them]. On the other hand, this man, dreading to be\n called a spendthrift, will not give a poor friend wherewithal to keep off cold and pinching hunger. If you ask him why he wickedly consumes\n the noble estate of his grandfather and father in tasteless gluttony, buying with borrowed\n money all sorts of dainties; he answers, because he is\n unwilling to be reckoned sordid, or of a mean spirit: he is praised by some, condemned by\n others. Fufidius, wealthy in lands, wealthy in money put out at interest, is afraid of having\n the character of a rake and spendthrift. This fellow deducts 5 per cent. interest from the principal [at the time of lending]; and, the more desperate in his circumstances any one is, the more severely he pinches him:\n he hunts out the names of young fellows that have just put on the toga virilis under rigid fathers. Who does\n not cry out, O sovereign Jupiter ! when he has heard\n [of such knavery]? But [you will say, perhaps,] this man expends upon himself in proportion to\n his gain. You can hardly believe how little a friend he\n is to himself: insomuch that the father, whom Terence's comedy introduces as living miserable\n after he had caused his son to run away from him, did not torment himself worse than he Now if\n any one should ask, \"To what does this matter tend?\" To this: while fools shun [one sort of]\n vices, they fall upon their opposite extremes. Malthinus\n walks with his garments trailing upon the ground; there is another droll fellow who [goes]\n with them tucked up even to his middle; Rufillus smells like perfume itself, Gorgonius like a\n he-goat. There is no mean. There are some who would not keep company with a lady, unless her\n modest garment perfectly conceal her feet. Another,\n again, will only have such as take their station in a filthy brothel. When a certain noted\n spark came out of a stew, the divine Cato [greeted] him with this sentence: \"Proceed (says he)\n in your virtuous course. For, when once foul lust has inflamed the veins, it is right for\n young fellows to come hither, in comparison of their meddling with other men's wives.\"\n I should not be willing to be commended on such terms,\n says Cupiennius, an admirer of the silken vail. \n Ye, that do not wish well to the proceedings of adulterers, it is worth your while to hear\n how they are hampered on all sides; and that their\n pleasure, which happens to them but seldom, is interrupted with a great deal of pain, and\n often in the midst of very great dangers. One has thrown himself long from the top of a house;\n another has been whipped almost to death: a third, in his flight, has fallen into a merciless\n gang of thieves: another has paid a fine, [to avoid] corporal [punishment]: the lowest\n servants have treated another with the vilest indignities. Moreover, this misfortune happened to a certain person, he entirely lost his\n manhood. Every body said, it was with justice: Galba denied it. \n But how much safer is the traffic among [women] of the second rate! I mean the freed-women:\n after which Sallustius is not less mad, than he who commits adultery. But if he had a mind to be good and generous, as far as his estate and reason\n would direct him, and as far as a man might be liberal with moderation; he would give a\n sufficiency, not what would bring upon himself ruin and infamy. However, he hugs himself in\n this one [consideration]; this he delights in, this he extols: \"I meddle with no matron.\"\n Just as Marsaeus, the lover of Origo he who gives his paternal estate and seat to an actress, says, \"I never meddle with\n other men's wives.\" But you have with actresses, you have with common strumpets: whence your\n reputation derives a greater perdition, than your estate. What, is it abundantly sufficient to avoid the person, and not the [vice] which is\n universally noxious? To lose one's good name, to squander a father's effects, is in all cases\n an evil. What is the difference, [then, with regard to yourself,] whether you sin with the\n person of a matron, a maiden, or a prostitute? \n \n \n ",
                "1":"\n Villius, the son-in-law of Sylla (by this title alone\n he was misled), suffered [for his commerce] with Fausta an adequate and more than adequate\n punishment, by being drubbed and stabbed, while he was shut out, that Longarenus might enjoy\n her within. Suppose this [young man's] mind had addressed him in the words of his appetite,\n perceiving such evil consequences: \"What would you have? Did I ever, when, my ardor was at the highest, demand a woman descended from a great consul,\n and covered with robes of quality?\" What could he answer? Why, \"the girl was sprung from an\n illustrious father.\" But how much better things, and how different from this, does nature,\n abounding in stores of her own, recommend; if you would\n only make a proper use of them, and not confound what is to be avoided with that which is\n desirable! Do you think it is of no consequence, whether your distresses arise from your own\n fault or from [a real deficiency] of things? Wherefore, that you may not repent [when it is\n too late], put a stop to your pursuit after matrons; whence more trouble is derived, than you\n can obtain of enjoyment from success. Nor has [this\n particular matron], amid her pearls and emeralds, a softer thigh, or limbs more delicate than\n yours, Cerinthus; nay, the prostitutes are frequently preferable. Add to this, that [the\n prostitute] bears about her merchandize without any varnish, and openly shows what she has to\n dispose of; nor, if she has aught more comely than ordinary, does she boast and make an ostentation of it, while she is industrious to\n conceal that which is offensive. This is the custom with men of fortune: when they buy horses,\n thy inspect them covered: that, if a beautiful forehand (as often) be supported by a tender\n hoof, it may not take in the buyer, eager for the bargain, because the back is handsome, the\n head little, and the neck stately. This they do\n judiciously. Do not you, [therefore, in the same manner] contemplate the perfections of each\n [fair one's] person with the eyes of Lynceus; but be blinder than Hypsaea, when you survey\n such parts as are deformed. [You may cry out,] \"0 what a leg! O, what delicate arms!\" But [you\n suppress] that she is low-hipped, short-waisted, with a long nose, and a splay foot. A man can\n see nothing but the face of a matron, who carefully\n conceals her other charms, unless it be a Catia. But if you will seek after forbidden charms\n (for the [circumstance of their being forbidden] makes you mad after them), surrounded as they\n are with a fortification, many obstacles will then be in your way: such as guardians, the\n sedan, dressers, parasites, the long robe hanging down to the ankles, and covered with an\n upper garment; a multiplicity of circumstances, which\n will hinder you from having a fair view. The other throws no obstacle in your way; through the\n silken vest you may discern her, almost as well as if she was naked; that she has neither a\n bad leg, nor a disagreeable foot, you may survey her form perfectly with your eye. Or would\n you choose to have a trick put upon you, and your money extorted, before the goods are shown\n you? [But perhaps you will sing to me these verses out\n of Callimachus.] As the huntsman pursues the hare in the deep snow, but disdains to touch it\n when it is placed before him: thus sings the rake, and applies it to himself; my love is like\n to this, for it passes over an easy prey, and pursues what flies from it. Do you hope that grief, and uneasiness, and bitter anxieties, will be\n expelled from your breast by such verses as these? Would it not be more profitable to inquire\n what boundary nature has affixed to the appetites, what she can patiently do without, and what\n she would lament the deprivation of, and to separate what is solid from what is vain? What!\n when thirst parches your jaws, are you solicitous for golden cups to drink out of? What! when you are hungry, do you despise every thing but peacock\n and turbot? When your passions are inflamed, and a common gratification is at hand, would you\n rather be consumed with desire than possess it? I would not: for I love such pleasures as are\n of easiest attainment. But she whose language is, \"By\n and by,\" \"But for a small matter more,\" \"If my husband should be out of the way,\" [is only]\n for petitmaitres: and for himself, Philodemus says, he chooses her, who neither stands for a\n great price, nor delays to come when she is ordered. Let her be fair, and straight, and so far\n decent as not to appear desirous of seeming fairer than nature has made her. When I am in the company of such an one, she is my Ilia and Aegeria; I give her any name. Nor am I apprehensive,\n while I am in her company, lest her husband should return from the country; the door should be\n broken open; the dog should bark; the house, shaken, should resound on all sides with a great\n noise; the woman, pale [with fear] should bound away\n from me; lest the maid, conscious [of guilt], should cry out, she is undone; lest she should\n be in apprehension for her limbs, the detected wife for her portion, I for myself; lest I must\n run away with my clothes all loose, and bare-footed, for fear my money, or my person, or,\n finally my character should be demolished. It is a dreadful thing to be caught: I could prove\n this, even if Fabius were the judge. \n "
            },
            "2":{
                "0":"\n THIS is a fault common to all singers, that among their friends they never are inclined to\n sing when they are asked, [but] unasked, they never desist. Tigellius, that Sardinian, had\n this [fault]. Had Caesar, who could have forced him to compliance, besought him on account of\n his father's friendship and his own, he would have had no success; if he himself was disposed,\n he would chant Io Bacche over and over, from the beginning of an entertainment to the very\n conclusion of it; one while at the deepest pitch of his voice, at another time with that which answers\n to the highest string of the tetrachord. There was nothing uniform in that fellow; frequently would he run along, as one flying\n from an enemy; more frequently [he walked], as if he bore [in procession] the sacrifice of\n Juno: he had often two hundred slaves, often but ten: one while talking of kings and\n potentates, every thing that was magnificent; at another — \"Let me have a\n three-legged table, and a cellar of clean salt, and a gown which, though coarse, may be\n sufficient to keep out the cold.\" Had you given ten hundred thousand sesterces to this moderate man who was content with such small matters, in five days' time there\n would be nothing in his bags. He sat up at nights, [even] to day-light; he snored out all the\n day. Never was there any thing so inconsistent with itself. Now some person may say to me,\n \"What are you? Have you no faults?\" Yes, others; but others, and perhaps of a less culpable\n nature. \n When Maenius railed at Novius in his absence: \"Hark ye,\" says a certain person, \"are you\n ignorant of yourself? or do you think to impose yourself upon us a person we do not know?\" \"As\n for me, I forgive myself,\" quoth Maenius. This is a foolish and impious self-love, and worthy\n to be stigmatized. When you look over your own vices, winking at them, as it were, with sore\n eyes; why are you with regard to those of your friends as sharp-sighted as an eagle, or the\n Epidaurian serpent? But, on the other hand, it is your lot that your friends should inquire\n into your vices in turn. [A certain person] is a little too hasty in his temper; not well\n calculated for the sharp-witted sneers of these men: he may be made a jest of because his gown hangs awkwardly, he [at the\n same time] being trimmed in a very rustic manner, and his wide shoe hardly sticks to his foot.\n But he is so good, that no man can be better; but he is your friend: but an immense genius is\n concealed under this unpolished person of his. Finally, sift yourself thoroughly, whether\n nature has originally sown the seeds of any vice in you, or even an ill habit [has done it].\n For the fern, fit [only] to be burned, overruns the neglected fields. \n \n ",
                "1":"\n Let us return from our digression. As his mistress's disagreeable failings escape the\n blinded lover, or even give him pleasure (as Hagna's wen does to Balbinus), I could wish that\n we erred in this manner with regard to friendship, and that virtue had affixed a reputable\n appellation to such an error. And as a father ought not to contemn his son, if he has any\n defect, in the same manner we ought not [to contemn] our friend. The father calls his\n squinting boy, a pretty leering rogue; and if any man has a little despicable brat, such as\n the abortive Sisyphus formerly was, he calls it a sweet moppet: this [child] with distorted legs, [the\n father] in a fondling voice calls one of the Vari; and another, who is club-footed, he calls a\n Scaurus. [Thus, does] this friend of yours live more sparingly than ordinarily? Let him be\n styled a man of frugality. Is another impertinent, and apt to brag a little? He requires to be\n reckoned entertaining to his friends. But [another] is too rude, and takes greater liberties\n than are fitting. Let him be esteemed a man of sincerity and bravery. Is he too fiery, let him\n be numbered among persons of spirit. \n This method, in my opinion, both unites friends, and preserves them in a state of union. But\n we invert the very virtues themselves, and are desirous of throwing dirt upon the untainted\n vessel. Does a man of probity live among us? he is a person of singular diffidence; we give him the name of a dull and fat-headed fellow. Does this man avoid every snare,\n and lay himself open to no ill-designing villain; since we live amid such a race, where keen\n envy and accusations are flourishing? Instead of a sensible and wary man, we call him a\n disguised and subtle fellow. And is any one more open, [and less reserved] than usual in such\n a degree as I often have presented myself to you, Maecenas, so as perhaps impertinently to\n interrupt a person reading, or musing, with any kind of prate? We cry, \"[this fellow] actually\n wants common sense.\" Alas! how indiscreetly do we ordain a severe law against ourselves! For no one is born\n without vices: he is the best man who is encumbered with the least. When my dear friend, as is\n just, weighs my good qualities against my bad ones, let him, if he is willing to be beloved,\n turn the scale to the majority of the former (if I have indeed a majority of good qualities),\n on this condition, he shall be placed in the same balance. He who requires that his friend\n should not take offense at his own protuberances, will excuse his friend's little warts. It is\n fair that he who entreats a pardon for his own fault, should grant one in his turn. \n \n ",
                "2":"\n Upon the whole, forasmuch as the vice anger, as well as others inherent in foolish [mortals], can not\n be totally eradicated, why does not human reason make use of its own weights and measures; and\n so punish faults, as the nature of the thing demands? If any man should punish with the cross\n a slave, who being ordered to take away the dish should gorge the half-eaten fish and warm\n sauce; he would, among people in their senses, be called a madder man than Labeo. How much more irrational and heinous a crime is this! Your friend has been guilty of a\n small error (which, unless you forgive, you ought to be reckoned a sour, ill-natured fellow),\n you hate and avoid him, as a debtor does Ruso ; who, when the woeful calends come upon the unfortunate man, unless he lrocures the\n interest or capital by hook or by crook, is compelled to hear his miserable stories with his\n neck stretched out like a slave. [Should my friend] in his liquor water my couch, or has he\n thrown down a jar carved by the hands of Evander : shall he for this [trifling] affair, or because in his hunger he has taken a chicken\n before me out of my part of the dish, be the less agreeable friend to me? [If so], what could\n I do if he was guilty of theft, or had betrayed things committed to him in confidence, or\n broken his word. They who are pleased [to rank all] faults nearly on an equality, are troubled\n when they come to the truth of the matter: sense and morality are against them, and utility\n itself, the mother almost of right and of equity. \n When [rude] animals, they crawled forth upon the firstformed earth, the mute and dirty herd fought with their nails and\n fists for their acorn and caves, afterward with clubs, and finally with arms which experience\n had forged: till they found out words and names, by which they ascertained their language and\n sensations: thenceforward they began to abstain from war, to fortify towns, and establish\n laws: that no person should be a thief, a robber, or an adulterer. For before Helen's time\n there existed [many] a woman who was the dismal cause of war: but those fell by unknown\n deaths, whom pursuing uncertain venery, as the bull in the herd, the strongest slew. It must\n of necessity be acknowledged, if you have a mind to turn over the aeras and annals of the\n world, that laws were invented from an apprehension of the natural injustice [of mankind]. Nor\n can nature separate what is unjust from what is just, in the same manner as she distinguishes\n what is good from its reverse, and what is to be avoided from that which is to be sought: nor\n will reason persuade men to this, that he who breaks down the cabbage-stalk of his neighbor,\n sins in as great a measure, and in the same manner, as he who steals by night things\n consecrated to the gods. Let there be a settled standard, that may inflict adequate\n punishments upon crimes; lest you should persecute any one with the horrible thong, who is\n only deserving of a slight whipping. For I am not apprehensive, that you should correct with\n the rod one that deserves to suffer severer stripes; since you assert that pilfering is an\n equal crime with highway robbery, and threaten that you would prune off with an\n undistinguishing hook little and great vices, if mankind were to give you the sovereignty over\n them. If he be rich, who is wise, and a good shoemaker, and alone handsome, and a king, why do\n you wish for that which you are possessed of? You do not understand what Chrysippus, the father [of your sect], says: \"The wise man never made himself shoes nor slippers:\n nevertheless, the wise man is a shoemaker.\" How so? In the same manner, though Hermogenes be\n silent, he is a fine singer, notwithstanding, and an excellent musician: as the subtle\n [lawyer] Alfenus, after every instrument of his calling was thrown aside, and his shop shut up, was\n [still] a barber; thus is the wise man of all trades, thus is he a king. O greatest of great\n kings, the waggish boys pluck you by the beard; whom unless you restrain with your staff, you\n will be jostled by a mob all about you, and you may wretchedly bark and burst your lungs in\n vain. Not to be tedious: while you, my king, shall go to the farthing bath, and no guard shall\n attend you, except the absurd Crispinus; my dear friends will both pardon me in any matter in\n which I shall foolishly offend, and I in turn will cheerfully put up with their faults; and,\n though a private man, I shall live more happily than you, a king. \n "
            },
            "3":{
                "0":"\n THE poets Eupolis, and Cratinus, and Aristophanes, and others, who are authors of the\n ancient comedy, if there was any person deserving to be distinguished for being a rascal or a thief,\n an adulterer or a cut-throat, or in any shape an infamous fellow, branded him with great\n freedom. Upon these [models] Lucilius entirely depends, having imitated them, changing only\n their feet and numbers: a man of wit, of great keenness, inelegant in the composition of verse: for in this respect he was faulty; he would\n often, as a great feat, dictate two hundred verses in an hour, standing in the same position.\n As he flowed muddily, there was [always] something that one would wish to remove; he was\n verbose, and too lazy to endure the fatigue of writing-of writing accurately: for, with regard\n to the quantity [of his works], I make no account of it. See! Crispinus challenges me even for\n ever so little a wager. Take, if you dare, take your tablets, and I will take mine; let there be a place, a\n time, and persons appointed to see fair play: let us see who can write the most. The gods have\n done a good part by me, since they have framed me of an humble and meek disposition, speaking\n but seldom, briefly: but do you, [Crispinus,] as much as you will, imitate air which is shut\n up in leathern bellows, perpetually puffing till the fire softens the iron. Fannius is a happy\n man, who, of his own accord, has presented his manuscripts and picture [to the Palatine Apollo]; when not a soul will peruse my writings, who am\n afraid to rehearse in public, on this account, because there are certain persons who can by no\n means relish this kind [of satiric writing], as there are very many who deserve censure.\n Single any man out of the crowd; he either labors under a covetous disposition, or under\n wretched ambition. One is mad in love with married women, another with youths; a third the\n splendor of silver captivates: Albius is in raptures with brass; another exchanges his\n merchandize from the rising sun, even to that with which the western regions are warmed: but\n he is hurried headlong through dangers, as dust wrapped up in a whirlwind; in dread lest he\n should lose any thing out of his capital, or [in hope] that he may increase his store. All\n these are afraid of verses, they hate poets. \"He has hay on his horn, [they cry;] avoid him at a great distance: if he can but raise a laugh for his own\n diversion, he will not spare any friend: and whatever he has once blotted upon his paper, he\n will take a pleasure in letting all the boys and old women know, as they return from the\n bakehouse or the lake.\" But, come on, attend to a few words on the other side of the question.\n \n \n ",
                "1":"\n In the first place, I will except myself out of the number of those I would allow to be\n poets: for one must not call it sufficient to tag a verse: nor if any person, like me, writes\n in a style bordering on conversation, must you esteem him to be a poet. To him who has genius,\n who has a soul of a diviner cast, and a greatness of expression, give the honor of this\n appellation. On this acount some have raised the question, whether comedy be a poem or not;\n because an animated spirit and force is neither in the style, nor the subject-matter: bating\n that it differs from prose by a certain measure, it is mere prose. But [one may object to\n this, that even in comedy] an inflamed father rages, because his.dissolute son, mad after a\n prostitute mistress, refuses a wife with a large portion; and (what is an egregious scandal)\n rambles about drunk with flambeaux by day-light. Yet could Pomponius, were his father alive,\n hear less severe reproofs! Wherefore it is not sufficient to write verses merely in proper\n language; which, if you take to pieces, any person may storm in the same manner as the father\n in the play. If from these verses which I write at this present, or those that Lucilius did\n formerly, you take away certain pauses and measures, and make that word which was first in\n order hindermost, by placing the latter [words] before those that preceded [in the verse]; you\n will not discern the limbs of a poet, when pulled in pieces, in the same manner as you would\n were you to transpose ever so [these lines of Ennius]: \n \n When discord dreadful bursts the brazen bars, \n And shatters iron locks to thunder forth her wars. \n \n \n \n \n \n ",
                "2":"\n So far of this matter; at another opportunity [I may investigate] whether [a comedy] be a\n true poem or not: now I shall only consider this point, whether this [satiric] kind of writing\n be deservedly an object of your suspicion. Sulcius the virulent, and Caprius hoarse with their\n malignancy, walk [openly], and with their libels too [in their hands]; each of them a singular\n terror to robbers: but if a man lives honestly and with clean hands, he may despise them both.\n Though you be like highwaymen, Coelus and Byrrhus, I am not [a common accuser], like Caprius\n and Sulcius; why should you be afraid of me? No shop nor stall holds my books, which the\n sweaty hands of the vulgar and of Hermogenes Tigellius may soil. I repeat to nobody, except my\n intimates, and that when I am pressed; nor any where, and before any body. \n There are many who recite their writings in the middle of the forum; and who [do it] while\n bathing: the closeness of the place, [it seems,] gives melody to the voice. This pleases\n coxcombs, who never consider whether they do this to no purpose, or at an unseasonable time.\n But you, says he, delight to hurt people, and this you do out of a mischievous disposition.\n From what source do you throw this calumny upon me? Is any one then your voucher, with whom I\n have lived? lie who backbites his absent friend; [nay more,] who does not defend, at another's\n accusing him; who affects to raise loud laughs in company, and the reputation of a funny\n fellow who can feign things he never saw; who can not keep secrets; he is a dangerous man: be\n you, Roman, aware of him. You may often see it [even in crowded companies], where twelve sup\n together on three couches; one of which shall delight at any rate to asperse the rest, except\n him who furnishes the bath; and him too afterward in his liquor, when truth-telling Bacchus opens the secrets of his heart. Yet this man seems entertaining, and\n well-bred, and frank to you, who are an enemy to the malignant: but do I, if I have laughed\n bccause the fop Rufillus smells all perfumes, and Gorgonius, like a he-goat, appear invidious\n and a snarler to you? If by any means mention happen to be made of the thefts of Petillius\n Capitolinus in your company, you defend him after your manner: [as thus,] Capitolinus has had.me\n for a companion and a friend from childhood, and being applied to, has done many things on my\n account: and I am glad that he lives secure in the city; but I wonder, notwithstanding, how he\n evaded that sentence. This is the very essence of black malignity, this is mere malice itself: which crime, that it shall be far remote from my writings,\n and prior to them from my mind, I promise, if I can take upon me to promise any thing\n sincerely of myself. If I shall say any thing too freely, if perhaps too ludicrously, you must\n favor me by your indulgence with this allowance. For my excellent father inured me to this\n custom, that by noting each particular vice I might avoid it by the example [of others]. When\n he exhorted me that I should live thriftily, frugally, and content with what he had provided\n for me; don't you see, [would he say,] how wretchedly the son of Albius lives? and how\n miserably Barrus? A strong lesson to hinder any one from squandering away his patrimony. When\n he would deter me from filthy fondness for a light woman: [take care, said he,] that you do\n not resemble Sectanus. \n \n ",
                "3":"\n That I might not follow adulteresses, when I could enjoy a lawful amour: the character,\n cried he, of Trebonius, who was caught in the fact, is by no means creditable. The philosopher\n may tell you the reasons for what is better to be avoided, and what to be pursued. It is\n sufficient for me, if I can preserve the morality traditional from my forefathers, and keep\n your life and reputation inviolate, so long as you stand in need of a guardian: so soon as age\n shall have strengthened your limbs and mind, you will swim without cork. In this manner he\n formed me, as yet a boy: and whether he ordered me to do any particular thing: You have an\n authority for doing this: [then] he instanced some one out of the select magistrates: or did he forbid me [any thing]; can you doubt, [says he,] whether this thing be\n dishonorable, and against your interest to be done, when this person and the other is become\n such a burning shame for his bad character [on these accounts]? As a neighboring funeral\n dispirits sick gluttons, and through fear of death forces them to have mercy upon themselves;\n so other men's disgraces often deter tender minds from vices. From this [method of education]\n I am clear from all such vices, as bring destruction along with them: by lighter foibles, and\n such as you may excuse, I am possessed. And even from these, perhaps, a maturer age, the\n sincerity of a friend, or my own judgment, may make great reductions. For neither when I am in\n bed, or in the piazzas, am I wanting to myself: this way of proceeding is better; by doing\n such a thing I shall live more comfortably; by this means I shall render myself agreeable to\n my friends; such a transaction was not clever; what, shall I, at any time, imprudently commit\n any thing like it? These things I resolve in silence by myself. When I have any leisure, I\n amuse myself with my papers. This is one of those lighter foibles [I was speaking of]: to\n which if you do not grant your indulgence, a numerous band of poets shall come, which will\n take my part (for we are many more in number), and, like the Jews, we will force you to come over to our numerous party. \n "
            },
            "4":{
                "0":"\n HAVING left mighty Rome , Aricia received me in but a middling inn: Heliodorus the\n rhetorician, most learned in the Greek language, was my fellow-traveler: thence we proceeded\n to Forum-Appi, stuffed with sailors and surly landlords. This stage, but one for better\n travelers than we, being laggard we divided into two; the Appian way is less tiresome to bad\n travelers. Here I, on account of the water, which was most vile, proclaim war against my\n belly, waiting not without impatience for my companions while at supper. \n Now the night was preparing to spread her shadows upon the earth, and to display the\n constellations in the heavens. Then our slaves began to be liberal of their abuse to the\n watermen, and the watermen to our slaves. \"Here bring to.\" \"You are stowing in hundreds; hold,\n now sure there is enough.\" \n Thus while the fare is paid, and the mule fastened, a whole hour is passed away. The cursed\n gnats, and frogs of the fens, drive off repose. While the waterman and a passenger,\n well-soaked with plenty of thick wine, vie with one another in singing the praises of their\n absent mistresses: at length the passenger being fatigued, begins to sleep; and the lazy\n waterman ties the halter of the mule, turned out a-grazing, to a stone, and snores, lying flat\n on his back. And now the day approached, when we saw the boat made no way; until a choleric\n fellow, one of the passengers, leaps out of the boat, and drubs the head and sides of both\n mule and waterman with a willow cudgel. At last we were scarcely set ashore at the fourth\n hour. We wash our faces and hands in thy water, O Feronia. Then, having dined, we crawled on\n three miles; and arrive under Anxur , which is built\n upon rocks that look white to a great distance. Maecenas was to come here, as was the\n excellent Cocceius, both sent embassadors on matters of great importance; having been\n accustomed to reconcile friends at variance. Here, having got sore eyes, I was obliged to use the black ointment. In the mean time\n came Macenas and Cocceius, and Fonteius Capito along with them, a man of perfect polish, and intimate with Mark Antony, no man more so. \n Without regret we passed Fundi , where Aufidius\n Luscus was praetor, laughing at the honors of that crazy scribe, his praetexta, laticlave, and pan of incense. At our next stage, being weary, we tarry in the city of the Mamurrae, Murena complimenting us with his house, and Capito with his kitchen. \n \n ",
                "1":"\n The next day arises, by much the most agreeable to all: for Plotius, and Varius, and Virgil\n met us at Sinuessa ; souls more candid ones than which\n the world never produced, nor is there a person in the world more bound to them than myself.\n 0h what embraces, and what transports were there! While I am in my senses, nothing can I\n prefer to a pleasant friend. The village, which is next adjoining to the bridge of Campania , accommodated us with lodging [at night]; and the\n public officers with such a quantity of fuel and salt as they are obliged to [by law]. From this place\n the mules deposited their pack-saddles at Capua \n betimes [in the morning]. Maecenas goes to play [at tennis]; but I and Virgil to our repose:\n for to play at tennis is hurtful to weak eyes and feeble constitutions. \n From this place the villa of Cocceius, situated above the Caudian inns, which abounds with\n plenty, receives us. Now, my muse, I beg of you briefly to relate the engagement between the\n buffoon Sarmentus and Messius Cicirrus; and from what ancestry descended each began the\n contest. The illutrious race of Messius-Oscan: Sarmentus's mistress is still alive. Sprung from such families as these, they came to\n the combat. First, Sarmentus: \"I pronounce thee to have the look of a mad horse.\" We laugh;\n and Messius himself [says], \"I accept your challenge:\" and wags his head. \"O!\" cries he, \"if\n the horn were not cut off your forehead, what would you not do; since, maimed as you are, you\n bully at such a rate?\" For a foul scar has disgraced the left part of Messius's bristly\n forehead. Cutting many jokes upon his Campanian disease, and upon his face, he desired him to\n exhibit Polyphemus's dance: that he had no occasion for a mask, or the tragic buskins. Cicirrus [retorted] largely\n to these: he asked, whether he had consecrated his chain to the household gods according to his vow; though he was a scribe, [he told him] his\n mistress's property in him was not the less. Lastly, he asked, how lie ever came to run away;\n such a lank meager fellow, for whom a pound of corn [a-day] would be ample. We were so diverted, that we continued that supper to an unusual length. \n Hence we proceed straight on for Beneventum ; where\n the bustling landlord almost burned himself, in roasting some lean thrushes: for, the fire\n falling through the old kitchen [floor], the spreading flame made a great progress toward the\n highest part of the roof. Then you might have seen the hungry guests and frightened slaves\n snatching their supper out [of the flames], and every body endeavoring to extinguish the fire. \n After this Apulia began to discover to me her\n well-known mountains, which the Atabulus scorches [with his blasts]: and through which we\n should never have crept, unless the neighboring village of Trivicus had received us, not\n without a smoke that brought tears into our eyes; occasioned by a hearth's burning some green\n boughs with the leaves upon them. Here, like a great fool as I was, I wait till midnight for a\n deceitful mistress: sleep, however, overcomes me, while meditating love; and disagreeable\n dreams make me ashamed of myself and every thing about me. \n \n ",
                "2":"\n Hence we were bowled away in chaises twenty-four miles, intending to stop at a little town,\n which one can not name in a verse, but it is easily enough known by description. For water is sold here, though the worst in the world; but their bread is exceeding\n fine, inasmuch that the weary traveler is used to carry it willingly on his shoulders; for\n [the bread] at Canusium is gritty; a pitcher of\n water is worth no more [than it is here]: which place was formerly built by the valiant\n Diomedes. Here Varius departs dejected from his weeping friends. \n Hence we came to Rabi, fatigued: because we made a long journey, and it was rendered still\n more troublesome by the rains. Next day the weather was better, the road worse, even to the\n very walls of Barium that abounds in fish. In the next place Egnatia , which [seems to have] been built on troubled waters, gave us occasion\n for jests and laughter; for they wanted to persuade us, that at this sacred portal the incense\n melted without fire. The Jew Apella may believe this, not I. For I have learned [from\n Epicurus], that the gods dwell in a state of tranquillity; nor, if nature effect any wonder,\n that the anxious gods send it from the high canopy of the heavens. \n \n Brundusium ends both my long journey, and my\n paper. \n "
            },
            "5":{
                "0":"\n NOT Maecenas, though of all the Lydians that ever inhabited the Tuscan territories, no one is of a nobler family than\n yourself; and though you have ancestors both on father's and mother's side, that in times past\n have had the command of mighty legions; do you, as the generality are wont, toss up your nose\n at obscure people, such as me, who had [only] a freed-man for my father: since you affirm that it is of no consequence of what parents any man\n is born, so that he be a man of merit. You persuade yourself, with truth, that before the\n dominions of Tullius, and the reign of one born a slave, frequently numbers of men descended\n from ancestors of no rank, have both lived as men of merit, and have been distinguished by the\n greatest honors: [while] on the other hand Laevinus, the descendant of that famous Valerius,\n by whose means Tarquinius Superbus was expelled from his kingdom, was not a farthing more\n esteemed [on account of his family, even] in the judgment of the people, with whose disposition\n you are well acquainted; who often foolishly bestow honors on the unworthy, and are from their\n stupidity slaves to a name: who are struck with admiration by inscriptions and statues. What\n is it fitting for us to do, who are far, very far removed from the vulgar [in our sentiments]?\n For grant it, that the people had rather confer a dignity on Laevinus than on Decius, who is a\n new man; and the censor Appius would expel me [the senate-house], because I was not sprung\n from a sire of distinction: and that too deservedly, inasmuch as I rested not content in in my\n own condition. But glory drags in her dazzling car the obscure as closely fettered as those of\n nobler birth. What did it profit you, O Tullius, to resume the robe that you [were forced] to\n lay aside, and. become a tribune [again] Envy increased upon you, which had been less, if you\n had remained in a private station. For when any crazy fellow has laced the middle of his leg\n with the sable buskins, and has let flow the purple robe from his breast, he immediately hears: \"Who is this\n man? Whose son is he?\" Just as if there be any one, who labors under the same distemper as\n Barrus does, so that he is ambitious of being reckoned handsome; let him go where he will, he\n excites curiosity among the girls of inquiring into particulars; as what sort of face, leg,\n foot, teeth, hair, he has. Thus he who engages to his citizens to take care of the city, the empire, and Italy , and the sanctuaries of the gods, forces every mortal to be solicitous,\n and to ask from what sire he is descended, or whether he is base by the obscurity of his\n mother. What? do you, the son of a Syrus, a Dama , or a Dionysius, dare to cast down the\n citizens of Rome from the [Tarpeian] rock, or\n deliver them up to Cadmus [the executioner]? But, [you may say,] my colleague Novius sits below me by one degree: for he is only what my father was. And therefore do you esteem\n yourself a Paulus or a Messala? But he (Novius), if two hundred carriages and three funerals\n were to meet in the forum, could make noise enough to drown all their horns and trumpets: this [kind of merit] at least has its weight with us. \n Now I return to myself, who am descended from a freedman; whom every body nibbles at, as\n being descended from a freed-man. Now, because, Maecenas, I am a constant guest of yours; but\n formerly, because a Roman legion was under my command, as being a military tribune. This\n latter case is different from the former: for, though any person perhaps might justly envy me\n that post of honor, yet could he not do so with regard to your being my friend! especially as\n you are cautious to admit such as are worthy; and are far from having any sinister ambitious\n views. I can not reckon myself a lucky fellow on this account, as if it were by accident that\n I got you for my friend; for no kind of accident threw you in my way. That best of men,\n Virgil, long ago, and after him, Varius, told you what I was. When first I came into your\n presence, I spoke a few words in a broken manner (for childish bashfulness hindered me from\n speaking more); I did not tell you that I was the issue of an illustrious father: I did not\n [pretend] that I rode about the country on a Satureian horse, but plainly what I really was;\n you answer (as your custom is) a few words: I depart: and you re-invite me after the ninth\n month, and command me to be in the number of your friends. I esteem it a great thing that I\n pleased you, who distinguish probity from baseness, not by the illustriousness of a father,\n but by the purity of heart and feelings. \n \n ",
                "1":"\n And yet if my disposition be culpable for a few faults, and those small ones, otherwise\n perfect (as if you should condemn moles scattered over a beautiful skin), if no one can justly\n lay to my charge avarice, nor sordidness, nor impure haunts; if, in fine (to speak in my own\n praise), I live undefiled, and innocent, and dear to my friends; my father was the cause of\n all this: who though a poor man on a lean farm, was unwilling to send me to a school under\n [the pedant] Flavius, where great boys, sprung from great centurions, having their satchels\n and tablets swung over their left arm, used to go with money in their hands the very day it\n was due; but had the spirit to bring me a child to Rome , to be taught those arts which any Roman knight and senator can teach his\n own children. So that, if any person had considered my dress, and the slaves who attended me\n in so populous a city, he would have concluded that those expenses were supplied to me out of\n some hereditary estate. He himself, of all others the most faithful guardian, was constantly\n about every one of my prcceptors. Why should I multiply words? He preserved me chaste (which\n is the first honor of virtue) not only from every actual guilt, but likewise from [every] foul\n imputation, nor was he afraid lest any should turn it to his reproach, if I should come to\n follow a business attended with small profits, in capacity of an auctioneer, or (what he was\n himself) a taxgatherer. Nor [had that been the case] should I have complained. On this account\n the more praise is due to him, and from me a greater degree of gratitude. As long as I am in\n my senses, I can never be ashamed of such a father as this, and therefore shall not apologize\n [for my birth], in the manner that numbers do, by affirming it to be no fault of theirs. My\n language and way of thinking is far different from such persons. For if nature were to make us\n from a certain term of years to go over our past time again, and [suffer us] to choose other\n parents, such as every man for ostentation's sake would wish for himself; I, content with my\n own, would not assume those that are honored with the ensigns and seats of state; [for which I\n should seem] a madman in the opinion of the mob, but in yours, I hope a man of sense; because\n I should be unwilling to sustain a troublesome burden, being by no means used to it. For I\n must [then] immediately set about acquiring a larger fortune, and more people must be\n complimented; and this and that companion must be taken along, so that I could neither take a\n jaunt into the country, or a journey by myself; more attendants and more horses must be fed;\n coaches must be drawn. Now, if I please, I can go as far as Tarentum on my bob-tailed mule, whose loins the portmanteau galls with his\n weight, as does the horseman his shoulders. No one will lay to my charge such sordidness as he\n may, Tullius, to you, when five slaves follow you, a praetor, along the Tiburtian way,\n carrying a traveling kitchen, and a vessel of wine. Thus I live more comfortably, O\n illustrious senator, than you, and than thousands of others. Wherever I have a fancy, I walk\n by myself: I inquire the price of herbs and bread: I traverse the tricking circus, and the forum often in the evening: I stand listening among the fortune-tellers:\n thence I take myself home to a plate of onions, pulse, and pancakes. My supper is served up by\n three slaves; and a white stone slab supports two cups and a brimmer: near the salt-cellar\n stands a homely cruet with a little bowl, earthen-ware from Campania . Then I go to rest; by no means concerned that I must rise in the\n morning, and pay a visit to the statue of Marsyas, who denies that he is able to bear the look of the younger Novius. I lie a-bed to the\n fourth hour; after that I take a ramble, or having read or written what may amuse me in my\n privacy, I am anointed with oil, but not with such as the nasty Nacca, when he robs the lamps. \n But when the sun, become more violent, has reminded me to go to baths, I avoid the\n Campus Martius \n and the game of hand-ball. Having dined in a temperate manner, just enough to hinder\n me from having an empty stomach, during the rest of the day I trifle in my own house. This is\n the life of those who are free from wretched and burthensome ambition: with such things as\n these I comfort myself, in a way to live more delightfully than if my grandfather had been a\n quaestor, and father and uncle too. \n "
            },
            "6":{
                "0":"\n IN what manner the mongrel Persius revenged the filth and venom of Rupilius, surnamed King, is I think known to all the\n blind men and barbers. This Persius, being a man of fortune, had very great business at\n Clazomenae, and, into the bargain, certain troublesome litigations wtth King; a hardened\n fellow, and one who was able to exceed even King in virulence; confident, blustering, of such\n a bitterness of speech, that he would outstrip the Sisennae and Barri, if ever so well equipped. \n I return to King. After nothing could be settled betwixt them (for people among whom adverse\n war breaks out, are proportionably vexatious on the same account as they are brave. Thus\n between Hector, the son of Priam, and the highspirited Achilles, the rage was of so capital a\n nature, that only the final destruction [of one of them] could determine it; on no other\n account, than that valor in each of them was consummate. If discord sets two cowards to work;\n or if an engagement happens between two that are not of a match, as that of Diomed and the\n Lycian Glaucus; the worse man will walk off, [buying his peace] by voluntarily sending\n presents), when Brutus held as praetor the fertile Asia , this pair, Rupilius and\n Persius, encountered; in such a manner, that [the gladiators] Bacchius and Bithus were not better matched. Impetuous they hurry to the cause, each of them a fine sight. \n Persius opens his case; and is laughed at by all the assembly; he extols Brutus, and extols\n the guard; he styles Brutus the sun of Asia , and his\n attendants he styles salutary stars, all except King; that he [he says,] came like that dog,\n the constellation hateful to husbandman: he poured along like a wintery flood, where the ax\n seldom comes. \n Then, upon his running on in so smart and fluent a manner, the Praenestine [king] directs\n some witticisms squeezed from the vineyard, himself a hardy vine-dresser, never defeated, to whom the passenger had often been\n obliged to yield, bawling cuckoo with roaring voice. \n But the Grecian Persius, as soon as he had been well sprinkled with Italian vinegar, bellows\n out: O Brutus, by the great gods I conjure you, who are accustomed to take off kings, why do you not dispatch this King? Believe me, this is a piece of work which of right\n belongs to you. \n "
            },
            "7":{
                "0":"\n FORMERLY I was the trunk of a wild fig-tree, an useless log: when the artificer, in doubt whether he should make a stool or a Priapus of me,\n determined that I should be a god. Henceforward I became a god, the greatest terror of thieves\n and birds: for my right hand restrains thieves, and a bloodylooking pole stretched out from my\n frightful middle: but a reed fixed upon the crown of my head terrifies the mischievous birds,\n and hinders them from settling in these new gardens. Before this the fellow-slave bore dead corpses thrown out of their narrow cells to\n this place, in order to be deposited in paltry coffins. This place stood a common sepulcher\n for the miserable mob, for the buffoon Pantolabus, and Nomentanus the rake. Here a column\n assigned a thousand feet [of ground] in front, and three hundred toward the fields: that the burial-place\n should not descend to the heirs of the estate. Now one may live in the Esquiliae, [since it is made] a healthy place; and walk upon an open terrace, where lately the\n melancholy passengers beheld the ground frightful with white bones; though both the thieves\n and wild beasts accustomed to infest this place, do not occasion me so much care and trouble,\n as do [these hags], that turn people's minds by their incantations and drugs. These I can not\n by any means destroy nor hinder, but that they will gather bones and noxious herbs, as soon as\n the fleeting moon has shown her beauteous face. \n I myself saw Canidia, with her sable garment tucked up, walk with bare feet and disheveled\n hair, yelling together with the elder Sagana. Paleness had rendered both of them horrible to\n behold. They began to claw up the earth with their nails, and to tear a black ewe-lamb to\n pieces with their teeth. \n The blood was poured into a ditch, that thence they might charm out the shades of the dead, ghosts that were to give them answers. There was a woolen effigy too, another of wax: the woolen one larger, which was to inflict punishment on the\n little one The waxen stood in a suppliant posture, as ready to perish in a servile manner. One of\n the hags invokes Hecate, and the other fell Tisiphone. Then might you see serpents and\n infernal bitches wander about; and the moon with blushes hiding behind the lofty monuments, that she\n might not be a witness to these doings. But if I lie, even a tittle, may my head be\n contaminated with the white filth of ravens; and may Julius , and the effeminate Miss Pediatous, and the knave Voranus, come to water upon me, and befoul me. Why should I mention\n every particular? viz. in what manner, speaking alternately with Sagana, the ghosts uttered\n dismal and piercing shrieks; and how by stealth they laid in the earth a wolf's beard, with\n the teeth of a spotted snake; and how a great blaze flamed forth from the waxen image? And how\n I was shocked at the voices and actions of these two furies, a spectator however by no means\n incapable of revenge? For from my cleft body of fig-tree wood I uttered a loud noise with as great an explosion as a burst bladder. But they\n ran into the city: and with exceeding laughter and diversion might you have seen Canidia's\n artificial teeth, and Sagana's towering tete of false hair falling off, and the herbs, and the\n enchanted bracelets from her arms. \n "
            },
            "8":{
                "0":"\n I was accidentally going along the Via Sacra, meditating on some trifle or other, as is my\n custom, and totally intent upon it. A certain person, known to me by name only, runs up; and,\n having seized my hand, \"How do you do, my dearest fellow?\" \n \"Tolerably well,\" say I, \"as times go; and I wish you every thing you can desire.\" \n When he still followed me; \"Would you any thing?\" said I to him. \n But, \"You know me,\" says he: \"I am a man of learning.\" \n \"Upon that account,\" says I: \"you will have more of my esteem.\" Wanting sadly to get away\n from him, sometimes I walked on apace, now and then I stopped, and I whispered something to my\n boy. When the sweat ran down to the bottom of my ankles. 0, said I to myself, Bolanus, how happy were you in a headpiece! \n Meanwhile he kept prating on any thing that came uppermost, praised the streets, the city;\n and, when I made him no answer; \"You want terribly,\" said he \"to get away; I perceived it long\n ago; but you effect nothing. I shall still stick close to you; I shall follow you hence: where\n are you at present bound for?\" \n \"There is no need for your being carried so much about: I want to see a person, who is\n unknown to you: he lives a great way off across the Tiber , just by Caesar's gardens.\" \n \"I have nothing to do, and I am not lazy; I will attend you thither.\" I hang down my ears\n like an ass of surly disposition, when a heavier load than ordinary is put upon his back. \n He begins again: \"If I am tolerably acquainted with myself, you will not esteem Viscus or\n Varius as a friend, more than me; for who can write more verses, or in a shorter time than I?\n Who can move his limbs with softer grace [in the dance]? And then I sing, so that even\n Hermogenes may envy.\" \n Here there was an opportunity of interrupting him. \"Have you a mother, [or any] relations\n that are interested in your welfare?\" \n \"Not one have I; I have buried them all.\" \n \"Happy they! now I remain. Dispatch me: for the fatal moment is at hand, which an old\n Sabine sorceress, having shaken her divining\n urn, foretold when I was a boy; ‘This child, neither shall cruel poison, nor the\n hostile sword, nor pleurisy, nor cough, nor the crippling gout destroy: a babbler shall one\n day demolish him; if he be wise, let him avoid talkative people, as soon as he comes to man's\n estate.’\" \n \n ",
                "1":"\n One fourth of the day being now passed, we came to Vesta 's temple; and, as good luck would have it, he was obliged to appear to his\n recognizance; which unless he did, he must have lost his cause. \n \"If you love me,\" said he, \"step in here a little.\" \n \"May I die! if I be either able to stand it out, or have any knowledge of the civil laws: and besides, I am in a hurry, you know\n whither.\" \n \"I am in doubt what I shall do,\" said he; \"whether desert you or my cause.\" \n \"Me, I beg of you.\" \n \"I will not do it,\" said he; and began to take the lead of me. I (as it is difficult to\n contend with one's master) follow him. \n \"How stands it with Maecenas and you?\" Thus he begins his prate again. \"He is one of few\n intimates, and of a very wise way of thinking. No man ever made use of opportunity with more\n cleverness. You should have a powerful assistant, who could play an underpart, if you were disposed to recommend this man; may I perish,\n if you should not supplant all the rest!\" \n \"We do not live there in the manner you imagine; there is not a house that is freer or more\n remote from evils of this nature. It is never of any disservice to me, that any particular\n person is wealthier or a better scholar than I am: every individual has his proper place.\" \n \"You tell me a marvelous thing, scarcely credible.\" \n \"But it is even so.\" \n \"You the more inflame my desires to be near his person.\" \n \"You need only be inclined to it: such is your merit, you will accomplish it: and he is\n capable of being won; and on that account the first access to him he makes difficult.\" \n \"I will not be wanting to myself; I will corrupt his servants with presents; if I am\n excluded to-day, I will not desist; I will seek opportunities; I will meet him in the public\n streets; I will wait upon him home. Life allows nothing to mortals without great labor.\" \n While he was running on at this rate, lo! Fuscus Aristius comes up, a dear friend of mine,\n and one who knows the fellow well. We make a stop. \n \"Whence come you? whither are you going?\" he asks and answers. I began to twitch him [by the\n elbow], and to take hold of his arms [that were affectedly] passive, nodding and distorting my\n eyes, that he might rescue me. Cruelly arch he laughs, and pretends not to take the hint:\n anger galled my liver. \n \"Certainly,\" [said I, \"Fuscus,] you said that you wanted to communicate something to me in\n private.\" \n \"I remember it very well; but will tell it you at a better opportunity: to-day is the\n thirtieth sabbath. Would you affront the circumcised Jews?\" \n I reply, \"I have no scruple [on that account].\" \n \"But I have: I am something weaker, one of the multitude. You must forgive me: I will speak\n with you on another occasion.\" And has this sun arisen so disastrous upon me! The wicked rogue\n runs away, and leaves me under the knife. \n But by luck his adversary met him: and, \"Whither are you going, you infamous fellow?\" roars\n he with a loud voice: and, \"Do you witness the arrest?\" \n \n I assent. He hurries him into court: there is a great clamor on both sides, a mob from all\n parts. Thus Apollo preserved me. \n \n "
            },
            "9":{
                "0":"\n To be sure I did say, that the verses of Lucilius did not run smoothly. Who is so foolish an admirer of Lucilius, that he would not own\n this? But the same writer is applauded in the same Satire, on account of his having lashed the town with great humor. Nevertheless granting him\n this, I will not therefore give up the other [considerations]; for at that rate I might even\n admire the farces of Laberius, as fine poems. Hence it is by no means sufficient to make an auditor grin with\n laughter: and yet there is some degree of merit even in this. There is need of conciseness\n that the sentence may run, and not embarrass itself with verbiage, that overloads the sated\n ear; and sometimes a grave, frequently jocose style is necessary, supporting the character one\n while of the orator, and [at another] of the poet, now and then that of a graceful rallier\n that curbs the force of his pleasantry and weakens it on purpose. For ridicule often decides\n matters of importance more effectually and in a better manner, than severity. Those poets by\n whom the ancient comedy was written, stood upon this [foundation], and in this are they worthy\n of imitation: whom neither the smooth-faced Hermogenes ever read, nor that baboon who is\n skilled in nothing but singing [the wanton compositions of] Calvus and Catullus. \n But [Lucilius, say they,] did a great thing, when he intermixed Greek words with Latin. O\n late-learned dunces! What! do you think that arduous and admirable, which was done by Pitholeo\n the Rhodian? But [still they cry] the style elegantly composed of both tongues is the more\n pleasant, as if Falernian wine is mixed with Chian. When you make verses, I ask you this\n question; were you to undertake the difficult cause of the accused Petillius, would you (for\n instance), forgetful of your country and your father, while Pedius, Poplicola, and Corvinus' sweat through their causes in Latin, choose to intermix words borrowed from abroad,\n like the double-tongued Canusinian. And as for myself, who was born on this side the water, when.I was about making Greek\n verses; Romulus appearing to me after midnight, when dreams are true, forbade me in words to\n this effect; \"You could not be guilty of more madness by carrying timber into a wood, than by\n desiring to throng in among the great crowds of Grecian writers.\" \n While bombastical Alpinus murders Memnon, and while he deforms the muddy source of the Rhine , I amuse myself with these satires; which can neither be\n recited in the temple [of Apollo], as contesting for the prize when Tarpa presides as judge, nor can have a\n run over and over again represented in the theaters. You, O Fundanius, of all men breathing, are the most capable of prattling tales in a comic vein, how an\n artful courtesan and a Davus impose upon an old Chremes: Pollio sings the actions of kings in\n iambic measure; the sublime Varius composes the manly epic, in a manner that no one can\n equal: to Virgil the Muses, delighting in rural\n scenes, have granted the delicate and the elegant. It was this kind [of satiric writing], the\n Aticinian Varro and some others having attempted it without success, in which I may have some\n slight merit, inferior to the inventor: nor would I presume to pull off the [laurel] crown\n placed upon his brow with great applause. \n \n ",
                "1":"\n But I said that he flowed muddily, frequently indeed bearing along more things which ought\n to be taken away than left. Be it so; do you, who are a scholar, find no fault with any thing\n in mighty Homer, I pray? Does the facetious Lucilius make no alterations in the tragedies of\n Accius? Does not he ridicule many of Ennius' verses, which are too light for the gravity [of\n the subject]? When he speaks of himself by no means as superior to what he blames. What should\n hinder me likewise, when I am reading the works of Lucilius, from inquiring whether it be his\n [genius], or the difficult nature of his subject, that will not suffer his verses to be more\n finished, and to run more smoothly than if some one, thinking it sufficient to conclude a\n something of six feet, be fond of writing two hundred verses before he eats, and as many after\n supper? Such was the genius of the Tuscan Cassius, more impetuous than a rapid river; who, as\n it is reported, was burned [at the funeral pile] with his own books and papers. Let it be allowed, I say, that Lucilius was a humorous and polite writer;\n that he was also more correct than [Ennius], the author of a kind of poetry [not yet] well cultivated, nor attempted by the Greeks, and [more\n correct likewise] than the tribe of our old poets: but yet he, if he had been brought down by\n the Fates to this age of ours, would have retrenched a great deal from his writings: he would\n have pruned off every thing that transgressed the limits of perfection; and, in the\n composition of verses, would often have scratched his head, and bit his nails to the quick. \n You that intend to write what is worthy to be read more than once, blot frequently: and take\n no pains to make the multitude admire you, content with a few [judicious] readers. What, would\n you be such a fool as to be ambitious that your verses should be taught in petty schools? That\n is not my case. It is enough for me, that the knight [Maecenas] applauds: as the courageous\n actress, Arbuscula, expressed herself, in contempt of the rest of the audience, when she was\n hissed [by the populace]. What, shall that grubworm Pantilius have any effect upon me? Or can it vex me, that Demetrius carps at me behind my back?\n or because the trifler Fannius, that hanger-on to Hermogenes Tigellius, attempts to hurt me?\n May Plotius and Varius, Maecenas and Virgil , Valgius\n and Octavius approve these Satires, and the excellent Fuscus likewise; and I could wish that both\n the Visci would join in their commendations: ambition apart, I may mention you, O Pollio: you\n also, Messala, together with your brother; and at the same time, you, Bibulus and Servius; and\n along with these you, candid Furnius; many others whom, though men of learning and my friends,\n I purposely omit — to whom I could wish these Satires, such as they are, may give\n satisfaction; and I should be chagrined, if they pleased in a degree below my expectation.\n You, Demetrius, and you, Tigellius, I bid lament among the forms of your female pupils. \n Go, boy, and instantly annex this Satire to the end of my book. \n "
            }
        },
        "1":{
            "0":{
                "0":"\n Cervius, when he is offended, threatens one with the laws and the [judiciary] urn; Canidia,\n Albutius' poison to those with whom she is at enmity; Turius [threatens] great damages, if you\n contest any thing while he is judge. How every animal terrifies those whom he suspects, with that in which he is most powerful, and how\n strong natural instinct commands this, thus infer with me.—The wolf attacks with his\n teeth, the bull with his horns. From what principle is this, if not a suggestion from within?\n Intrust that debauchee Scaeva with the custody of his ancient mother; his pious hand will\n commit no outrage. A wonder indeed! just as the wolf does not attack any one with his hoof,\n nor the bull with his teeth; but the deadly hemlock in the poisoned honey will take off the\n old dame. \n That I may not be tedious, whether a placid old age awaits me, or whether death now hovers\n about me with his sable wings; rich or poor, at Rome \n or (if fortune should so order it) an exile abroad; whatever be the complexion of my life, I\n will write. O my child, I fear you can not be long-lived; and that some creature of the great\n ones will strike you with the cold of death. What? when Lucilius had the courage to be the first in composing verses after this\n manner, and to pull off that mask, by means of which each man strutted in public view with a fair outside, though foul\n within; was Laelius, and he who derived a well-deserved title from the destruction of\n Carthage , offended at his wit, or were they hurt at\n Metellus being lashed, or Lupus covered over with his\n lampoons? But he took to task the heads of the people, and the people themselves, class by\n class; in short, he spared none but virtue and her friends. Yet, when the valorous Scipio , and the mild philosophical Laelius, had withdrawn\n themselves from the crowd and the public scene, they used to divert themselves with him, and\n joke in a free manner, while a few vegetables were boiled [for supper]. Of whatever rank I am,\n though below the estate and wit of Lucilius, yet envy must be obliged to own that I have lived\n well with great men; and, wanting to fasten her tooth upon some weak part, will strike it\n against the solid: unless you, learned Trebatius, disapprove of any thing [I have said]. For my part, I\n can not make any objection to this. But however, that forewarned you may be upon your guard,\n lest an ignorance of our sacred laws should bring you into trouble, [be sure of this:] if any\n person shall make scandalous verses against a particular man, an action lies, and a sentence.\n Granted, if they are scandalous: but if a man composes good ones, and is praised by such a\n judge as Caesar If a man barks only at him who deserves his invectives, while he himself is\n unblamable? The process will be canceled with laughter: and you, being dismissed, may depart in peace. \n "
            },
            "1":{
                "0":"\n In the judgment of Ofellus, a sordid way of living will differ widely from frugal\n simplicity. For it is to no purpose for you to shun that vice [of luxury]; if you perversely\n fly to the contrary extreme. Avidienus, to whom the nickname of Dog is applied with propriety,\n eats olives of five years old, and wild cornels, and can not bear to rack off his wine unless\n it be turned sour, and the smell of his oil you can not endure: which (though clothed in white\n he celebrates the wedding festival, his birth-day, or any other festal days) he pours out himself by little and little\n from a horn cruet, that holds two pounds, upon his cabbage, [but at the same time] is lavish\n enough of his old vinegar. \n What manner of living therefore shall the wise man put in practice, and which of these\n examples shall he copy? On one side the wolf presses on, and the dog on the other, as the\n saying is. A person will be accounted decent, if he offends not by sordidness, and is not\n despicable through either extreme of conduct. Such a man will not, after the example of old\n Albutius, be savage while he assigns to his servants their respective offices; nor, like\n simple Naevius, will he offer greasy water to his company: for this too is a great fault. \n Now learn what and how great benefits a temperate diet will bring along with it. In the\n first place, you will enjoy good health; for you may believe how detrimental a diversity of\n things is to any man, when you recollect that sort of food, which by its simplicity sat so\n well upon your stomach some time ago. But, when you have once mixed boiled and roast together,\n thrushes and shell-fish; the sweet juices will turn to bile, and the thick phlegm will bring a\n jarring upon the stomach. Do not you see, how pale each guest rises from a perplexing variety\n of dishes at an entertainment. Beside this, the body, overloaded with the debauch of\n yesterday, depresses the mind along with it, and dashes to the earth that portion of the\n divine spirit. Another man, as soon as he has taken a quick repast, and rendered up his limbs to\n repose, rises vigorous to the duties of his calling. However, he may sometimes have recourse\n to better cheer; whether the returning year shall bring on a festival, or if he have a mind to\n refresh his impaired body; and when years shall approach, and feeble age require to be used\n more tenderly. But as for you, if a troublesome habit of body, or creeping old age, should\n come upon you, what addition can be made to that soft indulgence, which you, now in youth and\n in health, anticipate? \n \n ",
                "1":"\n Our ancestors praised a boar when it was stale: not because they had no noses; but with this\n view, I suppose, that a visitor coming later than ordinary [might partake of it], though a\n little musty, rather than the voracious master should devour it all himself while sweet. I\n wish that the primitive earth had produced me among such heroes as these. \n Have you any regard for reputation, which affects the human ear more agreeably than music?\n Great turbots and dishes bring great disgrace along with them, together with expense. Add to\n this, that your relations and neighbors will be exasperated at you, while you will be at\n enmity with yourself and desirous of death in vain, since you will not in your poverty have\n three farthings left to purchase a rope withal. Trausius, you say, may with justice be called\n to account in such language as this; but I possess an ample revenue, and wealth sufficient for\n three potentates. Why then have you no better method of expending your superfluities? Why is\n any man, undeserving [of distressed circumstances], in want, while you abound? How comes it to\n pass, that the ancient temples of the gods are falling to ruin? Why do not you, wretch that\n you are, bestow something on your dear country, out of so vast a hoard? What, will matters\n always go well with you alone? 0 thou, that hereafter shalt be the great derision of thine\n enemies! which of the two shall depend upon himself in exigences with most certainty? He who\n has used his mind and high-swollen body to redundancies; or he who, contented with a little\n and provident for the future, like a wise man in time of peace, shall make the necessary\n preparations for war? \n That you may the more readily give credit to these things: I myself, when a little boy, took\n notice that this Ofellus did not use his unencumbered estate more profusely, than he does now\n it is reduced. You may see the sturdy husbandman laboring for hire in the land [once his own,\n but now] assigned [to others], with his cattle and children, talking to this effect; I never ventured to eat any\n thing on a work-day except pot-herbs, with a hock of smoke-dried bacon. And when a friend came\n to visit me after a long absence, or a neighbor, an acceptable guest to me resting from work\n on account of the rain, we lived well; not on fishes fetched from the city, but on a pullet\n and a kid: then a dried grape, and a nut, with a large fig, set off our second course. After this, it was our diversion to have no other\n regulation in our cups, save that against drinking to excess: then Ceres worshiped [with a libation], that\n the corn might arise in lofty stems, smoothed with wine the melancholy of the contracted brow.\n Let fortune rage, and stir up new tumults: what can she do more to impair my estate? How much\n more savingly have either I lived, or how much less neatly have you gone, my children, since\n this new possessor came? For nature has appointed to be lord of this earthly property, neither\n him, nor me, nor any one. He drove us out: either iniquity or ignorance in the quirks of the\n law shall [do the same by] him: certainly in the end his long-lived heir shall expel him. Now\n this field under the denomination of Umbrenus', lately it was Ofellus', the perpetual property\n of no man; for it turns to my use one while, and by and by to that of another. Wherefore, live\n undaunted; and oppose gallant breasts against the strokes of adversity. \n "
            },
            "2":{
                "0":"\n The school and sect of Chrysippus deem every man mad, whom vicious folly or the ignorance of truth drives blindly\n forward. This definition takes in whole nations, this even great kings, the wise man [alone]\n excepted. Now learn, why all those, who have fixed the name of madman upon you, are as\n senseless as yourself. As in the woods, where a mistake makes people wander about from the\n proper path; one goes out of the way to the right; another to the left; there is the same\n blunder on both sides, only the illusion is in different directions: in this manner imagine\n yourself mad; so that he, who derides you, hangs his tail, not one jot wiser than yourself. There is one species of folly, that dreads things not\n in the least formidable; insomuch that it will complain of fires, and rocks, and rivers\n opposing it in the open plain; there is another different from this, but not a whit more\n approaching to wisdom, that runs headlong through the midst of flames and floods. Let the\n loving mother, the virtuous sister, the father, the wife, together with all the relations [of\n a man possessed with this latter folly], cry out: \"Here is a deep ditch; here is a prodigious\n rock; take care of yourself:\" he would give no more attention, than did the drunken\n Fufius some time ago, when he overslept the character of Ilione, twelve hundred Catieni at\n the same time roaring out, O mother, I call you to my aid. I will demonstrate to you, that the\n generality of all mankind are mad in the commission of some folly similar to this. \n Damasippus is mad for purchasing antique statues: but is Damasippus' creditor in his senses?\n Well, suppose I should say to you: receive this, which you can never repay: will you be a madman, if you receive it; or would you be\n more absurd for rejecting a booty, which propitious Mercury offers? Take bond, like the banker Nerius, for ten thousand sesterces; it will not signify: add the forms\n of Cicuta, so versed in the knotty points of law: add a thousand obligations: yet this wicked\n Proteus will evade all these ties. When you shall drag him to justice, laughing as if his\n cheeks were none of his own; he will be transformed into a boar, sometimes into a bird, sometimes into a stone, and\n when he pleases into a tree. If to conduct one's affairs badly be the part of a the madman;\n and the reverse, that of a man well in his senses; brain of Perillius (believe me), who orders\n you [that sum of money], which you can never repay, is much more unsound [than yours].\n \n \n ",
                "1":"\n Whoever grows pale with evil ambition, or the love of money: whoever is heated with luxury,\n or gloomy superstition, or any other disease of the mind, I command him to adjust his garment\n and attend: hither, all of ye, come near me in order, while I convince you that you are mad. \n By far the largest portion of hellebore is to be administered to the covetous: I know not,\n whether reason does not consign all Anticyra to their use. The heirs of Staberius engraved the\n sum [which he left them] upon his tomb: unless they had acted in this manner, they were under\n an obligation to exhibit a hundred pair of gladiators to the people, beside an entertainment\n according to the direction of Arrius; and as much corn as is cut in Africa . Whether I have willed this rightly or wrongly, it was\n my will; be not severe against me, [cries the testator]. I imagine the provident mind of\n Staberius foresaw this. What then did he mean, when he appointed by will that his heirs should\n engrave the sum of their patrimony upon his tomb-stone? As long as he lived, he deemed poverty\n a great vice, and nothing did he more industriously avoid: insomuch that, had he died less\n rich by one farthing, the more iniquitous would he have appeared to himself. For every thing,\n virtue, fame, glory, divine and human affairs, are subservient to the attraction of riches;\n which whoever shall have accumulated, shall be illustrious, brave, just — What, wise\n too? Ay, and a king, and whatever else he pleases. This he was in hopes would greatly redound\n to his praise, as if it had been an acquisition of his virtue. In what respect did the Grecian\n Aristippus act like this; who ordered his slaves to throw away his gold in the midst of\n Libya ; because, encumbered with the burden, they\n traveled too slowly? Which is the greater madman of these two? An example is nothing to the\n purpose, that decides one controversy by creating another. If any person were to buy lyres,\n and [when he had bought them] to stow them in one place, though neither addicted to the lyre\n nor to any one muse whatsoever: if a man were [to buy] paring-knives and lasts, and were no\n shoemaker; sails fit for navigation, and were averse to merchandising; he would every where\n deservedly be styled delirious, and out of his senses. How does he differ from these, who\n hoards up cash and gold [and] knows not how to use them when accumulated, and is afraid to\n touch them as if they were consecrated? If any person before a great heap of corn should keep\n perpetual watch with a long club, and, though the owner of it, and hungry, should not dare to\n take a single grain from it; and should rather feed upon bitter leaves: if, while a thousand\n hogsheads of Chian, or old Falernian, is stored up within (nay, that is nothing —\n three hundred thousand), he drink nothing, but what is mere sharp vinegar: again —\n if, wanting but one year of eighty, he should lie upon straw, who has bed-clothes rotting in\n his chest, the food of worms and moths; he would seem mad, belike, but to few persons: because\n the greatest part of mankind labors under the same malady. \n \n ",
                "2":"\n Thou dotard, hateful to the gods, dost thou guard [these possessions], for fear of wanting\n .thyself: to the end that thy son, or even the freedman thy heir, should guzzle it all up For\n how little will each day deduct from your capital, if you begin to pour better oil upon your\n greens and your head, filthy with scurf not combed out? If any thing be a sufficiency,\n wherefore are you guilty of perjury [wherefore] do you rob, and plunder from all quarters? Are\n you in your senses? If you were to begin to pelt the populace with stones, and the slaves,\n which you purchased with your money; all the very boys and girls will cry out that you are a\n madman. When you dispatch your wife with a rope, and your mother with poison, are you right in\n your head? Why not? You neither did this at Argos ,\n nor slew your mother with the sword as the mad Orestes did. What, do you imagine that he ran\n mad after lie had murdered his parent; and that he was not driven mad by the wicked Furies,\n before he warmed his sharp steel in his mother's throat? Nay, from the time that Orestes is\n deemed to have been of a dangerous disposition, he did nothing in fact that you can blame; he\n did not dare to offer violence with his sword to Pylades, nor to his sister Electra; he only\n gave ill language to both of them, by calling her a Fury, and him some other [opprobrious\n name], which his violent choler suggested. \n Opimius, poor amid silver and gold hoarded up within, who used to drink out of Campanian\n ware Veientine wine on holidays, and mere dregs on common days, was some time ago taken with a\n prodigious lethargy; insomuch that his heir was already scouring about his coffers and keys,\n in joy and triumph. His physician, a man of much dispatch and fidelity, raises him in this\n manner: he orders a table to be brought, and the bags of money to be poured out, and several\n persons to approach in order to count it: by this method he sets the man upon his legs again.\n And at the same time he addresses him to this effect. Unless you guard your money your\n ravenous heir will even now carry off these [treasures] of yours. What, while I am alive? That\n you may live, therefore, awake; do this. What would you have me do? Why your blood will fail\n you that are so much reduced, unless food and some great restorative be administered to your\n decaying stomach. Do you hesitate? come on; take this ptisan made of rice. How much did it cost? A trifle. How much then? Eight asses. Alas! what\n does it matter, whether I die of a disease, or by theft and rapine? \n Who then is sound? He, who is not a fool. What is the covetous man? Both a fool and a\n madman. What — if a man be not covetous, is he immediately [to be deemed] sound? By\n no means. Why so, Stoic? I will tell you. Such a patient (suppose Craterus [the physician]\n said this) is not sick at the heart. Is he therefore well, and shall he get up? No, he will\n forbid that; because his side or his reins are harassed with an acute disease. [In like\n manner], such a man is not perjured, nor sordid; let him then sacrifice a hog to his\n propitious household gods. But he is ambitious and assuming. Let him make a voyage [then] to\n Anticyra. For what is the difference, whether you fling whatever you have into a gulf, or make\n no use of your acquisitions? \n \n ",
                "3":"\n Servius Oppidius, rich in the possession of an ancient estate, is reported when dying to\n have divided two farms at Canusium between his two\n sons, and to have addressed the boys, called to his bed-side, [in the following manner]: When\n I saw you, Aulus, carry your playthings and nuts carelessly in your bosom, [and] to give them\n and game them away; you, Tiberius, count them, and anxious hide them in holes; I was afraid\n lest a madness of a different nature should possess you: lest you [Aulus], should follow the\n example of Nomentanus, you, [Tiberius], that of Cicuta. Wherefore each of you, entreated by\n our household gods, do you (Aulus) take care lest you lessen; you (Tiberius) lest you make\n that greater, which your father thinks and the purposes of nature determine to be sufficient.\n Further, lest glory should entice you, I will bind each of you by an oath: whichever of you\n shall be an aedile or a praetor, let him be excommunicated and accursed. Would you destroy\n your effects in [largesses of] peas, beans, and lupines, that you may stalk in the circus at large, or stand in a statue of brass, O madman,\n stripped of your paternal estate, stripped of your money To the end, forsooth, that you may\n gain those applauses, which Agrippa gains, like a cunning fox imitating a generous lion? \n O Agamemnon, why do you prohibit any one from burying Ajax? I am a king. I, a plebeian, make no further inquiry. And I command a just thing: but, if I seem unjust to any one,\n I permit you to speak your sentiments with impunity. Greatest of kings, may the gods grant\n that, after the taking of Troy , you may conduct your\n fleet safe home: may I then have the liberty to ask questions, and reply in my turn? \n Ask. Why does Ajax, the second hero after Achilles, rot [above ground], so often renowned\n for having saved the Grecians; that Priam and Priam's people may exult in his being unburied,\n by whose means so many youths have been deprived of their country's rites of sepulture. In his\n madness he killed a thousand sheep, crying out that he was destroying the famous Ulysses and\n Menelaus, together with me. When you at Aulis \n substituted your sweet daughter in the place of a heifer before the altar, and, O impious one,\n sprinkled her head with the salt cake; did you preserve soundness of mind? Why do you ask?\n What then did the mad Ajax do, when he slew the flock with his sword? He abstained from any\n violence to his wife and child, though he had imprecated many curses on the sons of Atreus: he\n neither hurt Teucer, nor even Ulysses himself. But I, out of prudence, appeased the gods with\n blood, that I might loose the ships detained on an adverse shore. Yes, madman! with your own\n blood. With my own [indeed], but I was not mad. Whoever shall form images foreign from\n reality, and confused in the tumult of impiety, will always be reckoned disturbed in mind: and it will not matter, whether he go wrong\n through folly or through rage. Is Ajax delirious, while he kills the harmless lambs? Are you\n right in your head, when you willfully commit a crime for empty titles? \n And is your heart pure, while it is swollen with the vice? If any person should take a delight to carry about with him in his sedan a pretty\n lambkin; and should provide clothes, should provide maids and gold for it, as for a daughter;\n should call it Rufa and Rufilla, and should destine it a wife for some stout husband; the\n praetor would take power from him being interdicted, and the management of him would devolve\n to his relations, that were in their senses. What, if a man devote his daughter instead of a\n dumb lambkin, is he right of mind? Never say it. Therefore, wherever there is a foolish\n depravity, there will be the height of madness. He who is wicked, will be frantic too:\n Bellona, who delights in bloodshed, has thundered about him, whom precarious fame has\n captivated. \n \n ",
                "4":"\n Now, come on, arraign with me luxury and Nomentanus; for reason will evince that foolish\n spendthrifts are mad. This fellow, as soon as he received a thousand talents of patrimony,\n issues an order that the fishmonger, the fruiterer, the poulterer, the perfumer, and the\n impious gang of the Tuscan alley, sausage-maker, and buffoons, the whole shambles, together\n with [all] Velabrum, should come to his house in the morning. What was the consequence? They\n came in crowds. \n The pander makes a speech: \"Whatever I, or whatever each of these has at home, believe it to\n be yours: and give your order for it either directly, or to-morrow.\" Hear what reply the\n considerate youth made: \"You sleep booted in Lucanian snow, that I may feast on a boar: you\n sweep the wintery seas for fish: I am indolent, and unworthy to possess so much. Away with it:\n do you take for your share ten hundred thousand sesterces; you as much; you thrice the sum,\n from whose house your spouse runs, when called for, at midnight.\" \n The son of Aesopus, [the actor] (that he might, forsooth, swallow a million of sesterces at\n a draught), dissolved in vinegar a precious pearl, which he had taken from the ear of Metella:\n how much wiser was he [in doing this,] than if he had thrown the same into a rapid river, or\n the common sewer? The progeny of Quintius Arrius, an illustrious pair of brothers, twins in\n wickedness and trifling and the love of depravity, used to dine upon nightingales bought at a\n vast expense: to whom do these belong? Are they in their senses? Are they to be marked with\n chalk, or with charcoal? \n \n If an [aged person] with a long beard should take a delight to build baby-houses, to yoke\n mice to a go-cart, to play at odd and even, to ride upon a long cane, madness must be his\n motive. If reason shall evince, that to be in love is a more childish thing than these; and\n that there is no difference whether you play the same games in the dust as when three years\n old, or whine in anxiety for the love of a harlot: I beg to know, if you will act as the\n reformed Polemon did of old? Will you lay aside those ensigns of your disease, your rollers, your\n mantle, your mufflers; as he in his cups is said to have privately torn the chaplet from his\n neck, after he was corrected by the speech of his fasting master? When you offer apples to an\n angry boy, he refuses them: here, take them, you little dog; he denies you: if you don't give\n them, he wants them. In what does an excluded lover differ [from such a boy]; when he argues\n with himself whether he should go or not to that very place whither he was returning without\n being sent for, and cleaves to the hated doors? \"What shall I not go to her now, when she\n invites me of her own accord? or shall I rather think of putting an end to my pains? She has\n excluded me; she recalls me: shall I return? No, not if she would implore me.\" Observe the\n servant, not a little wiser: \"0 master, that which has neither moderation nor conduct, can not\n be guided by reason or method. In love these evils are inherent; war [one while], then peace\n again. If any one should endeavor to ascertain these things, that are various as the weather,\n and fluctuating by blind chance; he will make no more of it, than if he should set about\n raving by right reason and rule.\" Whatwhen, picking the pippins from the Picenian apples, you rejoice if haply you have hit the vaulted roof; are you\n yourself? What-when you strike out faltering accents from your antiquated palate, how much\n wiser are you than [a child] that builds little houses To the folly [of love] add bloodshed,\n and stir the fire with a sword. I ask you, when Marius lately, after he had stabbed Hellas , threw himself down a precipice, was he raving mad? Or will you absolve\n the man from the imputation of a disturbed mind, and condemn him for the crime, according to\n your custom, imposing on things names that have an affinity in signification? \n \n ",
                "5":"\n There was a certain freedman, who, an old man, ran about the streets in a morning fasting,\n with his hands washed, and prayed thus: \"Snatch me alone from death\" (adding some solemn vow),\n \"me alone, for it is an easy matter for the gods:\" this man was sound in both his ears and\n eyes; but his master, when he sold him, would except his understanding, unless he were fond of\n law-suits. This crowd too Chrysippus places in the fruitful family of Menenius. \n O Jupiter , who givest and takest away great\n afflictions, (cries the mother of a boy, now lying sick a-bed for five months), if this cold\n quartan ague should leave the child, in the morning of that day on which you enjoin a\n fast, he shall stand naked in the Tiber . Should\n chance or the physician relieve the patient from his imminent danger, the infatuated mother\n will destroy [the boy] placed on the cold bank, and will bring back the fever. With what\n disorder of the mind is she stricken? Why, with a superstitious fear of the gods. These arms\n Stertinius, the eighth of the wise men, gave to me, as to a friend, that for the future I\n might not be roughly accosted without avenging myself. Whosoever shall call me madman, shall\n hear as much from me [in return]; and shall learn to look back upon the bag that hangs behind\n him. 0 Stoic, so may you, after your damage, sell all your merchandise the better: what\n folly (for, it seems,] there are more kinds than one) do you think I am infatuated with? For\n to myself I seem sound. What-when mad Agave carries the amputated head of her unhappy son,\n does she then seem mad to herself? I allow myself a fool (let me yield to the truth) and a\n madman likewise: only declare this, with what distemper of mind you think me afflicted. Hear,\n then: in the first place you build; that is, though from top to bottom you are but of the\n two-foot size you imitate the tall: and you, the same person, laugh at the spirit and strut of\n Turbo in armor, too great for his [little] body: how\n are you less ridiculous than him? What-is it fitting that, in every thing Maecenas does, you,\n who are so very much unlike him and so much his inferior, should vie with him? The young ones\n of a frog being in her absence crushed by the foot of a calf, when one of them had made his\n escape, he told his mother what a huge beast had dashed his brethren to pieces. She began to\n ask, how big? Whether it were so great? puffing herself up. Greater by half. What, so big?\n when she had swelled herself more and more. If you should burst yourself, says he, you will\n not be equal to it. This image bears no great dissimilitude to you. Now add poems (that is,\n add oil to the fire), which if ever any man in his senses made, why so do you. I do not\n mention your horrid rage. At length, have done — your way of living beyond your\n fortune — confine yourself to your own affairs, Damasippus — those\n thousand passions for the fair, the young. Thou greater madman, at last, spare thy inferior.\n \n "
            },
            "3":{
                "0":"\n There are some, whose genius invents nothing but new kinds of pastry. To waste one's care\n upon one thing, is by no means sufficient; just as if any person should use all his endeavors\n for this only, that the wine be not bad; quite careless what oil he pours upon his fish. If\n you set out Massic wine in fair weather, should there be any thing thick in it, it will be attenuated by\n the nocturnal air, and the smell unfriendly to the nerves will go off: but, if filtrated\n through linen, it will lose its entire flavor. He, who skillfully mixes the Surrentine. wine\n with Falernian lees, collects the sediment with a pigeon's egg: because the yelk sinks to the\n bottom, rolling down with it all the heterogeneous parts. You may rouse the jaded toper with\n roasted shrimps and African cockles; for lettuce after wine floats upon the soured stomach: by\n ham preferably, and by sausages, it craves to be restored to its appetite: nay, it will prefer\n every thing which is brought smoking hot from the nasty eating-houses. It is worth while to be\n acquainted with the two kinds of sauce. The simple consists of sweet oil; which it will be\n proper to mix with rich wine and pickle, but with no other pickle than that by which the\n Byzantine jar has been tainted. When this, mingled with shredded herbs, has boiled, and\n sprinkled with Corycian saffron, has stood, you shall over and above add what the pressed\n berry of the Venafran olive yields. The Tiburtian yield to the Picenian apples in juice,\n though they excel in look. The Venusian grape is proper for [preserving in] pots. The Albanian\n you had better harden in the smoke. I am found to be the first that served up this grape with\n apples in neat little side-plates, to be the first [likewise that served up] wine-lees and\n herring-brine, and white pepper finely mixed with black salt. It is an enormous fault to\n bestow three thousand sesterces on the fish-market, and then to cramp the roving fishes in a\n narrow dish. It causes a great nausea in the stomach, if even the slave touches the cup with\n greasy hands, while he licks up snacks, or if offensive grime has adhered to the ancient\n goblet. In trays, in mats, in sawdust, [that are so] cheap, what great expense can there be?\n But, if they are neglected, it is a heinous shame. What, should you sweep Mosaic pavements\n with a dirty broom made of palm, and throw Tyrian carpets over the unwashed furniture of your\n couch! forgetting, that by how much less care and expense these things are attended, so much\n the more justly may [the want of them] be censured, than of those things which can not be\n obtained but at the tables of the rich? \n Learned Catius, entreated by our friendship and the gods, remember to introduce me to an\n audience [with this great man], whenever you shall go to him. For, though by your memory you\n relate every thing to me, yet as a relater you can not delight me in so high a degree. Add to\n this the countenance and deportment of the man; whom you, happy in having seen, do not much\n regard, because it has been your lot: but I have no small solicitude, that I may approach the\n distant fountain-heads, and imbibe the precepts of [such] a blessed life. \n "
            },
            "4":{
                "0":"\n What, art thou in a [prophetic] raving; or dust thou play upon me designedly, by uttering\n obscurities? 0 son of Laertes, whatever I shall say will come to pass, or it will not: for the great Apollo gives me the power to divine. Then, if it is proper, relate what\n that tale means. \n At that time when the youth dreaded by the Parthians, an offspring derived from the noble\n Aeneas, shall be mighty by land and sea; the tall daughter of Nasica, averse to pay the sum\n total of his debt, shall wed the stout Coranus. Then the son-in-law shall proceed thus: he\n shall deliver his will to his father-in-law, and entreat him to read it; Nasica will at length\n receive it, after it has been several times refused, and silently peruse it; and will find no\n other legacy left to him and his, except leave to lament. \n To these [directions I have already given], I subjoin the [following]: if haply a cunning\n woman or a freedman have the management of an old driveler, join with them as an associate:\n praise them, that you may be praised in your absence. This too is of service; but to storm\n [the capital] itself excels this method by far. Shall he, a dotard, scribble wretched verses?\n Applaud them. Shall he be given to pleasure? Take care [you do not suffer him] to ask you: of\n your own accord complaisantly deliver up your Penelope to him, as preferable [to yourself].\n What-do you think so sober and so chaste a woman can be brought over, whom [so many] wooers\n could not divert from the right course? Because, forsooth, a parcel of young fellows\n came, who were too parsimonious to give a great price, nor so much desirous of an amorous\n intercourse, as of the kitchen. So far your Penelope is a good woman: who, had she once tasted\n of one old [doting gallant], and shared with you the profit, like a hound, will never be\n frighted away from the reeking skin [of the new-killed game]. \n What I am going to tell you happened when I was an old man. A wicked hag at Thebes was, according to her will, carried forth in this manner: her heir bore her corpse, anointed with a large quantity of oil, upon\n his naked shoulders; with the intent that, if possible, she might escape from him even when\n dead: because, I imagine, he had pressed upon her too much when living. Be cautious in your\n addresses: neither be wanting in your pains, nor immoderately exuberant. By garrulity you will\n offend the splenetic and morose. You must not, however, be too silent. Be Davus in the play;\n and stand with your head on one side, much like one who is in great awe. Attack him with\n complaisance: if the air freshens, advise him carefully to cover up his precious head:\n disengage him from the crowd by opposing your shoulders to it: closely attach your ear to him,\n if chatty. Is he immoderately fond of being praised? Pay him home, till he shall cry out, with\n his hands lifted up to heaven, \"Enough:\" and puff up the swelling bladder with tumid speeches.\n When he shall have [at last] released you from your long servitude and anxiety; and being\n certainly awake, you shall hear [this article in his will]? \"Let Ulysses be heir to one fourth\n of my estate:\" \"is then my companion Damas now no\n more? Where shall I find one so brave and so faithful?\" Throw out something of this kind]\n every now and then: and if you can a little, weep for him. It is fit to disguise your\n countenance, which [otherwise] would betray your joy. As for the monument, which is left to\n your own discretion, erect it without meanness. The neighborhood will commend the funeral\n handsomely performed. If haply any of your co-heirs, being advanced in years, should have a\n dangerous cough; whether he has a mind to be a purchaser of a farm or a house out of your\n share, tell him, you will [come to any terms he shall propose, and] make it over to him gladly\n for a trifling sum. But the imperious Proserpine drags me hence. Live, and prosper. \n "
            },
            "5":{
                "0":"\n Among things of this nature the day is wasted by me, mortified as I am, not without such\n wishes as these: 0 rural retirement, when shall I behold thee? and when shall it be in my\n power to pass through the pleasing oblivion of a life full of solicitude, one while with the\n books of the ancients, another while in sleep and leisure? 0 when shall the bean related to\n Pythagoras, and at the same time herbs well larded with fat bacon, be set before me? O evenings,\n and suppers fit for gods! with which I and my friends regale ourselves in the presence of my\n household gods; and feed my saucy slaves with viands, of which libations have been made. The\n guest, according to every one's inclination, takes off the glasses of different sizes, free\n from mad laws: whether one of a strong constitution chooses hearty bumpers; or another more\n joyously gets mellow with moderate ones. Then conversation arises, not concerning other\n people's villas and houses, nor whether Lepos dances well or not; but we debate on what is\n more to our purpose, and what it is pernicious not to know-whether men are made happier by\n riches or by virtue; or what leads us into intimacies, interest or moral rectitude; and what\n is the nature of good, and what its perfection. Meanwhile, my neighbor Cervius prates away old\n stories relative to the subject. For, if any one ignorantly commends the troublesome riches of\n Aurelius, he thus begins: \"On a time a countrymouse is reported to have received a city-mouse\n into his poor cave, an old host, his old acquaintance; a blunt fellow and attentive to his\n acquisitions, yet so as he could [on occasion] enlarge his narrow soul in acts of hospitality.\n What need of many words? He neither grudged him the hoarded vetches, nor the long oats; and\n bringing in his mouth a dry plum, and nibbled scraps of bacon, presented them to him, being\n desirous by the variety of the supper to get the better of the daintiness of his guest, who\n hardly touched with his delicate tooth the several things: while the father of the family\n himself, extended on fresh straw, ate a spelt and darnel, leaving that which was better [for\n his guest]. At length the citizen addressing him, ‘Friend,’ says he,\n ‘what delight have you to live laboriously on the ridge of a rugged thicket? Will\n you not prefer men and the city to the savage woods? Take my advice, and go along with me:\n since mortal lives are allotted to all terrestrial animals, nor is there any escape from\n death, either for the great or the small. Wherefore, my good friend, while it is in your\n power, live happy in joyous circumstances: live mindful of how brief an existence you\n are.’ Soon as these speeches had wrought upon the peasant, he leaps nimbly from his\n cave: thence they both pursue their intended journey, being desirous to steal under the city\n walls by night. And now the night possessed the middle region of the heavens, when each of\n them set foot in a gorgeous palace, where carpets dyed with crimson grain glittered upon ivory\n couches, and many baskets of a magnificent entertainment remained, which had yesterday been\n set by in baskets piled upon one another. After he had placed the peasant then, stretched at\n ease, upon a splendid carpet; he bustles about like an adroit host, and keeps bringing up one\n dish close upon another, and with an affected civility performs all the ceremonies, first\n tasting of every thing he serves up. He, reclined, rejoices in the change of his situation,\n and acts the part of a boon companion in the good cheer: when on a sudden a prodigious\n rattling of the folding doors shook them both from their couches. Terrified they began to\n scamper all about the room, and more and more heartless to be in confusion, while the lofty\n house resounded with [the barking of] mastiff dogs; upon which, says the country-mouse,\n ‘I have no desire for a life like this; and so farewell: my wood and cave, secure\n from surprises, shall with homely tares comfort me.’\" \n "
            },
            "6":{
                "0":"\n Another man's wife captivates you; a harlot, Davus: which of us sins more deservingly of the\n cross? When keen nature inflames me, any common wench that picks me up, dismisses me neither\n dishonored, nor caring whether a richer or a handsomer man enjoys her next. You, when you have\n cast off your ensigns of dignity, your equestrian ring and your Roman habit, turn out from a\n magistrate a wretched Dama , hiding with a cape your perfumed head: are you not really what you personate? You are\n introduced, apprehensive [of consequences]; and, as you are altercating with your passions,\n your bones shake with fear. What is the difference whether you go condemned [like a\n gladiator], to be galled with scourges, or slain with the sword; or be closed up in a filthy chest, where [the maid],\n conscious of her mistress' crime, has stowed you? Has not the husband of the offending dame a\n just power over both; against the seducer even a juster? But she neither changes her dress,\n nor place, nor sins to that excess [which you do]; since the woman is in dread of you, nor\n gives any credit to you, though you profess to love her. You must go under the yoke knowingly,\n and put all your fortune, your life, and reputation, together with your limbs, into the power\n of an enraged husband. Have you escaped? I suppose, then, you will be afraid [for the future];\n and, being warned, will be cautious. No, you will seek occasion when you may be again in\n terror, and again may be likely to perish. 0 so often a slave! What beast, when it has once\n escaped by breaking its toils, absurdly trusts itself to them again? You say, \"I am no\n adulterer.\" Nor, by Hercules, am I a thief, when I wisely pass by the silver vases. Take away\n the danger, and vagrant nature will spring forth, when restraints are removed. Are you my\n superior, subjected as you are, to the dominion of so many things and persons,, whom the\n prsetor's rod, though placed on your head three or four times over, can never free from this wretched\n solicitude? Add, to what has been said above, a thing of no less weight; whether he be an\n underling, who obeys the master-slave (as it is your custom to affirm), or only a fellow slave,\n what am I in respect of you? You, for example, who have the command of me, are in subjection\n to other things, and are led about, like a puppet movable by means of wires not its own.\n \n \n ",
                "1":"\n Who then is free? The wise man, who has dominion over himself; whom neither poverty, nor\n death, nor chains affright; brave in the checking of his appetites, and in contemning honors;\n and, perfect in himself, polished and round as a globe, so that nothing from without can retard, in consequence of its smoothness; against\n whom misfortune ever advances ineffectually. Can you, out of these, recognize any thing\n applicable to yourself? A woman demands five talents of you, plagues you, and after you are\n turned out of doors, bedews you with cold water: she calls you again. Rescue your neck from\n this vile yoke; come, say, I am free, I am free. You are not able: for an implacable master\n oppresses your mind, and claps the sharp spurs to your jaded appetite, and forces you on\n though reluctant. When you, mad one, quite languish at a picture by Pausias; how are you less to blame than I, when I admire the combats of Fulvius and Rutuba and\n Placideianus, with their bended knees, painted in crayons or charcoal, as if the men were actually engaged, and push and parry, moving heir\n weapons? Davus is a scoundrel and a loiterer; but you have the character of an exquisite and\n expert connoisseur in antiquities. If I am allured by a smoking pasty, I am a good-for-nothing\n fellow: does your great virtue and soul resist delicate entertainments? Why is a tenderness\n for my belly too destructive for me? For my back pays for it. How do you come off with more\n impunity, since you hanker after such dainties as can not be had for a little expense? Then\n those delicacies, perpetually taken, pall upon the stomach; and your mistaken feet refuse to\n support your sickly body. Is that boy guilty, who by night pawns a stolen scraper for some\n grapes? Has he nothing servile about him, who in indulgence to his guts sells his estates? Add\n to this, that you yourself can not be an hour by yourself, nor dispose of your leisure in a\n right manner; and shun yourself as a fugitive and vagabond, one while endeavoring with wine,\n another while with sleep, to cheat care-in vain: for the gloomy companion presses upon you,\n and pursues you in your flight. \"Where can I get a stone?\" \"What occasion is there for it?\"\n \"Where some darts?\" \"The man is either mad, or making verses.\" \"If you do not take yourself\n away in an instant, you shall go [and make] a ninth laborer at my Sabine estate.\" \n "
            },
            "7":{
                "0":"\n In the mean time the suspended tapestry made a heavy downfall upon the dish, bringing along\n with it more black dust than the north wind ever raises on the plains of Campania . Having been fearful of something worse, as soon as we\n perceive there was no danger, we rise up. Rufus, hanging his head, began to weep, as if his\n son had come to an untimely death: what would have been the end, had not the discreet\n Nomentanus thus raised his friend! \"Alas! 0 fortune, what god is more cruel to us than thou?\n How dost thou always take pleasure in sporting with human affairs!\" Varius could scarcely\n smother a laugh with his napkin. Balatro, sneering at every thing, observed: \"This is the\n condition of human life, and therefore a suitable glory will never answer your labor. Must you\n be rent and tortured with all manner of anxiety, that I may be entertained sumptuously; lest\n burned bread, lest ill-seasoned soup should be set before us; that all your slaves should\n wait, properly attired and neat? Add, besides, these accidents; if the hangings should tumble\n down, as just now, if the groom slipping with his foot should break a dish. But adversity is\n wont to disclose, prosperity to conceal, the abilities of a host as well as of a general.\" To\n this Nasidienus: \"May the gods give you all the blessings, whatever you can pray for, you are\n so good a man and so civil a guest;\" and calls for his sandals. Then on every couch you might see divided whispers buzzing in each secret ear. I would\n not choose to have seen any theatrical entertainments sooner than these things. But come,\n recount what you laughed at next. While Vibidius is inquiring of the slaves, whether the\n flagon was also broken, because cups were not brought when he called for them; and while a laugh is continued\n on feigned pretences, Balatro seconding it; you, Nasidienus, return with an altered\n countenance, as if to repair your ill-fortune by art. Then followed the slaves, bearing on a\n large charger the several limbs of a crane besprinkled with much salt, not without flour, and\n the liver of a white goose fed with fattening figs, and the wings of hares torn off, as a much\n daintier dish than if one eats them with the loins. Then we saw blackbirds also set before us\n with scorched breasts, and ringdoves without the rumps: delicious morsels! did not the master\n give us the history of their causes and natures: whom we in revenge fled from, so as to taste\n nothing at all; as if Canidia, more venomous than African serpents, had poisoned them with her\n breath. \n "
            }
        }
    },
    "edition":"Horace, creator; Smart, Christopher, 1722-1771, translator; Buckley, Theodore Alois, 1825-1856, editor",
    "englishTitle":"Satires",
    "source":"Perseus Digital Library",
    "originalTitle":"Satires",
    "original-urn":"urn:cts:latinLit:phi0893.phi004.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0893.phi004.perseus-eng2-simple"
}