{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Timoleon Corinthius. sine dubio magnus omnium iudicio hic vir exstitit. namque huic uni\n contigit, quod nescio an nulli, ut et patriam, in qua erat natus, oppressam a tyranno\n liberaret, et a Syracusanis, quibus auxilio erat missus, iam inveteratam servitutem\n depelleret totamque Siciliam, multos annos bello vexatam a barbarisque oppressam, suo\n adventu in pristinum restitueret. ",
            "1":" sed in his rebus non\n simplici fortuna conflictatus est et, id quod difficilius putatur, multo sapientius tulit\n secundam quam adversam fortunam. ",
            "2":" nam cum frater eius\n Timophanes, dux a Corinthiis delectus, tyrannidem per milites mercennarios occupasset\n particepsque regni ipse posset esse, tantum afuit a societate sceleris, ut antetulerit\n civium suorum libertatem fratris saluti et parere legibus quam imperare patriae satius\n duxerit. ",
            "3":" hac mente per haruspicem communemque affinem, cui\n soror ex eisdem parentibus nata nupta erat, fratrem tyrannum interficiundum curavit. ipse\n non modo manus non attulit, sed ne aspicere quidem fraternum sanguinem voluit. nam dum res\n conficeretur, procul in praesidio fuit, ne quis satelles posset succurrere. ",
            "4":" hoc praeclarissimum eius factum non pari modo probatum est ab omnibus:\n nonnulli enim laesam ab eo pietatem putabant et invidia laudem virtutis obterebant. mater\n vero post id factum neque domum ad se filium admisit neque aspexit, quin eum fratricidam\n impiumque detestans compellaret. ",
            "5":" quibus rebus ille adeo\n est commotus, ut nonnumquam vitae finem facere voluerit atque ex ingratorum homirnam\n conspectu morte decedere. "
        },
        "1":{
            "0":"Interim Dione Syracusis interfecto Dionysius rursus Syracusarum potitus est. cuius\n adversarii opem a Corinthiis petierunt ducemque, quo in bello uterentur, postularunt. huc\n Timoleon missus incredibili felicitate Dionysium tota Sicilia depulit. ",
            "1":" cum interficere posset, noluit, tutoque ut Corinthum perveniret effecit,\n quod utrorumque Dionysiorum opibus Corinthii saepe adiuti fuerant, cuius benignitatis\n memoriam volebat exstare, eamque praeclaram victoriam ducebat, in qua plus esset clementiae\n quam crudelitatis, postremo ut non solum auribus acciperetur, sed etiam oculis cerneretur,\n quem ex quanto regno ad quam fortunam detulisset. ",
            "2":" post\n Dionysii decessum cum Hiceta bellavit, qui adversatus erat Dionysio: quem non odio\n tyrannidis dissensisse, sed cupiditate indicio fuit, quod ipse expulso Dionysio imperium\n dimittere noluit. ",
            "3":" hoc superato Timoleon maximas copias\n Karthaginiensium apud Crinissum flumen fugavit ac satis habere coegit, si liceret Africam\n obtinere, qui iam complures annos possessionem Siciliae tenebant. cepit etiam Mamercum,\n Italicum ducem, hominem bellicosum et potentem, qui tyrannos adiutum in Siciliam venerat.\n "
        },
        "2":{
            "0":"Quibus rebus confectis cum propter diuturnitatem belli non solum regiones, sed etiam urbes\n desertas videret, conquisivit quos potuit, primum Siculos, dein Corintho arcessivit colonos,\n quod ab iis initio Syracusae erant conditae. ",
            "1":" civibus\n veteribus sua restituit, novis bello vacuefactas possessiones divisit, urbium moenia\n disiecta fanaque detecta refecit, civitatibus leges libertatemque reddidit: ex maximo bello\n tantum otium totae insulae conciliavit, ut hic conditor urbium earum, non illi qui initio\n deduxerant, videretur. ",
            "2":" arcem Syracusis, quam munierat\n Dionysius ad urbem obsidendam, a fundamentis disiecit, cetera tyrannidis propugnacula\n demolitus est deditque operam, ut quam minime multa vestigia servitutis manerent. ",
            "3":" cum tantis esset opibus, ut etiam invitis imperare posset, tantum\n autem amorem haberet omnium Siculorum, ut nullo recusante regnum obtinere liceret, maluit se\n diligi quam metui. itaque, cum primum potuit, imperium deposuit ac privatus Syracusis, quod\n reliquum vitae fuit, vixit. ",
            "4":" neque vero id imperite fecit:\n nam quod ceteri reges imperio potuerunt, hic benivolentia tenuit. nullus honos huic defuit,\n neque postea res ulla Syracusis gesta est publice, de qua prius sit decretum quam\n Timoleontis sententia cognita. ",
            "5":" nullius umquam consilium\n non modo antelatum, sed ne comparatum quidem est. neque id magis eius benivolentia factum\n est quam prudentia. "
        },
        "3":{
            "0":"Hic cum aetate iam provectus esset, sine ullo morbo lumina oculorum amisit. quam\n calamitatem ita moderate tulit, ut neque eum querentem quisquam audierit neque eo minus\n privatis publicisque rebus interfuerit. ",
            "1":" veniebat autem in\n theatrum, cum ibi concilium populi haberetur, propter valetudinem vectus iumentis iunctis,\n atque ita de vehiculo quae videbantur dicebat. neque hoc illi quisquam tribuebat superbiae:\n nihil enim umquam neque insolens neque gloriosum ex ore eius exiit. ",
            "2":" qui quidem, cum suas laudes audiret praedicari, numquam aliud dixit quam\n se in ea re maxime dis agere gratias atque habere, quod, cum Siciliam recreare\n constituissent, tum se potissimum ducem esse voluissent. ",
            "3":"\n nihil enim rerum humanarum sine deorum numine geri putabat; itaque suae domi sacellum\n Automatias constituerat idque sanctissime colebat. "
        },
        "4":{
            "0":"Ad hanc hominis excellentem bonitatem mirabiles accesserant casus. nam proelia maxima\n natali suo die fecit omnia, quo factum est ut eius diem natalem festum haberet universa\n Sicilia. ",
            "1":" huic quidam Laphystius, homo petulans et\n ingratus, vadimonium cum vellet imponere, quod cum illo se lege agere diceret, et complures\n concurrissent, qui procacitatem hominis manibus coercere conarentur, Timoleon oravit\n homines, ne id facerent. namque id ut Laphystio et cuivis liceret, se maximos labores\n summaque adiisse pericula. hanc enim speciem libertatis esse, si omnibus, quod quisque\n vellet, legibus experiri liceret. ",
            "2":" idem, cum quidam\n Laphystii similis, nomine Demaenetus, in contione populi de rebus gestis eius detrahere\n coepisset ac nonnulla inveheretur in Timoleonta, dixit nunc demum se voti esse damnatum:\n namque hoc a dis immortalibus semper precatum, ut talem libertatem restitueret Syracusanis,\n in qua cuivis liceret de quo vellet quod vellet impune dicere. ",
            "3":" Hic cum diem supremum obisset, publice a Syracusanis in gymnasio, quod\n Timoleonteum appellatur, tota celebrante Sicilia sepultus est."
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Timoleon",
    "source":"Perseus Digital Library",
    "originalTitle":"Timoleon",
    "original-urn":"urn:cts:latinLit:phi0588.abo020.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo020.perseus-lat2-simple"
}