{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Datames, patre Camisare, natione Care, matre Scythissa natus, primum militum in numero fuit\n apud Artaxerxen eorum, qui regiam tuebantur. pater eius Camisares, quod et manu fortis et\n bello strenuus et regi multis locis fidelis erat repertus, habuit provinciam partem Ciliciae\n iuxta Cappadociam, quam incolunt Leucosyri. ",
            "1":" Datames\n militare munus fungens primum, qualis esset, aperuit in bello, quod rex adversus Cadusios\n gessit. namque hic magni fuit eius opera. quo factum est, cum in eo bello cecidisset\n Camisares, ut paterna ei traderetur provincia. \n "
        },
        "1":{
            "0":" Pari se virtute postea praebuit, cum Autophrodates iussu\n regis bello persequeretur eos qui defecerant. namque huius opera hostes, cum castra iam\n intrassent, multis milibus regiorum interfectis profligati sunt exercitusque reliquus\n conservatus regis est: qua ex re maioribus rebus praeesse coepit. ",
            "1":" erat eo tempore Thuys dynastes Paphlagoniae, antiquo genere, ortus a\n Pylaemene illo, quem Homerus Troico bello a Patroclo interfectum ait. ",
            "2":" is regi dicto audiens non erat. quam ob causam bello eum persequi\n constituit eique rei praefecit Datamen, propinquum Paphlagonis: namque ex fratre et sorore\n erant nati. quam ob causam Datames primum experiri voluit, ut sine armis propinquum ad\n officium reduceret. ad quem cum venisset sine praesidio, quod ab amico nullas vereretur\n insidias, paene interiit: nam Thuys eum clam interficere voluit. ",
            "3":" erat mater cum Datame, amita Paphlagonis. ",
            "4":" ea quid ageretur resciit filiumque monuit. ille fuga periculum evitavit bellumque indixit\n Thuyni. in quo cum ab Ariobarzane, praefecto Lydiae et Ioniae totiusque Phrygiae, desertus\n esset, nihilo segnius perseveravit vivumque Thuyn cepit cum uxore et liberis. \n \n "
        },
        "2":{
            "0":" Cuius facti ne prius fama ad regem quam ipse perveniret,\n dedit operam. itaque omnibus insciis eo, ubi erat rex, venit posteroque die Thuyn, hominem\n maximi corporis terribilique facie, quod et niger et capillo longo barbaque erat promissa,\n optima veste texit, quam satrapae regii gerere consuerant, ornavit etiam torque atque\n armillis aureis ceteroque regio cultu; ",
            "1":" ipse agresti\n duplici amiculo circumdatus hirtaque tunica, gerens in capite galeam venatoriam, dextra manu\n clavam, sinistra copulam, ita vinctum ante se Thuynem agebat, ut si feram bestiam captam\n duceret. ",
            "2":" quae cum omnes aspicerent propter novitatem\n ornatus ignotamque formam ob eamque rem magnus esset concursus, fuit nonnemo qui agnosceret\n Thuyn regique nuntiaret. ",
            "3":" primo non accredidit itaque\n Pharnabazum misit exploratum. a quo ut rem gestam comperit, statim admitti iussit, magno\n opere delectatus cum facto tum ornatu, inprimis quod nobilis rex in potestatem inopinanti\n venerat. ",
            "4":" itaque magnifice Datamen donatum ad exercitum\n misit, qui tum contrahebatur duce Pharnabazo et Tithrauste ad bellum Aegyptium, parique eum\n atque illos imperio esse iussit. postea vero quam Pharnabazum rex revocavit, illi summa\n imperii tradita est. "
        },
        "3":{
            "0":"Hic cum maximo studio compararet exercitum Aegyptumque proficisci pararet, subito a rege\n litterae sunt ei missae, ut Aspim aggrederetur, qui Cataoniam tenebat: quae gens iacet supra\n Ciliciam, confinis Cappadociae. ",
            "1":" namque Aspis, saltuosam\n regionem castellisque munitam incolens, non solum imperio regis non parebat, sed etiam\n finitimas regiones vexabat et quae regi portarentur abripiebat. ",
            "2":" Datames etsi longe aberat ab iis regionibus et a maiore re abstrahebatur,\n tamen regis voluntati morem gerendum putavit. itaque cum paucis, sed viris fortibus navem\n conscendit, existimans, quod accidit, facilius se imprudentem parva manu oppressurum quam\n paratum quamvis magno exercitu. ",
            "3":" hac delatus in Ciliciam,\n egressus inde, dies noctesque iter faciens Taurum transit eoque quo studuerat venit. quaerit\n quibus locis sit Aspis: cognoscit haud longe abesse profectumque tum venatum. quem dum\n speculatur, adventus eius causa cognoscitur. Pisidas cum iis, quos secum habebat, ad\n resistendum Aspis comparat. ",
            "4":" id Datames ubi audivit, arma\n sumit, suos sequi iubet; ipse equo concitato ad hostem vehitur. quem procul Aspis\n conspiciens ad se ferentem pertimescit atque a conatu resistendi deterritus sese dedidit.\n hunc Datames vinctum ad regem ducendum tradit Mithridati. "
        },
        "4":{
            "0":"Haec dum geruntur, Artaxerxes reminiscens, a quanto bello ad quam parvam rem principem\n ducum misisset, se ipse reprehendit et nuntium ad exercitum Acen misit, quod nondum Datamen\n profectum putabat, qui diceret, ne ab exercitu discederet. hic priusquam perveniret, quo\n erat profectus, in itinere convenit, qui Aspim ducebant. ",
            "1":"\n qua celeritate cum magnam benivolentiam regis Datames consecutus esset, non minorem invidiam\n aulicorum excepit, quod illum unum pluris quam se omnes fieri videbant. quo facto cuncti ad\n eum opprimendum consenserunt. ",
            "2":" haec Pandantes, gazae custos\n regiae, amicus Datami, perscripta ei mittit, in quibus docet eum in magno fore periculo, si\n quid illo imperante adversi in Aegypto accidisset. ",
            "3":" namque\n eam esse consuetudinem regiam, ut casus adversos hominibus tribuant, secundos fortunae suae:\n quo fieri ut facile impellantur ad eorum perniciem, quorum ductu res male gestae nuntientur.\n illum hoc maiore fore in discrimine, quod, quibus rex maxime oboediat, eos habeat\n inimicissimos. ",
            "4":" talibus ille litteris cognitis, cum iam ad\n exercitum Acen venisset, quod non ignorabat ea vere scripta, desciscere a rege constituit.\n neque tamen quicquam fecit, quod fide sua esset indignum. ",
            "5":"\n nam Mandroclem Magnetem exercitui praefecit; ipse cum suis in Cappadociam discedit\n coniunctamque huic Paphlagoniam occupat, celans, qua voluntate esset in regem. clam cum\n Ariobarzane facit amicitiam, manum comparat, urbes munitas suis tuendas tradit. "
        },
        "5":{
            "0":"Sed haec propter hiemale tempus minus prospere procedebant. audit Pisidas quosdam copias\n adversus se parare. filium eo Arsidaeum cum exercitu mittit; cadit in proelio adulescens.\n proficiscitur eo pater non ita magna cum manu, celans, quantum vulnus accepisset, quod prius\n ad hostem pervenire cupiebat, quam de male re gesta fama ad suos perveniret, ne cognita\n filii morte animi debilitarentur militum. ",
            "1":" quo contenderat,\n pervenit iisque locis castra ponit, ut neque circumiri multitudine adversariorum posset\n neque impediri, quominus ipse ad dimicandum manum haberet expeditam. ",
            "2":" erat cum eo Mithrobarzanes, socer eius, praefectus equitum. is desperatis\n generi rebus ad hostes transfugit. id Datames ut audivit, sensit, si in turbam exisset ab\n homine tam necessario se relictum, futurum ut ceteri idem consilium sequerentur; ",
            "3":" itaque in vulgus edit suo iussu Mithrobarzanem profectum pro\n perfuga, quo facilius receptus interficeret hostes: quare relinqui eum par non esse et omnes\n confestim sequi. quod si animo strenuo fecissent, futurum ut adversarii non possent\n resistere, cum et intra vallum et foris caederentur. ",
            "4":" hac\n re probata exercitum educit, Mithrobarzanem persequitur, qui tantum quod ad hostes\n pervenerat, cum Datames signa inferri iubet. ",
            "5":" Pisidae nova\n re commoti in opinionem adducuntur perfugas mala fide compositoque fecisse, ut recepti\n maiori essent calamitati. primum eos adoriuntur. illi cum, quid ageretur aut quare fieret,\n ignorarent, coacti sunt cum iis pugnare, ad quos transierant, ab iisque stare, quos\n reliquerant: quibus cum neutri parcerent, celeriter sunt concisi. ",
            "6":" reliquos Pisidas resistentes Datames invadit: primo impetu pellit,\n fugientes persequitur, multos interficit, castra hostium capit. ",
            "7":" tali consilio uno tempore et proditores perculit et hostes profligavit,\n et, quod ad perniciem suam fuerat cogitatum, id ad salutem convertit. quo neque acutius\n ullius imperatoris cogitatum neque celerius factum usquam legimus. "
        },
        "6":{
            "0":"Ab hoc tamen viro Sisinas, maximo natu filius, desciit ad regemque transiit et de\n defectione patris detulit. quo nuntio Artaxerxes commotus, quod intellegebat sibi cum viro\n forti ac strenuo negotium esse, qui et prius cogitare quam conari consuesset et, cum\n cogitasset, facere auderet, Autophrodatem in Cappadociam mittit. ",
            "1":" hic ne intrare posset, saltum, in quo Ciliciae portae sunt sitae, Datames\n praeoccupare studuit. ",
            "2":" sed tam subito copias contrahere non\n potuit. a qua re depulsus cum ea manu, quam contraxerat, locum delegit talem, ut neque\n circumiretur ab hostibus neque praeteriret adversarius, quin ancipitibus locis premeretur,\n et, si dimicare vellet, non multum obesse multitudo hostium suae paucitati posset.\n "
        },
        "7":{
            "0":"Haec etsi Autophrodates videbat, tamen statim maluit congredi quam cum tantis copiis\n refugere aut tam diu uno loco sedere. ",
            "1":" habebat barbarorum\n equitum viginti, peditum centum milia, quos illi Cardacas appellant, eiusdemque generis tria\n milia funditorum, praeterea Cappadocum octo milia, Armeniorum decem milia, Paphlagonum\n quinque milia, Phrygum decem milia, Lydorum quinque milia, Aspendiorum et Pisidarum circiter\n tria milia, Cilicum duo milia, Captianorum totidem, ex Graecia conductorum tria milia, levis\n armaturae maximum numerum. ",
            "2":" has adversus copias spes omnis\n consistebat Datami in se locique natura (namque huius partem non habebat vicesimam militum).\n quibus fretus conflixit adversariorumque multa milia concidit, cum de ipsius exercitu non\n amplius hominum mille cecidisset. quam ob causam postero die tropaeum posuit, quo loco\n pridie pugnatum erat. ",
            "3":" hinc cum castra movisset semperque\n inferior copiis superior omnibus proeliis discederet, quod numquam manum consereret, nisi\n cum adversarios locorum angustiis clausisset, quod perito regionum ",
            "4":" callideque cogitanti saepe accidebat, Autophrodates, cum bellum duci\n maiore regis calamitate quam adversariorum videret, pacem amicitiamque pristiam memorans eum\n hortatus est, ut cum rege in gratiam rediret. ",
            "5":" quam ille\n etsi fidam non fore putabat, tamen condicionem accepit seque ad Artaxerxem legatos missurum\n dixit. sic bellum, quod rex adversus Datamen susceperat, sedatum est. Autophrodates in\n Phrygiam se recepit. "
        },
        "8":{
            "0":"At rex, quod implacabile odium in Datamen susceperat, postquam bello eum opprimi non posse\n animadvertit, insidiis interficere studuit: quas ille plerasque evitavit. ",
            "1":" sicut, cum ei nuntiatum esset quosdam sibi insidiari, qui in amicorum\n erant numero (de quibus, quod inimici detulerant, neque credendum neque neglegendum\n putavit), experiri voluit, verum falsumne sibi esset relatum. ",
            "2":" itaque eo profectus est, in quo itinere futuras insidias dixerant. sed\n elegit corpore ac statura simillimum sui eique vestitum suum dedit atque eo loco ire, quo\n ipse consuerat, iussit; ipse autem ornatu vestituque militari inter corporis custodes iter\n facere coepit. ",
            "3":" at insidiatores, postquam in eum quem\n insederant locum agmen pervenit, decepti ordine atque vestitu impetum in eum faciunt, qui\n suppositus erat. praedixerat autem iis Datames, cum quibus iter faciebat, ut parati essent\n facere, quod ipsum vidissent. ",
            "4":" ipse, ut concurrentes\n insidiatores animum advertit, tela in eos coniecit. hoc idem cum universi fecissent,\n priusquam pervenirent ad eum quem aggredi volebant, confixi conciderunt. "
        },
        "9":{
            "0":"Hic tamen tam callidus vir extremo tempore captus est Mithridatis, Ariobarzanis filii,\n dolo. namque is pollicitus est regi se eum interfecturum, si rex permitteret, ut quodcumque\n vellet liceret impune facere, fidemque de ea re more Persarum dextra dedisset. ",
            "1":" hanc ut accepit a rege missam, copias parat et absens amicitiam cum\n Datame facit, regis provincias vexat, castella expugnat, magnas praedas capit, quarum partim\n suis dispertit, partim ad Datamen mittit; pari modo complura castella ei tradit. ",
            "2":" haec diu faciendo persuasit homini se infinitum adversus regem\n suscepisse bellum, cum nihilo magis, ne quam suspicionem illi praeberet insidiarum, neque\n colloquium eius petivit neque in conspectum venire studuit. sic absens amicitiam gerebat, ut\n non beneficiis mutuis, sed communi odio, quod erga regem susceperant, contineri viderentur.\n "
        },
        "10":{
            "0":"Id cum satis se confirmasse arbitratus esset, certiorem facit Datamen, tempus esse maiores\n res parari et bellum cum ipso rege suscipi, deque ea re, si ei videretur, quo loco vellet,\n in colloquium veniret. probata re colloquendi tempus sumitur locusque, quo conveniretur.\n ",
            "1":" huc Mithridates cum uno, cui maxime habebat fidem, ante\n aliquot dies venit compluribusque locis separatim gladios obruit eaque loca diligenter\n notat. ipso autem colloquii die utrique, locum qui explorarent atque ipsos scrutarentur,\n mittunt; deinde ipsi sunt congressi. ",
            "2":" hic cum aliquamdiu in\n colloquio fuissent et diversi discessissent iamque procul Datames abesset, Mithridates,\n priusquam ad suos perveniret, ne quam suspicionem pareret, in eundem locum revertitur atque\n ibi, ubi telum erat infossum, resedit, ut si lassitudine cuperet acquiescere, Datamenque\n revocavit, simulans se quiddam in colloquio esse oblitum. ",
            "3":"\n interim telum, quod latebat, protulit nudatumque vagina veste texit ac Datami venienti ait,\n digredientem se animadvertisse locum quendam, qui erat in conspectu, ad castra ponenda esse\n idoneum. ",
            "4":" quem cum digito demonstraret et ille respiceret,\n aversum ferro transfixit priusque, quam quisquam posset succurrere, interfecit. ita ille\n vir, qui multos consilio, neminem perfidia ceperat, simulata captus est amicitia. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Datames",
    "source":"Perseus Digital Library",
    "originalTitle":"Datames",
    "original-urn":"urn:cts:latinLit:phi0588.abo014.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo014.perseus-lat2-simple"
}