{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Titus T. Pomponius Atticus, ab origine ultima stirpis Romanae\n generatus, perpetuo a maioribus acceptam equestrem obtinuit dignitatem. ",
            "1":" patre usus est diligente et, ut tum erant tempora, diti inprimisque\n studioso litterarum. hic, prout ipse amabat litteras, omnibus doctrinis, quibus puerilis\n aetas impertiri debet, filium erudivit. ",
            "2":" erat autem in\n puero praeter docilitatem ingenii summa suavitas oris atque vocis, ut non solum celeriter\n acciperet quae tradebantur, sed etiam excellenter pronuntiaret. qua ex re in pueritia\n nobilis inter aequales ferebatur clariusque exsplendescebat, quam generosi condiscipuli\n animo aequo ferre possent. ",
            "3":" itaque incitabat omnes studio\n suo, quo in numero fuerunt Lucius L. Torquatus, Gaius C. Marius filius, Marcus M. Cicero: quos consuetudine sua sic\n devinxit, ut nemo iis perpetua vita fuerit carior. "
        },
        "1":{
            "0":"Pater mature decessit. ipse adulescentulus propter affinitatem Publii P. Sulpicii, qui tribunus plebei interfectus est, non expers fuit illius periculi:\n namque Anicia, Pomponii consobrina, nupserat Servio, fratri Sulpicii. ",
            "1":" itaque interfecto Sulpicio posteaquam vidit Cinnano tumultu civitatem\n esse perturbatam neque sibi dari facultatem pro dignitate vivendi, quin alterutram partem\n offenderet, dissociatis animis civium, cum alii Sullanis, alii Cinnanis faverent partibus,\n idoneum tempus ratus studiis obsequendi suis Athenas se contulit. neque eo setius\n adulescentem Marium hostem iudicatum iuvit opibus suis, cuius fugam pecunia sublevavit.\n ",
            "2":" ac ne illa peregrinatio detrimentum aliquod afferret rei\n familiari, eodem magnam partem fortunarum traiecit suarum. hic ita vixit, ut universis\n Atheniensibus merito esset carissimus. ",
            "3":" nam praeter\n gratiam, quae iam in adulescentulo magna erat, saepe suis opibus inopiam eorum publicam\n levavit. cum enim versuram facere publice necesse esset neque eius condicionem aequam\n haberent, semper se interposuit, atque ita ut neque usuram umquam ab iis acceperit neque\n longius, quam dictum esset, debere passus sit. quod utrumque erat iis salutare: ",
            "4":" nam neque indulgendo inveterascere eorum aes alienum patiebatur\n neque multiplicandis usuris crescere. ",
            "5":" auxit hoc officium\n alia quoque liberalitate: nam universos frumento donavit, ita ut singulis seni modii tritici\n darentur, qui modus mensurae medimnus Athenis appellatur. "
        },
        "2":{
            "0":"Hic autem sic se gerebat, ut communis infimis, par principibus videretur. quo factum est ut\n huic omnes honores, quos possent, publice haberent civemque facere studerent: quo beneficio\n ille uti noluit quod nonnulli ita interpretantur, amitti civitatem Romanam alia\n ascita . ",
            "1":" quamdiu affuit, ne qua sibi statua\n poneretur, restitit, absens prohibere non potuit. itaque aliquot ipsi et Phidiae locis\n sanctissimis posuerunt: hunc enim in omni procuratione rei publicae actorem auctoremque\n habebant potissimum. ",
            "2":" igitur primum illud munus fortunae,\n quod in ea urbe natus est, in qua domicilium orbis terrarum esset imperii, ut eandem et\n patriam haberet et domum; hoc specimen prudentiae, quod, cum in eam se civitatem\n contulisset, quae antiquitate, humanitate doctrinaque praestaret omnes, unus ei fuit\n carissimus. "
        },
        "3":{
            "0":"Huc ex Asia Sulla decedens cum venisset, quamdiu ibi fuit, secum habuit Pomponium, captus\n adulescentis et humanitate et doctrina. sic enim Graece loquebatur, ut Athenis natus\n videretur; tanta autem suavitas erat sermonis Latini, ut appareret in eo nativum quendam\n leporem esse, non ascitum. idem poemata pronuntiabat et Graece et Latine sic, ut supra nihil\n posset addi. ",
            "1":" quibus rebus factum est ut Sulla nusquam eum\n ab se dimitteret cuperetque secum deducere. cui cum persuadere tentaret, 'noli, oro te,'\n inquit Pomponius 'adversum eos me velle ducere, cum quibus ne contra te arma ferrem, Italiam\n reliqui. ' at Sulla adulescentis officio collaudato omnia munera ei, quae Athenis acceperat,\n proficiscens iussit deferri. ",
            "2":"Hic complures annos moratus, cum et rei familiari tantum operae daret, quantum non\n indiligens deberet pater familias, et omnia reliqua tempora aut litteris aut Atheniensium\n rei publicae tribueret, nihilo minus amicis urbana officia praestitit. ",
            "3":" nam et ad comitia eorum ventitavit et, si qua res maior acta est, non\n defuit. sicut Ciceroni in omnibus eius periculis singularem fidem praebuit: cui ex patria\n fugienti sestertium ducenta et quinquaginta milia donavit. ",
            "4":"\n tranquillatis autem rebus Romanis remigravit Romam, ut opinor Lucio L. \n Cotta Lucio L. Torquato consulibus: quem discedentem sic universa\n civitas Atheniensium prosecuta est, ut lacrimis desiderii futuri dolorem indicaret.\n "
        },
        "4":{
            "0":"Habebat avunculum Quintum Q. Caecilium, equitem Romanum, familiarem\n Lucii L. Luculli, divitem, difficillima natura: cuius sic asperitatem\n veritus est, ut, quem nemo ferre posset, huius sine offensione ad summam senectutem\n retinuerit benivolentiam. quo facto tulit pietatis fructum. ",
            "1":" Caecilius enim moriens testamento adoptavit eum heredemque fecit ex dodrante: ex qua\n hereditate accepit circiter centiens sestertium. ",
            "2":" erat\n nupta soror Attici Quinto Q. Tullio Ciceroni, easque nuptias Marcus M. Cicero conciliarat, cum quo a condiscipulatu vivebat\n coniunctissime, multo etiam familiarius quam cum Quinto, ut iudicari possit plus in amicitia\n valere similitudinem morum quam affinitatem. ",
            "3":" utebatur\n autem intime Quinto Q. Hortensio, qui iis temporibus principatum\n eloquentiae tenebat, ut intellegi non posset, uter eum plus diligeret, Cicero an Hortensius:\n et, id quod erat difficillimum, efficiebat ut, inter quos tantae laudis esset aemulatio,\n nulla intercederet obtrectatio essetque talium virorum copula. "
        },
        "5":{
            "0":"In re publica ita est versatus, ut semper optimarum partium et esset et existimaretur,\n neque tamen se civilibus fluctibus committeret, quod non magis eos in sua potestate\n existimabat esse, qui se his dedissent, quam qui maritimis iactarentur. ",
            "1":" honores non petiit, cum ei paterent propter vel gratiam vel dignitatem:\n quod neque peti more maiorum neque capi possent conservatis legibus in tam effusis ambitus\n largitionibus neque geri e re publica sine periculo ",
            "2":"\n corruptis civitatis moribus ad hastam publicam numquam accessit. nullius rei neque praes\n neque manceps factus est. neminem neque suo nomine neque subscribens accusavit, in ius de\n sua re numquam iit, iudicium nullum habuit. ",
            "3":" multorum\n consulum praetorumque praefecturas delatas sic accepit, ut neminem in provinciam sit\n secutus, honore fuerit contentus, rei familiaris despexerit fructum: qui ne cum Quinto\n quidem Cicerone voluerit ire in Asiam, cum apud eum legati locum obtinere posset. non enim\n decere se arbitrabatur, cum praeturam gerere noluisset, asseclam esse praetoris. ",
            "4":" qua in re non solum dignitati serviebat, sed etiam tranquillitati,\n cum suspiciones quoque vitaret criminum. quo fiebat ut eius observantia omnibus esset\n carior, cum eam officio, non timori neque spei tribui viderent. "
        },
        "6":{
            "0":"Incidit Caesarianum civile bellum. cum haberet annos circiter sexaginta, usus est aetatis\n vacatione neque se quoquam movit ex urbe. quae amicis suis opus fuerant ad Pompeium\n proficiscentibus, omnia ex sua re familiari dedit, ipsum Pompeium coniunctum non offendit.\n ",
            "1":" nullum ab eo habebat ornamentum, ut ceteri, qui per eum\n aut honores aut divitias ceperant: quorum partim invitissimi castra sunt secuti, partim\n summa cum eius offensione domi remanserunt. ",
            "2":" Caesari autem\n Attici quies tanto opere fuit grata, ut victor, cum privatis pecunias per epistulas\n imperaret, huic non solum molestus non fuerit, sed etiam sororis filium et Quintum Q. Ciceronem ex Pompei castris concesserit. sic vetere instituto\n vitae effugit nova pericula. "
        },
        "7":{
            "0":"Secutum est illud. occiso Caesare cum res publica penes Brutos videretur esse et Cassium ac\n tota civitas se ad eos convertisset, ",
            "1":" sic Marco M. Bruto usus est, ut nullo ille adulescens aequali familiarius quam\n hoc sene, neque solum eum principem consilii haberet, sed etiam in convictu. ",
            "2":" excogitatum est a quibusdam, ut privatum aerarium Caesaris\n interfectoribus ab equitibus Romanis constitueretur. id facile effici posse arbitrati sunt,\n si principes eius ordinis pecunias contulissent. itaque appellatus est a Gaio C. Flavio, Bruti familiari, Atticus, ut eius rei princeps esse vellet. ",
            "3":" at ille, qui officia amicis praestanda sine factione existimaret\n semperque a talibus se consiliis removisset, respondit: si quid Brutus de suis facultatibus\n uti voluisset, usurum, quantum eae paterentur, se neque cum quoquam de ea re collocuturum\n neque coiturum. sic ille consensionis globus huius unius dissensione disiectus est.\n ",
            "4":" neque multo post superior esse coepit Antonius, ita ut\n Brutus et Cassius omissa cura provinciarum, quae iis dicis causa datae erant a consule,\n desperatis rebus in exilium proficiscerentur. ",
            "5":" Atticus, qui\n pecuniam simul cum ceteris conferre noluerat florenti illi parti, abiecto Bruto Italiaque\n cedenti sestertium centum milia muneri misit. eidem in Epiro absens trecenta iussit dari,\n neque eo magis potenti adulatus est Antonio neque desperatos reliquit. "
        },
        "8":{
            "0":"Secutum est bellum gestum apud Mutinam. in quo si tantum eum. prudentem dicam, minus quam\n debeam praedicem, cum ille potius divinus fuerit, si divinatio appellanda est perpetua\n naturalis bonitas, quae nullis casibus agitatur neque minuitur. ",
            "1":" hostis Antonius iudicatus Italia cesserat: spes restituendi nulla erat.\n non solum inimici, qui tum erant potentissimi et plurimi, sed etiam qui adversariis eius se\n venditabant et in eo laedendo aliquam consecuturos sperabant commoditatem, Antonii\n familiares insequebantur, uxorem Fulviam omnibus rebus spoliare cupiebant, liberos etiam\n exstinguere parabant. ",
            "2":" Atticus, cum Ciceronis intima\n familiaritate uteretur, amicissimus esset Bruto, non modo nihil iis indulsit ad Antonium\n violandum, sed e contrario familiares eius ex urbe profugientes, quantum potuit, texit,\n quibus rebus indiguerunt, adiuvit. ",
            "3":" Publio vero Volumnio ea\n tribuit, ut plura a parente proficisci non potuerint. ipsi autem Fulviae, cum litibus\n distineretur magnisque terroribus vexaretur, tanta diligentia officium suum praestitit, ut\n nullum illa stiterit vadimonium sine Attico, Atticus sponsor omnium rerum fuerit. ",
            "4":" quin etiam, cum illa fundum secunda fortuna emisset in diem neque\n post calamitatem versuram facere potuisset, ille se interposuit pecuniamque sine faenore\n sineque ulla stipulatione credidit, maximum existimans quaestum, memorem gratumque cognosci,\n simulque aperiens se non fortunae, sed hominibus solere esse amicum. ",
            "5":" quae cum faciebat, nemo eum temporis causa facere poterat existimare:\n nemini enim in opinionem veniebat Antonium rerum potiturum. ",
            "6":" sed sensus eius a nonnullis optimatibus reprehendebatur, quod parum odisse malos cives\n videretur. ille autem, sui iudicii, potius quid se facere par esset intuebatur quam quid\n alii laudaturi forent. "
        },
        "9":{
            "0":" Conversa subito fortuna est. ut Antonius rediit in\n Italiam, nemo non magno in periculo Atticum putarat propter intimam familiaritatem Ciceronis\n et Bruti. ",
            "1":" itaque ad adventum imperatorum de foro\n decesserat, timens proscriptionem, latebatque apud Publium P. \n Volumnium, cui, ut ostendimus, paulo ante opem tulerat (tanta varietas iis temporibus fuit\n fortunae, ut modo hi, modo illi in summo essent aut fastigio aut periculo), habebatque secum\n Quintum Q. Gellium Canum, aequalem simillimumque sui. ",
            "2":" hoc quoque Attici bonitatis exemplum, quod cum eo, quem puerum in\n ludo cognorat, adeo coniuncte vixit, ut ad extremam aetatem amicitia eorum creverit.\n ",
            "3":" Antonius autem, etsi tanto odio ferebatur in Ciceronem,\n ut non solum ei sed etiam omnibus eius amicis esset inimicus eosque vellet proscribere\n multis hortantibus, tamen Attici memor fuit officii et ei, cum requisisset, ubinam esset,\n sua manu scripsit, ne timeret statimque ad se veniret: se eum et eius causa Canum de\n proscriptorum numero exemisse. ac ne quod periculum incideret, quod noctu fiebat, praesidium\n ei misit. ",
            "4":" sic Atticus in summo timore non solum sibi, sed\n etiam ei, quem carissimum habebat, praesidio fuit neque enim suae solum a quoquam\n auxilium petiit salutis, sed coniuncti , ut appareret nullam seiunctam sibi ab eo\n velle fortunam. ",
            "5":" quodsi gubernator praecipua laude\n effertur, qui navem ex hieme marique scopuloso servat, cur non singularis eius existimetur\n prudentia, qui ex tot tamque gravibus procellis civilibus ad incolumitatem pervenit?\n "
        },
        "10":{
            "0":"Quibus ex malis ut se emersit, nihil aliud egit quam ut quam plurimis, quibus rebus posset,\n esset auxilio. cum proscriptos praemiis imperatorum vulgus conquireret, nemo in Epirum\n venit, cui res ulla defuerit: nemini non ibi perpetuo manendi potestas facta est; ",
            "1":" quin etiam post proelium Philippense interitumque Gaii C. Cassii et Marci M. Bruti Lucium L. Iulium Mocillam praetorium et filium eius Aulumque Torquatum ceterosque pari\n fortuna perculsos instituit tueri atque ex Epiro iis omnia Samothraciam supportari iussit.\n difficile est omnia persequi et non necessarium. ",
            "2":" illud\n unum intellegi volumus, illius liberalitatem neque temporariam neque callidam fuisse.\n ",
            "3":" id ex ipsis rebus ac temporibus iudicari potest, quod\n non florentibus se venditavit, sed afflictis semper succurrit: qui quidem Serviliam, Bruti\n matrem, non minus post mortem eius quam florentem coluerit. ",
            "4":" sic liberalitate utens nullas inimicitias gessit, quod neque laedebat quemquam neque, si\n quam iniuriam acceperat, non malebat oblivisci quam ulcisci. idem immortali memoria percepta\n retinebat beneficia; quae autem ipse tribuerat, tam diu meminerat, quoad ille gratus erat,\n qui acceperat. ",
            "5":" itaque hic fecit ut vere dictum videatur:\n Sui cuique mores fingunt fortunam hominibus. neque tamen\n ille prius fortunam quam se ipse finxit, qui cavit ne qua in re iure plecteretur. "
        },
        "11":{
            "0":"His igitur rebus effecit ut Marcus M. Vipsanius Agrippa, intima\n familiaritate coniunctus adulescenti Caesari, cum propter suam gratiam et Caesaris potentiam\n nullius condicionis non haberet potestatem, potissimum eius deligeret affinitatem\n praeoptaretque equitis Romani filiam generosarum nuptiis. ",
            "1":"\n atque harum nuptiarum conciliator fuit (non est enim celandum) Marcus M. Antonius, triumvirum rei publicae constituendae. cuius gratia cum augere\n possessiones posset suas, tantum afuit a cupiditate pecuniae, ut nulla in re usus sit ea\n nisi in deprecandis amicorum aut periculis aut incommodis. ",
            "2":"\n quod quidem sub ipsa proscriptione perillustre fuit. nam cum Lucio L. \n Saufei equitis Romani, aequalis sui, qui complures annos studio ductus philosophiae\n habitabat Athenis habebatque in Italia pretiosas possessiones, tresviri bona vendidissent\n consuetudine ea, qua tum res gerebantur, Attici labore atque industria factum est ut eodem\n nuntio Saufeius fieret certior se patrimonium amisisse et recuperasse. ",
            "3":" idem Lucium L. Iulium Calidum, quem post Lucretii\n Catullique mortem multo elegantissimum poetam nostram tulisse aetatem vere videor posse\n contendere, neque minus virum bonum optimisque artibus eruditum, post proscriptionem equitum\n propter magnas eius Africanas possessiones in proscriptorum numerum a Publio P. Volumnio, praefecto fabrum Antonii, absentem relatum expedivit. ",
            "4":" quod in praesenti utrum ei laboriosius an gloriosius fuerit,\n difficile est iudicare, quod in eorum periculis non secus absentes quam praesentes amicos\n Attico esse curae cognitum est. "
        },
        "12":{
            "0":"Neque vero ille minus bonus pater familias habitus est quam civis. nam cum esset\n pecuniosus, nemo illo minus fuit emax, minus aedificator. neque tamen non inprimis bene\n habitavit omnibusque optimis rebus usus est. ",
            "1":" nam domum\n habuit in colle Quirinali Tamphilianam, ab avunculo hereditate relictam, cuius amoenitas non\n aedificio, sed silva constabat: ipsum enim tectum antiquitus constitutum plus salis quam\n sumptus habebat: in quo nihil commutavit, nisi si quid vetustate coactus est. ",
            "2":" usus est familia, si utilitate iudicandum est, optima, si forma,\n vix mediocri. namque in ea erant pueri litteratissimi, anagnostae optimi et plurimi\n librarii, ut ne pedisequus quidem quisquam esset, qui non utrumque horum pulchre facere\n posset, pari modo artifices ceteri, quos cultus domesticus desiderat, apprime boni.\n ",
            "3":" neque tamen horum quemquam nisi domi natum domique\n factum habuit: quod est signum non solum continentiae, sed etiam diligentiae. nam et non\n intemperanter concupiscere, quod a plurimis videas, continentis debet duci, et potius\n industria quam pretio parare non mediocris est diligentiae. ",
            "4":" elegans, non magnificus, splendidus, non sumptuosus: omnisque diligentia munditiam, non\n affluentiam affectabat. supellex modica, non multa, ut in neutram partem conspici posset.\n ",
            "5":" nec praeteribo, quamquam nonnullis leve visum iri putem,\n cum inprimis lautus esset eques Romanus et non parum liberaliter domum suam omnium ordinum\n homines invitaret, non amplius quam terna milia peraeque in singulos menses ex ephemeride\n eum expensum sumptui ferre solitum. ",
            "6":" atque hoc non auditum,\n sed cognitum praedicamus: saepe enim propter familiaritatem domesticis rebus interfuimus.\n "
        },
        "13":{
            "0":"Nemo in convivio eius aliud acroama audivit quam anagnosten, quod nos quidem iucundissimum\n arbitramur; neque umquam sine aliqua lectione apud eum cenatum est, ut non minus animo quam\n ventre convivae delectarentur: namque eos vocabat, quorum mores a suis non abhorrerent.\n ",
            "1":" cum tanta pecuniae facta esset accessio, nihil de\n cottidiano cultu mutavit, nihil de vitae consuetudine, tantaque usus est moderatione, ut\n neque in sestertio viciens, quod a patre acceperat, parum se splendide gesserit neque in\n sestertio centiens affluentius vixerit, quam instituerat, parique fastigio steterit in\n utraque fortuna. ",
            "2":" nullos habuit hortos, nullam suburbanam\n aut maritimam sumptuosam villam, neque in Italia, praeter Arretinum et Nomentanum, rusticum\n praedium, omnisque eius pecuniae reditus constabat in Epiroticis et urbanis possessionibus.\n ex quo cognosci potest usum eum pecuniae non magnitudine, sed ratione metiri solitum.\n "
        },
        "14":{
            "0":"Mendacium neque dicebat neque pati poterat. itaque eius comitas non sine severitate erat\n neque gravitas sine facilitate, ut difficile esset intellectu, utrum eum amici magis\n vererentur an amarent. quidquid rogabatur, religiose promittebat, quod non liberales, sed\n leves arbitrabatur polliceri quod praestare non possent. ",
            "1":"\n idem in tenendo, quod semel annuisset, tanta erat cura, ut non mandatam, sed suam rem\n videretur agere. numquam suscepti negotii eum pertaesum est: suam enim existimationem in ea\n re agi putabat, qua nihil habebat carius. ",
            "2":" quo fiebat ut\n omnia Ciceronum, Marci M. Catonis, Quinti Q. \n Hortensii, Auli A. Torquati, multorum praeterea equitum Romanorum\n negotia procuraret. ex quo iudicari potest non inertia, sed iudicio fugisse rei publicae\n procurationem. "
        },
        "15":{
            "0":"Humanitatis vero nullum afferre maius testimonium possum, quam quod adulescens idem seni\n Sullae fuit iucundissimus, senex adulescenti Marco M. Bruto, cum\n aequalibus autem suis Quinto Q. Hortensio et Marco M. Cicerone sic vixit, ut iudicare difficile sit, cui aetati fuerit aptissimus.\n ",
            "1":" quamquam eum praecipue dilexit Cicero, ut ne frater\n quidem ei Quintus carior fuerit aut familiarior. ",
            "2":" ei rei\n sunt indicio praeter eos libros, in quibus de eo facit mentionem, qui in vulgus sunt editi,\n sedecim volumina epistularum, ab consulatu eius usque ad extremum tempus ad Atticum\n missarum: quae qui legat, non multum desideret historiam contextam eorum temporum.\n ",
            "3":" sic enim omnia de studiis principum, vitiis ducum,\n mutationibus rei publicae perscripta sunt, ut nihil in eis non appareat et facile existimari\n possit, prudentiam quodam modo esse divinationem. non enim Cicero ea solum, quae vivo se\n acciderunt, futura praedixit, sed etiam, quae nunc usu veniunt, cecinit ut vates. "
        },
        "16":{
            "0":"De pietate autem Attici quid plura commemorem? cum hoc ipsum vere gloriantem audierim in\n funere matris suae, quam extulit annorum nonaginta, cum ipse esset septem et sexaginta, se\n numquam cum matre in gratiam redisse, numquam cum sorore fuisse in simultate, quam prope\n aequalem habebat. ",
            "1":" quod est signum aut nullam umquam inter\n eos querimoniam intercessisse, aut hunc ea fuisse in suos indulgentia, ut, quos amare\n deberet, irasci eis nefas duceret. ",
            "2":" neque id fecit natura\n solum, quamquam omnes ei paremus, sed etiam doctrina: nam principum philosophorum ita\n percepta habuit praecepta, ut iis ad vitam agendam, non ad ostentationem uteretur.\n "
        },
        "17":{
            "0":"Moris etiam maiorum summus imitator fuit antiquitatisque amator, quam adeo diligenter\n habuit cognitam, ut eam totam in eo volumine exposuerit, quo magistratus ordinavit.\n ",
            "1":" nulla enim lex neque pax neque bellum neque res\n illustris est populi Romani, quae non in eo suo tempore sit notata, et, quod difficillimum\n fuit, sic familiarum originem subtexuit, ut ex eo clarorum virorum propagines possimus\n cognoscere. ",
            "2":" fecit hoc idem separatim in aliis libris, ut\n Marci M. Bruti rogatu Iuniam familiam a stirpe ad hanc aetatem ordine\n enumeraverit, notans, quis a quo ortus quos honores quibusque temporibus cepisset:\n ",
            "3":" pari modo Marcelli Claudii Marcellorum, Scipionis\n Cornelii et Fabii Maximi Fabiorum et Aemiliorum. quibus libris nihil potest esse dulcius\n iis, qui aliquam cupiditatem habent notitiae clarorum virorum. ",
            "4":" attigit poeticen quoque, credimus, ne eius expers esset suavitatis.\n namque versibus de iis, qui honore rerumque gestarum amplitudine ceteros populi Romani\n praestiterunt, exposuit ita, ut sub singulorum imaginibus facta magistratusque eorum non\n amplius quaternis quinisve versibus descripserit: ",
            "5":" quod vix\n credendum sit tantas res tam breviter potuisse declarari. est etiam unus liber Graece\n confectus, de consulatu Ciceronis. "
        },
        "18":{
            "0":"Haec hactenus Attico vivo edita a nobis sunt. nunc, quoniam fortuna nos superstites ei esse\n voluit, reliqua persequemur et, quantum potuerimus, rerum exemplis lectores docebimus, sicut\n supra significavimus, suos cuique mores plerumque conciliare fortunam. ",
            "1":" namque hic contentus ordine equestri, quo erat ortus, in affinitatem\n pervenit imperatoris divi filii, cum iam ante familiaritatem eius esset consecutus nulla\n alia re quam elegantia vitae, qua ceteros ceperat principes civitatis dignitate pari,\n fortuna humiliores. ",
            "2":" tanta enim prosperitas Caesarem est\n consecuta, ut nihil ei non tribuerit fortuna, quod cuiquam ante detulerat, et conciliarit,\n quod nemo adhuc civis Romanus quivit consequi. ",
            "3":" nata est\n autem Attico neptis ex Agrippa, cui virginem filiam collocarat. hanc Caesar vix anniculam\n Tiberio Ti. Claudio Neroni, Drusilla nato, privigno suo, despondit:\n quae coniunctio necessitudinem eorum sanxit, familiaritatem reddidit frequentiorem.\n "
        },
        "19":{
            "0":"quamquam ante haec sponsalia non solum, cum ab urbe abesset, numquam ad suorum quemquam\n litteras misit, quin Attico scriberet, quid ageret, inprimis quid legeret quibusque in locis\n et quamdiu esset moraturus, ",
            "1":" sed etiam, cum esset in urbe\n et propter infinitas suas occupationes minus saepe, quam vellet, Attico frueretur, nullus\n dies temere intercessit, quo non ad eum scriberet, cum modo aliquid de antiquitate ab eo\n requireret, modo aliquam quaestionem poeticam ei proponeret, interdum iocans eius\n verbosiores eliceret epistulas. ",
            "2":" ex quo accidit, cum aedis\n Iovis Feretrii in Capitolio, ab Romulo constituta, vetustate atque incuria detecta\n prolaberetur, ut Attici admonitu Caesar eam reficiendam curaret. ",
            "3":" neque vero a Marco M. Antonio minus absens litteris\n colebatur, adeo ut accurate ille ex ultimis terris, quid ageret, curae sibi haberet\n certiorem facere Atticum. ",
            "4":" hoc quale sit, facilius\n existimabit is, qui iudicare poterit, quantae sit sapientiae eorum retinere usum\n benivolentiamque, inter quos maximarum rerum non solum aemulatio, sed obtrectatio tanta\n intercedebat, quantam fuit incidere necesse inter Caesarem atque Antonium, cum se\n uterque principem non solum urbis Romae, sed orbis terrarum esse cuperet. "
        },
        "20":{
            "0":"Tali modo cum septem et septuaginta annos complesset atque ad. extremam senectutem non\n minus dignitate quam gratia fortunaque crevisset (multas enim hereditates nulla alia re quam\n bonitate consecutus est) tantaque prosperitate usus esset valetudinis ut annis triginta\n medicina non indiguisset, ",
            "1":" nactus est morbum, quem initio\n et ipse et medici contempserunt: nam putarunt esse tenesmon, cui remedia celeria faciliaque\n proponebantur. ",
            "2":" in hoc cum tres menses sine ullis\n doloribus, praeterquam quos ex curatione capiebat, consumpsisset, subito tanta vis morbi in\n imum intestinum prorupit, ut extremo tempore per lumbos fistulae puris eruperint. ",
            "3":" atque hoc priusquam ei accideret, postquam in dies dolores\n accrescere febresque accessisse sensit, Agrippam generum ad se arcessi iussit et cum eo\n Lucium L. Cornelium Balbum Sextumque Peducaeum. ",
            "4":" hos ut venisse vidit, in cubitum innixus 'quantam' inquit 'curam\n diligentiamque in valetudine mea tuenda hoc tempore adhibuerim, cum vos testes habeam, nihil\n necesse est pluribus verbis commemorare. quibus quoniam, ut spero, satisfeci, me nihil\n reliqui fecisse, quod ad sanandum me pertineret, reliquum est ut egomet mihi consulam. id\n vos ignorare nolui: nam mihi stat alere morbum desinere. ",
            "5":"\n namque his diebus quidquid cibi sumpsi, ita produxi vitam, ut auxerim dolores sine spe\n salutis. quare a vobis peto, primum ut consilium probetis meum, deinde ne frustra dehortando\n impedire conemini.' "
        },
        "21":{
            "0":"Hac oratione habita tanta constantia vocis atque vultus, ut non ex vita, sed ex domo in\n domum videretur migrare, ",
            "1":" cum quidem Agrippa eum flens\n atque osculans oraret atque obsecraret, ne id quod natura cogeret ipse quoque sibi\n acceleraret, et, quoniam tum quoque posset temporibus superesse, se sibi suisque reservaret,\n preces eius taciturna sua obstinatione depressit. ",
            "2":" sic cum\n biduum cibo se abstinuisset, subito febris decessit leviorque morbus esse coepit. tamen\n propositum nihilo setius peregit itaque die quinto, postquam id consilium inierat, pridie\n Kalendas kal. Apriles Gnaeo Cn. Domitio Gaio C. Sosio consulibus decessit. ",
            "3":" elatus\n est in lecticula, ut ipse praescripserat, sine ulla pompa funeris, comitantibus omnibus\n bonis, maxima vulgi frequentia. sepultus est iuxta viam Appiam ad quintum lapidem in\n monumento Quinti Q. Caecilii, avunculi sui."
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Atticus",
    "source":"Perseus Digital Library",
    "originalTitle":"Atticus",
    "original-urn":"urn:cts:latinLit:phi0588.abo025.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo025.perseus-lat2-simple"
}