{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Marcus M. Cato, ortus municipio Tusculo, adulescentulus, priusquam\n honoribus operam daret, versatus est in Sabinis, quod ibi heredium a patre relictum habebat.\n inde hortatu Lucii L. Valerii Flacci, quem in consulatu censuraque\n habuit collegam, ut Marcus M. Perpenna censorius narrare solitus est,\n Romam demigravit in foroque esse coepit. ",
            "1":" primum stipendium\n meruit annorum decem septemque. Quinto Q. Fabio Marco M. Claudio consulibus tribunus militum in Sicilia fuit. inde ut rediit, castra\n secutus est Gaii C. Claudii Neronis, magnique opera eius existimata est\n in proelio apud Senam, quo cecidit Hasdrubal, frater Hannibaris. ",
            "2":" quaestor obtigit Publio P. Africano consuli, cum quo\n non pro sortis necessitudine vixit: namque ab eo perpetua dissensit vita. aedilis plebei\n factus est cum Gaio C. Helvio. ",
            "3":"\n praetor provinciam obtinuit Sardiniam, ex qua quaestor superiore tempore ex Africa decedens\n Quintum Q. Ennium poetam deduxerat, quod non minoris aestimamus quam\n quemlibet amplissimum Sardiniensem triumphum. "
        },
        "1":{
            "0":"Consulatum gessit cum Lucio L. Valerio Flacco. sorte provinciam nactus\n Hispaniam citeriorem ex ea triumphum deportavit. ",
            "1":" ibi cum\n diutius moraretur, Publius P. Scipio Africanus consul iterum, cuius in\n priore consulatu quaestor fuerat, voluit eum de provincia depellere et ipse ei succedere,\n neque hoc per senatum efficere potuit, cum quidem Scipio principatum in civitate obtineret,\n quod tum non potentia, sed iure res publica administrabatur. qua ex re iratus senatui\n consulatu peractoc privatus in urbe mansit. ",
            "2":" at Cato,\n censor cum eodem Flacco factus, severe praefuit ei potestati. nam et in complures nobiles\n animadvertit et multas res novas in edictum addidit, qua re luxuria reprimeretur, quae iam\n tum incipiebat pullulare. ",
            "3":" circiter annos octoginta, usque\n ad extremam aetatem ab adulescentia, rei publicae causa suscipere inimicitias non destitit.\n a multis tentatus non modo nullum detrimentum existimationis fecit, sed, quoad vixit,\n virtutum laude crevit."
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Cato",
    "source":"Perseus Digital Library",
    "originalTitle":"Cato",
    "original-urn":"urn:cts:latinLit:phi0588.abo024.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo024.perseus-lat2-simple"
}