{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Conon Atheniensis Peloponnesio bello accessit ad rem publicam, in eoque eius opera magni\n fuit. nam et praetor pedestribus exercitibus praefuit et praefectus classis magnas mari res\n gessit. quas ob causas praecipuus ei honos habitus est. namque omnibus unus insulis\n praefuit, in qua potestate Pheras cepit, coloniam Lacedaemoniorum. ",
            "1":" fuit etiam extremo Peloponnesio bello praetor, cum apud Aegos flumen\n copiae Atheniensium ab Lysandro sunt devictae. sed tum afuit, eoque peius res administrata\n est: nam et prudens rei militaris et diligens erat imperator. ",
            "2":" itaque nemini erat iis temporibus dubium, si affuisset, illam Athenienses\n calamitatem accepturos non fuisse. "
        },
        "1":{
            "0":"Rebus autem afflictis, cum patriam obsideri audisset, non quaesivit, ubi ipse tuto viveret,\n sed unde praesidio posset esse civibus suis. itaque contulit se ad Pharnabazum, satrapem\n Ioniae et Lydiae eundemque generum regis et propinquum: apud quem ut multum gratia valeret,\n multo labore multisque effecit periculis. ",
            "1":" nam cum\n Lacedaemonii Atheniensibus devictis in societate non manerent, quam cum Artaxerxe fecerant,\n Agesilaumque bellatum misissent in Asiam, maxime impulsi a Tissapherne, qui ex intimis regis\n ab amicitia eius defecerat et cum Lacedaemoniis coierat societatem, hunc adversus\n Pharnabazus habitus est imperator, re quidem vera exercitui praefuit Conon eiusque omnia\n arbitrio gesta sunt. ",
            "2":" hic multum ducem summum Agesilaum\n impedivit saepeque eius consiliis obstitit, neque vero non fuit apertum, si ille non\n fuisset, Agesilaum Asiam Tauro tenus regi fuisse erepturum. ",
            "3":" qui posteaquam domum a suis civibus revocatus est, quod Boeoti et Athenienses\n Lacedaemoniis bellum indixerant, Conon nihilo setius apud praefectos regis versabatur iisque\n omnibus magno erat usui. "
        },
        "2":{
            "0":" Defecerat a rege Tissaphernes, neque id tam Artaxerxi quam\n ceteris erat apertum: multis enim magnisque meritis apud regem, etiam cum in officio non\n maneret, valebat. neque id erat mirandum, si non facile ad credendum adducebatur,\n reminiscens eius se opera Cyrum fratrem superasse. ",
            "1":" huius\n accusandi gratia Conon a Pharnabazo ad regem missus posteaquam venit, primum ex more\n Persarum ad chiliarchum, qui secundum gradum imperii tenebat, Tithrausten accessit seque\n ostendit cum rege colloqui velle. ",
            "2":" huic ille 'nulla' inquit\n 'mora est, sed tu delibera, utrum colloqui malis an per litteras agere quae cogitas. necesse\n est enim, si in conspectum veneris, venerari te regem quod prosku/nhsin illi vocant (nemo enim sine hoc admittitur). hoc si tibi\n grave est, per me nihilo setius editis mandatis conficies quod studes. ' ",
            "3":" tum Conon 'mihi vero' inquit 'non est grave quemvis honorem habere regi,\n sed vereor ne civitati meae sit opprobrio, si, cum ex ea sim profectus, quae ceteris\n gentibus imperare consuerit, potius barbarorum quam illius more fungar. ' itaque quae\n volebat huic scripta tradidit. "
        },
        "3":{
            "0":" Quibus cognitis rex tantum auctoritate eius motus est, ut\n et Tissaphernem hostem iudicarit et Lacedaemonios bello persequi iusserit et ei permiserit\n quem vellet eligere ad dispensandam pecuniam. id arbitrium Conon negavit sui esse consilii,\n sed ipsius, qui optime suos nosse deberet, sed se suadere Pharnabazo id negotii daret.\n ",
            "1":" hinc magnis muneribus donatus ad mare est missus, ut\n Cypriis et Phoenicibus ceterisque maritimis civitatibus naves longas imperaret classemque,\n qua proxima aestate mare tueri posset, compararet, dato adiutore Pharnabazo, sicut ipse\n voluerat. ",
            "2":" id ut Lacedaemoniis est nuntiatum, non sine cura\n rem administrant, quod maius bellum imminere arbitrabantur, quam si cum barbaro solum\n contenderent. nam ducem fortem et prudentem regiis opibus praefuturum ac secum dimicaturum\n videbant, quem neque consilio neque copiis superare possent. hac mente magnam contrahunt\n classem: ",
            "3":" proficiscuntur Pisandro duce. hos Conon apud\n Cnidum adortus magno proelio fugat, multas naves capit, complures deprimit. qua victoria non\n solum Athenae, sed etiam cuncta Graecia, quae sub Lacedaemoniorum fuerat imperio,\n liberata est. Conon cum parte navium in patriam venit, muros dirutos a Lysandro utrosque, et\n Piraei et Athenarum, reficiendos curat pecuniaeque quinquaginta talenta, quae a Pharnabazo\n acceperat, civibus suis donat. "
        },
        "4":{
            "0":"Accidit huic, quod ceteris mortalibus, ut inconsideratior in secunda quam in adversa esset\n fortuna. nam classe Peloponnesiorum devicta, cum ultum se iniurias patriae putaret, plura\n concupivit quam efficere potuit. ",
            "1":" neque tamen ea non pia et\n probanda fuerunt, quod potius patriae opes augeri quam regis maluit. nam cum magnam\n auctoritatem sibi pugna illa navali, quam apud Cnidum fecerat, constituisset non solum inter\n barbaros, sed etiam omnes Graeciae civitates, clam dare operam coepit, ut Ioniam et Aeoliam\n restitueret Atheniensibus. ",
            "2":" id cum minus diligenter esset\n celatum, Tiribazus, qui Sardibus praeerat, Cononem evocavit, simulans ad regem eum se\n mittere velle magna de re. huius nuntio parens cum venisset, in vincla coniectus est, in\n quibus aliquamdiu fuit. ",
            "3":" inde nonnulli eum ad regem\n abductum ibique eum perisse scriptum reliquerunt. contra ea Dinon historicus, cui nos\n plurimum de Persicis rebus credimus, effugisse scripsit: illud addubitat, utrum Tiribazo\n sciente an imprudente sit factum. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Conon",
    "source":"Perseus Digital Library",
    "originalTitle":"Conon",
    "original-urn":"urn:cts:latinLit:phi0588.abo009.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo009.perseus-lat2-simple"
}