{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Dion, Hipparini filius, Syracusanus, nobili genere natus, utraque implicatus tyrannide\n Dionysiorum. namque ille superior Aristomachen, sororem Dionis, habuit in matrimonio, ex qua\n duos filios, Hipparinum et Nisaeum, procreavit totidemque filias, nomine Sophrosynen et\n Areten, quarum priorem Dionysio filio, eidem cui regnum reliquit, nuptum dedit, alteram,\n Areten, Dioni. ",
            "1":" Dion autem praeter generosam propinquitatem\n nobilemque maiorum famam multa alia ab natura habuit bona, in eis ingenium docile, come,\n aptum ad artes optimas, magnam corporis dignitatem, quae non minimum commendat, magnas\n praeterea divitias a patre relictas, quas ipse tyranni muneribus auxerat. ",
            "2":" erat intimus Dionysio priori, neque minus propter mores quam affinitatem.\n namque etsi Dionysii crudelitas ei displicebat, tamen salvum propter necessitudinem, magis\n etiam suorum causa studebat. aderat in magnis rebus, eiusque consilio multum movebatur\n tyrannus, nisi qua in re maior ipsius cupiditas intercesserat. ",
            "3":" legationes vero omnes, quae essent illustriores, per Dionem\n administrabantur: quas quidem ille diligenter obeundo, fideliter administrando crudelissimum\n nomen tyranni sua humanitate leniebat. ",
            "4":" hunc a Dionysio\n missum Karthaginienses sic suspexerunt, ut neminem umquam Graeca lingua loquentem magis sint\n admirati. \n "
        },
        "1":{
            "0":" Neque vero haec Dionysium fugiebant: nam quanto esset sibi\n ornamento, sentiebat. quo fiebat ut uni huic maxime indulgeret neque eum secus diligeret ac\n filium: ",
            "1":" qui quidem, cum Platonem Tarentum venisse fama in\n Siciliam esset perlata, adulescenti negare non potuerit, quin eum arcesseret, cum Dion eius\n audiendi cupiditate flagraret. dedit ergo huic veniam magnaque eum ambitione Syracusas\n perduxit. ",
            "2":" quem Dion adeo admiratus est atque adamavit, ut\n se ei totum traderet. neque vero minus ipse Plato delectatus est Dione. itaque cum a tyranno\n crudeliter violatus esset, quippe qui eum venumdari iussisset, tamen eodem rediit eiusdem\n Dionis precibus adductus. ",
            "3":" interim in morbum incidit\n Dionysius. quo cum gravius conflictaretur, quaesivit a medicis Dion, quem ad modum se\n haberet, simulque ab iis petiit, si forte in maiore esset periculo, ut sibi faterentur: nam\n velle se cum eo colloqui de partiendo regno, quod sororis suae filios ex illo natos partem\n regni putabat debere habere. ",
            "4":" id medici non tacuerunt et ad\n Dionysium filium sermonem rettulerunt. quo ille commotus, ne agendi esset Dioni potestas,\n patri soporem medicos dare coegit. hoc aeger sumpto sopitus diem obiit supremum. "
        },
        "2":{
            "0":"Tale initium fuit Dionis et Dionysii simultatis, eaque multis rebus aucta est. sed tamen\n primis temporibus aliquamdiu simulata inter eos amicitia mansit. sicut, cum Dion non\n desisteret obsecrare Dionysium, ut Platonem Athenis arcesseret et eius consiliis uteretur,\n ille, qui in aliqua re vellet patrem imitari, morem ei gessit. ",
            "1":" eodemque tempore Philistum historicum Syracusas reduxit, hominem amicum\n non magis tyranno quam tyrannidi. sed de hoc in eo libro plura sunt exposita, qui de\n historicis Graecis conscriptus est. ",
            "2":" Plato autem tantum\n apud Dionysium auctoritate potuit valuitque eloquentia, ut ei persuaserit tyrannidis facere\n finem libertatemque reddere Syracusanis. a qua voluntate Philisti consilio deterritus\n aliquanto crudelior esse coepit. "
        },
        "3":{
            "0":"Qui quidem cum a Dione se superari videret ingenio, auctoritate, amore populi, verens ne,\n si eum secum haberet, aliquam occasionem sui daret opprimendi, navem ei triremem dedit, qua\n Corinthum deveheretur, ostendens se id utriusque facere causa, ne, cum inter se timerent,\n alteruter alterum praeoccuparet. ",
            "1":" id cum factum multi\n indignarentur magnaeque esset invidiae tyranno, Dionysius omnia, quae moveri poterant\n Dionis, in naves imposuit ad eumque misit. sic enim existimari volebat, id se non odio\n hominis, sed suae salutis fecisse causa. ",
            "2":" postea vero quam\n audivit eum in Peloponneso manum comparare sibique bellum facere conari, Areten, Dionis\n uxorem, alii nuptum dedit filiumque eius sic educari iussit, ut indulgendo turpissimis\n imbueretur cupiditatibus. ",
            "3":" nam puero prius quam pubes esset\n scorta adducebantur, vino epulisque obruebatur, neque ullum tempus sobrio relinquebatur.\n ",
            "4":" is usque eo vitae statum commutatum ferre non potuit,\n postquam in patriam rediit pater (namque appositi erant custodes, qui eum a pristino victu\n deducerent), ut se de superiore parte aedium deiecerit atque ita interierit. sed illuc\n revertor. "
        },
        "4":{
            "0":"Postquam Corinthum pervenit Dion et eodem perfugit Heraclides ab eodem expulsus Dionysio,\n qui praefectus fuerat equitum, omni ratione bellum comparare coeperunt. ",
            "1":" sed non multum proficiebant, quod multorum annorum tyrannis magnarum opum\n putabatur: quam ob causam pauci ad societatem periculi perducebantur. ",
            "2":" sed Dion, fretus non tam suis copiis quam odio tyranni, maximo animo\n duabus onerariis navibus quinquaginta annorum imperium, munitum quingentis longis navibus,\n decem equitum centumque peditum milibus, profectus oppugnatum, quod omnibus gentibus\n admirabile est visum, adeo facile perculit, ut post diem tertium, quam Siciliam attigerat,\n Syracusas introierit. ex quo intellegi potest nullum esse imperium tutum nisi benivolentia\n munitum. ",
            "3":" eo tempore aberat Dionysius et in Italia classem\n opperiebatur adversariorum, ratus neminem sine magnis copiis ad se venturum. ",
            "4":" quae res eum fefellit. nam Dion iis ipsis, qui sub adversarii\n fuerant potestate, regios spiritus repressit totiusque eius partis Siciliae potitus est,\n quae sub Dionysii fuerat potestate, parique modo urbis Syracusarum praeter arcem et insulam\n adiunctam oppido, ",
            "5":" eoque rem perduxit, ut talibus\n pactionibus pacem tyrannus facere vellet: Siciliam Dion obtineret, Italiam Dionysius,\n Syracusas Apollocrates, cui maximam fidem uni habebat. Dion \n "
        },
        "5":{
            "0":"Has tam prosperas tamque inopinatas res consecuta est subita commutatio, quod fortuna sua\n mobilitate, quem paulo ante extulerat, demergere est adorta. ",
            "1":" primum in filio, de quo commemoravi supra, suam vim exercuit. nam cum uxorem reduxisset,\n quae alii fuerat tradita, filiumque vellet revocare ad virtutem a perdita luxuria, accepit\n gravissimum parens vulnus morte filii. ",
            "2":" deinde orta\n dissensio est inter eum et Heraclidem, qui, quod ei principatum non concedebat, factionem\n comparavit. neque is minus valebat apud optimates, quorum consensu praeerat classi, cum Dion\n exercitum pedestrem teneret. ",
            "3":" non tulit hoc animo aequo\n Dion, et versum illum Homeri rettulit ex secunda rhapsodia, in quo haec sententia est: non\n posse bene geri rem publicam multorum imperiis. quod dictum magna invidia consecuta est:\n namque aperuisse videbatur omnia in sua potestate esse velle. ",
            "4":" hanc ille non lenire obsequio, sed acerbitate opprimere studuit,\n Heraclidemque, tum Syracusas venisset, interficiundum curavit. "
        },
        "6":{
            "0":"Quod factum omnibus maximum timorem iniecit: nemo enim illo interfecto se tutum putabat.\n ille autem adversario remoto licentius eorum bona, quos sciebat adversus se sensisse,\n militibus dispertivit. ",
            "1":" quibus divisis cum cottidiani\n maximi fierent sumptus, celeriter pecunia deesse coepit, neque, quo manus porrigeret,\n suppetebat nisi in amicorum possessiones. id eius modi erat, ut, cum milites reconciliasset,\n amitteret optimates. ",
            "2":" quarum rerum cura angebatur et\n insuetus male audiendi non animo aequo ferebat, de se ab iis male existimari, quorum paulo\n ante in caelum fuerat elatus laudibus. vulgus autem offensa in eum militum voluntate\n liberius loquebatur et tyrannum non ferendum dictitabat. "
        },
        "7":{
            "0":"Haec ille intuens cum quem ad modum sedaret nesciret et quorsum evaderent timeret,\n Callicrates quidam, civis Atheniensis, qui simul cum eo ex Peloponneso in Siciliam venerat,\n homo et callidus et ad fraudem acutus, sine ulla religione ac fide, adiit ad Dionem et ait:\n ",
            "1":" eum magno in periculo esse propter offensionem populi et\n odium militum, quod nullo modo evitare posset, nisi alicui suorum negotium daret, qui se\n simularet illi inimicum. quem si invenisset idoneum, facile omnium animos cogniturum\n adversariosque sublaturum, quod inimici eius dissidenti suos sensus aperturi forent.\n ",
            "2":" tali consilio probato excepit has partes ipse\n Callicrates et se armat imprudentia Dionis. ad eum interficiundum socios conquirit,\n adversarios eius convenit, coniuratione confirmat. ",
            "3":" res,\n multis consciis quae ageretur, elata defertur ad Aristomachen, sororem Dionis, uxoremque\n Areten. illae timore perterritae conveniunt, cuius de periculo timebant. at ille negat a\n Callicrate fieri sibi insidias, sed illa, quae agerentur, fieri praecepto suo. ",
            "4":" mulieres nihilo setius Callicratem in aedem Proserpinae deducunt ac\n iurare cogunt, nihil ab illo periculi fore Dioni. ille hac religione non modo non est\n deterritus, sed ad maturandum concitatus est, verens ne prius consilium aperiretur suum,\n quam cogitata perfecisset. "
        },
        "8":{
            "0":"Hac mente proximo die festo, cum a conventu se remotum Dion domi teneret atque in conclavi\n edito recubuisset, consciis facinoris loca munitiora oppidi tradit, domum custodiis saepit,\n a foribus qui non discedant, ",
            "1":" certos praeficit, navem\n triremem armatis ornat Philostratoque, fratri suo, tradit eamque in portu agitare iubet, ut\n si exercere remiges vellet, cogitans, si forte consiliis obstitisset fortuna, ut haberet,\n qua aufugeret ad salutem. ",
            "2":" suorum autem e numero Zacynthios\n adulescentes quosdam eligit cum audacissimos tum viribus maximis, iisque dat negotium, ad\n Dionem eant inermes, sic ut conveniendi eius gratia viderentur venire. ii propter notitiam\n sunt intromissi. ",
            "3":" at illius ut limen intrarant, foribus\n obseratis in lecto cubantem invadunt, colligant: fit strepitus, adeo ut exaudiri posset\n foris. ",
            "4":" hic, sicut ante saepe dictum est, quam invisa sit\n singularis potentia et miseranda vita, qui se metui quam amari malunt, cuivis facile\n intellectu fuit. ",
            "5":" namque illi ipsi custodes, si prompta\n fuissent voluntate, foribus effractis servare eum potuissent, quoad illi inermes telum foris\n flagitantes vivum tenebant. cui cum succurreret nemo, Lyco quidam Syracusanus per fenestram\n gladium dedit, quo Dion interfectus est. "
        },
        "9":{
            "0":"Confecta caede, cum multitudo visendi gratia introisset, nonnulli ab insciis pro noxiis\n conciduntur. nam celeri rumore dilato, Dioni vim allatam, multi concurrerant, quibus tale\n facinus displicebat. ii falsa suspicione ducti immerentes ut sceleratos occidunt. ",
            "1":" huius de morte ut palam factum est, mirabiliter vulgi mutata est\n voluntas. nam qui vivum eum tyrannum vocitarant, eidem liberatorem patriae tyrannique\n expulsorem praedicabant. sic subito misericordia odio successerat, ut eum suo sanguine ab\n Acherunte, si possent, cuperent redimere. ",
            "2":" itaque in urbe\n celeberrimo loco, elatus publice, sepulcri monumento donatus est. diem obiit circiter annos\n quinquaginta natus, quartum post annum, quam ex Peloponneso in Siciliam redierat.\n "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Dion",
    "source":"Perseus Digital Library",
    "originalTitle":"Dion",
    "original-urn":"urn:cts:latinLit:phi0588.abo010.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo010.perseus-lat2-simple"
}