{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Phocion Atheniensis etsi saepe exercitibus praefuit summosque magistratus cepit, tamen\n multo eius notior est integritas vitae quam rei militaris labor. itaque huius memoria est\n nulla, illius autem magna fama, ex quo cognomine Bonus est appellatus. ",
            "1":" fuit enim perpetuo pauper, cum divitissimus esse posset propter\n frequentes delatos honores potestatesque summas, quae ei a populo dabantur. ",
            "2":" hic cum a rege Philippo munera magnae pecuniae repudiaret legatique\n hortarentur accipere simulque admonerent, si ipse iis facile careret, liberis tamen suis\n prospiceret, quibus difficile esset in summa paupertate tantam pater",
            "3":" nam tueri gloriam, iis ille 'si mei similes erunt, idem hic' inquit\n 'agellus illos alet, qui me ad hanc dignitatem perduxit; sin dissimiles sunt futuri, nolo\n meis impensis illorum ali augerique luxuriam.' "
        },
        "1":{
            "0":"Idem cum prope ad annum octogesimum prospera pervenisset fortuna, extremis temporibus\n magnum in odium pervenit suorum civium, ",
            "1":" primo quod cum\n Demade de urbe tradenda Antipatro consenserat eiusque consilio Demosthenes cum ceteris, qui\n bene de re publica meriti existimabantur, populi scito in exilium erant expulsi. neque in eo\n solum offenderat, quod patriae male consuluerat, sed etiam quod amicitiae fidem non\n praestiterat. ",
            "2":" namque auctus adiutusque a Demosthene eum,\n quem tenebat, ascenderat gradum, cum adversus Charetem eum subornaret: ab eodem in iudiciis,\n cum capitis causam diceret, defensus aliquotiens, liberatus discesserat. hunc non solum in\n periculis non defendit, sed etiam prodidit. ",
            "3":" concidit autem\n maxime uno crimine, quod, cum apud eum summum esset imperium populi iussu et Nicanorem,\n Cassandri praefectum, insidiari Piraeo Atheniensium a Dercylo moneretur idemque\n postularet ut provideret, ne commeatibus civitas privaretur, huic audiente populo Phocion\n negavit esse periculum seque eius rei obsidem fore pollicitus est. ",
            "4":" neque ita multo post Nicanor Piraeo est potitus. ad quem recuperandum cum\n populus armatus concurrisset, ille non modo neminem ad arma vocavit, sed ne armatis quidem\n praeesse voluit. sine quo Athenae omnino esse non possunt. \n "
        },
        "2":{
            "0":"Erant eo tempore Athenis duae factiones, quarum una populi causam agebat, altera\n optimatium. in hac erat Phocion et Demetrius Phalereus. harum utraque Macedonum patrociniis\n utebatur: nam populares Polyperchonti favebant, optimates cum Cassandro sentiebant.\n ",
            "1":" interim a Polyperchonte Cassandrus Macedonia pulsus est.\n quo facto populus superior factus statim duces adversariae factionis capitis damnatos patria\n propulit, in eis Phocionem et Demetrium Phalereum, deque ea re legatos ad Polyperchontem\n misit, qui ab eo peterent ut sua decreta confirmaret. huc eodem profectus est Phocion.\n ",
            "2":" quo ut venit, causam apud Philippum regem verbo, re ipsa\n quidem apud Polyperchontem iussus est dicere: namque is tum regis rebus praeerat. ",
            "3":" hic ab Agnone accusatus, quod Piraeum Nicanori prodidisset, ex\n consilii sententia in custodiam coniectus Athenas deductus est, ut ibi de eo legibus fieret\n iudicium. "
        },
        "3":{
            "0":"Huc ut perventur est, cum propter aetatem pedibus iam non valeret vehiculoque portaretur,\n magni concursus sunt facti, cum alii, reminiscentes veteris famae, aetatis misererentur,\n plurimi vero ira exacuerentur propter proditionis suspicionem Piraei maximeque\n quod adversus populi commoda in senectute steterat. ",
            "1":" quare\n ne perorandi quidem ei data est facultas dicenti causam in iudicio: legitimis quibusdam\n confectis damnatus traditus est undecimviris, quibus ad supplicium more Atheniensium publice\n damnati tradi solent. ",
            "2":" hic cum ad mortem duceretur, obvius\n ei fuit Euphiletus, quo familiariter fuerat usus. is cum lacrimans dixisset 'o quam indigna\n perpeteris, Phocion!' huic ille 'at non inopinata' inquit: 'hunc enim exitum plerique clari\n viri habuerunt Athenienses.' ",
            "3":" in hoc tantum fuit odium\n multitudinis, ut nemo ausus sit eum liber sepelire. itaque a servis sepultus est."
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Phocion",
    "source":"Perseus Digital Library",
    "originalTitle":"Phocion",
    "original-urn":"urn:cts:latinLit:phi0588.abo019.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo019.perseus-lat2-simple"
}