{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Alcibiades, Cliniae filius, Atheniensis. in hoc natura quid efficere possit videtur\n experta. constat enim inter omnes, qui de eo memoriae prodiderunt, nihil illo fuisse\n excellentius vel in vitiis vel in virtutibus. ",
            "1":" natus in\n amplissima civitate summo genere, omnium aetatis suae multo formosissimus, dives; ad omnes\n res aptus consiliique plenus (namque imperator fuit summus et mari et terra); disertus, ut\n in primis dicendo valeret, quod tanta erat commendatio oris atque orationis, ut nemo ei\n posset resistere; ",
            "2":" cum tempus posceret, laboriosus,\n patiens; liberalis, splendidus non minus in vita quam victu; affabilis, blandus, temporibus\n callidissime serviens: ",
            "3":" idem, simulac se remiserat neque\n causa suberat quare animi laborem perferret, luxuriosus, dissolutus, libidinosus,\n intomperans reperiebatur, ut omnes admirarentur in uno homine tantam esse dissimilitudinem\n tamque diversam naturam. "
        },
        "1":{
            "0":"Educatus est in domo Pericli (privignus enim eius fuisse dicitur), eruditus a Socrate.\n socerum habuit Hipponicum, omnium Graeca lingua loquentium ditissimum, ut, si ipse fingere\n vellet, neque plura bona eminisci neque maiora posset consequi, quam vel natura vel fortuna\n tribuerat. ",
            "1":" ineunte adulescentia amatus est a multis more\n Graecorum, in eis a Socrate, de quo mentionem facit Plato in symposio. namque eum induxit\n commemorantem se pernoctasse cum Socrate neque aliter ab eo surrexisse, ac filius a parente\n debuerit. ",
            "2":" posteaquam robustior est factus, non minus\n multos amavit, in quorum amore, quoad licitum est odiosa, multa delicate iocoseque fecit:\n quae referremus, nisi maiora potiora haberemus. "
        },
        "2":{
            "0":"Bello Peloponnesio huius consilio atque auctoritate Athenienses bellum Syracusanis\n indixerunt. ad quod gerendum ipse dux delectus est, duo praeterea collegae dati, Nicia et\n Lamachus. ",
            "1":" id cum appararetur, prius quam classis exiret,\n accidit ut una nocte omnes Hermae, qui in oppido erant Athenis, deicerentur praeter unum,\n qui ante ianuam erat Andocidi (itaque ille postea Mercurius Andocidi vocitatus est).\n ",
            "2":" hoc cum appareret non sine magna multorum consensione\n esse factum, quae non ad privatam, sed ad publicam rem pertineret, magnus multitudini timor\n est iniectus, ne qua repentina vis in civitate exsisteret, quae libertatem opprimeret\n populi. ",
            "3":" hoc maxime convenire in Alcibiadem videbatur, quod\n et potentior et maior quam privatus existimabatur: multos enim liberalitate devinxerat,\n plures etiam opera forensi suos reddiderat. ",
            "4":" qua re fiebat\n ut omnium oculos, quotienscumque in publicum prodisset, ad se converteret neque ei par\n quisquam in civitate poneretur. itaque non solum spem in eo habebant maximam, sed etiam\n timorem, quod et obesse plurimum et prodesse poterat. ",
            "5":"\n aspergebatur etiam infamia, quod in domo sua facere mysteria dicebatur (quod nefas erat more\n Atheniensium) idque non ad religionem, sed ad coniurationem pertinere existimabatur.\n \n "
        },
        "3":{
            "0":" Hoc crimine in contione ab inimicis compellabatur. sed\n instabat tempus ad bellum proficiscendi. id ille intuens neque ignorans civium suorum\n consuetudinem postulabat, si quid de se agi vellent, potius de praesente quaestio haberetur,\n quam absens invidiae crimine accusaretur. ",
            "1":" inimici vero\n eius quiescenduin in praesenti, quia noceri ei non posse intellegebant, et illud tempus\n exspectandum decreverunt, quo classis exisset, ut absentem aggrederentur, itaque fecerunt.\n ",
            "2":" nam postquam in Siciliam eum pervenisse crediderunt,\n absentem, quod sacra violasset, reum fecerunt. qua de re cum ei nuntius a magistratu in\n Siciliam missus esset, ut domum ad causam dicendam rediret, essetque in magna spe provinciae\n bene administrandae, non parere noluit et in triremem, quae ad eum erat deportandum missa,\n ascendit. ",
            "3":" hac Thurios in Italiam pervectus, multa secum\n reputans de immoderata civium suorum licentia crudelitateque erga nobiles, utilissimum ratus\n impendentem evitare tempestatem, clam se ab custodibus subduxit et inde primum Elidem, dein\n Thebas venit. ",
            "4":" postquam autem se capitis damnatum bonis\n publicatis audivit, et, id quod numquam antea usu venerat, Eumolpidas sacerdotes a populo\n coactos ut se devoverent, eiusque devotionis quo testatior esset memoria, exemplum in pila\n lapidea incisum esse positum in publico, Lacedaemonem demigravit. ",
            "5":" ibi, ut ipse praedicare consuerat, non adversus patriam, sed inimicos\n suos bellum gessit, qui eidem hostes essent civitati: nam cum intellegerent se plurimum\n prodesse posse rei publicae, ex ea eiecisse plusque irae suae quam utilitati communi\n paruisse. ",
            "6":" itaque huius consilio Lacedaemonii cum Perse\n rege amicitiam fecerunt, dein Deceleam in Attica munierunt praesidioque ibi perpetuo posito\n in obsidione Athenas tenuerunt. eiusdem opera Ioniam a societate averterunt Atheniensium.\n quo facto multo superiores bello esse coeperunt. "
        },
        "4":{
            "0":"Neque vero his rebus tam amici Alcibiadi sunt facti quam timore ab eo alienati. nam cum\n acerrimi viri praestantem prudentiam in omnibus rebus cognoscerent, pertimuerunt ne caritate\n patriae ductus aliquando ab ipsis descisceret et cum suis in gratiam rediret. itaque tempus\n eius interficiundi quaerere instituerunt. ",
            "1":" id Alcibiades\n diutius celari non potuit: erat enim ea sagacitate, ut decipi non posset, praesertim cum\n animum attendisset ad cavendum. itaque ad Tissaphernem, praefectum regis Darii, se contulit.\n ",
            "2":" cuius cum in intimam amicitiam pervenisset et\n Atheniensium male gestis in Sicilia rebus opes senescere, contra Lacedaemoniorum crescere\n videret, initio cum Pisandro praetore, qui apud Samum exercitum habebat, per internuntios\n colloquitur et de reditu suo facit mentionem. is erat enim eodem quo Alcibiades sensu,\n populi potentiae non amicus et optimatium fautor. ",
            "3":" ab hoc\n destitutus primum per Thrasybulum, Lyci filium, ab exercitu recipitur praetorque fit apud\n Samum, post suffragante Theramene populi scito restituitur parique absens imperio\n praeficitur simul cum Thrasybulo et Theramene. ",
            "4":" horum in\n imperio tanta commutatio rerum facta est, ut Lacedaemonii, qui paulo ante victores\n viguerant, perterriti pacem peterent. victi enim erant quinque proeliis terrestribus, tribus\n navalibus, in quibus ducentas naves triremes amiserant, quae captae in hostium venerant\n potestatem. ",
            "5":" Alcibiades simul cum collegis receperat\n Ioniam, Hellespontum, multas praeterea urbes Graecas, quae in ora sitae sunt Thraeciae,\n quarum expugnarant complures, in eis Byzantium, neque minus multas consilio ad amicitiam\n adiunxerant, quod in captos clementia fuerant usi. ",
            "6":" ita\n praeda onusti, locupletato exercitu, maximis rebus gestis Athenas venerunt. \n \n "
        },
        "5":{
            "0":" His cum obviam universa civitas in Piraeum descendisset,\n tanta fuit omnium exspectatio visendi Alcibiadis, ut ad eius triremem vulgus conflueret,\n proinde ac si solus advenisset. ",
            "1":" sic enim populo erat\n persuasum, et adversas superiores et praesentes secundas res accidisse eius opera. itaque et\n exercitum in Sicilia amissum et Lacedaemoniorum victorias culpae suae tribuebant, quod talem\n virum e civitate expulissent. neque id sine causa arbitrari videbantur. nam postquam\n exercitui praeesse coeperat, neque terra neque mari hostes pares esse potuerant. ",
            "2":" hic ut e navi egressus est, quamquam Theramenes et Thrasybulus\n eisdem rebus praefuerant simulque venerant in Piraeum, tamen unum omnes illum\n prosequebantur, et, id quod numquam antea usu venerat nisi Olympiae victoribus, coronis\n laureis taeniisque vulgo donabatur. ille lacrimans talem benivolentiam civium suorum\n accipiebat, reminiscens pristini temporis acerbitatem. ",
            "3":"\n postquam in astu venit, contione advocata sic verba fecit, ut nemo tam ferus fuerit, quin\n eius casui illacrimarit inimicumque iis se ostenderit, quorum opera patria pulsus fuerat,\n proinde ac si alius populus, non ille ipse qui tum flebat, eum sacrilegii damnasset.\n ",
            "4":" restituta ergo huic sunt publice bona, eidemque illi\n Eumolpidae sacerdotes rursus resacrare sunt coacti, qui eum devoverant, pilaeque illae, in\n quibus devotio fuerat scripta, in mare praecipitatae. \n "
        },
        "6":{
            "0":" Haec Alcibiadi laetitia non nimis fuit diuturna. nam cum\n ei omnes essent honores decreti totaque res publica domi bellique tradita, ut unius arbitrio\n gereretur, et ipse postulasset ut duo sibi collegae darentur, Thrasybulus et Adimantus,\n neque id negatum esset, classe in Asiam profectus, quod apud Cymen minus ex sententia rem\n gesserat, in invidiam recidit: nihil enim eum non efficere posse ducebant. ",
            "1":" ex quo fiebat ut omnia minus prospere gesta culpae tribuerent, cum aut\n eum neglegenter aut malitiose fecisse loquerentur, sicut tum accidit: nam corruptum a rege\n capere Cymen noluisse arguebant. ",
            "2":" itaque huic maxime\n putamus malo fuisse nimiam opinionem ingenii atque virtutis: timebatur enim non minus quam\n diligebatur, ne secunda fortuna magnisque opibus elatus tyrannidem concupisceret. quibus\n rebus factum est ut absenti magistratum abrogarent et alium in eius locum substituerent.\n ",
            "3":" id ille ut audivit, domum reverti noluit et se Pactyen\n contulit ibique tria castella communiit, Ornos, Bizanthen, Neontichos, manuque collecta\n primus Graecae civitatis in Thraeciam introiit, gloriosius existimans barbarorum praeda\n locupletari quam Graiorum. ",
            "4":" qua ex re creverat cum fama tum\n opibus, magnamque amicitiam sibi cum quibusdam regibus Thraeciae pepererat. "
        },
        "7":{
            "0":"Neque tamen a caritate patriae potuit recedere. nam cum apud Aegos flumen Philocles,\n praetor Atheniensium, classem constituisset suam neque longe abesset Lysander, praetor\n Lacedaemoniorum, qui in eo erat occupatus ut bellum quam diutissime duceret, quod ipsis\n pecunia a rege suppeditabatur, contra Atheniensibus exhaustis praeter arma et naves nihil\n erat super, ",
            "1":" Alcibiades ad exercitum venit Atheniensium\n ibique praesente vulgo agere coepit: si vellent, se coacturum Lysandrum dimicare aut pacem\n petere spopondit ; Lacedaemonios eo nolle classe confligere, quod pedestribus\n copiis plus quam navibus valerent; ",
            "2":" sibi autem esse facile\n Seuthem, regem Thraecum, adducere ut eum terra depelleret: quo facto necessario aut classe\n conflicturum aut bellum compositurum. ",
            "3":" id etsi vere dictum\n Philocles animadvertebat, tamen postulata facere noluit, quod sentiebat se Alcibiade recepto\n nullius momenti apud exercitum futurum et, si quid secundi evenisset, nullam in ea re suam\n partem fore, contra ea, si quid adversi accidisset, se unum eius delicti futurum reum.\n ",
            "4":" ab hoc discedens Alcibiades 'quoniam' inquit 'victoriae\n patriae repugnas, illud moneo, ne iuxta hostem castra habeas nautica: periculum est enim, ne\n immodestia militum vestrorum occasio detur Lysandro vestri opprimendi exercitus'. ",
            "5":" neque ea res illum fefellit. nam Lysander, cum per speculatores\n comperisset vulgum Atheniensium in terram praedatum exisse navesque paene inanes relictas,\n tempus rei gerendae non dimisit eoque impetu bellum totum delevit. \n \n "
        },
        "8":{
            "0":" At Alcibiades, victis Atheniensibus non satis tuta eadem\n loca sibi arbitrans, penitus in Thraeciam se supra Propontidem abdidit, sperans ibi\n facillime suam fortunam occuli posse. falso. ",
            "1":" nam Thraeces,\n postquam eum cum magna pecunia venisse senserunt, insidias fecerunt eaque quae apportarat\n abstulerunt, ipsum capere non potuerunt. ",
            "2":" ille cernens\n nullum locum sibi tutum in Graecia propter potentiam Lacedaemoniorum ad Pharnabazum in Asiam\n transiit, quem quidem adeo sua cepit humanitate, ut eum nemo in amicitia antecederet. namque\n ei Grynium dederat, in Phrygia castrum, ex quo quinquagena talenta vectigalis capiebat.\n ",
            "3":" qua fortuna Alcibiades non erat contentus neque Athenas\n victas Lacedaemoniis servire poterat pati. itaque ad patriam liberandam omni ferebatur\n cogitatione. ",
            "4":" sed videbat id sine rege Perse non posse\n fieri, ideoque eum amicum sibi cupiebat adiungi neque dubitabat facile se consecuturum, si\n modo eius conveniundi habuisset potestatem. nam Cyrum fratrem ei bellum clam parare\n Lacedaemoniis adiuvantibus sciebat: id si aperuisset, magnam se initurum gratiam videbat\n "
        },
        "9":{
            "0":"Hoc cum moliretur peteretque a Pharnabazo, ut ad regem mitteretur, eodem tempore Critias\n ceterique tyranni Atheniensium certos homines ad Lysandrum in Asiam miserant, qui eum\n certiorem facerent, nisi Alcibiadem sustulisset, nihil earum rerum fore ratum, quas ipse\n Athenis constituisset: quare, si suas res gestas manere vellet, illum persequeretur.\n ",
            "1":" his Laco rebus commotas statuit accuratius sibi agendum\n cum Pharnabazo, huic ergo renuntiat quae regi cum Lacedaemoniis convenissent, nisi\n Alcibiadem vivum aut mortuum sibi tradidisset. ",
            "2":" non tulit\n hoc satrapes et violare clementiam quam regis opes minui maluit. itaque misit Susamithren et\n Bagaeum ad Alcibiadem interficiendum, cum ille esset in Phrygia iterque ad regem compararet.\n ",
            "3":" missi clam vicinitati, in qua tum Alcibiades erat, dant\n negotium ut eum interficiant. illi cum ferro aggredi non auderent, noctu ligna contulerunt\n circa casam eam, in qua quiescebat, eaque succenderunt, ut incendio conficerent, quem manu\n superari posse diffidebant. ",
            "4":" ille autem ut sonitu flammae\n est excitatus, etsi gladius ei erat subductus, familiaris sui subalare telum eripuit. namque\n erat cum eo quidam ex Arcadia hospes, qui numquam discedere voluerat. hunc sequi se iubet et\n id quod in praesentia vestimentorum fuit arripit. his in ignem coniectis flammae vim\n transiit. ",
            "5":" quem ut barbari incendium effugisse viderunt,\n telis eminus missis interfecerunt caputque eius ad Pharnabazum rettulerunt. at mulier, quae\n cum eo vivere consuerat, muliebri sua veste contectum aedificii incendio mortuum cremavit,\n quod ad vivum interimendum erat comparatum. sic Alcibiades annos circiter quadraginta natus\n diem obiit supremum. "
        },
        "10":{
            "0":"Hunc infamatum a plerisque tres gravissimi historici summis laudibus extulerunt:\n Thucydides, qui eiusdem aetatis fuit, Theopompus, post aliquanto natus, et Timaeus: qui\n quidem duo maledicentissimi nescio quo modo in illo uno laudando consentiunt. ",
            "1":" namque ea, quae supra scripsimus, de eo praedicarunt atque hoc\n amplius: cum Athenis, splendidissima civitate, natus esset, omnes splendore ac dignitate\n superasse vitae; ",
            "2":" postquam inde expulsus Thebas venerit,\n adeo studiis eorum inservisse, ut nemo eum labore corporisque viribus posset aequiperare\n (omnes enim Boeoti magis firmitati corporis quam ingenii acumini serviunt); ",
            "3":" eundem apud Lacedaemonios, quorum moribus summa virtus in patientia\n ponebatur, sic duritiae se dedisse, ut parsimonia victus atque cultus omnes Lacedaemonios\n vinceret; fuisse apud Thraecas, homines vinolentos rebusque veneriis deditos: hos quoque in\n his rebus antecessisse; ",
            "4":" venisse ad Persas, apud quos summa\n laus esset fortiter venari, luxuriose vivere: horum sic imitatum consuetudinem, ut illi ipsi\n eum in his maxime admirarentur. ",
            "5":" quibus rebus effecisse ut,\n apud quoscumque esset, princeps poneretur habereturque carissimus. sed satis de hoc:\n reliquos ordiamur. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Alcibiades",
    "source":"Perseus Digital Library",
    "originalTitle":"Alcibiades",
    "original-urn":"urn:cts:latinLit:phi0588.abo007.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo007.perseus-lat2-simple"
}