{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Cimon, Miltiadis filius, Atheniensis, duro admodum initio usus est adulescentiae. nam cum\n pater eius litem aestimatam populo solvere non potuisset ob eamque causam in vinclis\n publicis decessisset, Cimon eadem custodia tenebatur neque legibus Atheniensium emitti\n poterat, nisi pecuniam, qua pater multatus erat, solvisset. ",
            "1":" habebat autem in matrimonio sororem germanam suam, nomine Elpinicen, non magis amore quam\n more ductus: namque Atheniensibus licet eodem patre natas uxores ducere. ",
            "2":" huius coniugii cupidus Callias quidam, non tam generosus quam pecuniosus,\n qui magnas pecunias ex metallis fecerat, egit cum Cimone ut eam sibi uxorem daret: id si\n impetrasset, se pro illo pecuniam soluturum. ",
            "3":" is cum talem\n condicionem aspernaretur, Elpinice negavit se passuram Miltiadis progeniem in vinclis\n publicis interire, quoniam prohibere posset, seque Calliae nupturam, si ea quae polliceretur\n praestitisset. "
        },
        "1":{
            "0":" Tali modo custodia liberatus Cimon celeriter ad\n principatum pervenit. habebat enim satis eloquentiae, summam liberalitatem, magnam\n prudentiam cum iuris civilis tum rei militaris, quod cum patre a puero in exercitibus fuerat\n versatus. itaque hic et populum urbanum in sua tenuit potestate et apud exercitum plurimum\n valuit auctoritate. ",
            "1":" primum imperator apud flumen Strymona\n magnas copias Thraecum fugavit, oppidum Amphipolim constituit eoque decem milia Atheniensium\n in coloniam misit. idem iterum imperator apud Mycalen Cypriorum et Phoenicum ducentarum\n navium classem devictam cepit eodemque die pari fortuna in terra usus est. ",
            "2":" namque hostium navibus captis statim ex classe copias suas eduxit\n barbarorumque maximam vim uno concursu prostravit. ",
            "3":" qua\n victoria magna praeda potitus cum domum reverteretur, quod iam nonnullae insulae propter\n acerbitatem imperii defecerant, bene animatas confirmavit, alienatas ad officium redire\n coegit. ",
            "4":" Scyrum, quam eo tempore Dolopes incolebant, quod\n contumacius se gesserant, vacuefecit, possessores veteres urbe insulaque eiecit, agros\n civibus divisit. Thasios opulentia fretos suo adventu fregit. his ex manubiis arx Athenarum,\n qua ad meridiem vergit, est ornata. "
        },
        "2":{
            "0":"Quibus rebus cum unus in civitate maxime floreret, incidit in eandem invidiam quam pater\n suus ceterique Atheniensium principes: nam testarum suffragiis quod illi o)strakismo/n vocant decem annorum exilio multatus est.\n ",
            "1":" cuius facti celerius Athenienses quam ipsum paenituit.\n nam cum ille animo forti invidiae ingratorum civium cessisset bellumque Lacedaemonii\n Atheniensibus indixissent, confestim notae eius virtutis desiderium consecutum est.\n ",
            "2":" itaque post annum quintum, quam expulsus erat, in\n patriam revocatus est. ille, quod hospitio Lacedaemoniorum utebatur, satius existimans\n Graeciae civitates de controversiis suis inter se iure disceptare quam armis contendere,\n Lacedaemonem sua sponte est profectus pacemque inter duas potentissimas civitates\n conciliavit. ",
            "3":" post, neque ita multo, Cyprum cum ducentis\n navibus imperator missus, cum eius maiorem partem insulae devicisset, in morbum implicitus\n in oppugnando oppido Citio est mortuus. "
        },
        "3":{
            "0":"Hunc Athenienses non solum in bello, sed etiam in pace diu desideraverunt. fuit enim tanta\n liberalitate, cum compluribus locis praedia hortosque haberet, ut numquam in eis custodem\n posuerit fructus servandi gratia, ne quis impediretur, quominus eis rebus quibus quisque\n vellet frueretur. ",
            "1":" semper eum pedisequi cum nummis sunt\n secuti, ut, si quis opis eius indigeret, haberet quod statim daret, ne differendo videretur\n negare. saepe, cum aliquem offensum fortunae videret minus bene vestitum, suum amiculum\n dedit. ",
            "2":" cottidie sic cena ei coquebatur, ut, quos invocatos\n vidisset in foro, omnes ad se vocaret, quod facere nullo die praetermittebat. nulli fides\n eius, nulli opera, nulli res familiaris defuit: multos locupletavit, complures pauperes\n mortuos , qui unde efferrentur non reliquissent, suo sumptu extulit. ",
            "3":" sic se gerendo minime est mirandum, si et vita eius fuit secura et\n mors acerba. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Cimon",
    "source":"Perseus Digital Library",
    "originalTitle":"Cimon",
    "original-urn":"urn:cts:latinLit:phi0588.abo005.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo005.perseus-lat2-simple"
}