{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Themistocles, Neocli filius, Atheniensis. huius vitia ineuntis adulescentiae magnis sunt\n emendata virtutibus, adeo ut anteferatur huic nemo, pauci pares putentur. ",
            "1":" sed ab initio est ordiendus. pater eius Neocles generosus fuit. is uxorem\n Acarnanam civem duxit, ex qua natus est Themistocles. qui cum minus esset probatus\n parentibus, quod et liberius vivebat et rem familiarem neglegebat, a patre exheredatus est.\n quae contumelia non fregit eum, sed erexit. ",
            "2":" nam cum\n iudicasset sine summa industria non posse eam exstingui, totum se dedidit rei publicae,\n diligentius amicis famaeque serviens. multum in iudiciis privatis versabatur, saepe in\n contionem populi prodibat; nulla res maior sine eo gerebatur; celeriter quae opus erant\n ",
            "3":" reperiebat, facile eadem oratione explicabat, neque\n minus in rebus gerendis promptus quam excogitandis erat, quod et de instantibus, ut ait\n Thucydides, verissime iudicabat et de futuris callidissime coniciebat. quo factum est ut\n brevi tempore illustraretur. "
        },
        "1":{
            "0":"Primus autem gradus fuit capessendae rei publicae bello Corcyraeo: ad quod gerendum praetor\n a populo factus non solum praesenti bello, sed etiam reliquo tempore ferociorem reddidit\n civitatem. ",
            "1":" nam cum pecunia publica, quae ex metallis\n redibat, largitione magistratuum quotannis interiret, ille persuasit populo ut ea pecunia\n classis centum navium aedificaretur. ",
            "2":" qua celeriter effecta\n primum Corcyraeos fregit, deinde maritimos praedones consectando mare tutum reddidit. in quo\n cum divitiis ornavit, tum etiam peritissimos belli navalis fecit Athenienses. ",
            "3":" id quantae saluti fuerit universae Graeciae, bello cognitum est\n Persico. nam cum Xerxes et mari et terra bellum universae inferret Europae, cum tantis\n copiis eam invasit, quantas neque ante nec postea habuit quisquam: ",
            "4":" huius enim classis mille et ducentarum navium longarum fuit, quam duo\n milia onerariarum sequebantur, terrestris autem exercitus septingenta peditum, equitum\n quadringenta milia fuerunt. ",
            "5":" cuius de adventu cum fama in\n Graeciam esset perlata et maxime Athenienses peti dicerentur propter pugnam Marathoniam,\n miserunt Delphos consultum, quidnam facerent de rebus suis. deliberantibus Pythia respondit,\n ut moenibus ligneis se munirent. ",
            "6":" id responsum quo valeret\n cum intellegeret nemo, Themistocles persuasit consilium esse Apollinis, ut in naves se\n suaque conferrent: eum enim a deo significari murum ligneum. ",
            "7":" tali consilio probato addunt ad superiores totidem naves triremes suaque omnia, quae\n moveri poterant, partim Salamina, partim Troezena deportant: arcem sacerdotibus paucisque\n maioribus natu ad sacra procuranda tradunt, reliquum oppidum relinquunt. \n \n "
        },
        "2":{
            "0":" Huius consilium plerisque civitatibus displicebat et in\n terra dimicari magis placebat. itaque missi sunt delecti cum Leonida, Lacedaemoniorum rege,\n qui Thermopylas occuparent longiusque barbaros progredi non paterentur. ii vim hostium non\n sustinuerunt eoque loco omnes interierunt. ",
            "1":" at classis\n communis Graeciae trecentarum navium, in qua ducentae erant Atheniensium, primum apud\n Artemisium inter Euboeam continentemque terram cum classiariis regiis conflixit. angustias\n enim Themistocles quaerebat, ne multitudine circumiretur. ",
            "2":"\n hinc etsi pari proelio discesserant, tamen eodem loco non sunt ausi manere, quod erat\n periculum, ne, si pars navium adversariorum Euboeam superasset, ancipiti premerentur\n periculo. ",
            "3":" quo factum est ut ab Artemisio discederent et\n exadversum Athenas apud Salamina classem suam constituerent. \n "
        },
        "3":{
            "0":" At Xerxes Thermopylis expugnatis protinus accessit astu\n idque nullis defendentibus interfectis sacerdotibus, quos in arce invenerat, incendio\n delevit. ",
            "1":" cuius flamma perterriti classiarii cum manere non\n auderent et plurimi hortarentur, ut domos suas discederent moenibusque se defenderent,\n Themistocles unus restitit et universos pares esse posse aiebat, dispersos testabatur\n perituros, idque Eurybiadi, regi Lacedaemoniorum, qui tum summae imperii praeerat, fore\n affirmabat. ",
            "2":" quem cum minus quam vellet moveret, noctu de\n servis suis quem habuit fidelissimum ad regem misit, ut ei nuntiaret suis verbis,\n adversarios eius in fuga esse: ",
            "3":" qui si discessissent,\n maiore cum labore et longinquiore tempore bellum confecturum, cum singulos consectari\n cogeretur: quos si statim aggrederetur, brevi universos oppressurum. hoc eo valebat, ut\n ingratiis ad depugnandum omnes cogerentur. ",
            "4":" hac re audita\n barbarus, nihil doli subesse credens, postridie alienissimo sibi loco, contra opportunissimo\n hostibus adeo angusto mari conflixit, ut eius multitudo navium explicari non potuerit.\n victus ergo est magis etiam consilio Themistocli quam armis Graeciae. "
        },
        "4":{
            "0":"Hic etsi male rem gesserat, tamen tantas habebat reliquias copiarum, ut etiamtum iis\n opprimere posset hostes: iterum ab eodem gradu depulsus est. nam Themistocles, verens ne\n bellare perseveraret, certiorem eum fecit id agi, ut pons, quem ille in Hellesponto fecerat,\n dissolveretur ac reditu in Asiam excluderetur, idque ei persuasit. ",
            "1":" itaque qua sex mensibus iter fecerat, eadem minus diebus triginta in\n Asiam reversus est seque a Themistocle non superatum, sed conservatum iudicavit. ",
            "2":" sic unius viri prudentia Graecia liberata est Europaeque succubuit\n Asia. haec altera victoria, quae cum Marathonio possit comparari tropaeo. nam pari modo apud\n Salamina parvo numero navium maxima post hominum memoriam classis est devicta. "
        },
        "5":{
            "0":"Magnus hoc bello Themistocles fuit neque minor in pace. cum enim Phalerico portu neque\n magno neque bono Athenienses uterentur, huius consilio triplex Piraei portus constitutus est\n iisque moenibus circumdatus, ut ipsam urbem dignitate aequiperaret, utilitate superaret.\n ",
            "1":" idem muros Atheniensium restituit praecipuo suo\n periculo. namque Lacedaemonii causam idoneam nacti propter barbarorum excursiones, qua\n negarent oportere extra Peloponnesum ullam urbem muros habere, ne essent loca munita, quae\n hostes possiderent, Athenienses aedificantes prohibere sunt conati. hoc longe alio spectabat\n atque videri volebant. ",
            "2":" Athenienses enim duabus victoriis,\n Marathonia et Salaminia, tantam gloriam apud omnes gentes erant consecuti, ut intellegerent\n Lacedaemonii de principatu sibi cum iis certamen fore. ",
            "3":"\n quare eos quam infirmissimos esse volebant. postquam autem audierunt muros strui, legatos\n Athenas miserunt, qui id fieri vetarent. his praesentibus desierunt ac se de ea re legatos\n ad eos missuros dixerunt. ",
            "4":" hanc legationem suscepit\n Themistocles et solus primo profectus est: reliqui legati ut tum exirent, cum satis alti\n tuendo muri exstructi viderentur, praecepit: interim omnes, servi atque liberi, opus\n facerent neque ulli loco parcerent, sive sacer sive privatus esset sive publicus, et\n undique, quod idoneum ad muniendum putarent, congererent. quo factum est ut Atheniensium\n muri ex sacellis sepulcrisque constarent. \n "
        },
        "6":{
            "0":" Themistocles autem, ut Lacedaemonem venit, adire ad\n magistratus noluit et dedit operam, ut quam longissime tempus duceret, causam interponens se\n collegas exspectare. ",
            "1":" cum Lacedaemonii quererentur opus\n nihilo minus fieri eumque in ea re conari fallere, interim reliqui legati sunt consecuti. a\n quibus cum audisset non multum superesse munitionis, ad ephoros Lacedaemoniorum accessit,\n penes quos summum erat imperium, atque apud eos contendit falsa iis esse delata: quare\n aequum esse illos viros bonos nobilesque mittere quibus fides haberetur , qui rem\n explorarent: interea se obsidem retinerent. ",
            "2":" gestus est ei\n mos, tresque legati functi summis honoribus Athenas missi sunt. cum his collegas suos\n Themistocles iussit proficisci iisque praedixit, ut ne prius Lacedaemoniorum legatos\n dimitterent quam ipse esset remissus. ",
            "3":" hos postquam Athenas\n pervenisse ratus est, ad magistratus senatumque Lacedaemoniorum adiit et apud eos liberrime\n professus est: Athenienses suo consilio, quod communi iure gentium facere possent, deos\n publicos suosque patrios ac penates, quo facilius ab hoste possent defendere, muris\n saepsisse neque in eo quod inutile esset Graeciae fecisse. ",
            "4":"\n nam illorum urbem ut propugnaculum oppositum esse barbaris, apud quam iam bis\n copias regias fecisse naufragium. ",
            "5":" Lacedaemonios autem male\n et iniuste facere, qui id potius intuerentur, quod ipsorum dominationi quam quod universae\n Graeciae utile esset. quare, si suos legatos recipere vellent, quos Athenas miserant, se\n remitterent, cum aliter illos numquam in patriam essent recepturi. "
        },
        "7":{
            "0":"Tamen non effugit civium suorum invidiam. namque ob eundem timorem, quo damnatus erat\n Miltiades, testularum suffragiis e civitate eiectus Argos habitatum concessit. ",
            "1":" hic cum propter multas virtutes magna cum dignitate viveret,\n Lacedaemonii legatos Athenas miserunt, qui eum absentem accusarent, quod societatem cum rege\n Perse ad Graeciam opprimendam fecisset. ",
            "2":" hoc crimine absens\n damnatus est. id ut audivit, quod non satis tutum se Argis videbat, Corcyram demigravit. ibi\n cum eius principes insulae animadvertisset timere, ne propter se bellum iis Lacedaemonii et\n Athenienses indicerent, ad Admetum, Molossum regem, cum quo ei hospitium non erat, confugit.\n ",
            "3":" huc cum venisset et in praesentia rex abesset, quo\n maiore religione se receptum tueretur, filium eius parvulum arripuit et cum eo se in\n sacrarium, quod summa colebatur caerimonia, coniecit. inde non prius egressus est, quam rex\n eum data dextra in fidem reciperet, quam praestitit. ",
            "4":" nam\n cum ab Atheniensibus et Lacedaemoniis exposceretur publice, supplicem non prodidit monuitque\n ut consuleret sibi: difficile enim esse in tam propinquo loco tuto eum versari. itaque\n Pydnam eum deduci iussit et quod satis esset praesidii dedit. ",
            "5":" hic in navem omnibus ignotus nautis escendit. quae cum tempestate maxima\n Naxum ferretur, ubi tum Atheniensium erat exercitus, sensit Themistocles, si eo pervenisset,\n sibi esse pereundum. hac necessitate coactus domino navis, quis sit, aperit, multa\n pollicens, si se conservasset. ",
            "6":" at ille clarissimi viri\n captus misericordia diem noctemque procul ab insula in salo navem tenuit in ancoris neque\n quemquam ex ea exire passus est. inde Ephesum pervenit ibique Themistoclem exponit. cui ille\n pro meritis postea gratiam rettulit. \n "
        },
        "8":{
            "0":" Scio plerosque ita scripsisse, Themistoclem Xerxe regnante\n in Asiam transisse. sed ego potissimum Thucydidi credo, quod et aetate proximus de iis, qui\n illorum temporum historiam reliquerunt, et eiusdem civitatis fuit. is autem ait ad\n Artaxerxen eum venisse atque his verbis epistulam misisse: ",
            "1":"\n 'Themistocles veni ad te, qui plurima mala omnium Graiorum in domum tuam intuli, quamdiu\n mihi necesse fuit adversum patrem tuum bellare patriamque meam defendere. ",
            "2":" idem multo plura bona feci, postquam in tuto ipse et ille in periculo\n esse coepit. nam cum in Asiam reverti vellet proelio apud Salamina facto, litteris eum\n certiorem feci id agi ut pons, quem in Hellesponto fecerat, dissolveretur atque ab hostibus\n circumiretur: quo nuntio ille periculo est liberatus. ",
            "3":" nunc\n autem confugi ad te exagitatus a cuncta Graecia, tuam petens amicitiam: quam si ero adeptus,\n non minus me bonum amicum habebis, quam fortem inimicum ille expertus est. te autem rogo, ut\n de iis rebus, quas tecum colloqui volo, annuum mihi tempus des eoque transacto ad te venire\n patiaris.' \n "
        },
        "9":{
            "0":" Huius rex animi magnitudinem admirans cupiensque talem\n virum sibi conciliari veniam dedit. ille omne illud tempus litteris sermonique Persarum\n dedit: quibus adeo eruditus est, ut multo commodius dicatur apud regem verba fecisse, quam\n ii poterant, qui in Perside erant nati. ",
            "1":" hic cum multa regi\n esset pollicitus gratissimumque illud, si suis uti consiliis vellet, illum Graeciam bello\n oppressurum, magnis muneribus ab Artaxerxe donatus in Asiam rediit domiciliumque Magnesiae\n sibi constituit. ",
            "2":" namque hanc urbem ei rex donarat, his\n quidem verbis, quae ei panem praeberet (ex qua regione quinquagena talenta quotannis\n redibant), Lampsacum autem, unde vinum sumeret, Myunta, ex qua obsonium haberet. Huius ad\n nostram memoriam monumenta manserunt duo: sepulcrum prope oppidum, in quo est sepultus,\n statua in foro Magnesiae. ",
            "3":" de cuius morte multimodis apud\n plerosque scriptum est, sed nos eundem potissimum Thucydidem auctorem probamus, qui illum\n ait Magnesiae morbo mortuum neque negat fuisse famam, venenum sua sponte sumpsisse, cum se,\n quae regi de Graecia opprimenda pollicitus esset, praestare posse desperaret. ",
            "4":" idem ossa eius clam in Attica ab amicis sepulta, quoniam legibus\n non concederetur, quod proditionis esset damnatus, memoriae prodidit. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Themistocles",
    "source":"Perseus Digital Library",
    "originalTitle":"Themistocles",
    "original-urn":"urn:cts:latinLit:phi0588.abo002.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo002.perseus-lat2-simple"
}