{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Aristides, Lysimachi filius, Atheniensis, aequalis fere fuit Themistocli atque cum eo de\n principatu contendit: namque obtrectarunt inter se. ",
            "1":" in his\n autem cognitum est, quanto antestaret eloquentia innocentiae. quamquam enim adeo excellebat\n Aristides abstinentia, ut unus post hominum memoriam, quem quidem nos audierimus, cognomine\n Iustus sit appellatus, tamen a Themistocle collabefactus testula illa exilio decem annorum\n multatus est. ",
            "2":" qui quidem cum intellegeret reprimi\n concitatam multitudinem non posse, cedensque animadvertisset quendam scribentem, ut patria\n pelleretur, quaesisse ab eo dicitur, quare id faceret aut quid Aristides commisisset, cur\n tanta poena dignus duceretur. ",
            "3":" cui ille respondit se\n ignorare Aristiden, sed sibi non placere, quod tam cupide laborasset, ut praeter ceteros\n Iustus appellaretur. ",
            "4":" hic decem annorum legitimam poenam\n non pertulit. nam postquam Xerxes in Graeciam descendit, sexto fere anno quam erat expulsus,\n populi scito in patriam restitutus est. "
        },
        "1":{
            "0":"Interfuit autem pugnae navali apud Salamina, quae facta est prius quam poena liberaretur.\n idem praetor fuit Atheniensium apud Plataeas in proelio, quo fusus barbarorum exercitus\n Mardoniusque interfectus est. ",
            "1":" neque aliud est ullum huius\n in re militari illustre factum quam eius imperii memoria, iustitiae vero et aequitatis et\n innocentiae multa, in primis quod huius aequitate factum est, cum in communi classe esset\n Graeciae simul cum Pausania quo duce Mardonius erat fugatus , ut summa imperii\n maritimi ab Lacedaemoniis transferretur ad Athenienses: ",
            "2":"\n namque ante id tempus et mari et terra duces erant Lacedaemonii. tum autem et intemperantia\n Pausaniae et iustitia factum est Aristidis, ut omnes fere civitates Graeciae ad Atheniensium\n societatem se applicarent et adversus barbaros hos duces deligerent sibi. \n "
        },
        "2":{
            "0":" Quos quo facilius repellerent, si forte bellum renovare\n conarentur, ad classes aedificandas exercitusque comparandos quantum pecuniae quaeque\n civitas daret, Aristides delectus est qui constitueret, eiusque arbitrio quadringena et\n sexagena talenta quotannis Delum sunt collata: id enim commune aerarium esse voluerunt. quae\n omnis pecunia postero tempore Athenas translata est. ",
            "1":" hic\n qua fuerit abstinentia, nullum est certius indicium quam quod, cum tantis rebus praefuisset,\n in tanta paupertate decessit, ut qui efferretur vix reliquerit. ",
            "2":" quo factum est ut filiae eius publice alerentur et de communi aerario\n dotibus datis collocarentur. decessit autem fere post annum quartum quam Themistocles\n Athenis erat expulsus. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Aristides",
    "source":"Perseus Digital Library",
    "originalTitle":"Aristides",
    "original-urn":"urn:cts:latinLit:phi0588.abo003.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo003.perseus-lat2-simple"
}