{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Iphicrates Atheniensis non tam magnitudine rerum gestarum quam disciplina militari\n nobilitatus est. fuit enim talis dux, ut non solum aetatis suae cum primis compararetur, sed\n ne de maioribus natu quidem quisquam anteponeretur. ",
            "1":" multum\n vero in bello est versatus, saepe exercitibus praefuit, nusquam culpa male rem gessit,\n semper consilio vicit tantumque eo valuit, ut multa in re militari partim nova attulerit,\n partim meliora fecerit. ",
            "2":" namque ille pedestria arma\n mutavit. cum ante illum imperatorem maximis clipeis, ",
            "3":"\n brevibus hastis, minutis gladiis uterentur, ille e contrario peltam pro parma fecit (a quo\n postea peltastae pedites appellati sunt, qui antea hoplitae appellabantur), ut ad motus\n concursusque essent leviores, hastae modum duplicavit, gladios longiores fecit. idem genus\n loricarum novum instituit et pro sertis atque aeneis linteas dedit. quo facto expeditiores\n milites reddidit: nam pondere detracto, quod aeque corpus tegeret et leve esset, curavit.\n "
        },
        "1":{
            "0":"Bellum cum Thraecibus gessit, Seuthem, socium Atheniensium, in regnum restituit. apud\n Corinthum tanta severitate exercitui praefuit, ut nullae umquam in Graecia neque\n exercitatiores copiae neque magis dicto audientes fuerint duci, ",
            "1":" in eamque consuetudinem adduxit, ut, cum proelii signum ab imperatore\n esset datum, sine ducis opera sic ordinatae consisterent, ut singuli a peritissimo\n imperatore dispositi viderentur. ",
            "2":" hoc exercitu moram\n Lacedaemoniorum interfecit, quod maxime tota celebratum est Graecia. iterum eodem bello\n omnes copias eorum fugavit, quo facto magnam adeptus est gloriam. ",
            "3":" cum Artaxerxes Aegyptio regi bellum inferre voluit, Iphicraten ab\n Atheniensibus ducem petivit, quem praeficeret exercitui conducticio, cuius numerus duodecim\n milium fuit. quem quidem sic omni disciplina militari erudivit, ut, quem ad modum quondam\n Fabiani milites Romae appellati sunt , sic Iphicratenses apud Graecos in summa\n laude fuerint. ",
            "4":" idem subsidio Lacedaemoniis profectus\n Epaminondae retardavit impetus. nam nisi eius adventus appropinquasset, non prius Thebani\n Sparta abscessissent, quam captam incendio delessent. "
        },
        "2":{
            "0":"Fuit autem et animo magno et corpore imperatoriaque forma, ut ipso aspectu cuivis iniceret\n admirationem sui, ",
            "1":" sed in labore nimis remissus parumque\n patiens, ut Theopompus memoriae prodidit, bonus vero civis fideque magna. quod cum in aliis\n rebus declaravit, tum maxime in Amyntae Macedonis liberis tuendis. namque Eurydice, mater\n Perdiccae et Philippi, cum his duobus pueris Amynta mortuo ad Iphicraten confugit eiusque\n opibus defensa est. ",
            "2":" vixit ad senectutem placatis in se\n suorum civium animis. causam capitis semel dixit, bello sociali, simul cum Timotheo, eoque\n iudicio est absolutus. ",
            "3":" Menesthea filium reliquit ex\n Thraessa natum, Coti regis filia, is cum interrogaretur, utrum pluris, patrem matremne,\n faceret, matrem inquit. id cum omnibus mirum videretur, at ille merito inquit facio:\n nam pater, quantum in se fuit, Thraecem me genuit, contra ea mater Atheniensem. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Iphicrates",
    "source":"Perseus Digital Library",
    "originalTitle":"Iphicrates",
    "original-urn":"urn:cts:latinLit:phi0588.abo011.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo011.perseus-lat2-simple"
}