{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Thrasybulus, Lyci filius, Atheniensis. si per se virtus sine fortuna ponderanda est, dubito\n an hunc primum omnium ponam. illud sine dubio: neminem huic praefero fide, constantia,\n magnitudine animi, in patriam amore. ",
            "1":" nam quod multi\n voluerunt paucique potuerunt, ab uno tyranno patriam liberare, huic contigit ut a triginta\n oppressam tyrannis e servitute in libertatem vindicaret. ",
            "2":"\n sed nescio quo modo, cum eum nemo anteiret his virtutibus, multi nobilitate praecucurrerunt.\n primum Peloponnesio bello multa hic sine Alcibiade gessit, ille nullam rem sine hoc: quae\n ille universa naturali quodam bono fecit lucri. ",
            "3":" sed illa\n tamen omnia communia imperatoribus cum militibus et fortuna, quod in proelii concursu abit\n res a consilio ad vices rerum virtutemque pugnantium. itaque iure suo nonnulla ab imperatore\n miles, plurima vero fortuna vindicat seque his plus valuisse vere potest praedicare.\n ",
            "4":" verum illud magnificentissimum factum proprium est\n Thrasybuli. nam cum triginta tyranni praepositi a Lacedaemoniis servitute oppressas tenerent\n Athenas, plurimos cives, quibus in bello parserat fortuna, partim patria expulissent partim\n interfecissent, plurimorum bona publicata inter se divisissent, non solum princeps, sed\n etiam solus initio bellum iis indixit. "
        },
        "1":{
            "0":"Hic enim cum Phylen confugisset, quod est castellum in Attica munitissimum, non plus habuit\n secum triginta de suis. hoc initium fuit salutis Atticorum, hoc robur libertatis clarissimae\n civitatis. ",
            "1":" neque vero hic non contemptus est primo a\n tyrannis atque eius solitudo. quae quidem res et illis contemnentibus perniciei\n et huic despecto saluti fuit: etenim illos segnes ad persequendum, hos autem\n tempore ad comparandum dato fecit robustiores. ",
            "2":" quo magis\n praeceptum illud omnium in animis esse debet, nihil in bello oportere contemni, neque sine\n causa dicitur matrem timidi flere non solere. ",
            "3":" neque tamen\n pro opinione Thrasybuli auctae sunt opes: nam iam tum illis temporibus fortius\n boni pro libertate loquebantur quam pugnabant. ",
            "4":" hinc in\n Piraeum transiit Munichiamque munivit. hanc bis tyranni oppugnare sunt adorti, ab eaque\n turpiter repulsi protinus in urbem armis impedimentisque amissis refugerunt. ",
            "5":" usus est Thrasybulus non minus prudentia quam fortitudine. nam\n cedentes violari vetuit (cives enim civibus parcere aequum censebat), neque quisquam est\n vulneratus nisi qui prior impugnare voluit. neminem iacentem veste spoliavit, nil attigit\n nisi arma, quorum indigebat, quaeque ad victum pertinebant. ",
            "6":" in secundo proelio cecidit Critias, dux tyrannorum, cum quidem adversus Thrasybulum\n fortissime pugnaret. "
        },
        "2":{
            "0":"Hoc deiecto Pausanias venit Atticis auxilio, rex Lacedaemoniorum. is inter Thrasybulum et\n eos, qui urbem tenebant, fecit pacem his condicionibus: ne qui praeter triginta tyrannos et\n decem, qui postea praetores creati superioris more crudelitatis erant usi, afficerentur\n exilio neve bona publicarentur: rei publicae procuratio populo redderetur. ",
            "1":" praeclarum hoc quoque Thrasybuli, quod reconciliata pace, cum plurimum in\n civitate posset, legem tulit, ne quis ante actarum rerum accusaretur neve multaretur, eamque\n illi oblivionis appellarunt. ",
            "2":" neque vero hanc tantum\n ferendam curavit, sed etiam ut valeret effecit. nam cum quidam ex iis, qui simul cum eo in\n exilio fuerant, caedem facere eorum vellent, cum quibus in gratiam reditum erat publice,\n prohibuit et id quod pollicitus erat praestitit. "
        },
        "3":{
            "0":"Huic pro tantis meritis honoris causa corona a populo data est, facta duabus virgulis\n oleagineis. quam quod amor civium et non vis expresserat, nullam habuit invidiam magnaque\n fuit gloria. ",
            "1":" bene ergo Pittacus ille, qui in septem\n sapientum numero est habitus, cum Mytilenaei multa milia iugerum agri ei muneri darent,\n 'nolite, oro vos,' inquit 'id mihi dare, quod multi invideant, plures etiam concupiscant.\n quare ex istis nolo amplius quam centum iugera, quae et meam animi aequitatem et vestram\n voluntatem indicent.' nam parva munera diutina, locupletia non propria esse consuerunt.\n ",
            "2":" illa igitur corona contentus Thrasybulus neque amplius\n requisivit neque quemquam honore se antecessisse existimavit. ",
            "3":" hic sequenti tempore, cum praetor classem ad Ciliciam appulisset neque\n satis diligenter in castris eius agerentur vigiliae, a barbaris ex oppido noctu eruptione\n facta in tabernaculo interfectus est."
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Thrasybulus",
    "source":"Perseus Digital Library",
    "originalTitle":"Thrasybulus",
    "original-urn":"urn:cts:latinLit:phi0588.abo008.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo008.perseus-lat2-simple"
}