{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Chabrias Atheniensis. hic quoque in summis habitus est ducibus resque multas memoria dignas\n gessit. sed ex iis elucet maxime inventum eius in proelio, quod apud Thebas fecit, cum\n Boeotis subsidio venisset. ",
            "1":" namque in eo victoria fidentem\n summum ducem Agesilaum, fugatis iam ab eo conducticiis catervis, eo frustratus est, quod\n reliquam phalangem loco vetuit cedere obnixoque genu scuto, proiecta hasta impetum excipere\n hostium docuit. id novum Agesilaus contuens progredi non est ausus suosque iam incurrentes\n tuba revocavit. ",
            "2":" hoc usque eo tota Graecia fama celebratum\n est, ut illo statu Chabrias sibi statuam fieri voluerit, quae publice ei ab Atheniensibus in\n foro constituta est. ex quo factum est ut postea athletae ceterique artifices iis statibus\n in statuis ponendis uterentur, quibus victoriam essent adepti. "
        },
        "1":{
            "0":"Chabrias autem multa in Europa bella administravit, cum dux Atheniensium esset; in Aegypto\n sua sponte gessit: nam Nectenebin adiutum profectus regnum ei constituit. ",
            "1":" fecit idem Cypri, sed publice ab Atheniensibus Euagorae adiutor datus,\n neque prius inde discessit, quam totam insulam bello devinceret: qua ex re Athenienses\n magnam gloriam sunt adepti. ",
            "2":" interim bellum inter Aegyptios\n et Persas conflatum est. Athenienses cum Artaxerxe societatem habebant, Lacedaemonii cum\n Aegyptiis, a quibus magnas praedas Agesilaus, rex eorum, faciebat. id intuens Chabrias, cum\n in re nulla Agesilao cederet, sua sponte eos adiutum profectus Aegyptiae classi praefuit,\n pedestribus copiis Agesilaus. "
        },
        "2":{
            "0":"Tum praefecti regis Persae legatos miserunt Athenas questum, quod Chabrias adversum regem\n bellum gereret cum Aegyptiis. Athenienses diem certam Chabriae praestituerunt, quam ante\n domum nisi redisset, capitis se illum damnaturos denuntiarunt. hoc ille nuntio Athenas\n rediit, neque ibi diutius est moratus, quam fuit necesse. ",
            "1":"\n non enim libenter erat ante oculos suorum civium, quod et vivebat laute et indulgebat sibi\n liberalius, quam ut invidiam vulgi posset effugere. ",
            "2":" est\n enim hoc commune vitium magnis liberisque civitatibus, ut invidia gloriae comes sit et\n libenter de iis detrahant, quos eminere videant altius, neque animo aequo pauperes alienam\n opulentiam intueantur. itaque Chabrias, quoad ei licebat, plurimum aberat. ",
            "3":" neque vero solus ille aberat Athenis libenter, sed omnes fere principes\n fecerunt idem, quod tantum se ab invidia putabant afuturos, quantum a conspectu suorum\n recesserint. itaque Conon plurimum Cypri vixit, Iphicrates in Thraecia, Timotheus Lesbi,\n Chares Sigei, dissimilis quidem Chares horum et factis et moribus, sed tamen Athenis et\n honoratus et potens. \n "
        },
        "3":{
            "0":" Chabrias autem periit bello sociali tali modo. oppugnabant\n Athenienses Chium. erat in classe Chabrias privatus, sed omnes, qui in magistratu erant,\n auctoritate anteibat, eumque magis milites quam qui praeerant suspiciebant. ",
            "1":" quae res ei maturavit mortem. nam dum primus studet portum intrare\n gubernatoremque iubet eo derigere navem, ipse sibi perniciei fuit: cum enim eo penetrasset,\n ceterae non sunt secutae. quo facto circumfusus hostium concursu cum fortissime pugnaret,\n navis rostro percussa coepit sidere. ",
            "2":" hinc refugere cum\n posset, si se in mare deiecisset, quod suberat classis Atheniensium, quae exciperet\n natantes, perire maluit quam armis abiectis navem relinquere, in qua fuerat vectus. id\n ceteri facere noluerunt, qui nando in tutum pervenerunt. at ille, praestare honestam mortem\n existimans turpi vitae, comminus pugnans telis hostium interfectus est."
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Chabrias",
    "source":"Perseus Digital Library",
    "originalTitle":"Chabrias",
    "original-urn":"urn:cts:latinLit:phi0588.abo012.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo012.perseus-lat2-simple"
}