{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Miltiades, Cimonis filius, Atheniensis, cum et antiquitate generis et gloria maiorum et sua\n modestia unus omnium maxime floreret eaque esset aetate, ut non iam solum de eo bene\n sperare, sed etiam confidere cives possent sui, talem eum futurum, qualem cognitum\n iudicarunt, accidit ut Athenienses Chersonesum colonos vellent mittere. ",
            "1":" cuius generis cum magnus numerus esset et multi eius demigrationis\n peterent societatem, ex iis delecti Delphos deliberatum missi sunt qui consulerent\n Apollinem , quo potissimum duce uterentur. namque tum Thraeces eas regiones tenebant,\n cum quibus armis erat dimicandum. ",
            "2":"\n his consulentibus nominatim Pythia praecepit, ut Miltiadem imperatorem sibi\n sumerent: id si fecissent, incepta prospera futura. ",
            "3":" hoc\n oraculi responso Miltiades cum delecta manu classe Chersonesum profectus cum accessisset\n Lemnum et incolas eius insulae sub potestatem redigere vellet Atheniensium, idque ut\n ",
            "4":" Lemnii sua sponte facerent postulasset, illi irridentes\n responderunt tum id se facturos, cum ille domo navibus profectus vento aquilone venisset\n Lemnum. hic enim ventus ab septemtrionibus oriens adversum tenet Athenis proficiscentibus.\n ",
            "5":" Miltiades morandi tempus non habens cursum direxit, quo\n tendebat, pervenitque Chersonesum. "
        },
        "1":{
            "0":"Ibi brevi tempore barbarorum copiis disiectis, tota regione, quam petierat, potitus, loca\n castellis idonea communiit, multitudinem, quam secum duxerat, in agris collocavit crebrisque\n excursionibus locupletavit. ",
            "1":" neque minus in ea re prudentia\n quam felicitate adiutus est. nam cum virtute militum devicisset hostium exercitus, summa\n aequitate res constituit atque ipse ibidem manere decrevit. ",
            "2":" erat enim inter eos dignitate regia, quamquam carebat nomine, neque id magis imperio quam\n iustitia consecutus. neque eo setius Atheniensibus, a quibus erat profectus, officia\n praestabat. quibus rebus fiebat ut non minus eorum voluntate perpetuum imperium obtineret,\n qui miserant, quam illorum, cum quibus erat profectus. ",
            "3":"\n Chersoneso tali modo constituta Lemnum revertitur et ex pacto postulat ut sibi urbem\n tradant: illi enim dixerant, cum vento borea domo profectus eo pervenisset, sese\n dedituros se enim domum Chersonesi habere. ",
            "4":" Cares,\n qui tum Lemnum incolebant, etsi praeter opinionem res ceciderat, tamen non dicto, sed\n secunda fortuna adversariorum capti resistere ausi non sunt atque ex insula demigrarunt.\n pari felicitate ceteras insulas, quae Cyclades nominantur, sub Atheniensium redegit\n potestatem. "
        },
        "2":{
            "0":"Eisdem temporibus Persarum rex Darius ex Asia in Europam exercitu traiecto Scythis bellum\n inferre decrevit. pontem fecit in Histro flumine, qua copias traduceret. eius pontis, dum\n ipse abesset, custodes reliquit principes, quos secum ex Ionia et Aeolide duxerat, quibus\n singularum urbium perpetua dederat imperia. ",
            "1":" sic enim\n facillime putavit se Graeca lingua loquentes, qui Asiam incolerent, sub sua retenturum\n potestate, si amicis suis oppida tuenda tradidisset, quibus se oppresso nulla spes salutis\n relinqueretur. in hoc fuit tum numero Miltiades cui illa custodia crederetur .\n ",
            "2":" hic, cum crebri afferrent nuntii male rem gerere Darium\n premique a Scythis, hortatus est pontis custodes, ne a fortuna datam occasionem liberandae\n Graeciae dimitterent. ",
            "3":" nam si cum iis copiis, quas secum\n transportarat, interisset Darius, non solum Europam fore tutam, sed etiam eos, qui Asiam\n incolerent Graeci genere, liberos a Persarum futuros dominatione et periculo. id facile\n effici posse: ponte enim rescisso regem vel hostium ferro vel inopia paucis diebus\n interiturum. ",
            "4":" ad hoc consilium cum plerique accederent,\n Hestiaeus Milesius, ne res conficeretur, obstitit, dicens non idem ipsis, qui summas imperii\n tenerent, expedire et multitudini, quod Darii regno ipsorum niteretur dominatio: quo\n exstincto ipsos potestate expulsos civibus suis poenas daturos. itaque adeo se abhorrere a\n ceterorum consilio, ut nihil putet ipsis utilius quam confirmari regnum Persarum. ",
            "5":" huius cum sententiam plurimi essent secuti, Miltiades non dubitans\n tam multis consciis ad regis aures consilia sua perventura, Chersonesum reliquit ac rursus\n Athenas demigravit. cuius ratio etsi non valuit, tamen magno opere est laudanda, cum amicior\n omnium libertati quam suae fuerit dominationi. "
        },
        "3":{
            "0":"Darius autem, cum ex Europa in Asiam redisset, hortantibus amicis, ut Graeciam redigeret in\n suam potestatem, classem quingentarum navium comparavit eique Datim praefecit et Artaphernem\n iisque ducenta peditum, decem equitum milia dedit, causam interserens se hostem esse\n Atheniensibus, quod eorum auxilio Iones Sardis expugnassent suaque praesidia interfecissent.\n ",
            "1":" illi praefecti regii classe ad Euboeam appulsa celeriter\n Eretriam ceperunt omnesque eius gentis cives abreptos in Asiam ad regem miserunt. inde ad\n Atticam accesserunt ac suas copias in campum Marathona deduxerunt. is abest ab oppido\n circiter milia passuum decem. ",
            "2":" hoc tumultu Athenienses tam\n propinquo tamque magno permoti auxilium nusquam nisi a Lacedaemoniis petiverunt Phidippumque\n cursorem eius generis, qui hemerodromoe vocantur, Lacedaemonem miserunt, ut nuntiaret quam\n celerrimo opus esse auxilio. ",
            "3":" domi autem creant decem\n praetores, qui exercitui praeessent, in eis Miltiadem. inter quos magna fuit contentio,\n utrum moenibus se defenderent an obviam irent hostibus acieque decernerent. ",
            "4":" unus Miltiades maxime nitebatur, ut primo quoque tempore castra fierent:\n id si factum esset, et civibus animum accessurum, cum viderent de eorum virtute non\n desperari, et hostes eadem re fore tardiores, si animadverterent auderi adversus se tam\n exiguis copiis dimicari. \n "
        },
        "4":{
            "0":" Hoc in tempore nulla civitas Atheniensibus auxilio fuit\n praeter Plataeenses. ea mille misit militum. itaque horum adventu decem milia armatorum\n completa sunt, quae manus mirabili flagrabat pugnandi cupiditate. ",
            "1":" quo factum est ut plus quam collegae Miltiades valeret. eius ergo\n auctoritate impulsi Athenienses copias ex urbe eduxerunt locoque idoneo castra fecerunt.\n ",
            "2":" dein postero die sub montis radicibus acie regione\n instructa non apertissima (namque arbores multis locis erant rarae) proelium commiserunt hoc\n consilio, ut et montium altitudine tegerentur et arborum tractu equitatus hostium\n impediretur ne multitudine clauderentur . ",
            "3":" Datis\n etsi non aequum locum videbat suis, tamen fretus numero copiarum suarum confligere cupiebat,\n eoque magis, quod, priusquam Lacedaemonii subsidio venirent, dimicare utile arbitrabatur.\n itaque in aciem peditum centum, equitum decem milia produxit proeliumque commisit.\n ",
            "4":" in quo tanto plus virtute valuerunt Athenienses, ut\n decemplicem numerum hostium profligarint, adeoque eos perterruerunt, ut Persae non castra,\n sed naves petierint. qua pugna nihil adhuc exstitit nobilius: nulla enim umquam tam exigua\n manus tantas opes prostravit. "
        },
        "5":{
            "0":"Cuius victoriae non alienum videtur quale praemium Miltiadi sit tributum docere, quo\n facilius intellegi possit eandem omnium civitatum esse naturam. ",
            "1":" ut enim populi Romani honores quondam fuerunt rari et tenues ob eamque\n causam gloriosi, nunc autem effusi atque obsoleti, sic olim apud Athenienses fuisse\n reperimus. ",
            "2":" namque huic Miltiadi, qui Athenas totamque\n Graeciam liberarat, talis honos tributus est, in porticu, quae Poecile vocatur, cum pugna\n depingeretur Marathonia, ut in decem praetorum numero prima eius imago poneretur isque\n hortaretur milites proeliumque committeret. ",
            "3":" idem ille\n populus, posteaquam maius imperium est nactus et largitione magistratuum corruptus est,\n trecentas statuas Demetrio Phalereo decrevit. "
        },
        "6":{
            "0":"Post hoc proelium classem septuaginta navium Athenienses eidem Miltiadi dederunt, ut\n insulas, quae barbaros adiuverant, bello persequeretur. quo in imperio plerasque ad officium\n redire coegit, nonnullas vi expugnavit. ",
            "1":" ex his Parum\n insulam opibus elatam cum oratione reconciliare non posset, copias e navibus eduxit, urbem\n operibus clausit omnique commeatu privavit, dein vineis ac testudinibus constitutis propius\n muros accessit. ",
            "2":" cum iam in eo esset, ut oppido potiretur,\n procul in continenti lucus, qui ex insula conspiciebatur, nescio quo casu nocturno tempore\n incensus est. cuius flamma ut ab oppidanis et oppugnatoribus est visa, utrisque venit in\n opinionem signum a classiariis regiis datum. ",
            "3":" quo factum\n est ut et Parii a deditione deterrerentur et Miltiades, timens ne classis regia adventaret,\n incensis operibus, quae statuerat, cum totidem navibus atque erat profectus Athenas magna\n cum offensione civium suorum rediret. ",
            "4":" accusatus ergo est\n proditionis, quod, cum Parum expugnare posset, a rege corruptus infectis rebus discessisset.\n eo tempore aeger erat vulneribus, quae in oppugnando oppido acceperat. itaque cum ipse pro\n se dicere non posset, verba fecit frater eius Stesagoras. ",
            "5":"\n causa cognita capitis absolutus pecunia multatus est, eaque lis quinquaginta talentis\n aestimata est, quantus in classem sumptus factus erat. hanc pecuniam quod solvere in\n praesentia non poterat, in vincla publica coniectus est ibique diem obiit supremum.\n "
        },
        "7":{
            "0":"Hic etsi crimine Pario est accusatus, tamen alia causa fuit damnationis. namque Athenienses\n propter Pisistrati tyrannidem, quae paucis annis ante fuerat, nimiam civium suorum potentiam\n extimescebant. ",
            "1":" Miltiades, multum in imperiis\n magistratibusque versatus, non videbatur posse esse privatus, praesertim cum consuetudine ad\n imperii cupiditatem trahi videretur. ",
            "2":" nam in Chersoneso\n omnes illos quos habitarat annos perpetuam obtinuerat dominationem tyrannusque fuerat\n appellatus, sed iustus. non erat enim vi consecutus, sed suorum voluntate, eamque potestatem\n bonitate retinebat. omnes autem et dicuntur et habentur tyranni, qui potestate sunt perpetua\n in ea civitate, quae libertate usa est. ",
            "3":" sed in Miltiade\n erat cum summa humanitas tum mira communitas, ut nemo tam humilis esset, cui non ad eum\n aditus pateret; magna auctoritas apud omnes civitates, nobile nomen, laus rei militaris\n maxima. haec populus respiciens maluit illum innoxium plecti quam se diutius esse in timore.\n "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Miltiades",
    "source":"Perseus Digital Library",
    "originalTitle":"Miltiades",
    "original-urn":"urn:cts:latinLit:phi0588.abo001.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo001.perseus-lat2-simple"
}