{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Lysander Lacedaemonius magnam reliquit sui famam, magis felicitate quam virtute partam:\n Athenienses enim adversus Peloponnesios bellum gerentes ",
            "1":"\n sexto et vicesimo anno confecisse apparet, neque id qua ratione consecutus sit latet: non\n enim virtute sui exercitus, sed immodestia factum est adversariorum, qui, quod dicto\n audientes imperatoribus suis non erant, dispalati in agris relictis navibus in hostium\n venerunt potestatem. quo facto Athenienses se Lacedaemoniis dediderunt. ",
            "2":" hac victoria Lysander elatus, cum antea semper factiosus audaxque\n fuisset, sic sibi indulsit, ut eius opera in maximum odium Graeciae Lacedaemonii\n pervenerint. ",
            "3":" nam cum hanc causam Lacedaemonii dictitassent\n sibi esse belli, ut Atheniensium impotentem dominationem refringerent, postquam apud Aegos\n flumen Lysander classis hostium est potitus, nihil aliud molitus est quam ut omnes civitates\n in sua teneret potestate, cum id se Lacedaemoniorum causa facere simularet. ",
            "4":" namque undique, qui Atheniensium rebus studuissent, eiectis decem\n delegerat in una quaque civitate, quibus summum imperium potestatemque omnium rerum\n committeret. horum in numerum nemo admittebatur, nisi qui aut eius hospitio contineretur aut\n se illius fore proprium fide confirmarat. "
        },
        "1":{
            "0":"Ita decemvirali potestate in omnibus urbibus constituta ipsius nutu omnia gerebantur. cuius\n de crudelitate ac perfidia satis est unam rem exempli gratia proferre, ne de eodem plura\n enumerando defatigemus lectores. ",
            "1":" victor ex Asia cum\n reverteretur Thasumque devertisset, quod ea civitas praecipua fide fuerat erga Athenienses,\n proinde ac si non iidem firmissimi solerent esse amici, qui constantes fuissent inimici,\n pervertere eam concupivit. ",
            "2":" vidit autem, nisi in eo\n occultasset voluntatem, futurum ut Thasii dilaberentur consulerentque rebus suis \n "
        },
        "2":{
            "0":"Itaque ii decemviralem potestatem ab illo constitutam sustulerunt. quo dolore incensus\n iniit consilia reges Lacedaemoniorum tollere. sed sentiebat id se sine ope deorum facere non\n posse, quod Lacedaemonii omnia ad oracula referre consuerant. ",
            "1":" primum Delphicum corrumpere est conatus. cum id non potuisset, Dodonaeum\n adortus est. hinc quoque repulsus dixit se vota suscepisse, quae Iovi Hammoni solveret,\n existimans se Afros facilius corrupturum. ",
            "2":" hac spe cum\n profectus esset in Africam, multum eum antistites Iovis fefellerunt. nam non solum corrumpi\n non potuerunt, sed etiam legatos Lacedaemonem miserunt, qui Lysandrum accusarent, quod\n sacerdotes fani corrumpere conatus esset. ",
            "3":" accusatus hoc\n crimine iudicumque absolutus sententiis, Orchomeniis missus subsidio occisus est a Thebanis\n apud Haliartum. ",
            "4":" quam vere de eo secus foret iudicatum,\n oratio indicio fuit, quae post mortem in domo eius reperta est, in qua suadet Lacedaemoniis,\n ut regia potestate dissoluta ex omnibus dux deligatur ad bellum gerendum, sed sic scripta,\n ut deum videretur congruere sententiae, quam ille se habiturum pecunia fidens non dubitarat.\n hanc ei scripsisse Cleon Halicarnasius dicitur. \n "
        },
        "3":{
            "0":" Atque hoc loco non est praetereundum factum Pharnabazi,\n satrapis regii. nam cum Lysander praefectus classis in bello multa crudeliter avareque\n fecisset deque iis rebus suspicaretur ad cives suos esse perlatum, petiit a Pharnabazo ut ad\n ephoros sibi testimonium daret, quanta sanctitate bellum gessisset sociosque tractasset,\n deque ea re accurate scriberet: magnam enim eius auctoritatem in ea re futuram. ",
            "1":" huic ille liberaliter pollicetur: librum grandem verbis multis\n conscripsit, in quibus summis eum effert laudibus. quem cum hic legisset probassetque, dum\n signatur, alterum pari magnitudine et tanta similitudine, ut discerni non posset, signatum\n subiecit, in quo accuratissime eius avaritiam perfidiamque accusarat. ",
            "2":" Lysander domum cum redisset, postquam de suis rebus gestis apud maximum\n magistratum quae voluerat dixerat, testimonii loco librum a Pharnabazo datum tradidit. hunc\n summoto Lysandro cum ephori cognossent, ipsi legendum dederunt. ita ille imprudens ipse suus\n fuit accusator. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Lysander",
    "source":"Perseus Digital Library",
    "originalTitle":"Lysander",
    "original-urn":"urn:cts:latinLit:phi0588.abo006.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo006.perseus-lat2-simple"
}