{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Eumenes Cardianus. huius si virtuti par data esset fortuna, non ille quidem maior\n exsitisset, quod magnos homines virtute metimur, non fortuna, sed multo illustrior atque\n etiam honoratior. ",
            "1":" nam cum aetas eius incidisset in ea\n tempora, quibus Macedones florerent, multum ei detraxit inter eos viventi, quod alienae erat\n civitatis, neque aliud huic defuit quam generosa stirps. ",
            "2":"\n etsi enim domestico summo genere erat, tamen Macedones eum sibi aliquando anteponi indigne\n ferebant, neque tamen non patiebantur: vincebat enim omnes cura, vigilantia, patientia,\n calliditate et celeritate ingenii. ",
            "3":"Hic peradulescentulus ad amicitiam accessit Philippi, Amyntae filii, brevique tempore in\n intimam pervenit familiaritatem: fulgebat enim iam in adulescentulo indoles virtutis.\n ",
            "4":" itaque eum habuit ad manum scribae loco, quod multo apud\n Graios honorificentius est quam apud Romanos. namque apud nos, re vera sicut sunt,\n mercennarii scribae existimantur; at apud illos e contrario nemo ad id officium admittitur\n nisi honesto loco, et fide et industria cognita, quod necesse est omnium consiliorum eum\n esse participem. ",
            "5":" hunc locum tenuit amicitiae apud\n Philippum annos septem. illo interfecto eodem gradu fuit apud Alexandrum annos tredecim.\n novissimo tempore praefuit etiam alterae equitum alae, quae Hetaerice appellabatur. utrique\n autem in consilio semper affuit et omnium rerum habitus est particeps. "
        },
        "1":{
            "0":"Alexandro Babylone mortuo, cum regna singulis familiaribus dispertirentur et summa tradita\n esset tuenda eidem, cui Alexander moriens anulum suum dederat, Perdiccae ",
            "1":" (ex quo omnes coniecerant eum regnum ei commisisse, quoad liberi eius in\n suam tutelam pervenissent: aberat enim Crateros et Antipater, qui antecedere hunc\n videbantur; mortuus erat Hephaestio, quem unum Alexander, quod facile intellegi posset,\n plurimi fecerat), hoc tempore data est Eumeni Cappadocia sive potius dicta: nam tum in\n hostium erat potestate. ",
            "2":" hunc sibi Perdiccas adiunxerat\n magno studio, quod in homine fidem et industriam magnam videbat, non dubitans, si eum\n pellexisset, magno usui fore sibi in eis rebus quas apparabat. cogitabat enim, quod fere\n omnes in magnis imperiis concupiscunt, omnium partes corripere atque complecti. ",
            "3":" neque vero hoc ille solus fecit, sed ceteri quoque omnes, qui\n Alexandri fuerant amici. primus Leonnatus Macedoniam praeoccupare destinavit. is multis\n magnisque pollicitationibus persuadere Eumeni studuit, ut Perdiccam desereret ac secum\n faceret societatem. ",
            "4":" cum perducere eum non posset,\n interficere conatus est et fecisset, nisi ille clam noctu ex praesidiis eius effugisset.\n "
        },
        "2":{
            "0":"Interim conflata sunt illa bella, quae ad internicionem post Alexandri mortem gesta sunt,\n omnesque concurrerunt ad Perdiccam opprimendum. quem etsi infirmum videbat, quod unus\n omnibus resistere cogebatur, tamen amicum non deseruit neque salutis quam fidei fuit\n cupidior. ",
            "1":" praefecerat hunc Perdiccas ei parti Asiae, quae\n inter Taurum montem iacet atque Hellespontum, et illum unum opposuerat Europaeis\n adversariis; ipse Aegyptum oppugnatum adversus Ptolemaeum erat profectus. ",
            "2":" Eumenes cum neque magnas copias neque firmas haberet, quod et\n inexercitatae et non multo ante erant contractae, adventare autem dicerentur Hellespontumque\n transisse Antipater et Crateros magno cum exercitu Macedonum, viri cum claritate tum usu\n belli praestantes ",
            "3":" (Macedones vero milites ea tum erant\n fama, qua nunc Romani feruntur: etenim semper habiti sunt fortissimi, qui summi imperii\n potirentur): Eumenes intellegebat, si copiae suae cognossent, adversus quos ducerentur, non\n modo non ituras, sed simul cum nuntio dilapsuras. ",
            "4":" itaque\n hoc ei visum est prudentissimum, ut deviis itineribus milites duceret, in quibus vera audire\n non possent, et iis persuaderet se contra quosdam barbaros proficisci. ",
            "5":" atque tenuit hoc propositum et prius in aciem exercitum eduxit\n proeliumque commisit, quam milites sui scirent, cum quibus arma conferrent. effecit etiam\n illud locorum praeoccupatione, ut equitatu potius dimicaret, quo plus valebat, quam\n peditatu, quo erat deterior. "
        },
        "3":{
            "0":"Quorum acerrimo concursu cum magnam partem diei esset pugnatum, cadit Crateros dux et\n Neoptolemus, qui secundum locum imperii tenebat. cum hoc concurrit ipse Eumenes. ",
            "1":" qui cum inter se complexi in terram ex equis decidissent, ut facile\n intellegi possent inimica mente contendisse animoque magis etiam pugnasse quam corpore, non\n prius distracti sunt, quam alterum anima relinqueret. ab hoc aliquot plagis Eumenes\n vulneratur, neque eo magis ex proelio excessit, sed acrius hostes institit. ",
            "2":" hic equitibus profligatis, interfecto duce Cratero, multis praeterea et\n maxime nobilibus captis pedester exercitus, quod in ea loca erat deductus, ut invito Eumene\n elabi non posset, pacem ab eo petiit. quam cum impetrasset, in fide non mansit et se,\n simulac potuit, ad Antipatrum recepit. ",
            "3":" Eumenes Craterum ex\n acie semivivum elatum recreare studuit; cum id non posset, pro hominis dignitate proque\n pristina amicitia (namque illo usus erat Alexandro vivo familiariter) amplo funere extulit\n ossaque in Macedoniam uxori eius ac liberis remisit. "
        },
        "4":{
            "0":"Haec dum apud Hellespontum geruntur, Perdiccas apud Nilum flumen interficitur a Seleuco et\n Antigene, rerumque summa ad Antipatrum defertur. hic qui non deseruerant, exercitu\n suffragium ferente capitis absentes damnantur, in eis Eumenes. hac ille perculsus plaga non\n succubuit neque eo setius bellum administravit. sed exiles res animi magnitudinem, etsi non\n frangebant, tamen minuebant. ",
            "1":" hunc persequens Antigonus,\n cum omni genere copiarum abundaret, saepe in itineribus vexabatur, neque umquam ad manum\n accedere licebat nisi iis locis, quibus pauci multis possent resistere. ",
            "2":" sed extremo tempore, cum consilio capi non posset, multitudine circumitus\n est. hinc tamen multis suis amissis se expedivit et in castellum Phrygiae, quod Nora\n appellatur, confugit. ",
            "3":" in quo cum circumsederetur et\n vereretur, ne uno loco manens equos militares perderet, quod spatium non esset agitandi,\n callidum fuit eius inventum, quem ad modum stans iumentum concalfieri exercerique posset,\n quo libentius et cibo uteretur et a corporis motu non removeretur. ",
            "4":" substringebat caput loro altius, quam ut prioribus pedibus plene terram\n posset attingere, deinde post verberibus cogebat exsultare et calces remittere: qui motus\n non minus sudorem excutiebat, quam si in spatio decurreret. ",
            "5":" quo factum est, quod omnibus mirabile est visum, ut aeque nitida iumenta ex castello\n educeret, cum complures menses in obsidione fuisset, ac si in campestribus ea locis\n habuisset. ",
            "6":" in hac conclusione, quotienscumque voluit,\n apparatum et munitiones Antigoni alias incendit, alias disiecit. tenuit autem se uno loco,\n quamdiu hiems fuit, quod castra sub divo habere non poterat. ver appropinquabat: simulata\n deditione, dum de condicionibus tractat, praefectis Antigoni imposuit seque ac suos omnes\n extraxit incolumes. "
        },
        "5":{
            "0":"Ad hunc Olympias, mater quae fuerat Alexandri, cum litteras et nuntios misisset in Asiam\n consultum, utrum repetitum iret Macedoniam (nam tum in Epiro habitabat) et suas res\n occuparet, ",
            "1":" huic ille primum suasit, ne se moveret et\n exspectaret, quoad Alexandri filius regnum adipisceretur; sin aliqua cupiditate raperetur in\n Macedoniam, oblivisceretur omnium iniuriarum et in neminem acerbiore uteretur imperio.\n ",
            "2":" horum illa nihil fecit: nam et in Macedoniam profecta\n est et ibi crudelissime se gessit. petiit autem ab Eumene absente, ne pateretur Philippi\n domus ac familiae inimicissimos stirpem quoque interimere, ferretque opem liberis Alexandri.\n ",
            "3":" quam veniam si daret, quam primum exercitus pararet,\n quos sibi subsidio adduceret. id quo facilius faceret, se omnibus praefectis, qui in officio\n manebant, misisse litteras, ut ei parerent eiusque consiliis uterentur. ",
            "4":" his rebus Eumenes permotus satius duxit, si ita tulisset fortuna, perire\n bene meritis referentem gratiam quam ingratum vivere. "
        },
        "6":{
            "0":"Itaque copias contraxit, bellum adversus Antigonum comparavit. quod una erant Macedones\n complures nobiles, in eis Peucestes, qui corporis custos fuerat Alexandri, tum autem\n obtinebat Persidem, et Antigenes, cuius sub imperio phalanx erat Macedonum, invidiam verens\n (quam tamen effugere non potuit), si potius ipse alienigena summi imperii potiretur quam\n aliquis Macedonum, quorum ibi erat multitudo, ",
            "1":" in\n principiis Alexandri nomine tabernaculum statuit in eoque sellam auream cum sceptro ac\n diademate iussit poni eoque omnes cottidie convenire, ut ibi de summis rebus consilia\n caperentur, credens minore se invidia fore, si specie imperii nominisque simulatione\n Alexandri bellum videretur administrare. quod effecit. ",
            "2":" nam\n cum non ad Eumenis principia, sed ad regia conveniretur atque ibi de rebus deliberaretur,\n quodam modo latebat, cum tamen per eum unum gererentur omnia. "
        },
        "7":{
            "0":"Hic in Paraetacis cum Antigono conflixit, non acie instructa, sed in itinere, eumque male\n acceptum in Mediam hiematum coegit redire. ipse in finitima regione Persidis hiematum copias\n divisit, non ut voluit, sed ut militum cogebat voluntas. ",
            "1":"\n namque illa phalanx Alexandri Magni, quae Asiam peragrarat deviceratque Persas, inveterata\n cum gloria tum etiam licentia, non parere se ducibus, sed imperare postulabat, ut nunc\n veterani faciunt nostri. itaque periculum est ne faciant quod illi fecerunt, sua\n intemperantia nimiaque licentia ut omnia perdant neque minus eos, cum quibus fecerint, quam\n adversus quos steterint. ",
            "2":" quodsi quis illorum veteranorum\n legat facta, paria horum cognoscat neque rem ullam nisi tempus interesse iudicet. sed ad\n illos revertar. hiberna sumpserant non ad usum belli, sed ad ipsorum luxuriam, longeque\n inter se discesserant. ",
            "3":" hoc Antigonus cum comperisset\n intellegeretque se parem non esse paratis adversariis, statuit aliquid sibi consilii novi\n esse capiendum. duae erant viae, qua ex Medis, ubi ille hiemabat, ad adversariorum\n hibernacula posset perveniri. ",
            "4":" quarum brevior per loca\n deserta, quae nemo incolebat propter aquae inopiam, ceterum dierum erat fere decem; illa\n autem, qua omnes commeabant, altero tanto longiorem habebat anfractum, sed erat copiosa\n omniumque rerum abundans. ",
            "5":" hac si proficisceretur,\n intellegebat prius adversarios rescituros de suo adventu, quam ipse tertiam partem\n confecisset itineris; sin per loca sola contenderet, sperabat se imprudentem hoster\n oppressurum. ",
            "6":" ad hanc rem conficiendam imperavit quam\n plurimos utres atque etiam culleos comparari post haec pabulum, praeterea cibaria cocta\n dierum decem, ut quam minime fieret ignis in castris. iter quo habeat, omnes celat. sic\n paratus, qua constituerat, proficiscitur. "
        },
        "8":{
            "0":"Dimidium fere spatium confecerat, cum ex fumo castrorum eius suspicio allata est ad Eumenem\n hostem appropinquare. conveniunt duces: quaeritur, quid opus sit facto. intellegebant omnes\n tam celeriter copias ipsorum contrahi non posse, quam Antigonus affuturus videbatur.\n ",
            "1":" hic omnibus titubantibus et de rebus summis\n desperantibus Eumenes ait, si celeritatem velint adhibere et imperata facere, quod ante non\n fecerint, se rem expediturum. nam quod iter diebus quinque hostis transisse posset, se\n effecturum ut non minus totidem dierum spatio retardaretur: quare circumirent, suas quisque\n contraheret copias. ",
            "2":" ad Antigoni autem refrenandum impetum\n tale capit consilium. certos mittit homines ad infimos montes, qui obvii erant itineri\n adversariorum, iisque praecipit ut prima nocte, quam latissime possint, ignes faciant quam\n maximos atque hos secunda vigilia minuant, tertia perexiguos reddant, ",
            "3":" ut assimulata castrorum consuetudine suspicionem iniciant hostibus, iis\n locis esse castra ac de eorum adventu esse praenuntiatum; idemque postera nocte faciant.\n ",
            "4":" quibus imperatum erat, diligenter praeceptum curant.\n Antigonus tenebris obortis ignes conspicatur: credit de suo adventu esse auditum et\n adversarios illuc suas contraxisse copias. ",
            "5":" mutat consilium\n et, quoniam imprudentes adoriri non posset, flectit iter suum et illum anfractum longiorem\n copiosae viae capit ibique diem unum opperitur ad lassitudinem sedandam militum ac\n reficienda iumenta, quo integriore exercitu decerneret. "
        },
        "9":{
            "0":"Sic Eumenes callidum imperatorem vicit consilio celeritatemque impedivit eius, neque tamen\n multum profecit. ",
            "1":" nam invidia ducum, cum quibus erat,\n perfidiaque Macedonum veteranorum, cum superior proelio discessisset, Antigono est deditus,\n cum exercitus ei ter ante separatis temporibus iurasset se eum defensurum neque umquam\n deserturum. sed tanta fuit nonnullorum virtutis obtrectatio, ut fidem amittere mallent quam\n eum non perdere. ",
            "2":" atque hunc Antigonus, cum ei fuisset\n infestissimus, conservasset, si per suos esset licitum, quod ab nullo se plus adiuvari posse\n intellegebat in eis rebus, quas impendere iam apparebat omnibus. imminebant enim Seleucus,\n Lysimachus, Ptolemaeus, opibus iam valentes, cum quibus ei de summis rebus erat dimicandum.\n ",
            "3":" sed non passi sunt ii qui circa erant, quod videbant\n Eumene recepto omnes prae illo parvi futuros. ipse autem Antigonus adeo. erat incensus, ut\n nisi magna spe maximarum rerum leniri non posset. "
        },
        "10":{
            "0":"Itaque cum eum in custodiam dedisset et praefectus custodum quaesisset, quem ad modum\n servari vellet, 'ut acerrimum' inquit 'leonem aut ferocissimum elephantum': nondum enim\n statuerat, conservaret eum necne. ",
            "1":" veniebat autem ad\n Eumenem utrumque genus hominum, et qui propter odium fructum oculis ex eius casu capere\n vellent, et qui propter veterem amicitiam colloqui consolarique cuperent, multi etiam, qui\n eius formam cognoscere studebant, qualis esset, quem tam diu tamque valde timuissent, cuius\n in pernicie positam spem habuissent victoriae. ",
            "2":" at Eumenes,\n cum diutius in vinclis esset, ait Onomarcho, penes quem summa imperii erat custodiae, se\n mirari, quare iam tertium diem sic teneretur: non enim hoc convenire Antigoni prudentiae, ut\n sic uteretur devicto: quin aut interfici aut missum fieri iuberet. ",
            "3":" hic cum ferocius Onomarcho loqui videretur, 'quid? tu' inquit 'animo si\n isto eras, cur non in proelio cecidisti potius quam in potestatem inimici venires?'\n ",
            "4":" huic Eumenes 'utinam quidem istud evenisset! sed eo non\n accidit, quod numquam cum fortiore sum congressus: non enim cum quoquam arma contuli, quin\n is mihi succubuerit.' neque id erat falsum: non enim virtute hostium, sed amicorum perfidia\n decidit. nam et dignitate fuit honesta et viribus ad laborem ferendum firmis neque\n tam magno corpore quam figura venusta. "
        },
        "11":{
            "0":"De hoc Antigonus cum solus constituere non auderet, ad consilium rettulit. hic cum omnes\n primo perturbati admirarentur non iam de eo sumptum esse supplicium, a quo tot annos adeo\n essent male habiti, ut saepe ad desperationem forent adducti, quique maximos duces\n interfecisset, ",
            "1":" denique in quo uno tantum esset, ut, quoad\n ille viveret, ipsi securi esse non possent, interfecto nihil habituri negotii essent:\n postremo, si illi redderet salutem, quaerebant, quibus amicis esset usurus: sese enim cum\n Eumene apud eum non futuros. ",
            "2":" hic cognita consilii\n voluntate tamen usque ad septimum diem deliberandi sibi spatium reliquit. tum autem, cum iam\n vereretur ne qua seditio exercitus oreretur, vetuit quemquam ad eum admitti et cottidianum\n victum removeri iussit: nam negabat se ei vim allaturum, cui aliquando fuisset amicus.\n ",
            "3":" hic tamen non amplius quam triduum fame fatigatus, cum\n castra moverentur, insciente Antigono iugulatus est a custodibus. "
        },
        "12":{
            "0":"Sic Eumenes annorum quinque et quadraginta, cum ab anno vicesimo, uti supra ostendimus,\n septem annos Philippo apparuisset, tredecim apud Alexandrum eundem locum obtinuisset, in eis\n unum equitum alae praefuisset, post autem Alexandri Magni mortem imperator exercitus\n duxisset summosque duces partim reppulisset, partim interfecisset, captus non Antigoni\n virtute, sed Macedonum periurio talem habuit exitum vitae. ",
            "1":"\n in quo quanta omnium fuerit opinio eorum, qui post Alexandrum Magnum reges sunt appellati,\n ex hoc facillime potest iudicari, quod, quorum nemo ",
            "2":" Eumene\n vivo rex appellatus est, sed praefectus, eidem post huius occasum statim regium ornatum\n nomenque sumpserunt neque, quod initio praedicarant, se Alexandri liberis regnum servare,\n praestare voluerunt et hoc uno propugnatore sublato quid sentirent aperuerunt. huius\n sceleris principes fuerunt Antigonus, Ptolemaeus, Seleucus, Lysimachus, Cassandrus.\n ",
            "3":" Antigonus autem Eumenem mortuum propinquis eius\n sepeliendum tradidit. ii militari honestoque funere, comitante toto exercitu, humaverunt\n ossaque eius in Cappadociam ad matrem atque uxorem liberosque eius deportanda curarunt. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Eumenes",
    "source":"Perseus Digital Library",
    "originalTitle":"Eumenes",
    "original-urn":"urn:cts:latinLit:phi0588.abo018.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo018.perseus-lat2-simple"
}