{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Timotheus, Cononis filius, Atheniensis. hic a patre acceptam gloriam multis auxit\n virtutibus: fuit enim disertus, impiger, laboriosus, rei militaris peritus neque minus\n civitatis regendae. ",
            "1":" multa huius sunt praeclare facta, sed\n haec maxime illustria. Olynthios et Byzantios bello subegit. Samum cepit: in quo oppido\n oppugnando superiore bello Athenienses mille et ducenta talenta consumpserant, id ille sine\n ulla publica impensa populo restituit. adversus Cotum bella gessit ab eoque mille\n et ducenta talenta praedae in publicum rettulit. ",
            "2":"\n Cyzicum obsidione liberavit. Ariobarzani simul cum Agesilao auxilio profectus est, a quo cum\n Laco pecuniam numeratam accepisset, ille cives suos agro atque urbibus augeri maluit quam id\n sumere, cuius partem domum suam quisque ferre posset. itaque accepit Crithoten et Sestum.\n "
        },
        "1":{
            "0":"Idem classi praefectus circumvehens Peloponnesum, Laconicen populatus, classem eorum\n fugavit Corcyram sub imperium Atheniensium redegit sociosque dein adiunxit Epirotas,\n Athamanas, Chaonas omnesque eas gentes, quae mare illud adiacent. ",
            "1":" quo facto Lacedaemonii de diutina contentione destiterunt et sua sponte\n Atheniensibus imperii maritimi principatum concesserunt, pacemque iis legibus constituerunt,\n ut Athenienses mari duces essent. quae victoria tantae fuit Atticis laetitiae, ut tum primum\n arae Paci publice sint factae eique deae pulvinar sit institutum. ",
            "2":" cuius laudis ut memoria maneret, Timotheo publice statuam in foro\n posuerunt. qui honos huic uni ante id tempus contigit, ut, cum patri populus statuam\n posuisset, filio quoque daret. sic iuxta posita recens filii veterem patria renovavit\n memoriam. \n "
        },
        "2":{
            "0":" Hic cum esset magno natu et magistratus gerere desisset,\n bello Athenienses undique premi sunt coepti. defecerat Samus, descierat Hellespontus,\n Philippus iam tum valens multa moliebatur: cui oppositus Chares cum esset, non satis in eo\n praesidii putabatur. ",
            "1":" fit Menestheus praetor, filius\n Iphicratis, gener Timothei, et ut ad bellum proficiscatur decernitur. huic in consilium\n dantur viri duo usu sapientiaque praestantes quorum consilio uteretur , pater et\n socer, quod in his tanta erat auctoritas, ut magna spes esset per eos amissa posse\n recuperari. ",
            "2":" ii cum Samum profecti essent et eodem Chares\n illorum adventu cognito cum suis copiis proficisceretur, ne quid absente se gestum\n videretur, accidit, cum ad insulam appropinquarent, ut magna tempestas oreretur: quam\n evitare duo veteres imperatores utile arbitrati suam classem suppresserunt. ",
            "3":" at ille temeraria usus ratione non cessit maiorum natu auctoritati, velut\n in sua manu esset fortuna. quo contenderat, pervenit, eodemque ut sequerentur, ad Timotheum\n et Iphicraten nuntium misit. hinc male re gesta, compluribus amissis navibus eo, unde erat\n profectus, se recepit litterasque Athenas publice misit, sibi proclive fuisse Samum capere,\n nisi a Timotheo et Iphicrate desertus esset. ",
            "4":" populus acer,\n suspicax ob eamque rem mobilis, adversarius, invidus (etenim potentia in crimen vocabatur)\n domum revocat: accusantur proditionis. hoc iudicio damnatur Timotheus lisque eius aestimatur\n centum talentis. ille odio ingratae civitatis exactus Chalcidem se contulit. "
        },
        "3":{
            "0":"Huius post mortem cum populum iudicii sui paeniteret, multae novem partes detraxit et decem\n talenta Cononem, filium eius, ad muri quandam partem reficiendam iussit dare. in quo\n fortunae varietas est animadversa. nam quos avus Conon muros ex hostium praeda\n patriae restituerat, eosdem nepos cum summa ignominia familiae ex sua re familiari reficere\n coactus est. ",
            "1":" Timothei autem moderatae sapientisque vitae\n cum pleraque possimus proferre testimonia, uno erimus contenti, quod ex eo facile conici\n poterit, quam carus suis fuerit. cum Athenis adulescentulus causam diceret, non solum amici\n privatique hospites ad eum defendendum convenerunt, sed etiam in eis Iason, tyrannus\n Thessaliae, qui illo tempore fuit omnium potentissimus. ",
            "2":"\n hic cum in patria sine satellitibus se tutum non arbitraretur, Athenas sine ullo praesidio\n venit tantique hospitem fecit, ut mallet se capitis periculum adire quam Timotheo de fama\n dimicanti deesse. hunc adversus tamen Timotheus postea populi iussu bellum gessit: patriae\n enim sanctiora iura quam hospitii esse duxit. ",
            "3":"Haec extrema fuit aetas imperatorum Atheniensium, Iphicratis, Chabriae, Timothei, neque\n post illorum obitum quisquam dux in illa urbe fuit dignus memoria. ",
            "4":"Venio nunc ad fortissimum virum maximique consilii omnium barbarorum, exceptis duobus\n Karthaginiensibus, Hamilcare et Hannibale. ",
            "5":" de quo hoc\n plura referemus, quod et obscuriora sunt eius gesta pleraque et ea, quae prospere ei\n cesserunt, non magnitudine copiarum, sed consilii, quo tum omnes superabat, acciderunt:\n quorum nisi ratio explicata fuerit, res apparere non poterunt. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Timotheus",
    "source":"Perseus Digital Library",
    "originalTitle":"Timotheus",
    "original-urn":"urn:cts:latinLit:phi0588.abo013.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo013.perseus-lat2-simple"
}