{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Pelopidas Thebanus, magis historicis quam vulgo notus. cuius de virtutibus dubito quem ad\n modum exponam, quod vereor, si res explicare incipiam, ne non vitam eius enarrare, sed\n historiam videar scribere, sin tantummodo summas attigero, ne rudibus Graecarum litterarum\n minus dilucide appareat, quantus fuerit ille vir. itaque utrique rei occurram, quantum\n potuero, et medebor cum satietati tum ignorantiae lectorum. ",
            "1":"Phoebidas Lacedaemonius cum exercitum Olynthum duceret iterque per Thebas faceret, arcem\n oppidi, quae Cadmea nominatur, occupavit impulsu paucorum Thebanorum, qui adversariae\n factioni quo facilius resisterent, Laconum rebus studebant, idque suo privato, non publico\n fecit consilio. ",
            "2":" quo facto eum Lacedaemonii ab exercitu\n removerunt pecuniaque multarunt, neque eo magis arcem Thebanis reddiderunt, quod susceptis\n inimicitiis satius ducebant eos obsideri quam liberari. nam post Peloponnesium bellum\n Athenasque devictas cum Thebanis sibi rem esse existimabant et eos esse solos, qui adversus\n se sistere auderent. ",
            "3":" hac mente amicis suis summas\n potestates dederant alteriusque factionis principes partim interfecerant, alios in exilium\n eiecerant: in quibus Pelopidas hic, de quo scribere exorsi sumus, pulsus patria carebat.\n "
        },
        "1":{
            "0":"Hi omnes fere Athenas se contulerant, non quo sequerentur otium, sed ut, quem ex proximo\n locum fors obtulisset, eo patriam recuperare niterentur. ",
            "1":"\n itaque cum tempus esset visum rei gerendae, communiter cum iis, qui Thebis idem sentiebant,\n diem delegerunt ad inimicos opprimendos civitatemque liberandam eum, quo maximi magistratus\n simul consuerant epulari. ",
            "2":" magnae saepe res non ita magnis\n copiis sunt gestae, sed profecto numquam tam ab tenui initio tantae opes sunt profligatae.\n nam duodecim adulescentuli coierunt ex iis, qui exilio erant multati, cum omnino non essent\n amplius centum, qui tanto se offerrent periculo. qua paucitate perculsa est Lacedaemoniorum\n potentia. ",
            "3":" ii enim non magis adversariorum factioni quam\n Spartanis eo tempore bellum intulerunt, qui principes erant totius Graeciae: quorum imperii\n maiestas, neque ita multo post, Leuctrica pugna ab hoc initio perculsa concidit. ",
            "4":" illi igitur duodecim, quorum dux erat Pelopidas, cum \n Athenis interdiu exissent , ut vesperascente caelo Thebas possent pervenire, cum\n canibus venaticis exierunt, retia ferentes, vestitu agresti, quo minore suspicione facerent\n iter. qui cum tempore ipso, quo studuerant, pervenissent, domum Charonis deverterunt, a quo\n et tempus et dies erat datus. "
        },
        "2":{
            "0":"Hoc loco libet interponere, etsi seiunctum ab re proposita est, nimia fiducia quantae\n calamitati soleat esse. nam magistratuum Thebanorum statim ad aures pervenit exules in urbem\n venisse. id illi vino epulisque dediti usque eo despexerunt, ut ne quaerere quidem de tanta\n re laborarint. ",
            "1":" accessit quod etiam magis aperiret eorum\n dementiam. allata est enim epistula Athenis ab Archia, uno ex iis qui sacris praeerant\n Eleusinius, Archiae, qui tum maximum magistratum Thebis obtinebat, in qua omnia de\n profectione eorum perscripta erant. quae cum iam accubanti in convivio esset data, sicut\n erat signata, sub pulvinum subiciens 'in crastinum' inquit 'differo res serias.' ",
            "2":" at illi omnes, cum iam nox processisset, vinolenti ab exulibus duce\n Pelopida sunt interfecti. quibus rebus confectis, vulgo ad arma libertatemque vocato, non\n solum qui in urbe erant, sed etiam undique ex agris concurrerunt, praesidium Lacedaemoniorum\n ex arce pepulerunt, patriam obsidione liberarunt, auctores Cadmeae occupandae partim\n occiderunt, partim in exilium eiecerunt. "
        },
        "3":{
            "0":"Hoc tam turbido tempore, sicut supra docuimus, Epaminondas, quoad cum civibus dimicatum\n est, domi quietus fuit. itaque haec liberatarum Thebarum propria laus est Pelopidae, ceterae\n fere communes cum Epaminonda. ",
            "1":" namque in Leuctrica pugna\n imperatore Epaminonda hic fuit dux delectae manus, quae prima phalangem prostravit Laconum.\n ",
            "2":" omnibus praeterea periculis eius affuit (sicut, Spartam\n cum oppugnavit, alterum tenuit cornu), quoque Messena celerius restitueretur, legatus in\n Persas est profectus. denique haec fuit altera persona Thebis, sed tamen secunda ita, ut\n proxima esset Epaminondae. "
        },
        "4":{
            "0":"Conflictatus autem est etiam adversa fortuna. nam et initio, sicut ostendimus, exul patria\n caruit et, cum Thessaliam in potestatem Thebanorum cuperet redigere legationisque iure satis\n tectum se arbitraretur, quod apud omnes gentes sanctum esse consuesset, a tyranno Alexandro\n Pheraeo simul cum Ismenia comprehensus in vincla coniectus est. ",
            "1":" hunc Epaminondas recuperavit, bello persequens Alexandrum. post id factum\n numquam animo placari potuit in eum, a quo erat violatus. itaque persuasit Thebanis ut\n subsidio Thessaliae proficiscerentur tyrannosque eius expellerent. ",
            "2":" cuius belli cum ei summa esset data eoque cum exercitu profectus esset,\n non dubitavit, simulac conspexit hostem, confligere. ",
            "3":" in\n quo proelio Alexandrum ut animadvertit, incensus ira equum in eum concitavit proculque\n digressus a suis coniectu telorum confossus concidit. atque hoc secunda victoria accidit:\n nam iam inclinatae erant tyrannorum copiae. ",
            "4":" quo facto\n omnes Thessaliae civitates interfectum Pelopidam coronis aureis et statuis aeneis liberosque\n eius multo agro donarunt."
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Pelopidas",
    "source":"Perseus Digital Library",
    "originalTitle":"Pelopidas",
    "original-urn":"urn:cts:latinLit:phi0588.abo016.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo016.perseus-lat2-simple"
}