{
    "meta":"chapter-section",
    "author":"nepos, cornelius.",
    "text":{
        "0":{
            "0":"Epaminondas, Polymnii filius, Thebanus. de hoc priusquam scribimus, haec praecipienda\n videntur lectoribus, ne alienos mores ad suos referant, neve ea, quae ipsis leviora sunt,\n pari modo apud ceteros fuisse arbitrentur. ",
            "1":" scimus enim\n musicen nostris moribus abesse a principis persona, saltare vero etiam in vitiis poni: quae\n omnia apud Graecos et grata et laude digna ducuntur. ",
            "2":" cum\n autem exprimere imaginem consuetudinis atque vitae velimus Epaminondae, nihil videmur debere\n praetermittere, quod pertineat ad eam declarandam. ",
            "3":" quare\n dicemus primum de genere eius, deinde quibus disciplinis et a quibus sit eruditus, tum de\n moribus ingeniique facultatibus et si qua alia memoria digna erunt, postremo de rebus\n gestis, quae a plurimis animi anteponuntur virtutibus. "
        },
        "1":{
            "0":"Natus igitur patre, quo diximus, genere honesto, pauper iam a maioribus relictus est,\n eruditus autem sic ut nemo Thebanus magis. nam et citharizare et cantare ad chordarum sonum\n doctus est a Dionysio, qui non minore fuit in musicis gloria quam Damon aut Lamprus, quorum\n pervulgata sunt nomina, cantare tibiis ab Olympiodoro, saltare a Calliphrone. ",
            "1":" at philosophiae praeceptorem habuit Lysim Tarentinum, Pythagoreum:\n cui quidem sic fuit deditus, ut adulescens tristem ac severum senem omnibus aequalibus suis\n in familiaritate anteposuerit; neque prius eum a se dimisit, quam in doctrinis tanto\n antecessit condiscipulos, ut facile intellegi posset pari modo superaturum omnes in ceteris\n artibus. ",
            "2":" atque haec ad nostram consuetudinem sunt levia et\n potius contemnenda; at in Graecia, utique olim, magnae laudi erant. ",
            "3":" postquam ephebus est factus et palaestrae dare operam coepit, non tam\n magnitudini virium servivit quam velocitati: illam enim ad athletarum usum, hanc ad belli\n existimabat utilitatem pertinere. itaque exercebatur plurimum currendo et\n luctando ad eum finem, quoad stans complecti posset atque contendere. in armis vero plurimum\n studii consumebat. "
        },
        "2":{
            "0":"Ad hanc corporis firmitatem plura etiam animi bona accesserant. erat enim modestus,\n prudens, gravis, temporibus sapienter utens, peritus belli, fortis manu, animo maximo, adeo\n veritatis diligens, ut ne ioco quidem mentiretur. ",
            "1":" idem\n continens, clemens patiensque admirandum in modum, non solum populi, sed etiam amicorum\n ferens iniurias, in primis commissa celans, quodque interdum non minus prodest quam diserte\n dicere, studiosus audiendi: ex hoc enim facillime disci arbitrabatur. ",
            "2":" itaque cum in circulum venisset, in quo aut de re publica disputaretur\n aut de philosophia sermo haberetur, numquam inde prius discessit, quam ad finem sermo esset\n adductus. ",
            "3":" paupertatem adeo facile perpessus est, ut de re\n publica nihil praeter gloriam ceperit. amicorum in se tuendo caruit facultatibus, fide ad\n alios sublevandos saepe sic usus est, ut iudicari possit omnia ei cum amicis fuisse\n communia. ",
            "4":" nam cum aut civium suorum aliquis ab hostibus\n esset captus aut virgo nubilis propter paupertatem collocari non posset, amicorum concilium\n habebat et, quantum quisque daret, pro facultatibus imperabat. ",
            "5":" eamque summam cum fecerat, potius quam ipse acciperet pecuniam, adducebat\n eum, qui quaerebat, ad eos, qui conferebant, eique ut ipsi numerarent faciebat, ut ille, ad\n quem ea res perveniebat, sciret quantum cuique deberet. "
        },
        "3":{
            "0":"Tentata autem eius est abstinentia a Diomedonte Cyziceno: namque is rogatu Artaxerxis regis\n Epaminondam pecunia corrumpendum susceperat. hic magno cum pondere auri Thebas venit et\n Micythum adulescentulum, quem tum Epaminondas plurimum diligebat, quinque talentis ad suam\n perduxit voluntatem. Micythus Epaminondam convenit et causam adventus Diomedontis ostendit.\n ",
            "1":" at ille Diomedonti coram 'nihil' inquit 'opus pecunia\n est: nam si rex ea vult, quae Thebanis sunt utilia, gratiis facere sum paratus, sin autem\n contraria, non habet auri atque argenti satis. namque orbis terrarum divitias accipere nolo\n pro patriae caritate. ",
            "2":" tu quod me incognitum tentasti\n tuique similem existimasti, non miror tibique ignosco; sed egredere propere, ne alios\n corrumpas, cum me non potueris. et tu, Micythe, argentum huic redde, aut, nisi id confestim\n facis, ego te tradam magistratui.' ",
            "3":" hunc Diomedon cum\n rogaret, ut tuto exire suaque, quae attulerat, liceret efferre, 'istud quidem' inquit\n 'faciam, neque tua causa, sed mea, ne, si tibi sit pecunia adempta, aliquis dicat id ad me\n ereptum pervenisse, quod delatum accipere noluissem.' ",
            "4":" a\n quo cum quaesisset, quo se deduci vellet, et ille Athenas dixisset, praesidium dedit, ut\n tuto perveniret. neque vero id satis habuit, sed etiam, ut inviolatus in navem escenderet,\n per Chabriam Atheniensem, de quo supra mentionem fecimus, effecit. ",
            "5":" abstinentiae erit hoc satis testimonium. plurima quidem proferre\n possumus, sed modus adhibendus est, quoniam uno hoc volumine vitam excellentium virorum\n complurium concludere constituimus, quorum res separatim multis milibus versuum complures\n scriptores ante nos explicarunt. "
        },
        "4":{
            "0":"Fuit etiam disertus, ut nemo ei Thebanus par esset eloquentia, neque minus concinnus in\n brevitate respondendi quam in perpetua oratione ornatus. ",
            "1":"\n habuit obtrectatorem Menecliden quendam, indidem Thebis, et adversarium in administranda re\n publica, satis exercitatum in dicendo, ut Thebanum scilicet: namque illi genti plus inest\n virium quam ingenii. ",
            "2":" is quod in re militari florere\n Epaminondam videbat, hortari solebat Thebanos, ut pacem bello anteferrent, ne illius\n imperatoris opera desideraretur. huic ille 'fallis' inquit 'verbo cives tuos, quod eos a\n bello avocas: otii enim nomine servitutem concilias. ",
            "3":" nam\n paritur pax bello. itaque qui ea diutina volunt frui, bello exercitati esse debent. quare si\n principes Graeciae vultis esse, castris est vobis utendum, non palaestra.' ",
            "4":" idem ille Meneclides cum huic obiceret, quod liberos non haberet neque\n uxorem duxisset, maximeque insolentiam, quod sibi Agamemnonis belli gloriam videretur\n consecutus: at ille 'desine,' inquit 'Meneclida, de uxore mihi exprobrare: nam nullius in\n ista re minus uti consilio volo.' (habebat enim Meneclides suspicionem adulterii.)\n ",
            "5":" 'quod autem me Agamemnonem aemulari putas, falleris.\n namque ille cum universa Graecia vix decem annis unam cepit urbem, ego contra ea una urbe\n nostra dieque uno totam Graeciam Lacedaemoniis fugatis liberavi.' "
        },
        "5":{
            "0":"Idem cum in conventum venisset Arcadum, petens ut societatem cum Thebanis et Argivis\n facerent, contraque Callistratus, Atheniensium legatus, qui eloquentia omnes eo praestabat\n tempore, postularet ut potius amicitiam sequerentur Atticorum, et in oratione sua multa\n invectus esset in Thebanos et Argivos in eisque hoc posuisset, ",
            "1":" animum advertere debere Arcades, quales utraque civitas cives\n procreasset, ex quibus de ceteris possent iudicare: Argivos enim fuisse Orestem et Alcmeonem\n matricidas, Thebis Oedipum natum, qui, cum patrem suum interfecisset, ex matre liberos\n procreasset: ",
            "2":" huic in respondendo Epaminondas, cum de\n ceteris perorasset, postquam ad illa duo opprobria pervenit, admirari se dixit stultitiam\n rhetoris Attici, qui non animadverterit, innocentes illos natos domi, scelere admisso cum\n patria essent expulsi, receptos esse ab Atheniensibus. ",
            "3":" sed\n maxime eius eloquentia eluxit Spartae legati ante pugnam Leuctricam. quo cum omnium sociorum\n convenissent legati, coram frequentissimo legationum conventu sic Lacedaemoniorum\n tyrannidem coarguit, ut non minus illa oratione opes eorum concusserit quam Leuctrica pugna.\n tum enim perfecit, quod post apparuit, ut auxilio Lacedaemonii sociorum\n privarentur. "
        },
        "6":{
            "0":"Fuisse patientem suorumque iniurias ferentem civium, quod se patriae irasci nefas esse\n duceret, haec sunt testimonia. cum eum propter invidiam cives sui praeficere exercitui\n noluissent duxque esset delectus belli imperitus, cuius errore res eo esset deducta, ut\n omnes de salute pertimescerent, quod locorum angustiis clausi ab hostibus obsidebantur,\n desiderari coepta est Epaminondae diligentia: erat enim ibi privatus numero militis.\n ",
            "1":" a quo cum peterent opem, nullam adhibuit memoriam\n contumeliae et exercitum obsidione liberatum domum reduxit incolumem. ",
            "2":" nec vero hoc semel fecit, sed saepius. maxime autem fuit illustre, cum in\n Peloponnesum exercitum duxisset adversus Lacedaemonios haberetque collegas duos, quorum\n alter erat Pelopidas, vir fortis ac strenuus. hi cum criminibus adversariorum omnes in\n invidiam venissent ob eamque rem imperium iis esset abrogatum atque in eorum locum alii\n praetores successissent, ",
            "3":" Epaminondas populi scito non\n paruit idemque ut facerent persuasit collegis et bellum, quod susceperat, gessit. namque\n animadvertebat, nisi id fecisset, totum exercitum propter praetorum imprudentiam\n inscitiamque belli periturum. ",
            "4":" lex erat Thebis, quae morte\n multabat, si quis imperium diutius retinuisset, quam lege praefinitum foret. hanc\n Epaminondas cum rei publicae conservandae causa latam videret, ad perniciem civitatis\n conferri noluit et quattuor mensibus diutius, quam populus iusserat, gessit imperium.\n "
        },
        "7":{
            "0":"Postquam domum reditum est, collegae eius hoc crimine accusabantur. quibus ille permisit,\n ut omnem causam in se transferrent suaque opera factum contenderent, ut legi non oboedirent.\n qua defensioue illis periculo liberatis nemo Epaminondam responsurum putabat, quod quid\n diceret non haberet. ",
            "1":" at ille in iudicium venit, nihil\n eorum negavit, quae adversarii crimini dabant, omniaque, quae collegae dixerant, confessus\n est neque recusavit quominus legis poenam subiret, sed unum ab iis petivit, ut in sepulcro\n suo inscriberent: ",
            "2":" 'Epaminondas a Thebanis morte multatus\n est, quod eos coegit apud Leuctra superare Lacedaemonios, quos ante se imperatorem nemo\n Boeotorum ausus sit aspicere in acie, ",
            "3":" quodque uno proelio\n non solum Thebas ab interitu retraxit, sed etiam universam Graeciam in libertatem vindicavit\n eoque res utrorumque perduxit, ut Thebani Spartam oppugnarent, Lacedaemonii satis haberent,\n si salvi esse possent, neque prius bellare destitit, quam Messene restituta urbem eorum\n obsidione clausit.' ",
            "4":" haec cum dixisset, risus omnium cum\n hilaritate coortus est, neque quisquam iudex ausus est de eo ferre suffragium. sic a iudicio\n capitis maxima discessit gloria. "
        },
        "8":{
            "0":"Hic extremo tempore imperator apud Mantineam cum acie instructa audacius instaret hostes,\n cognitus a Lacedaemoniis, quod in unius pernicie eius patriae sitam putabant salutem,\n universi in unum impetum fecerunt neque prius abscesserunt, quam magna caede edita multisque\n occisis fortissime ipsum Epaminondam pugnantem, sparo eminus percussum, concidere viderunt.\n ",
            "1":" huius casu aliquantum retardati sunt Boeoti, neque tamen\n prius pugna excesserunt, quam repugnantes profligarunt. ",
            "2":" at\n Epaminondas, cum animadverteret mortiferum se vulnus accepisse simulque, si ferrum, quod ex\n hastili in corpore remanserat, extraxisset, animam statim emissurum, usque eo retinuit,\n quoad renuntiatum est vicisse Boeotos. ",
            "3":" id postquam\n audivit, satis' inquit 'vixi: invictus enim morior.' tum ferro extracto confestim exanimatus\n est. "
        },
        "9":{
            "0":"Hic uxorem numquam duxit. in quo cum reprehenderetur a Pelopida, qui filium habebat\n infamem, maleque eum in eo patriae consulere diceret, quod liberos non relinqueret, 'vide'\n inquit 'ne tu peius consulas, qui talem ex te natum relicturus sis. ",
            "1":" neque vero stirps potest mihi deesse: namque ex me natam relinquo pugnam\n Leuctricam, quae non modo mihi superstes, sed etiam immortalis sit necesse est.' ",
            "2":" quo tempore duce Pelopida exules Thebas occuparunt et praesidium\n Lacedaemoniorum ex arce expulerunt, Epaminondas, quamdiu facta est caedes civium, domo se\n tenuit, quod neque defendere malos volebat neque impugnare, ne manus suorum sanguine\n cruentaret: namque omnem civilem victoriam funestam putabat. idem, postquam apud Cadmeam cum\n Lacedaemoniis pugnari coeptum est, in primis stetit. ",
            "3":"Huius de virtutibus vitaque satis erit dictum, si hoc unum adiunxero, quod nemo ibit\n infitias, Thebas et ante Epaminondam natum et post eiusdem interitum perpetuo alieno\n paruisse imperio, contra ea, quamdiu ille praefuerit rei publicae, caput fuisse totius\n Graeciae. ex quo intellegi potest unum hominem pluris quam civitatem fuisse. "
        }
    },
    "edition":"Nepos, Cornelius, creator; Fleckeisen, Alfred, 1820-1899, editor; Halm, Karl, 1809-1882, original editor",
    "englishTitle":"Epaminondas",
    "source":"Perseus Digital Library",
    "originalTitle":"Epaminondas",
    "original-urn":"urn:cts:latinLit:phi0588.abo015.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0588.abo015.perseus-lat2-simple"
}