{
    "meta":"card",
    "author":"ovid",
    "text":{
        "0":"\n\t\t\t\t\t Once more, ye fair, attend your master's song, \n\t\t\t\t\t And learn what method will your charms prolong; \n\t\t\t\t\t What happy heart best recommends a face; \n\t\t\t\t\t What heightens beauty; what preserves a grace. \n\t\t\t\t\t Art improves nature; 'twas by art we found \n\t\t\t\t\t The vast advantages of furrow'd ground: \n\t\t\t\t\t The soil manur'd, a fruitful harvest bore, \n\t\t\t\t\t Where thorns and hungry brambles grew before. \n\t\t\t\t\t By art the gard'ner grafts his trees, to bear \n\t\t\t\t\t A kinder fruit, and recompense his care. \n\t\t\t\t\t A gilded roof delights our captive eyes, \n\t\t\t\t\t And stately monuments the sight surprise, \n\t\t\t\t\t Tho' sordid earth beneath the polish'd marble lies. \n\t\t\t\t\t The fleece may be with royal purple died, \n\t\t\t\t\t And India precious ivory provide, \n\t\t\t\t\t To please your fancies and supply your pride. \n\t\t\t\t\t When Tatius rul'd the ancient Sabine \n\t\t\t\t\t\trace, \n\t\t\t\t\t Then, rough and careless of a handsome face, \n\t\t\t\t\t The women took more pains to earn their bread \n\t\t\t\t\t At plough and cart, than how to dress the head; \n\t\t\t\t\t All day their task the busy matrons plied, \n\t\t\t\t\t Or spinning sat, as to their distaffs tied. \n\t\t\t\t\t The mother then at night would fold the sheep \n\t\t\t\t\t Her little daughter us'd by day to keep; \n\t\t\t\t\t And when at home, would cleave out logs of wood, \n\t\t\t\t\t Or kindle up a fire to boil their food. \n\t\t\t\t\t But you, by nature form'd in finer moulds, \n\t\t\t\t\t Must wrap your tender limbs in silken folds; \n\t\t\t\t\t Wear lawns and tissue, sleep in damask beds, \n\t\t\t\t\t And with gay knots and wires adorn your heads: \n\t\t\t\t\t Your ears with pendants, lockets on your arms, \n\t\t\t\t\t Besides a thousand other nameless charms. \n\t\t\t\t\t Nor needs this care to please a blush create; \n\t\t\t\t\t The men themselves have learned to dress of late. \n\t\t\t\t\t You are not now particular in clothes, \n\t\t\t\t\t The husband and the bridegroom both are beaux; \n\t\t\t\t\t Dress then, and 'tis no sin to dress with art, \n\t\t\t\t\t For that's the way to wound the lover's heart. \n\t\t\t\t\t E'en those that live remote in country towns, \n\t\t\t\t\t Will dress their hair with flowers and daisy crowns, \n\t\t\t\t\t And deck and prank themselves, to please the clowns. \n\t\t\t\t\t Besides, all women take a secret pride \n\t\t\t\t\t In being fine, or else they are belied; \n\t\t\t\t\t For when the conscious maid her glass explores, \n\t\t\t\t\t And finds she's handsome, she herself adores. \n\t\t\t\t\t Thus Juno's bird with silent pride will raise \n\t\t\t\t\t And spread his starry plumes, whene'er he meets with praise. \n\t\t\t\t\t This method will oblige our sex to love, \n\t\t\t\t\t And more than magic herbs their passions move. \n\t\t\t\t\t Trust not to philtres; all such stuff forbear; \n\t\t\t\t\t Nor try the venom of the lustful mare. \n\t\t\t\t\t 'Tis all a jest; no snakes by such a force \n\t\t\t\t\t Enchanted burst, no rivers change their course; \n\t\t\t\t\t Nor can they make the moon from heaven descent \n\t\t\t\t\t Whate'er some superstitious fools pretend. \n\t\t\t\t\t First learn good breeding; that I first advise; \n\t\t\t\t\t Good carriage oft the other wants supplies. \n\t\t\t\t\t For when ill-natur'd age shall rudely plough \n\t\t\t\t\t Injurious furrows on your wrinkled brow, \n\t\t\t\t\t You then perhaps may chide the tell-tale glass, \n\t\t\t\t\t That shews the frightful ruins of your face; \n\t\t\t\t\t But if good humour to the last remain, \n\t\t\t\t\t E'en age may please, and love his force retain. \n\t\t\t\t",
        "1":"\n\t\t\t\t\t Now on, my muse, and tell 'em, when they rise, \n\t\t\t\t\t When downy sleep forsakes their tender eyes, \n\t\t\t\t\t How they may look as fair as morning skies. \n\t\t\t\t\t Vetches, and beaten barley, let 'em take, \n\t\t\t\t\t And with the whites of eggs a mixture make; \n\t\t\t\t\t Then dry the precious paste with sun and wind \n\t\t\t\t\t And into powder very gently grind. \n\t\t\t\t\t Get hart's-horn next (but let it be the first \n\t\t\t\t\t That creature sheds), and beat it well to dust. \n\t\t\t\t\t Six pound in all; then mix and sift 'em well, \n\t\t\t\t\t And think the while how fond Narcissus fell; \n\t\t\t\t\t Six roots to you that pensive flower must yield \n\t\t\t\t\t To mingle with the rest, well bruis'd and cleanly pill'd. \n\t\t\t\t\t Two ounces next of gum, and thural seed, \n\t\t\t\t\t That for the gracious gods does incense breed, \n\t\t\t\t\t And let a double share of honey last succeed. \n\t\t\t\t\t With this whatever damsel paints her face, \n\t\t\t\t\t Will need no flattering glass to show a grace. \n\t\t\t\t"
    },
    "edition":"Ovid, 43 B.C.-17 or 18 A.D, creator; Anonymous, translator; , editor",
    "englishTitle":"Art of Beauty",
    "source":"Perseus Digital Library",
    "originalTitle":"Art of Beauty",
    "original-urn":"urn:cts:latinLit:phi0959.phi003.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0959.phi003.perseus-eng2-simple"
}