{
    "meta":"book-poem-line",
    "author":"ovid",
    "text":{
        "0":{
            "0":{
                "0":"For mighty wars I thought to tune my lute,",
                "1":"And make my measures to my subject suit.",
                "2":"Six feet for ev'ry verse the muse design'd,",
                "3":"But Cupid laughing, when he saw my mind,",
                "4":"From ev'ry second verse a foot purloin'd.",
                "5":"\"Who gave thee, boy, this arbitrary sway,",
                "6":"On subjects, not thy own, commands to lay,",
                "7":"Who Phoebus only, and his laws obey ?",
                "8":"'Tis more absurd, than if the queen of love",
                "9":"Should in Minerva's arms to battle move;",
                "10":"Or manly Pallas from that queen should take",
                "11":"Her torch, and o'er the dying lover shake.",
                "12":"In fields as well may Cynthia sow the corn,",
                "13":"Or Ceres wind in woods the\n\t\t\t\t\t\tbugle-horn;",
                "14":"As well may Phoebus quit the trembling string,",
                "15":"For sword and shield; and Mars may learn to sing.",
                "16":"Already thy dominions are too large;",
                "17":"Be not ambitious of a foreign charge.",
                "18":"If thou wilt reign o'er all, and ev'ry where,",
                "19":"The god of music for his harp may fear.",
                "20":"Thus when with soaring wings I seek renown,",
                "21":"Thou pluck'st my pinions, and I flutter down.",
                "22":"Could I on such mean thoughts my muse employ,",
                "23":"I want a mistress, or a blooming boy.\"",
                "24":"Thus I complain'd; his bow the stripling bent,",
                "25":"And chose an arrow fit for his intent.",
                "26":"The shaft his purpose fatally pursues;",
                "27":"\" Now, poet, there's a subject for thy muse,\"",
                "28":"He said: (too well, alas, he knows his trade,)",
                "29":"For in my breast a mortal wound he made.",
                "30":"Far hence ye proud Hexameters remove,",
                "31":"My verse is pac'd, and tramell'd into love.",
                "32":"With myrtle wreaths my thoughtful brows enclose,",
                "33":"While in unequal verse I sing my woes. "
            },
            "1":{
                "0":"Ah me! why am I so uneasy grown?",
                "1":"Ah! why so restless on my bed of down?",
                "2":"Why do I wish to sleep, but wish in vain?",
                "3":"Why am I all the tedious night in pain?",
                "4":"What cause is this, that ease, that rest denies?",
                "5":"And why my words break forth in gentle sighs?",
                "6":"Sure I should know if love had fix'd his dart;",
                "7":"Or creeps he softly in with treacherous art,",
                "8":"And then grows tyrant, there and wounds the heart?",
                "9":"'Tis so, the shaft sticks deep, and galls my breast;",
                "10":"'Tis tyrant love, that robs my thoughts of rest!",
                "11":"Well, shall I tamely yield, or must I fight?",
                "12":"I'll yield; 'tis patience makes a burden light:",
                "13":"A shaken torch grows fierce, and sparks arise;",
                "14":"But, if unmov'd, the fire looks pale and dies.",
                "15":"The hard-mouth'd horse smarts for his fierce disdain",
                "16":"The gentle's ridden with a looser rein.",
                "17":"Love smooths the gentle, but the fierce reclaims;",
                "18":"He fires their breasts, and fills their souls with flames.",
                "19":"I yield; great Love, my former crimes forgive,",
                "20":"Forget my rebel thoughts, and let me live;",
                "21":"No need of force: I willingly obey,",
                "22":"And now unarm'd, shall prove no glorious prey.",
                "23":"Go take thy mother's doves, thy myrtle crown,",
                "24":"And for thy chariot, Mars shall lend his own;",
                "25":"There thou shalt sit in thy triumphant pride,",
                "26":"And, whilst glad shouts resound on ev'ry side,",
                "27":"Thy gentle hands thy mother's doves shall guide.",
                "28":"And there to make thy glorious pomp and state,",
                "29":"A train of sighing youths, and maids shall wait,",
                "30":"Yet none complain of an unhappy fate.",
                "31":"There newly conquer'd I, still fresh my wound,",
                "32":"Will march along, my hands with myrtle bound;",
                "33":"There modesty, with veils thrown o'er her face,",
                "34":"Now doubly blushing at her own disgrace;",
                "35":"There sober thoughts, and whatso'er disdains",
                "36":"Love's rules, shall feel his power, and bear his chains:",
                "37":"Then all shall fear, all bow, yet all rejoice;",
                "38":"\"Io triumphe\" be the public voice.",
                "39":"Thy constant guards, soft fancy, hope and fear,",
                "40":"Anger, and soft caresses shall be there:",
                "41":"By these strong guards are men and gods o'erthrown;",
                "42":"These conquer for thee, Love, and these alone,",
                "43":"Thy mother, from the sky thy pomp shall grace,",
                "44":"And scatter sweetest roses in thy face:",
                "45":"There glorious Love shall ride, profusely dress'd",
                "46":"With all the richest jewels of the east:",
                "47":"Rich gems thy quiver, and thy wheels infold,",
                "48":"And hide the poorness of the baser gold.",
                "49":"Then thou shalt conquer many, then.thy darts",
                "50":"Shall scatter thousand wounds on tender hearts:",
                "51":"Thy shafts themselves will fly, thy neighb'ring fire",
                "52":"Will catch mens' breasts, and kindle warm desire.",
                "53":"Thus conqu'ring Bacchus looks in\n\t\t\t\t\t\tIndian groves,",
                "54":"He drawn by tigers, thou by murm'ring doves.",
                "55":"Well then, since I too can increase thy train,",
                "56":"Spend not thy force on me, and rage in vain;",
                "57":"Look on thy kinsman Caesar's happy slaves,",
                "58":"The same victorious arm that conquers, saves. "
            },
            "2":{
                "0":"Be just, dear maid, an equal passion prove,",
                "1":"Or show me cause why I should ever love.",
                "2":"I do not at your cold disdain repine,",
                "3":"Nor ask your love, do you but suffer mine.",
                "4":"I dare not aim at more exalted bliss,",
                "5":"And Venus will bestow her vot'ry this.",
                "6":"Take hin, who will for endless ages serve:",
                "7":"Take him whose faithful flame will never swerve",
                "8":"Though no illustrious names my race adorn;",
                "9":"Who am but of equestrian order born;",
                "10":"Though a few ploughs serve my paternal fields,",
                "11":"Nor my small table many dishes yields;",
                "12":"Yet Bacchus, Phoebus, and the tuneful nine,",
                "13":"Are all my friends, and to my side incline,",
                "14":"And love's great god, at last, will make me thine.",
                "15":"Heav'n knows, dear maid, I love no other fair;",
                "16":"In thee lives all my love, my heav'n lies there.",
                "17":"Oh! may I by indulgent Fate's decree,",
                "18":"With thee lead all my life, and die with thee.",
                "19":"Thy beauties yield me my transporting theme;",
                "20":"And while I celebrate thy charming name,",
                "21":"My verse shall be as sacred as my flame.",
                "22":"Jove's sev'ral rapes, his injur'd Io's wrongs,",
                "23":"Are made immortal in his poet's songs.",
                "24":"Verse still reveals where Leda's flames began,",
                "25":"Rais'd by the secret godhead in the swan,",
                "26":"The story of the rape Europa bore,",
                "27":"Shall last while winds shall rage, or waters roar.",
                "28":"Your name shall live like theirs, while verse endures,",
                "29":"And mine be ever writ, and read with yours. "
            },
            "3":{
                "0":"Your husband will be with us at the treat,",
                "1":"May that be the last supper he shall eat.",
                "2":"And am poor I, a guest invited there,",
                "3":"Only to see, while he may touch the fair?",
                "4":"To see you kiss, and hug your nauseous lord,",
                "5":"While his lewd hand descends below the board?",
                "6":"No wonder that Hippodamia's charms,",
                "7":"At such a sight, the Centaurs urg'd to arms:",
                "8":"That in a rage, they threw their cups aside,",
                "9":"Assail'd the bridegroom, and would force the bride.",
                "10":"I am not half a horse, (I would I were :)",
                "11":"Yet hardly can from you my hands forbear.",
                "12":"Take, then, my counsel; which observ'd, may be,",
                "13":"Of some importance both to you and me.",
                "14":"Be sure to come before your man be there,",
                "15":"There's nothing can be done, but come howe'er.",
                "16":"Sit next him, (that belongs to decency;)",
                "17":"But tread upon my foot in passing by.",
                "18":"Read in my looks what silently they speak,",
                "19":"And slily, with your eyes, your answer make.",
                "20":"My lifted eye-brow shall declare my pain,",
                "21":"My right hand to his fellow shall complain;",
                "22":"And on the back a letter shall design,",
                "23":"Beside a note that shall be writ in wine.",
                "24":"Whene'er you think upon our last embrace,",
                "25":"With your fore-finger gently touch your face.",
                "26":"If any word of mine offend my dear,",
                "27":"Pull with your hand the velvet of your ear;",
                "28":"If you are pleas'd with what I do or say,",
                "29":"Handle your rings, or vith your fingers play.",
                "30":"As suppliants use at altars, hold the board,",
                "31":"Whene'er you wish the devil may take your lord.",
                "32":"When he fills for you, never touch the cup,",
                "33":"But bid th' officious cuckold drink it up:",
                "34":"The waiter on those services employ;",
                "35":"Drink you, and I will snatch it from the boy,",
                "36":"Watching the part where your sweet mouth hath been,",
                "37":"And thence, with eager lips, will suck it in.",
                "38":"If he, with clownish manners, thinks it fit",
                "39":"To taste, and offer you the nasty bit,",
                "40":"Reject his greasy kindness, and restore",
                "41":"Th' unsav'ry morsel he had chew'd before.",
                "42":"Nor let his arms embrace your neck, nor rest",
                "43":"Your tender cheek upon his hairy breast;",
                "44":"Let not his hand within your bosom stray,",
                "45":"And rudely with your pretty bubbies play.",
                "46":"But, above all, let him no kiss receive,",
                "47":"That's an offence I never can forgive;",
                "48":"Do not, oh! do not that sweet mouth resign,",
                "49":"Lest I rise up in arms, and cry 'tis mine.",
                "50":"I shall thrust in betwixt, and void of fear",
                "51":"The manifest adult'rer will appear.",
                "52":"These things are plain to sight, but more I doubt",
                "53":"What you conceal beneath your petticoat;",
                "54":"Take not his leg between your tender thighs,",
                "55":"Nor with your hand provoke my foe to rise.",
                "56":"How many love inventions I deplore,",
                "57":"Which I myself have practis'd all before !",
                "58":"How oft have I been forc'd the robe to lift",
                "59":"In company; to make a homely shift",
                "60":"For a bare bout, ill huddled o'er in haste,",
                "61":"While o'er my side the fair her mantle cast!",
                "62":"You to your husband shall not be so kind,",
                "63":"But lest you should, your mantle leave behind.",
                "64":"Encourage him to tope, but kiss him not,",
                "65":"Nor mix one drop of water in his pot.",
                "66":"If he be fuddled well, and snores apace,",
                "67":"Then we may take advice from time and place.",
                "68":"When all depart, while compliments are loud,",
                "69":"Be sure to mix among the thickest crowd;",
                "70":"There I will be, and there we cannot miss,",
                "71":"Perhaps to grubble, or at least to kiss.",
                "72":"Alas, what length of labor I employ,",
                "73":"Just to secure a short and transient joy!",
                "74":"For night must part us, and when night is come",
                "75":"Tuck'd underneath his arm, he leads you home.",
                "76":"He locks you in, I follow to the door,",
                "77":"His fortune envy, and my own deplore;",
                "78":"He kisses you, he more than kisses too,",
                "79":"Th' outrageous cuckold thinks it all his due.",
                "80":"But add not to his joy by your consent,",
                "81":"And let it not be given, but only lent;",
                "82":"Return no kiss, nor move in any sort,",
                "83":"Make it a dull and a malignant sport.",
                "84":"Had I my wish he should no pleasure take,",
                "85":"But slubber o'er your bus'ness for my sake;",
                "86":"And whate'er fortune shall this night befall,",
                "87":"Coax me to morrow by forswearing all. "
            },
            "4":{
                "0":"'Twas noon when I, scorch'd with the double fire",
                "1":"Of the hot sun and my more hot desire,",
                "2":"Stretch'd on my downy couch at ease was laid,",
                "3":"Big with expectance of the lovely maid.",
                "4":"The curtains but half drawn, a light let in",
                "5":"Such as in shades of thickest groves is seen,",
                "6":"Such as remains when the sun flies away,",
                "7":"Or when night's gone, and yet it is not day.",
                "8":"This light to modest maids must be allow'd,",
                "9":"Where shame may hope its guilty head to shroud.",
                "10":"And now my love Corinna did\n\t\t\t\t\t\tappear,",
                "11":"Loose on her neck fell her divided hair;",
                "12":"Loose as her flowing gown, that wanton'd in the air.",
                "13":"In such a garb, with such a grace and mien,",
                "14":"To her rich bed came the Assyrian queen;",
                "15":"So Lais looked when all the youth of Greece",
                "16":"With adoration did her charms confess.",
                "17":"Her envious gown to pull away I tried,",
                "18":"But she resisted still, and still denied;",
                "19":"But so resisted that she seem'd to be",
                "20":"Unwilling to obtain the victory;",
                "21":"So I at last an easy conquest had,",
                "22":"Whilst my fair combatant herself betray'd.",
                "23":"But when she naked stood before my eyes,",
                "24":"Gods, with what charms did she my soul surprise!",
                "25":"What snowy arms did I both see and feel!",
                "26":"With what rich globes did her soft bosom swell!",
                "27":"Plump as ripe clusters rose each glowing breast,",
                "28":"Courting the hand, and suing to be press'd!",
                "29":"What a smooth plain was on her belly spread,",
                "30":"Where thousand little loves and graces play'd!",
                "31":"What thighs! what legs ! but why strive I in vain,",
                "32":"Each limb, each grace, each feature to explain",
                "33":"One beauty did through her whole body shine;",
                "34":"I saw, admir'd, and press'd it close to mine",
                "35":"The rest who knows not? Thus entranc'd we lay,",
                "36":"Till in each other's arms we died away;",
                "37":"0 give me such a noon, ye gods, to ev'ry day! "
            },
            "5":{
                "0":"Slave, if thou worthy of thy chains wouldst be,",
                "1":"A grateful office do to love and me.",
                "2":"Unbar the wicket, and a friend admit;",
                "3":"The trouble is not much, nor favour great.",
                "4":"I ask thee not to spread the foldings wide;",
                "5":"Keep it at jar,-I'll softly by thee slide.",
                "6":"I to love's labours have so long been us'd,",
                "7":"My shapes are to a lath's lank size reduc'd.",
                "8":"The smallest crevice will my bus'ness do,",
                "9":"It cannot be so straight but I'll slip through.",
                "10":"Love guides me when by night I walk the street,",
                "11":"And when I grope my way directs my feet.",
                "12":"By night I was a youth afraid to walk,",
                "13":"Frighted by children and old nurses' talk;",
                "14":"I wonder'd men could wander in the gloom,",
                "15":"And kept, for fear of spirits, close at home.",
                "16":"Love and his mother, when they knew my care,",
                "17":"Cried, \"Fool, thou shalt not long these phantoms fear.\"",
                "18":"Nor fear'd I long, for love my heart possess'd;",
                "19":"Those visions vanish'd, and my terrors ceas'd:",
                "20":"Nor ghosts nor scourers did I dread, but stroll'd",
                "21":"The streets a-nights, and grew in peril bold.",
                "22":"Thee only do I fear, and trembling stand",
                "23":"To wait the motions of thy tardy hand:",
                "24":"With soft request thy succour I implore,",
                "25":"Nor sue to Jove nor dread the Thund'rer more.",
                "26":"See how the gate is moistened with my tears!",
                "27":"What marks of my impatient love it bears!",
                "28":"Remember, when thou for the lash wert stripp'd",
                "29":"Who sav'd thee, at whose suit thou wert not whipp'd.",
                "30":"Did not I sooth thy angry lady's mind,",
                "31":"And make thy peace? Be thou to me as kind.",
                "32":"Think what soft things to move her soul I said,",
                "33":"And let them in a lover's favour plead.",
                "34":"But ah! the tender things that made her kind,",
                "35":"Work no such wonders on thy cruel mind.",
                "36":"Wouldst thou my friendly offices repay,",
                "37":"Fate throws a fair occasion in thy way;",
                "38":"Unlock the gate, the morning will not stay.",
                "39":"Unlock the gate; and as thou'rt kind to me,",
                "40":"So may thy gentle lady prove to thee;",
                "41":"May she to loose thy hateful chains incline,",
                "42":"And stead of water, be thy portion wine.",
                "43":"But what avail my soothing words? Thy ear",
                "44":"Is deaf, inhuman! to my moving pray'r.",
                "45":"Your gates with posts of pond'rous oak are barr'd,",
                "46":"As if your house was for a siege prepar'd;",
                "47":"Why all this fence? what foe have you to fear?",
                "48":"And why in peace do you provide for war?",
                "49":"Thus rudely if your lady's friends you treat,",
                "50":"What usage must her foes expect to meet?",
                "51":"Unlock the gate,-the morning will not stay;",
                "52":"Unlock the gate, and give my love its way.",
                "53":"Or is it sloth or is it sleep that brings,",
                "54":"This let to love, and pinions down his wings!",
                "55":"Why else do I in vain repeat my prayer,",
                "56":"Is it, thou dost not, or thou wilt not hear?",
                "57":"When first I waited at thy gate, and thought",
                "58":"To 'scape thy care, I was at midnight caught.",
                "59":"With over-dilligence thou then look'st out,",
                "60":"To spy what lover was upon the scout.",
                "61":"These are wild guesses, thou'rt perhaps employ'd",
                "62":"More sweetly, and enjoy'st what I enjoy'd.",
                "63":"And while I'm waiting with impatience here,",
                "64":"Thy envied fortune's with the faithless fair.",
                "65":"Oh, for thy pleasure, give me all thy pains,",
                "66":"Let us change chances, and be mine thy chains.",
                "67":"Unlock the gate, the morning will not stay,",
                "68":"Unlock the gate, and kindness past repay.",
                "69":"Hark: or I dream, or on the hinge I hear",
                "70":"The wicket turn, or bolts unloosen'd jar.",
                "71":"I dream, indeed, the bolts as they were laid,",
                "72":"Stand fix'd: the noise was by my fancy made.",
                "73":"But all, alas! is hush'd, I hear no sound,",
                "74":"All in the silence of the night is drown'd.",
                "75":"Here, hopeless of admittance, I attend,",
                "76":"While on my head the pearly dews descend.",
                "78":"Unlock the gate, I will no longer pray,",
                "79":"But force by sword and fire my readier way.",
                "80":"What need of fire or sword? myself alone,",
                "81":"More pow'rful, than or sword or fire am grown.",
                "82":"Around your heads shall flaming torches fly,",
                "83":"And Jove the house shall burn, as well as I.",
                "84":"Night, love, and wine encourage and inflame:",
                "85":"These triumph over fear, and that o'er shame.",
                "86":"All ways I've tried, but all successless prove,",
                "87":"Nor threats can fright thee, nor entreaties move;",
                "88":"Deaf to my pray'rs as to my tears thou'rt blind,",
                "89":"Thy gate is less obdurate than thy mind.",
                "90":"But see, the ruddy morn begins to rise,",
                "91":"And paints with rosy streaks the eastern skies,",
                "92":"While crowing cocks the lab'rer's sloth revile,",
                "93":"And summon wretches to their daily toil.",
                "94":"Throw then, fond man, thy fragrant chaplet by,",
                "95":"And let it at thy lady's threshold lie.",
                "96":"When in the morn thy faded flow'rs she spies,",
                "97":"Kind thoughts of me may in her bosom rise,",
                "98":"Perhaps she may resent her porter's crime,",
                "99":"And grieve that here so ill I spent my time.",
                "100":"Against me though thou shut'st thy lady's gate,",
                "101":"I cannot one, that serves my mistress, hate.",
                "102":"You both who did against my hopes rebel,",
                "103":"Ah, porter; and ah, cruel gate, farewell. "
            },
            "6":{
                "0":"Come, if ye're friends, and let these hands be bound,",
                "1":"Which could with impious rage a mistress wound:",
                "2":"What more did Ajax in his fury do,",
                "3":"When all the sacred grazing herd he slew?",
                "4":"Or he who spared\n\t\t\t\t\t\tnot her who gave him breath?",
                "5":"So ill the son reveng'd his father's death!",
                "6":"Then I had broke the most religious ties,",
                "7":"Both to my parents and the deities:",
                "8":"I tore (0 heav'ns!) her finely braided hair,",
                "9":"How charming then look'd the disorder'd fair.",
                "10":"So Atalanta in her chaise is drawn,",
                "11":"Where the Arcadian beasts her empire\n\t\t\t\t\t\town:",
                "12":"So Ariadne, left upon the shore,",
                "13":"Does all alone her lost estate deplore.",
                "14":"Who would not then have rail'd and talk'd aloud",
                "15":"(Which to the helpless sex might be allowed.)",
                "16":"She only did upbraid me with her eye,",
                "17":"Whose speaking tears did want of words supply.",
                "18":"0, that some merciful superior pow'r",
                "19":"Had struck me lame before that fatal hour,",
                "20":"And not have suffer'd me to pierce my heart",
                "21":"So deeply, in the best and tend'rest part;",
                "22":"To make a lady that subjection own,",
                "23":"Which is not to the meanest Roman known.",
                "24":"'Twas Diomede, who first a goddess struck,",
                "25":"I from his hand that curs'd example took;",
                "26":"But he was far less criminal than I,",
                "27":"I was a lover, he an enemy.",
                "28":"March like a conqueror in triumph now,",
                "29":"With laurel wreaths encompassing your brow,",
                "30":"And render to the mighty gods your vow:",
                "31":"So, as you pass, th' attending gazing crowd,",
                "32":"By their applause shall speak your courage loud:",
                "33":"Let your sad captive in the front appear,",
                "34":"With streaming cheeks, and with dishevell'd hair.",
                "35":"Such lips were form'd for kinder words than these,",
                "36":"Wounds made by lovers' furious ecstasies.",
                "37":"Though like a torrent I was hurried on,",
                "38":"A slave to passion which I could not shun,",
                "39":"I might have only pierc'd her tender ear",
                "40":"With threatening language, such as virgins fear.",
                "41":"Fear having chill'd the current of her blood,",
                "42":"She pale as Parian marble statue stood;",
                "43":"Tears, which suspense did for a while restrain,",
                "44":"Gush'd forth, and down her cheeks the deluge ran.",
                "45":"As when the sun does by a powerful beam",
                "46":"Dissolve the frost, it runs into a stream.",
                "47":"The lamentable objects struck me dead,",
                "48":"And tears of blood to quench those tears I shed;",
                "49":"Thrice at her feet the prostrate suppliant fell,",
                "50":"And thrice did she repulse the criminal.",
                "51":"What would I not your anger to abate,",
                "52":"Redeem your favour, or remove your hate?",
                "53":"To your revenge no means or method spare;",
                "54":"Revenge, alas! is easy to the fair. "
            },
            "7":{
                "0":"There is a bawd renown'd in Venus '\n\t\t\t\t\t\twars,",
                "1":"Aud dreadful still with honorable scars;",
                "2":"Her youth and beauty, craft and guile supply,",
                "3":"Sworn foe to all degrees of chastity.",
                "4":"Dypsas, who first taught love-sick maids the way",
                "5":"To cheat the bridegroom on the wedding-day,",
                "6":"And then a hundred subtle tricks devis'd,",
                "7":"Wherewith the am'rous theft might be disguis'd;",
                "8":"Of herbs and spells she tries the guilty force,",
                "9":"The poison of a mare that goes to horse.",
                "10":"Cleaving the midnight air upon a switch,",
                "11":"Some for a bawd, most take her for a witch.",
                "12":"Each morning sees her reeling to her bed,",
                "13":"Her native blue o'ercome with drunken red:",
                "14":"Her ready tongue ne'er wants a useful lie,",
                "15":"Soft moving words, nor charming flattery.",
                "16":"Thus I o'erheard her to my Lucia \n\t\t\t\t\t\tspeak:",
                "17":"\"Young Damon 's heart wilt thou for\n\t\t\t\t\t\tever break",
                "18":"He long has lov'd thee, and by me he sends",
                "19":"To learn thy motions, which he still attends;",
                "20":"If to the park thou go'st, the plays are ill;",
                "21":"If to the plays, he thinks the air would kill.",
                "22":"The other day he gaz'd upon thy face,",
                "23":"As he would grow a statue in the place;",
                "24":"And who indeed does not? like a new star,",
                "25":"Beauty like thine strikes wonder from afar.",
                "26":"Alas! methinks thou art ill-dress'd to-night;",
                "27":"This point's too poor; thy necklace is not right;",
                "28":"This gown was by some botching tailor made,",
                "29":"It spoils thy shape; this fucus is ill laid.",
                "30":"Hear me, and be as happy as thou'rt fair:",
                "31":"Damon is rich, and what thou wanst, can spare.",
                "32":"Like thine his face, like thine his eyes are thought.",
                "33":"Would he not buy, he might himself be bought.\"",
                "34":"Fair Lucia blush'd. \"It is a sign of\n\t\t\t\t\t\tgrace,",
                "35":"(Dypsas replied,) that red becomes thy face.",
                "36":"All lovers now by what they give are weighed,",
                "37":"And she is best belov'd that best is paid;",
                "38":"The sun-burnt Latins, in old Tatius' reign,",
                "39":"Did to one man perhaps their love restrain:",
                "40":"Venus in her Aeneas' city rules,",
                "41":"And all adore her deity but fools.",
                "42":"Go on, ye fair, chaste only let such live",
                "43":"As none will ask, and know not how to give.",
                "44":"Life steals away, and our best hours are gone",
                "45":"Ere the true use or worth of them be known.",
                "46":"Things long neglected, of themselves decay;",
                "47":"What we forbear, time rudely makes his prey.",
                "48":"Beauty is best preserv'd by exercise,",
                "49":"Nor for that task can one or few suffice.",
                "50":"Wouldst thou grow rich, thou must from many take:",
                "51":"From one 'twere hard continually to rake.",
                "52":"Without new gowns and coaches, who can live ?",
                "53":"What does thy poet but new verses give?",
                "54":"A poet, the last thing that earth does breed,",
                "55":"Whose wit, for sixpence, any one may read.",
                "56":"Hang the poor lover, and his pedigree;",
                "57":"The thriving merchant, or fat judge, give me.",
                "58":"Love truly none, but seem in love with all,",
                "59":"And at old friends to thy new lovers rail.",
                "60":"Sometimes deny, 'twill appetite procure;",
                "61":"The sharp-set hawks will stoop to any lure.",
                "62":"Then grant again, lest he a habit get",
                "63":"Of living from thee; but be sure thou let",
                "64":"No empty lover in; murmur sometimes,",
                "65":"And at first hurt, reproach him with thy crimes.",
                "66":"Seem jealous, when thou'st been thyself to blame;",
                "67":"'Twill stop his mouth, if thou the first complain.",
                "68":"All thou hast done be ready to forswear:",
                "69":"For lovers' oaths fair Venus has no\n\t\t\t\t\t\tear.",
                "70":"Whilst lie is with thee, let some woman bring",
                "71":"Some Indian stuff or foreign precious thing;",
                "72":"Which thou must say thou want'st, and he must buy,",
                "73":"Though for it six months hence in gaol he lie.",
                "74":"Thy mother, sister, brother, and thy nurse,",
                "75":"Must have a pull each at thy lover's purse.",
                "76":"Let him from rivals never be secure,",
                "77":"That hope once gone, love will not long endure;",
                "78":"Show him the presents by those rivals sent,",
                "79":"So shall his bounty thy request prevent.",
                "80":"When he will give no more, ask him to lend:",
                "81":"If he wants money, find a trusting friend.",
                "82":"Get hangings, cabinets, and looking-glass,",
                "83":"Or any thing for which his word will pass.",
                "84":"Practise these rules, thou'lt find the benefit!",
                "85":"I lost my beauty ere I got this wit.\"",
                "86":"I at that word step'd from behind the door,",
                "87":"And scarce my nails from her thin cheeks forbore.",
                "88":"Her few gray hairs in rage I vow'd to pull,",
                "89":"And thrust her drunken eyes into her skull.",
                "90":"\"Poor in a dungeon's bottom may'st thou rot,",
                "91":"Die with a blow with thy beloved pot;",
                "92":"No brandy, and eternal thirst, thy lot.\" "
            },
            "8":{
                "0":"Trust me, my Atticus, in love are wars;",
                "1":"And Cupid has his camp, as well as Mars :",
                "2":"The age that's fit for war best suits with love,",
                "3":"The old in both unserviceable prove,",
                "4":"Infirm in war, and impotent in love.",
                "5":"The soldiers which a general does require,",
                "6":"Are such as ladies would in bed desire:",
                "7":"Who but a soldier, and a lover, can",
                "8":"Bear the night's cold, in show'rs of hail and rain?",
                "9":"One in continual watch his station keeps,",
                "10":"Or on the earth in broken slumbers sleeps;",
                "11":"The other takes his still repeated round",
                "12":"By mistress' house — then lodges on the ground.",
                "13":"Soldiers, and lovers, with a careful eye,",
                "14":"Observe the motions of the enemy:",
                "15":"One to the walls makes his approach in form,",
                "16":"Pushes the siege, and takes the town by storm:",
                "17":"The other lays his close to Celia's fort,",
                "18":"Presses his point, and gains the wish'd-for port.",
                "19":"As soldiers, when the foe securely lies",
                "20":"In sleep, and wine dissolv'd, the camp surprise;",
                "21":"So when the jealous to their rest remove,",
                "22":"And all is hush'd, — the other steals to love.",
                "23":"You then, who think that love's an idle fit,",
                "24":"Know, that it is the exercise of wit.",
                "25":"In flames of love the fierce Achilles burns,",
                "26":"And, quitting arms, absent Briseis mourns:",
                "27":"From the embraces of Andromache",
                "28":"Went Hector arm'd for war, and victory.",
                "29":"As Agamemnon saw Cassandra pass",
                "30":"With hair dishevell'd, and disorder'd dress,",
                "31":"H' admir'd the beauties of the prophetess:",
                "32":"The god of war was caught in th' act of love;",
                "33":"A story know to all the court above.",
                "34":"Once did I pass my hours in sloth and ease,",
                "35":"Cool shades and beds of down could only please;",
                "36":"When a commanding beauty rais'd my mind,",
                "37":"I left all little trifling thoughts behind,",
                "38":"And to her service all my heart resign'd:",
                "39":"Since, like an active soldier, have I spent",
                "40":"My time in toils of war, in beauty's tent:",
                "41":"And for so sweet a pay all dangers underwent.",
                "42":"You see, my Atticus, by what I prove,",
                "43":"Who would not live in idleness-must love. "
            },
            "9":{
                "0":"Nape, who know'st so well to set the hair,",
                "1":"And all the fashions of the modish fair,",
                "2":"Like thee no lady's woman in the town",
                "3":"Can forward an intrigue, or pin a gown;",
                "4":"No maid than thee can boast a quicker eye,",
                "5":"Nor sooner the sour husband's coming spy.",
                "6":"Here, Nape, take this billet-doux, and bear",
                "7":"My soul's soft wishes to the absent fair.",
                "8":"If I can guess, thy heart is not of flint,",
                "9":"Nor is there the least vein of iron in't;",
                "10":"I something in thy looks and manners see",
                "11":"Above the rudeness of thy low degree;",
                "12":"A softer turn, to pity more inclined,",
                "13":"Than vulgar souls, a more complacent mind;",
                "14":"Thou feel'st, if I can guess, an equal flame,",
                "15":"And thine and my distemper is the same.",
                "16":"If how I do, she asks, do thou reply,",
                "17":"For the dear night, and night's dear joys, I die.",
                "18":"Tell her the letter will the rest explain,",
                "19":"And does my soul, and all its hopes contain.",
                "20":"But time, while I am speaking, flies: be sure",
                "21":"To give the billet in a leisure hour:",
                "22":"Don't be content with her imperfect view,",
                "23":"But make her, when she has it, read it through.",
                "24":"I charge thee, as she reads, observe her eyes,",
                "25":"Catch, if thou canst, her gentle looks and sighs;",
                "26":"As these are sure presages of my joy,",
                "27":"So frowns and low'rs my flattering hopes destroy.",
                "28":"Pray her, when she has read it, to indite",
                "29":"An answer, and a long epistle write.",
                "30":"I hate a billet, where at once I view",
                "31":"A page all empty, but a line or two.",
                "32":"Let her without a margin fill it up,",
                "33":"And crowd it from the bottom to the top.",
                "34":"But why should I her pretty fingers tire?",
                "35":"A word's enough, and all that I desire.",
                "36":"Ah, Nape, let her only bid me come;",
                "37":"The page is large, which for that word has room.",
                "38":"Her letter, like a conqu'ror's, shall be bound",
                "39":"With bays, for it with conquests shall be crown'd. "
            },
            "10":{
                "0":"Ah, pity me, my friends! the cruel fair",
                "1":"Will neither read my just complaint, nor hear.",
                "2":"The billet-doux I sent her she return'd,",
                "3":"And e'en to ope the tender letter scorn'd",
                "4":"Ill was the omen, for the slave I sent",
                "5":"Trip'd at the sill as out of doors he went.",
                "6":"If e'er you on an errand go for me,",
                "7":"More careful, sirrah! how you stumble, be;",
                "8":"Step soberly, and warily along;",
                "9":"The end's ne'er right if the beginning's wrong.",
                "10":"Sinee thus in vain her pity I implore,",
                "11":"I'll ne'er to tablets trust my passion more;",
                "12":"Nor with my wax for death my warrant seal;",
                "13":"Worse than her scorn, what torture can I feel?",
                "14":"From combs of Cosica the wax was ta'en,",
                "15":"The latent poison was the lover's bane.",
                "16":"Bees there from venom'd flow'rs their honey suck,",
                "17":"And surely to my wax that venom stuck.",
                "18":"Chance on the seal did my misfortune paint,",
                "19":"And show'd my doom by the vermilion teint.",
                "20":"Curse on the instruments of my disgrace !",
                "21":"May you lie rotting in some filthy place;",
                "22":"By carts run o'er may you to bits be torn,",
                "23":"And your mishap revenge Corinna 's\n\t\t\t\t\t\tscorn !",
                "24":"The man that first to smooth your surface toil'd,",
                "25":"The wooden work with hands impure defil'd;",
                "26":"Gibbets and racks should of the wood be made,",
                "27":"And the rough tools of all the murd'ring trade.",
                "28":"Bats roosted in its branches as it grew,",
                "29":"And birds of prey for shelter thither flew:",
                "30":"The vulture, and all kind of rav'nous fowl,",
                "31":"There hatch their young, and there the om'nous owl.",
                "32":"How mad to use such tablets must I be?",
                "33":"Curst and ill fated, as their parent tree!",
                "34":"Were these fit things soft sentiments to bear,",
                "35":"And to a lady tell a lover's care?",
                "36":"Lawyers, on you, might horrid jargon write,",
                "37":"With sound the ear, with sense the soul to flight.",
                "38":"Well might your plain the wicked writings bear",
                "39":"Where the rich miser robs the ruin'd heir.",
                "40":"When I first purchas'd you, I feared no less,",
                "41":"Your numbers even made me doubt success:",
                "42":"May you by worms be in old age devour'd,",
                "43":"And by all mortals as by me abhor'd. "
            },
            "11":{
                "0":"Aurora, rising from old Tithon's bed,",
                "1":"Does o'er the eastern skies her roses spread:",
                "2":"Stay, beauteous morn, awhile thy chariot stay,",
                "3":"Awhile with lagging wheels retard the day.",
                "4":"So may young birds, as often as the spring",
                "5":"Renews the year, o'er Memnon's ashes sing.",
                "6":"Now I lie folded in Corinna 's\n\t\t\t\t\t\tarms,",
                "7":"And all her soul is mine, and all her charms;",
                "8":"I now am to her panting bosom press'd,",
                "9":"And now, if ever lover was, am bless'd.",
                "10":"As yet sweet sleep sits heavy on our eyes,",
                "11":"And warbling birds forbid, as yet to rise.",
                "12":"Stay, beauteous morning, for to love-sick maids",
                "13":"And youths, how grateful are these dusky shades!",
                "14":"All stay, and do not, from the blushing east,",
                "15":"With dawning glories break our balmy rest.",
                "16":"When night's black mantle does those glories hide,",
                "17":"The pilot by the stars his ship can guide,",
                "18":"And in mid-sea a certain course pursue,",
                "19":"As safe as when he has the sun in view.",
                "20":"What pleasure in thy light should mortals take?",
                "21":"Thou dost the weary traveller awake;",
                "22":"Though to the down his heavy head reclines,",
                "23":"Up he must lift it for the morning shines.",
                "24":"The soldier braces on his brazen shield,",
                "25":"Quits his warm tent, and fits him for the field:",
                "26":"The lab'ring hind his harrow takes, and now",
                "27":"The peasant yokes his oxen to the plough:",
                "28":"The boy half wak'd, and rubbing still his eyes,",
                "29":"Is loth alike to go to school, or rise;",
                "30":"While o'er his task he does imperfect nod,",
                "31":"He fears the ferula, he dreads the rod.",
                "32":"The bridegroom, starting from his bride's embrace,",
                "33":"Runs to his lawyer to consult his case;",
                "34":"A word is wanting in the dower deed,",
                "35":"And what to save the portion must he plead?",
                "36":"Now hungry serjeants quit their tempting ease,",
                "37":"To haunt the crowded courts and pick up fees.",
                "38":"Thy rise brings labour to the female band,",
                "39":"And puts the spindle in the spinster's hand:",
                "40":"Light are these toils, and little is the pain",
                "41":"To rise to work, and rest at night again;",
                "42":"But who that e'er knew love's transporting joys,",
                "43":"Could from the arms of youth and beauty rise?",
                "44":"Oft have I wish'd that night would keep her ground,",
                "45":"And all her stars be at thy rising found;",
                "46":"Oft have I wish'd the winds would stop thy way,",
                "47":"Repel thy car, or clouds involve the day.",
                "48":"Dost thou in envy lash each lazy steed,",
                "49":"And whirl thy chariot with unwonted speed?",
                "50":"Black was thy son, and in his hue's express'd",
                "51":"The gloomy passions of his parent's breats;",
                "52":"He, born of Cephalus, his ravish'd sire,",
                "53":"Is a known proof of thy adult'rous fire.",
                "54":"Thou, by his colour, wouldst thy crime conceal;",
                "55":"Ah, that to Tithon I the tale could tell!",
                "56":"Search all the records of Heaven's lechers round,",
                "57":"A fouler story cannot there be found.",
                "58":"In Cephalus' embraces when you lay,",
                "59":"And oft by theft renew'd your wanton play;",
                "60":"When Tithon's impotence you made your sport,",
                "61":"Did you not think the joyous moments short?",
                "62":"Lock'd in his arms did you in transports lie,",
                "63":"Ah! would you not, like me, to Phoebus cry,",
                "64":"\"Stop, stop thy rapid course? Am I to blame",
                "65":"That Tithon's old, and cannot feel thy flame?",
                "66":"See how the moon does her Endymion keep",
                "67":"In night conceal'd, and drown'd in dewy sleep.",
                "68":"As lovely is the moon, as fair as thou,",
                "69":"Who freely, where she loves, her favours does bestow.",
                "70":"Jove, when he rob'd Amphitryon of his joy,",
                "71":"Did two whole nights in am'rous thefts employ;",
                "72":"Unknown when in Alcmena's arms he lay,",
                "73":"The night he doubles and suspends the day.\"",
                "74":"The morning heard my railing, and for shame",
                "75":"Blush'd that by force she must disturb my flame;",
                "76":"Bright Phoebus rushing forth, the glorious day",
                "77":"Drove the dear shades, that hid our joys, away. "
            },
            "12":{
                "0":"I us'd to warn you, not with so much care,",
                "1":"And waste of ointment, to adorn your hair:",
                "2":"That warning now is useless, you have none,",
                "3":"And with your hair that trouble too is gone.",
                "4":"Where are the silken tresses, which adown",
                "5":"Your shoulders hung? A web was never spun",
                "6":"So fine, but, ah! those flowing curls are gone.",
                "7":"Ah fatal art! ah fatal care, and pains!",
                "8":"That robb'd me of the dearest of my chains.",
                "9":"Nor of a black, nor of a golden hue",
                "10":"They were, but of a dye between the two.",
                "11":"How could you hurt, or poison with perfume,",
                "12":"Those curls that were so easy to the comb?",
                "13":"That to no pains expos'd you, when you set",
                "14":"Their shining tresses for young hearts a net?",
                "15":"That ne'er provok'd you with your maids to war,",
                "16":"For hurting you with your entangled hair?",
                "17":"You ne'er were urg'd to some indecent fray,",
                "18":"Nor in a fury snatch'd the comb away.",
                "19":"The teeth ne'er touch'd you, and her constant care,",
                "20":"Without ill arts, would have preserv'd your hair.",
                "21":"Behind your chair I oft have seen her stand,",
                "22":"And comb and curl it with a gentle hand:",
                "23":"Oft have I seen it on your shoulders play",
                "24":"Uncomb'd, as on your purple bed you lay.",
                "25":"Your artless tresses with more charms appear,",
                "26":"Than when adorn'd with all your cost and care.",
                "27":"When on the grass the Thracian nymphs recline,",
                "28":"Of Bacchus full, and weary of their\n\t\t\t\t\t\twine,",
                "29":"Less lovely are their locks, than yours, less fair",
                "30":"The ringlets of their soft dishevell'd hair:",
                "31":"Softer was thine, like fleecy down it felt,",
                "32":"And to the finger did as freely yield,",
                "33":"How didst thou torture it, the curls to turn,",
                "34":"Now with hot irons at thy toilet burn?",
                "35":"This rack, with what obedience did it bear?",
                "36":"\"Ah spare,\" I cried, \"thy patient tresses spare!",
                "37":"To hurt them is a sin: this needless toil",
                "38":"Forbear, and do not, what adorns thee, spoil.",
                "39":"'Tis now too late to give your labour o'er,",
                "40":"Those tortur'd ringlets are, alas ! no more.",
                "41":"Ah, cease the cruel thought, and cease to pass",
                "42":"Such irksome minutes at your faithful glass !",
                "43":"In vain thou seek'st thy silken locks to find;",
                "44":"Banish the dear remembrance from thy mind.",
                "45":"No weeds destroy'd them with their pois'nous juice,",
                "46":"Nor canst thou witches' magic charms accuse,",
                "47":"Nor rival's rage, nor dire enchantment blame,",
                "48":"Nor envy's blasting tongue, nor fever's flame.",
                "49":"The mischief by thy own fair hands was wrought;",
                "50":"Nor dost thou suffer for another's fault.",
                "51":"How oft I bade thee, but in vain, beware",
                "52":"The venom'd essence, that destroy'd thy hair?",
                "53":"Now with new arts thou shalt thy pride amuse,",
                "54":"And curls, of German captives borrow'd, use.",
                "55":"Drusus to Rome their vanquish'd\n\t\t\t\t\t\tnation sends",
                "56":"And the fair slave to thee her tresses lends.",
                "57":"With alien locks thou wilt thy head adorn,",
                "58":"And conquests gain'd by foreign beauties scorn.",
                "59":"How wilt thou blush, with other charms to please,",
                "60":"And cry, \"How fairer were my locks than these !\"",
                "61":"By heav'ns, to heart she takes her head's disgrace,",
                "62":"She weeps, and covers with her hands her face.",
                "63":"She weeps, as in her lap her locks she views;",
                "64":"What woman would not weep, such locks to lose!",
                "65":"Ah, that they still did on her shoulders flow,",
                "66":"Ah, that they now, where once they grew, did grow!",
                "67":"Take courage, fair Corinna , never\n\t\t\t\t\t\tfear,",
                "68":"Thou shalt not long these borrow'd tresses wear:",
                "69":"Time for your beauty shall this loss repair",
                "70":"And you again shall charm with native hair. "
            }
        },
        "1":{
            "0":{
                "0":"How hard's my hap, to have my fair consign'd",
                "1":"To one, who is imperfect in his kind;",
                "2":"To one, who ne'er can have the pow'r to prove",
                "3":"As woman, or as man, the mutual joys of love!",
                "4":"Who practis'd first on boys the cutting steel,",
                "5":"Deserv'd himself the fatal wound to feel.",
                "6":"Couldst thou be capable of Cupid's fires,",
                "7":"Or the least sensible of love's desires,",
                "8":"Some pity thou wouldst have on me, and grant",
                "9":"Thy aid, for what thou canst not know I want.",
                "10":"Ill suits thee now, the warrior's lance to wield,",
                "11":"To mount the manag'd horse, or lift the brazen shield:",
                "12":"Arms are for men, and not for such as thee,",
                "13":"Who shouldst from ev'ry manly thought be free.",
                "14":"No banner shouldst thou, but thy lady's bear,",
                "15":"And have no other leader but the fair.",
                "16":"Much it behoves thee then to strive to gain",
                "17":"Her favour, and thou need'st not strive in vain.",
                "18":"Consult her pleasure, and her will obey,",
                "19":"To favour that's the sure, the ready way:",
                "20":"Without it, how unhappy wilt thou be!",
                "21":"Life is without it of no use to thee.",
                "22":"Thou'rt beautiful, and mayst thy prime enjoy,",
                "23":"And well thy beauty and thy youth employ.",
                "24":"Study to serve thy gentle mistress well,",
                "25":"And merit her good graces by thy zeal;",
                "26":"Watch as thou wilt, the trouble thou mayst spare,",
                "27":"She'll easily deceive thy utmost care.",
                "28":"When two fond lovers are agreed to meet,",
                "29":"Canst thou their well-concerted plot defeat?",
                "30":"The ways of kindness thou shouldst rather use;",
                "31":"By being civil thou wilt nothing lose;",
                "32":"And when an opportunity is fail,",
                "33":"For thy own sake be friendly to our pray'r.",
                "34":"A friend be to thy lady, not a guard,",
                "35":"And we, with bounteous hand, thy friendship will reward. "
            },
            "1":{
                "0":"Vice by my verse I never will defend,",
                "1":"Nor by false arms to fence my own pretend.",
                "2":"Frankly my failings I with shame confess;",
                "3":"To hide my errors would not make them less.",
                "4":"My faults, whate'er I suffer by't, I own,",
                "5":"That others, if they please, those faults may shun",
                "6":"I hate myself, my follies, and would fain",
                "7":"Be, were it in my pow'r, another man.",
                "8":"How difficult it is, ye righteous Gods,",
                "9":"Against our wills to bear such heavy loads.",
                "10":"I have not strength to guard myself from ill,",
                "11":"And, as I wish, to rule my wicked will.",
                "12":"I'm hurry'd on, as by the boistrous sea",
                "13":"The driving bark is swiftly borne away.",
                "14":"No certain form inflames my am'rous breast,",
                "15":"All beauty is alike to me the best;",
                "16":"A hundred causes kindle my desires,",
                "17":"And love ne'er wants a torch to light my fires.",
                "18":"When on the earth the modest virgin looks,",
                "19":"That very modesty of hers provokes;",
                "20":"And if I chance to meet a forward fair,",
                "21":"I'm taken with her frank and easy air:",
                "22":"I figure to myself a thousand charms,",
                "23":"A thousand raptures in her wanton arms.",
                "24":"If, like the damsels of the Sabine \n\t\t\t\t\t\trace,",
                "25":"She's rude, I look upon it as grimace;",
                "26":"That sullen as she seems at first, 'tis art,",
                "27":"That I the more may prize the conquest or her heart.",
                "28":"New joys, if she's a wit, I hope to find;",
                "29":"And with her body, to possess her mind:",
                "30":"If foolish, I in that can see no harm,",
                "31":"And in her very folly find a charm.",
                "32":"I know a maid so very fond, and dull,",
                "33":"To me she thinks Callimachus a fool.",
                "34":"I soon am pleas'd with one that's pleas'd with me,",
                "35":"Alike we in our taste and wish agree:",
                "36":"But if the fair my verses don't approve,",
                "37":"I bragging tell her, she will like my love;",
                "38":"If with her tongue, or with her heel she's brisk,",
                "39":"Her prattle pleases, and her gamesome frisk;",
                "40":"But if she's heavy, I suppose at night",
                "41":"She'll change, and prove, as I would have her, light,",
                "42":"The fair that sings, enchants me with her voice;",
                "43":"Oh, what a gust it gives a lover's joys!",
                "44":"When her shrill shakes afresh his bosom wound,",
                "45":"And from her lips he kisses off the sound;",
                "46":"When her soft fingers touch the silver strings,",
                "47":"And sweetly to the sounding lute she sings;",
                "48":"Who can resist such strong redoubled charms?",
                "49":"Her music melts me, as her beauty warms",
                "50":"If in the dance the nimble nymph I find,",
                "51":"And view how she her pliant limbs does wind,",
                "52":"How artfully she to the music moves,",
                "53":"I cry, \"How happy is the man she loves!\"",
                "54":"My humour, in a word, is plainly this,",
                "55":"All objects please, and nothing comes amiss.",
                "56":"To love, and be belov'd my sole employ:",
                "57":"Dispos'd to be enjoy'd, and to enjoy.",
                "58":"This lady for her length I like, her spread",
                "59":"Will swell my arms, and fill the joyous bed;",
                "60":"She's like the lusty heroines of old,",
                "61":"And with a strong embrace her lover will enfold.",
                "62":"This lass, because she's little, I approve;",
                "63":"The least are lightest in the sports of love.",
                "64":"With every size my passion does agree,",
                "65":"And tall and short are both alike to me.",
                "66":"I fancy, when undress'd I find the fair,",
                "67":"'Tis less her want of charms, than want of care.",
                "68":"If with her dishabille, I cry, \" I'm pleas'd,\"",
                "69":"How beauteous would she be if she were dress'd",
                "70":"And when she does her best apparel wear,",
                "71":"I think her riches in her pride appear.",
                "72":"The fair, the olive, are to me the same,",
                "73":"Alike the swarthy, and the sandy dame.",
                "74":"When her black curls adown her shoulders flow,",
                "75":"Such Leda's were, her skin as white as snow;",
                "76":"And when her golden locks her head adorn,",
                "77":"I straight compare her to the saffron morn.",
                "78":"My love with no complexion disagrees,",
                "79":"But all alike my ready passion please.",
                "80":"The younger by their bloom my heart secure,",
                "81":"The elder win it as they're more mature;",
                "82":"And though the younger may excel in charms,",
                "83":"The elder clasp you with experienc'd arms",
                "84":"What all the city like, is liked by me,",
                "85":"And I with them and all my loves agree.",
                "86":"I'm proud to be the rival of the town,",
                "87":"And to their taste will still conform my own. "
            },
            "2":{
                "0":"Cupid, be gone! I can for beauty sigh,",
                "1":"But not be forc'd to wish each hour to die;",
                "2":"For so I wish whene'er my restless thoughts",
                "3":"Dwell on her falsehoods and repeated faults.",
                "4":"All other plagues know sometimes to be civil,",
                "5":"But woman is a sure, perpetual evil.",
                "6":"No pimp I bribe to prove thy perjur'd vows,",
                "7":"Nor intercepted once thy billet-doux.",
                "8":"0, cou dst thou but my arguments disprove!",
                "9":"A cause so good is here unwish'd in love.",
                "10":"Happy, who dares t' avow his censur'd flame,",
                "11":"And vindicate the secret tripping dame.",
                "12":"Blushless, tho' guilty, with uplifted eyes,",
                "13":"\"'Tis false, my life, by yon bright Heaven,\" she cries.",
                "14":"Himself he fools, and madly feeds his grief,",
                "15":"Who from conviction seeks the sad relief.",
                "16":"Wretched I saw thy wantonness unsought,",
                "17":"By thee in sleep secure and eyeless thought;",
                "18":"With glances on each other how you hung!",
                "19":"How ev'ry nod had more than half a tongue!",
                "20":"How roll'd thy glowing eyes! how lewd they spoke!",
                "21":"E'en from thy artful fingers language broke;",
                "22":"While writing on the board with pens they vied,",
                "23":"And the spilt wine the want of ink supplied.",
                "24":"The silent speech too well I understood,",
                "25":"For to deceive a lover yet who could?",
                "26":"Tho' thou didst write in a laconic hand,",
                "27":"And words for sentences were taught to stand.",
                "28":"Now ended was the treat, and ev'ry guest",
                "29":"Indulg'd his ease, and lay compos'd to rest:",
                "30":"Your close, lascivious kisses then I spied,",
                "31":"And something more than lips to lips applied;",
                "32":"Such from a sister brothers ne'er receive,",
                "33":"But yielding fair ones to warm lovers give.",
                "34":"Not so Diana would to Phoebus\n\t\t\t\t\t\tpress,",
                "35":"But Cytherea so her Mars would\n\t\t\t\t\t\tbless.",
                "36":"Too far provok'd, at last I cried aloud,",
                "37":"\"On whom are pleasures, due to me, bestow'd?",
                "38":"I must not, will not, cannot bear this sight;",
                "39":"'Tis lawful, sure, to seize upon my right.",
                "40":"These raptures to us both in common are,",
                "41":"But whence, ye furies, claims a third his share?\"",
                "42":"Enrag'd I spoke, and o'er her cheeks were spread",
                "43":"Swift newborn glories in a sudden red;",
                "44":"Such blushes on the bridal night adorn",
                "45":"The trembling virgin; such the rising morn.",
                "46":"So sweet a hue the lab'ring Cynthia \n\t\t\t\t\t\tshows,",
                "47":"Or the fair lily damask'd by the rose;",
                "48":"Or iv'ry, which time's yellow taint defies,",
                "49":"When twice enrich'd with proud Assyrian dies:",
                "50":"Such were her looks, and a diviner grace",
                "51":"Had never brighten'd that enchanting face.",
                "52":"She cast her eyes down on the humble ground;",
                "53":"Her eyes, so cast, an unknown sweetness found.",
                "54":"Mournful her looks; her mournful looks became",
                "55":"Shining thro' grief, and beautiful in shame.",
                "56":"I rush'd, resolv'd her golden locks to tear,",
                "57":"And with mad violence disrobe the fair;",
                "58":"But as I viewed her face, th' extended hand",
                "59":"Shrunk back, nor hearken'd to the harsh command.",
                "60":"Others protection seek by dint of arms,",
                "61":"Her only safeguard was -- her wondrous charms.",
                "62":"I, who but late look'd insolently brave,",
                "63":"Fell from my height, and couch'd a suppliant slave:",
                "64":"I rav'd no longer at another's bliss,",
                "65":"But begg'd the transport of as sweet a kiss.",
                "66":"Smiling she said, \" How grateful thy request!",
                "67":"If e'er my kisses please thee, take the best.\"",
                "68":"Oh, with what gust as from her soul they came!",
                "69":"Such might melt Jove, and stop the vengeful flame;",
                "70":"I fear'd my rival too enjoy'd the same.",
                "71":"These, better than from me she learn'd I thought,",
                "72":"Something taught new, alas! I wish'd untaught;",
                "73":"What most gave pleasure, that now stings the most;",
                "74":"Why were our darting tongues entirely lost?",
                "75":"Nor fret I thou in kissing shouldst excel,",
                "76":"And yet 'tis strange to know to kiss so well;",
                "77":"But ah! such lectures only could be read",
                "78":"By youthful tutors, and imbib'd abed.",
                "79":"That sage who'er these large improvements made,",
                "80":"Was by his pupil preciously repay'd. "
            },
            "3":{
                "0":"Alas! poor Poll, my Indian talker, dies!",
                "1":"Go, birds, and celebrate his obsequies;",
                "2":"Go, birds, and beat your breasts, your faces tear,",
                "3":"And pluck your gaudy plumes instead of hair;",
                "4":"Let doleful tunes the frighted forest wound,",
                "5":"And your sad notes supply the trumpet's sound.",
                "6":"Why, Philomel, dost mourn the Thracian rage?",
                "7":"It is enough, thy grief at last assuage;",
                "8":"His crimson faults are now grown white with age.",
                "9":"Now mourn this bird; the cause of all thy woe",
                "10":"Was great, 'tis true, but it was long ago.",
                "11":"Mourn, all ye wing'd inhabitants of air,",
                "12":"But you, my turtle, take the greatest share;",
                "13":"You too liv'd constant friends and free from strife",
                "14":"Your kindness was entire, and long as life:",
                "15":"What Pylades to his Orestes vow'd.",
                "16":"To thee, poor Poll, thy friendly turtle show'd,",
                "17":"And kept his love as long as fate allow'd.",
                "18":"But, ah! what did thy faith, thy plumes, and tail,",
                "19":"And what thy pretty speaking art, avail?",
                "20":"And what that thou wert giv'n, and pleas'd my miss,",
                "21":"Since now the bird's unhappy glory dies ?",
                "22":"A lovely verdant green grac'd ev'ry quill,",
                "23":"The deepest vivid red did paint thy bill;",
                "24":"In speaking thou didst ev'ry bird excel,",
                "25":"None prattled, and none lisp'd the words so well.",
                "26":"'Twas envy only sent this fierce disease;",
                "27":"Thou wert averse to war, and liv'dst in peace,",
                "28":"A talking harmless thing, and lov'dst thine ease.",
                "29":"The fighting quails still live 'midst all their strife,",
                "30":"And even that, perhaps, prolongs their life.",
                "31":"Thy meat was little, and thy prattling tongue",
                "32":"Would ne'er permit to make thy dinner long:",
                "33":"Plain fountain water all thy drink allow'd,",
                "34":"And nut and poppy-seed were all thy food.",
                "35":"The preying vultures and the kites remain,",
                "36":"And the unlucky crow still caws for rain;",
                "37":"The chough still lives 'midst fierce Minerva 's hate,",
                "38":"And scarce nine hundred years conclude her fate;",
                "39":"But my poor Poll now hangs his sickly head,",
                "40":"My Poll, my present from the east, is dead.",
                "41":"Best things are sooner snatch'd by cov'tous fate,",
                "42":"To worse she freely gives a longer date;",
                "43":"Thersites brave Achilles' fate surviv'd,",
                "44":"And Hector fell, whilst all his\n\t\t\t\t\t\tbrothers liv'd.",
                "45":"Why should I tell what vows Corinna \n\t\t\t\t\t\tmade?",
                "46":"How oft she begg'd thy life, how oft she pray'd ?",
                "47":"The seventh day came, and now the Fates begin",
                "48":"To end the thread, they had no more to spin;",
                "49":"Yet still he talk'd, and when death nearer drew,",
                "50":"His last breath said, \" Corinna , now\n\t\t\t\t\t\tadieu!\"",
                "51":"There is a shady cypress grove below,",
                "52":"And thither (if such doubtful things we know)",
                "53":"The ghosts of pious birds departed go;",
                "54":"'Tis water'd well, and verdant all the year,",
                "55":"And birds obscene do never enter there;",
                "56":"There harmless swans securely take their rest,",
                "57":"And there the single Phoenix builds her nest;",
                "58":"Proud peacocks there display their gaudy train,",
                "59":"And billing turtles coo o'er all the plain:",
                "60":"To these dark shades my parrot's soul shall go,",
                "61":"And with his talk divert the birds below;",
                "62":"Whilst here his bones enjoy a noble grave,",
                "63":"A little marble, and an epitaph:-",
                "64":"\"In talking I did ev'ry bird excel,",
                "65":"And my tomb proves my mistress lov'd me well.\" "
            },
            "4":{
                "0":"And must I still be guilty, still untrue,",
                "1":"And when old crimes are purg'd, still charg'd with new?",
                "2":"What tho' at last my cause I clearly gain?",
                "3":"Yet I'm asham'd so oft to strive in vain,",
                "4":"And when the prize will scarce reward the pain.",
                "5":"If at the play I in fop-corner sit,",
                "6":"And with a squinting eye gloat o'er the pit,",
                "7":"Or view the boxes, you begin to fear,",
                "8":"And fancy straight some rival beauty there.",
                "9":"If any looks on me, you think you spy",
                "10":"A private assignation in her eye;",
                "11":"A silent soft discourse in ev'ry grace,",
                "12":"And tongues in all the features of her face.",
                "13":"If I praise any one, you tear your hair,",
                "14":"Show frantic tricks, and rage with wild despair;",
                "15":"If discommend, 0 then 'tis all deceit,",
                "16":"I strive to cloak my passion by the cheat.",
                "17":"If I look well, I then neglect your charms,",
                "18":"Lie dull and lazy in your active arms;",
                "19":"If weak my voice, if pale my looks appear,",
                "20":"0 then I languish for another fair.",
                "21":"Would I did sin, and you with cause complain,",
                "22":"For when we strive to shun, yet strive in vain,",
                "23":"'Tis comfort sure to have deserv'd the pain.",
                "24":"But sure fond fancies now such heats engage,",
                "25":"Your cred'lous peevish humour spoils your rage.",
                "26":"In frequent chidings I no force can see,",
                "27":"You frown too often to prevail with me;",
                "28":"The ass grows dull by stripes; the constant blow",
                "29":"Beats off his briskness, and he moves but slow.",
                "30":"But now I'm lavish of my kind embrace,",
                "31":"And Moll, forsooth, supplies her lady's place!",
                "32":"Kind love, forbid that I should stoop so low;",
                "33":"What! unto mean, ignoble beauties bow ?",
                "34":"A chambermaid ! no faith, my love flies high;",
                "35":"My quarry is a miss of quality.",
                "36":"Fye, who would clasp a slave ? who joy to feel",
                "37":"Her hands of iron and her sides of steel ?",
                "38":"'Twill damp an eager thought, 'twill check my mind,",
                "39":"To feel those knobs the lash hath left behind.",
                "40":"Besides, she dresses well, with lovely grace",
                "41":"She sets thy tow'r, and does adorn thy face;",
                "42":"Thy nat'ral beauty all her hearts improve,",
                "43":"And make me more enamour'd of my love.",
                "44":"Then why should I tempt her, and why betray",
                "45":"Thy useful slave, and have her turn'd away?",
                "46":"I swear by Venus , by love's darts\n\t\t\t\t\t\tand bow,",
                "47":"(A desp'rate oath, you must believe me now,)",
                "48":"I am not guilty, I've not broke my vow! "
            },
            "5":{
                "0":"Dear, skilful Betty , who dost far\n\t\t\t\t\t\texcel",
                "1":"My lady's other maids in dressing well;",
                "2":"Dear Betty, fit to be preferred above",
                "3":"To Juno 's chamber, or the queen of\n\t\t\t\t\t\tlove;",
                "4":"Genteel, well-bred, not rustically coy,",
                "5":"Not easy to deny desired joy;",
                "6":"Thro' whose soft eyes still secret wishes shine,",
                "7":"Fit for thy mistress' use, but more for mine;",
                "8":"Who, Betty , did the fatal secret\n\t\t\t\t\t\tsee?",
                "9":"Who told Corinna you were kind to\n\t\t\t\t\t\tme!",
                "10":"Yet when she chid me for my kind embrace,",
                "11":"Did any guilty blush spread o'er my face!",
                "12":"Did I betray thee, maid, or could she spy",
                "13":"The least confession in my conscious eye !",
                "14":"Not that I think it a disgrace to prove",
                "15":"Stol'n sweets, or make a chambermaid my love;",
                "16":"Achilles wanton'd in Briseis' arms,",
                "17":"Atrides bow'd to fair Cassandra 's\n\t\t\t\t\t\tcharms:",
                "18":"Sure I am less than these,-then what can bring",
                "19":"Disgrace to me, that so became a king !",
                "20":"But when she look'd on you, poor harmless maid,",
                "21":"You blush'd, and all the kind intrigue betray'd;",
                "22":"Yet still I vow'd, I made a stout defence,",
                "23":"I swore, and look'd as bold as innocence;",
                "24":"\"Damme, -- egad!\" all that, and -- \"let me die!\"'",
                "25":"Kind Venus , do not hear my\n\t\t\t\t\t\tperjury;",
                "26":"Kind Venus , stop thy ears when\n\t\t\t\t\t\tlovers lie.",
                "27":"Now, Betty , how will you my oaths\n\t\t\t\t\t\trequite?",
                "28":"Come, pr'ythee let's compound for more delight;",
                "29":"Faith, I am easy, and but ask a night.",
                "30":"What! start at the proposal? how! deny",
                "31":"Pretend fond fears of a discovery ?",
                "32":"Refuse, lest some sad chance the thing betray ?",
                "33":"Is this your kind, your damn'd obliging way ?",
                "34":"Well, deny on; I'll lie, I'll swear no more;",
                "35":"Corinna now shall know thou art a\n\t\t\t\t\t\twhore.",
                "36":"I'll tell, since you my fair address forbid,",
                "37":"How often, when, and where, and what we did! "
            },
            "6":{
                "0":"O Love! how cold and slow to take my part,",
                "1":"Thou idle wanderer about my heart!",
                "2":"Why thy old faithful soldier wilt thou see",
                "3":"Oppress'd in thy own tents? they murder me;",
                "4":"Thy flames consume, thy arrows pierce thy friends;",
                "5":"Rather on foes pursue more noble ends.",
                "6":"Achilles' sword would certainly bestow",
                "7":"A cure as certain as it gave the blow.",
                "8":"Hunters, who follow flying game, give o'er",
                "9":"When the prey's caught, hope still leads on before;",
                "10":"We, thine own slaves, feel thy tyrannic blows.",
                "11":"While thy tame hand's unmov'd against thy foes.",
                "12":"On men disarm'd, how can you gallant prove ?",
                "13":"And I was long ago disarm'd by love.",
                "14":"Millions of dull men live, and scornful maids;",
                "15":"We'll own love valiant when he these invades.",
                "16":"Rome from each corner of the wide\n\t\t\t\t\t\tworld snatch'd",
                "17":"A laurel, or't had been to this day thatch'd;",
                "18":"But the old soldier has his resting-place,",
                "19":"And the good batter'd horse is turn'd to grass:",
                "20":"The harass'd whore, who liv'd a wretch to please,",
                "21":"Has leave to be a bawd, and take her ease.",
                "22":"For me then, who have truly spent my blood,",
                "23":"Love, in thy service, and so boldly stood",
                "24":"In Celia 's trenches, were't not\n\t\t\t\t\t\twisely done,",
                "25":"E'en to retire, and live at peace at home ?",
                "26":"No-might I gain a godhead to disclaim",
                "27":"My glorious title to my endless flame,",
                "28":"Divinity with scorn I would forswear,",
                "29":"Such sweet, dear, tempting devils women are.",
                "30":"Whene'er those flames grow faint, I quickly find",
                "31":"A fierce black storm pour down upon my mind;",
                "32":"Headlong I'm hurl'd like horsemen who in vain",
                "33":"Their fury-flaming coursers would restrain.",
                "34":"As ships, just when the harbour they attain,",
                "35":"Are snatch'd by sudden blasts to sea again,",
                "36":"So Love's fantastic storms reduce my heart,",
                "37":"Half rescu'd, and the god resumes his dart.",
                "38":"Strike here, this undefended bosom wound,",
                "39":"And for so brave a conquest be renown'd.",
                "40":"Shafts fly so fast to me from ev'ry part,",
                "41":"You'll scarce discern the quiver from my heart.",
                "42":"What wretch can bear a livelong night's dull rest,",
                "43":"Or think himself in lazy slumbers blest?",
                "44":"Fool-is not sleep the image of pale death?",
                "45":"There's time for rest when fate has stopp'd your breath.",
                "46":"Me may my soft deluding dear deceive,",
                "47":"I'm happy in my hopes, while I believe:",
                "48":"Now let her flatter, then as fondly chide,",
                "49":"Often may I enjoy, oft be denied.",
                "50":"With doubtful steps the god of war does move,",
                "51":"By thy example, in ambiguous love.",
                "52":"Blown to and fro, like down from thy own wing,",
                "53":"Who knows when joy or anguish thou wilt bring?",
                "54":"Yet at thy mother's and thy slave's request,",
                "55":"Fix an eternal empire in my breast;",
                "56":"And let th' inconstant charming sex,",
                "57":"Whose wilful scorn does lovers vex,",
                "58":"Submit their hearts before thy throne;",
                "59":"The vassal world is then thy own. "
            },
            "7":{
                "0":"What you affirm'd, my friend, is prov'd untrue,",
                "1":"That none at once could madly dote on two.",
                "2":"Deceiv'd, unarm'd, we Cupid soon o'ercame,",
                "3":"And I glow shameless with a double flame.",
                "4":"They both are fair, both dress'd so nicely well,",
                "5":"That the pre-eminence is hard to tell.",
                "6":"Sometimes for this, sometimes for that I burn,",
                "7":"And each more beauteous sparkles in her turn.",
                "8":"Each claims my passion, and my heart divides",
                "9":"As to and fro the doubtful galliot rides.",
                "10":"Here driven by winds, and there redriven by tides.",
                "11":"Why doubly chain'd ? was not a single fair",
                "12":"Enough to load me with perpetual care?",
                "13":"Why are more leaves brought to the shady wood,",
                "14":"Stars to the sky, or waters to the flood ?",
                "15":"Yet better so than not to love at all;",
                "16":"Still on my foes may such dull blessings fall.",
                "17":"May they, insipidly supine, be spread",
                "18":"Along the middle of a widowed bed;",
                "19":"While I with sprightliness love's vigil's keep,",
                "20":"Stretch'd out for something far more sweet than sleep.",
                "21":"Others from ruin fly, to mine I run,",
                "22":"To be by women pleasingly undone,",
                "23":"Longing for two, since undestroy'd by one.",
                "24":"Still let my slender limbs for love suffice;",
                "25":"I want no nerves, but want the bulky size.",
                "26":"My limbs, tho' lean are not in vain display'd;",
                "27":"From me no female ever rose a maid.",
                "28":"Oft have I, when a luscious night was spent,",
                "29":"Saluted morn, nor cloy'd nor impotent.",
                "30":"Happy, who gasps in love his latest breath;",
                "31":"Give me, ye gods, so softly sweet a death !",
                "32":"Let the rough warriors grapple on the plain,",
                "33":"And with their blood immortal honour gain;",
                "34":"Let the vile miser plough for wealth the deep,",
                "35":"And, shipwrek'd in the unfatbom'd waters, sleep",
                "36":"May Venus grant me but my last\n\t\t\t\t\t\tdesire,",
                "37":"In the full height of rapture to expire.",
                "38":"Perhaps some friend, with kindly dew supplied,",
                "39":"Weeping will say, \"As Ovid liv'd, he died.\" "
            },
            "8":{
                "0":"Io Triumphe! I have won the prize,",
                "1":"For in my arms the fair Corinna \n\t\t\t\t\t\tlies.",
                "2":"Nor jealous husband, nor a guardian's care,",
                "3":"Nor door defended with a double bar,",
                "4":"Could fence against a lover's artifice,",
                "6":"With reason of my victory I boast,",
                "7":"The conquest gain'd, and yet no blood is lost;",
                "8":"I scal'd no walls, I pass'd no ditch profound,",
                "9":"Safe were my wars, and all without a wound.",
                "10":"My only work a charming girl to gain;",
                "11":"The pleasure well rewards the little pain.",
                "12":"Ten years the Greeks did in one siege employ,",
                "13":"But levell'd were, at length, the walls of Troy ;",
                "14":"What glory was there by th' Atrides won,",
                "15":"So many chiefs before a single town!",
                "16":"Not thus did I my pleasant toils pursue,",
                "17":"And the whole glory to myself is due;",
                "18":"Myself was horse and foot, myself alone",
                "19":"The captain and the soldier was in one,",
                "20":"And fought beneath no banner but my own.",
                "21":"Whether by strength I combated, or wile,",
                "22":"Fortune did ever on my actions smile;",
                "23":"I only owe my triumph to my care,",
                "24":"And by my patience only won the fair.",
                "25":"Nor was my cause of quarrel new; the same",
                "26":"Set Europe and proud Asia in a flame.",
                "27":"For Helen, ravish'd by the Dardan boy,",
                "28":"Was the war wag'd that sunk the pride of Troy ;",
                "29":"The Centaurs double form'd, half man, half beast,",
                "30":"Defil'd with horrid war the nuptial feast;",
                "31":"Inflam'd by wine and woman's magic charms,",
                "32":"They turn'd the jolly face of joy to arms.",
                "33":"'Twas woman urg'd the strife; a second fair",
                "34":"Involv'd the Trojans in a second war.",
                "35":"What wreck, what ruin, did a Woman bring",
                "36":"On peaceful Latium , and its pious\n\t\t\t\t\t\tking!",
                "37":"When Rome was young and in her\n\t\t\t\t\t\tinfant state",
                "38":"What woes did woman to our sires create!",
                "39":"Into what peril was that city brought,",
                "40":"When Sabine fathers for their\n\t\t\t\t\t\tdaughters fought !",
                "41":"Two lusty bulls I in the meads have view'd",
                "42":"In combat join'd, and by their side there stood",
                "43":"A milk-white heifer, who provok'd the fight,",
                "44":"By each contended, but the conqueror's right;",
                "45":"She gives them courage, her they both regard,",
                "46":"As one that caus'd the war, and must reward.",
                "47":"Compell'd by Cupid in his host to list",
                "48":"(And who that has a heart can love resist ?)",
                "49":"His soldier I have been, without the guilt",
                "50":"Of blood, in any of our battles spilt;",
                "51":"For him I've fought, as many more have done,",
                "52":"And many rivals met, but murder'd none. "
            },
            "9":{
                "0":"With cruel art Corinna would\n\t\t\t\t\t\tdestroy",
                "1":"The ripening fruit of our repeated joy.",
                "2":"While on herself she practises her skill,",
                "3":"She's like the mother, not the child, to kill.",
                "4":"Me she would not acquaint with what she did,",
                "5":"From me a thing, which I abhorr'd, she hid;",
                "6":"Well might I now be angry, but I fear,",
                "7":"Ill as she is, I might endanger her.",
                "8":"By me, I must confess, she did conceive,",
                "9":"The fact is so, or else I so believe;",
                "10":"We've cause to think, what may so likely be,",
                "11":"So is, and then the babe belongs to me",
                "12":"Oh Isis, who delight'st to haunt the fields,",
                "13":"Where fruitful Nile his golden\n\t\t\t\t\t\tharvest yields,",
                "14":"Where with seven mouths into the sea it falls,",
                "15":"And hast thy walks around Canope's walls,",
                "16":"Who Memphis visit'st, and the\n\t\t\t\t\t\tPharian tower,",
                "17":"Assist Corinna with thy friendly\n\t\t\t\t\t\tpowers.",
                "18":"Thee by thy silver Sistra I conjure,",
                "19":"A life so precious by thy aid secure;",
                "20":"So mayst thou with Osiris still find\n\t\t\t\t\t\tgrace:",
                "21":"By Anubis's venerable face,",
                "22":"I pray thee, so may still thy rights divine",
                "23":"Flourish, and serpents round thy offerings twine",
                "24":"May Apis with his horns the pomp attend,",
                "25":"And be to thee, as thou'rt to her, a friend.",
                "26":"Look down, oh Isis! on the teeming fair,",
                "27":"And make at once her life and mine thy care:",
                "28":"Have pity on her pains; the help you give",
                "29":"To her, her lover saves, in her I live.",
                "30":"From thee this favour she deserves; she pays",
                "31":"Her vows to thee on all thy solemn days;",
                "32":"And when the Galli at thy altars wait,",
                "33":"She's present at the feast they celebrate.",
                "34":"And thou, Lucina, who the labouring womb",
                "35":"Dost with compassion view, to her assistance come:",
                "36":"Nor dost thou, when to thee thy votaries pray",
                "37":"For speedy help, thy wanted help delay.",
                "38":"Lucina, listen to Corinna 's\n\t\t\t\t\t\tpray'r;",
                "39":"Thy votary she, and worthy of thy care.",
                "40":"I'll with my off'rings to thy altar come,",
                "41":"With votive myrrh thy sacred fane perfume;",
                "42":"The vows I make that thou my fair mayst bless,",
                "43":"In words inscrib'd, I'll on thy shrine express:-",
                "44":"\" Ovid , the servant of Corinna , pray'd",
                "45":"The goddess here, the teeming dame to aid.\"",
                "46":"Ah, goddess! of my humble suit allow;",
                "47":"Give place to my inscription and my vow.",
                "48":"If frighted as I am, I may presume",
                "49":"Your conduct to direct in time to come,",
                "50":"Corinna , since you've suffer'd thus\n\t\t\t\t\t\tbefore,",
                "51":"Ah, try the bold experiment no more! "
            },
            "10":{
                "0":"What boots it that the fair are free from war,",
                "1":"And what that they're forbid the shield to bear,",
                "2":"Against themselves if they knew arms employ",
                "3":"And madly with new wounds their lives destroy?",
                "4":"The cruel mother who did first contrive",
                "5":"Her babe to butcher ere 'twas scarce alive,",
                "6":"Who thus from nature's tender dictates swerv'd,",
                "7":"To perish by her proper hands deserv'd.",
                "8":"Why do the sex forget their softness? why",
                "9":"Such projects for a foolish fancy try?",
                "10":"The belly must be smooth, no wrinkle there",
                "11":"To shock the lover's wanton glance appear;",
                "12":"His touch as well as sight they fain would please,",
                "13":"And the womb early of its burden ease.",
                "14":"Had woman sooner known this wicked trade,",
                "15":"Among the race of men what havock had they made.",
                "16":"Mankind had been extinct, and lost the seed,",
                "17":"Without a wonder to restore the breed,",
                "18":"As when Deucalion and his Purrha hurl'd",
                "19":"The stones that sow'd with men the delug'd world,",
                "20":"Had Thetis, goddess of the sea, refus'd",
                "21":"To bear the burden, and her fruit abus'd,",
                "22":"Who would have Priam's royal seat destroy'd?",
                "23":"Or had the vestal whom fierce Mars \n\t\t\t\t\t\tenjoy'd,",
                "24":"Stifled the twins within her pergnant womb,",
                "25":"What founder would have then been born to Rome ?",
                "26":"Had Venus , when she with Aeneas\n\t\t\t\t\t\tteem'd,",
                "27":"To death, ere born, Anchises' son condemn'd,",
                "28":"The world had of the Caesars been depriv'd;",
                "29":"Augustus ne'er had reign'd, nor Julius liv'd.",
                "30":"And thou, whose beauty is the boast of fame,",
                "31":"Hadst perish'd, had thy mother done the same;",
                "32":"Nor had I liv'd love's faithful slave to be,",
                "33":"Had my own mother dealt as ill by me.",
                "34":"Ah, vile invention, ah, accurs'd design,",
                "35":"To rob of rip'ning fruit the loaded vine",
                "36":"Ah, let it grow for nature's use mature,",
                "37":"Ah, let it its full length of time endure;",
                "38":"'Twill of itself, alas! too soon decay,",
                "39":"And quickly fall, like autumn leaves, away",
                "40":"Why barb'rously dost thou thy bowels tear",
                "41":"To kill the human load that quickens there?",
                "42":"On venom'd drugs why venture, to destroy",
                "43":"The pledge of pleasure past, the promis'd boy?",
                "44":"Medea, guilty of her childrens' blood,",
                "45":"The mark of ev'ry age's curse has stood;",
                "46":"And Atys, murder'd by his mothers rage,",
                "47":"Been pitied since by each succeeding age;",
                "48":"Thy cruel parents by false lords abus'd,",
                "49":"Had yet some plea, tho' none their crime excus'd.",
                "50":"What, Jason, did your dire revenge provoke?",
                "51":"What, Tereus, urge you to the fatal stroke?",
                "52":"What rage your reason led so far away,",
                "53":"As furious hands upon yourself to lay?",
                "54":"The tigresses that haunt th' Armenian wood,",
                "55":"Will spare their proper young, though pinch'd for food;",
                "56":"Nor will the Libyan lionesses slay",
                "57":"Their whelps, -- but woman are more fierce than they;",
                "58":"More barb'rous to the tender fruit they bear,",
                "59":"Nor nature's call, tho' loud she cries, will hear.",
                "60":"But righteous vengeance oft their crimes pursues,",
                "61":"And they are lost themselves, who would their",
                "62":"children lose;",
                "63":"The pois'nous drugs with mortal juices fill",
                "64":"Their veins, and, undesign'd, themselves they kill",
                "65":"Themselves upon the bier are breathless borne,",
                "66":"With hair tied up that was in ringlets worn,",
                "67":"Thro' weeping crowds that on their course attend;",
                "68":"Well may they weep for their unhappy end.",
                "69":"Forbid it, heaven, that what I say may prove",
                "70":"Presaging to the fair I blame and love;",
                "71":"Thus let me ne'er, ye pow'rs, her death deplore,",
                "72":"'Twas her first fault, and she'll offend no more;",
                "73":"No pardon she'll deserve a second time,",
                "74":"But, without mercy, punish then her crime. "
            },
            "11":{
                "0":"Go, happy ring, who art about to bind",
                "1":"The fair one's finger; may the fair be kind.",
                "2":"Small is the present, tho' the love be great;",
                "3":"May she swift slip thee on thy taper seat.",
                "4":"As she and I, may thou with her agree,",
                "5":"And not too large, nor yet too little be.",
                "6":"To touch her hand thou wilt the pleasure have;",
                "7":"I now must envy what myself I gave.",
                "8":"O! would a Proteus or a Circe change",
                "9":"Me to thy form, that I like thee might range !",
                "10":"Then would I wish thee with her breasts to play,",
                "11":"And her left hand beneath her robes to stray.",
                "12":"Tho' straight she thought me, I will then appear",
                "13":"Loose and unfix'd, and slip I know not where.",
                "14":"Whene'er she writes some secret lines of love,",
                "15":"Lest the dry gum and wax should sticking prove,",
                "16":"He first she moistens : then sly care I take,",
                "17":"And but, when lines I like, impression make.",
                "18":"Of in her pocket fain she would me hide,",
                "19":"Close will I press her finger, and not slide;",
                "20":"Then cry, \"My life, I ne'er shall thee disgrace,",
                "21":"And I am light; give me my proper place.",
                "22":"Still let me stick when in the bath you are;",
                "23":"If I catch damage,'tis not worth your care.",
                "24":"Yea, when the ring thy naked body spies,",
                "25":"It will transform, and I a man arise.\"",
                "26":"Why do I rave? thou little trifle, go,",
                "27":"And that I die for her let the dear creature know. "
            },
            "12":{
                "0":"I'm now at -- where my eyes can view,",
                "1":"Their old delights, but what I want in you:",
                "2":"Here purling streams cut thro' my pleasing bowr's,",
                "3":"Adorn my banks, and raise my drooping flow'rs;",
                "4":"Here trees with bending fruit in order stand,",
                "5":"Invite my eye, and tempt my greedy hand;",
                "6":"But half the pleasure of enjoyment's gone;",
                "7":"Since I must pluck them single and alone;",
                "8":"Why could not nature's kindness first contrive,",
                "9":"That faithful lovers should like spirits live,",
                "10":"Mix'd in one point and yet divided lie,",
                "11":"Enjoying an united liberty?",
                "12":"But since we must thro' distant regions go,",
                "13":"Why was not the same way design'd for two?",
                "14":"One single care determined still for both,",
                "15":"And the kind virgin join'd the loving youth?",
                "16":"Then should I think it pleasant way to go",
                "17":"Oe'r Alpine frost, and trace the hills of snow;",
                "18":"Then should I dare to view the horrid moors,",
                "19":"And walk the deserts of the Libyan shores;",
                "20":"Hear Scylla bark, and see Charybdis \n\t\t\t\t\t\trave,",
                "21":"Suck in and vomit out the threat'ning wave;",
                "22":"Fearless through all I'd steer my feeble barge,",
                "23":"Secure, and safe with the celestial charge,",
                "24":"But now, though here my grateful fields afford",
                "25":"Choice fruits to cheer their malancholy lord;",
                "26":"Though here obedient streams the gard'ner leads,",
                "27":"In narrow channels through my flow'ry beds;",
                "28":"The poplars rise, and spread a shady grove,",
                "29":"Where I might lie, my little life improve,",
                "30":"And spend my minutes 'twixt a muse and love:",
                "31":"Yet these contributes little to my ease,",
                "32":"For without you they lose the power to please;",
                "33":"I seem to walk oe'r the fields of naked sand,",
                "34":"Or tread an antic maze in fairy land,",
                "35":"Where frightful specires, and pale shades appear,",
                "36":"And hollow groans invade my troubled ear;",
                "37":"Where ev'ry breeze that through my arbour flies,",
                "38":"First sadly murmurs, and then turns to sighs.",
                "39":"The vines love elms; what elms from vines remove?",
                "40":"Then why should I be parted from my love?",
                "41":"And yet by me you once devoutly swore,",
                "42":"By your own eyes, those stars that I adore,",
                "43":"That all my bus'ness you would make your own,",
                "44":"And never suffer me to be alone:",
                "45":"But faithless woman nat'rally deceives,",
                "46":"Their frequent oaths are like the falling leaves,",
                "47":"Which when a storm has from the branches tore",
                "48":"Are lost by ev'ry blast, and seen no more:",
                "49":"Yet if you will be true, your vows retrieve,",
                "50":"Be kind, and I can easily forgive ;",
                "51":"Prepare your coach, to me direct your course,",
                "52":"Drive fiercely on, and lash the lazy horse;",
                "53":"And while you ride I will prolong the day,",
                "54":"And try the power of verse to smooth your way.",
                "55":"Sink down ye mountains, sink ye lofty hills,",
                "56":"Ye vallies be obedient to her wheels,",
                "57":"Ye streams be dry, ye hindr'ing woods remove,",
                "58":"'Tis love that drives, and all must yield to love ! "
            },
            "13":{
                "0":"If there's a wretch, who thinks it is a shame,",
                "1":"To serve a lovely and a loving dame:",
                "2":"If such a slave he loads with infamy,",
                "3":"I'm willing he should judge as hard of me;",
                "4":"I'm willing all the world should know my shame",
                "5":"If Venus will abate my raging\n\t\t\t\t\t\tflame.",
                "6":"Let me a fair and gentle mistress have,",
                "7":"And then proclaim aloud that I'm her slave.",
                "8":"Beauty is apt to swell a maiden's mind,",
                "9":"And thus Corinna is to pride\n\t\t\t\t\t\tinclin'd:",
                "10":"But as she is above all maiden's fair,",
                "11":"What's pride in them is insolence in her;",
                "12":"Less fair I wish she was, or knew it less;",
                "13":"How learnt she, she is lovely by her face!",
                "14":"Her mirror tells her so, she often tries",
                "15":"Her mirror, and believes her charming eyes.",
                "16":"The looks she then puts on, are still her best,",
                "17":"And she ne'er uses it but when she's dress'd.",
                "18":"Though wide the empire of your beauties spread,",
                "19":"Beauty to draw my am'rous glances made:",
                "20":"Compare your servant's merit with your eyes,",
                "21":"You'll find no cause his service to dispise.",
                "22":"Don't think I press upon your pride too hard.",
                "23":"For little things may be with great compar'd:",
                "24":"We're told Calypso, an immortal pow'r,",
                "25":"Detain'd a mortal in th' Ogygian pow'r,",
                "26":"And when her pray'r to stay he would not grant,",
                "27":"So strong her love, she kept him by constraint.",
                "28":"A Nereid took the Pythian to her arms.",
                "29":"And Numa knew divine Egeria 's charms.",
                "30":"Vulcan though lame, and of a form\n\t\t\t\t\t\tobscene,",
                "31":"Was oft made happy by the Paphian queen;",
                "32":"She matter'd not his limping, but approv'd",
                "33":"His flame, and saw no faults in him she lov'd",
                "34":"My verses are unequal like his feet,",
                "35":"Yet the long kindly with the shorter meet.",
                "36":"As they with them, why shouldst thou not with me",
                "37":"Comply, my life and my divinity !",
                "38":"Myself, when I am in thy arms, I'll own",
                "39":"Thy subject, and the bed shall be thy throne;",
                "40":"Thou there, my lovely queen, shall give me laws,",
                "41":"Nor in my absence, to rejoice have cause,",
                "42":"Nor ever shall my services be blam'd",
                "43":"Nor shalt thou of thy servant be asham'd.",
                "44":"My poetry's my purse, my fortun's there,",
                "45":"I have no other way to win the fair;",
                "46":"Nor is that way the worst; the brightest dames",
                "47":"Would in my verse immortalize their names.",
                "48":"My muse the place of an estate supplies,",
                "49":"And none that know her worth, her wealth despise.",
                "50":"Some tempted by Corinna 's spreading\n\t\t\t\t\t\tfame,",
                "51":"In envy rob her, and usurp her name;",
                "52":"What would they give, d'ye think, to be the same ?",
                "53":"But neither could Eurotas, nor the Po,",
                "54":"With poplar shaded, in one channel flew;",
                "55":"By diff'rent, and by distant banks they glide,",
                "56":"Are rivers both, but various in their tide.",
                "57":"There are more beauties, but there's none like thine,",
                "58":"There are more versed, but thou hast only mine;",
                "59":"No other charms can e'er inspire my muse,",
                "60":"And other themes I with disdain refuse. "
            },
            "14":{
                "0":"While, Macer, you Achilles' choler sing,",
                "1":"And Greece before the walls of\n\t\t\t\t\t\t\t Ilium bring;",
                "2":"While feats of arms in Phrygian fields you tell,",
                "3":"And how old Tory by Grecion vengeance fell;",
                "4":"I my soft hours in softer songs employ,",
                "5":"And all my leisure give to love and joy.",
                "6":"When to high acts, my voice I strive to raise,",
                "7":"Love laughs at my attempt, and mocks my lays;",
                "8":"\"Begone!\" I often to my mistress cry,",
                "9":"But have not courage, yet, myself to fly.",
                "10":"Whene'er she sees me in this sullen fit,",
                "11":"She fondles me, and, on my knee will sit:",
                "12":"\"Enough of this (say I), for shame give o'er,",
                "13":"Enough of love, we'll play the fool no more.\"",
                "14":"\" Ah, is it then a shame to love?\" she cries,",
                "15":"And chides, and melts me with her weeping eyes.",
                "16":"Around my neck her snowy arms she throws,",
                "17":"And to my lips with stifling kisses grows.",
                "18":"How can I all this tenderness refuse ?",
                "19":"At once my wisdom, and my will I lose;",
                "20":"I'm conquer'd, and renounce the glorious train",
                "21":"Of arms, and war, to sing of love again:",
                "22":"My themes are acts, which I myself have done,",
                "23":"And my muse sings no battles but my own.",
                "24":"Once I confess I did the drama try,",
                "25":"And ventur'd with success on tragedy;",
                "26":"My genius with a moving scene agrees,",
                "27":"And if I ventured further I might please:",
                "28":"But love my heroics makes a jest,",
                "29":"And laughs to see me in my buskins drest.",
                "30":"Asham'd, and weary of this tragic whim,",
                "31":"For tender thoughts I quitted the sublime.",
                "32":"My mind my mistress bends another way,",
                "33":"Her must my muse in all her songs obey;",
                "34":"Though oft I do not what I write approve,",
                "35":"Like, or not like it, I must sing of love.",
                "36":"Whether for Ithaca 's illustrious\n\t\t\t\t\t\tdame,",
                "37":"To great Ulysses I a letter frame,",
                "38":"Or for Oenone tender things indite,",
                "39":"Or soft complaints for injur'd Phillis write;",
                "40":"Whether fair Canace's incestuous care",
                "41":"I sooth, or flatter Dido's fierce despair;",
                "42":"Whether I fan Medea's raging fire,",
                "43":"Or for sweet Sappho touch the Lesbian lyre;",
                "44":"Whether I Phaedra's lawless love relate,",
                "45":"Or Theseus' flight and Ariadne's fate:",
                "46":"Oh, that Sabinus, my departed friend,",
                "47":"Could from all quarters now his answers send!",
                "48":"Ulysses' hand should to his queen be known,",
                "49":"And wretched Phaedra hear from Theseus' son;",
                "50":"Dido Aeneas' answer should receive,",
                "51":"And Phillis Demophoon's, if alive;",
                "52":"Jason should to Hypsipyle return",
                "53":"A sad reply, and Sappho cease to mourn:",
                "54":"Nor him whom she can ne'er possess, desire,",
                "55":"But give to Phoebus fane her votive lyre.",
                "56":"As much as you in lofty epics deal,",
                "57":"You, Macer, show that you love's passion feel,",
                "58":"And sensible of beauty's powerful charm,",
                "59":"You hear their call amid the noise of arms.",
                "60":"A place for Paris in your verse we\n\t\t\t\t\t\tfind,",
                "61":"And Helen's to the young adult'rer kind;",
                "62":"There lovely Laodamia mourns her lord,",
                "63":"The first that fell by Hector 's\n\t\t\t\t\t\tfatal sword.",
                "64":"If well I know you, and your mind can tell,",
                "65":"The theme's as grateful, and you like as well",
                "66":"To tune your lyre for Cupid as for Mars ,",
                "67":"And Thracian combats change for Paphian wars;",
                "68":"If well I know you, and your works design",
                "69":"Your will, you often quit your camp for mine. "
            },
            "15":{
                "0":"If for thyself thou wilt not watch thy whore,",
                "1":"Watch her for me that I may love her more.",
                "2":"What comes with ease we nauseously receive,",
                "3":"Who but a sot would scorn to love with leave?",
                "4":"With hopes and fears my flames are blown up higher;",
                "5":"Make me despair, and then I can desire.",
                "6":"Give me a jilt to tease my jealous mind;",
                "7":"Deceits are virtues in the female kind.",
                "8":"Corinna my fantastic humour\n\t\t\t\t\t\tknew,",
                "9":"Play'd trick for trick, and kept herself still new;",
                "10":"She, that next night I might the sharper come,",
                "11":"Fell out with me, and sent me fasting home.",
                "12":"Or some pretence to lie alone would take ;",
                "13":"Whene'er she pleas'd her head and teeth would ache:",
                "14":"Till having won me to the highest strain,",
                "15":"She took occasion to be sweet again.",
                "16":"With what a gust, ye gods, we then embrac'd!",
                "17":"How ev'ry kiss was dearer than the last!",
                "18":"Thou whom I now adore, be edified,",
                "19":"Take care that I may often be denied;",
                "20":"Forget the promis'd hour, or feign some fright,",
                "21":"Make me lie rough on bulks each other night.",
                "22":"These are the arts that best secure thy reign,",
                "23":"And this the food that must my fires maintain.",
                "24":"Gross easy love does, like gross diet, pall;",
                "25":"In squeasy stomachs honey turns to gall.",
                "26":"Had Danae not been kept in brazen tow'rs,",
                "27":"Jove had not thought her worth his golden show'rs:",
                "28":"When Juno to a cow turn'd Io's\n\t\t\t\t\t\tshape,",
                "29":"The watchman help'd her to a second leap.",
                "30":"Let him who loves an easy whetstone whore,",
                "31":"Pluck leaves from trees, and drink the common shore.",
                "32":"The jilting harlot strikes the surest blow,",
                "33":"A truth which I by sad experience know;",
                "34":"The kind, poor, constant creature we despise,",
                "35":"Man but pursues the quarry while it flies.",
                "36":"But thou dull husband of a wife too fair,",
                "37":"Stand on thy guard, and watch the precious ware;",
                "38":"If creaking doors, or barking dogs, thou hear,",
                "39":"Or windows scratch'd, suspect a rival there.",
                "40":"An orange wench would tempt thy wife abroad;",
                "41":"Kick her, for she's a letter-bearing bawd.",
                "42":"In short, be jealous as the devil in hell,",
                "43":"And set my wit on work to cheat thee well.",
                "44":"The sneaking city-cuckold is my foe;",
                "45":"I scorn to strike but when he wards the blow.",
                "46":"Look to thy hits and leave off thy conniving,",
                "47":"I'll be no drudge to any wittol living;",
                "48":"I have been patient, and forborne thee long,",
                "49":"In hope thou wouldst not pocket up thy wrong:",
                "50":"If no affront can rouse thee, understand",
                "51":"I'll take no more indulgence at thy hand.",
                "52":"What, ne'er to be forbid thy house and wife",
                "53":"Damn him who loves to lead so ill a life.",
                "54":"Now I can neither sigh, nor whine, nor pray;",
                "55":"All those occasions thou hast ta'en away.",
                "56":"Why art thou so incorrigibly civil ?",
                "57":"Do somewhat I may wish thee at the devil",
                "58":"For shame, be no accomplice in my treason;",
                "59":"A pimping husband is too much in reason.",
                "60":"Once more wear horns, before I quite forsake her",
                "61":"In hopes whereof, I rest thy cuckold-maker. "
            }
        },
        "2":{
            "0":{
                "0":"Unhurt by steel, arose an ancient wood,",
                "1":"A mansion fit for some retiring god;",
                "2":"With craggy stones a secret grot was hung,",
                "3":"And in the midst a sacred fountain sprung;",
                "4":"The courting birds repeating songs of love,",
                "5":"With soft complainings sweetly fill'd the grove:",
                "6":"Here wand'ring thoughtful, and intent to choose",
                "7":"Some theme unsung, to please the busy muse;",
                "8":"Fair elegy came on with gentle pace,",
                "9":"Unforc'd her air and easy was her grace.",
                "10":"Her flaxen hair, in curious tresses wreath'd,",
                "11":"Ambrosial sweets and heav'nly odours breath'd;",
                "12":"A simple dress the careless charmer bore,",
                "13":"And loving looks, and smiles unartful wore.",
                "14":"Next came the goddess of the tragic scene,",
                "15":"With stately tread, and proud majestic mien",
                "16":"Her front severe, with hanging curls was drown'd,",
                "17":"Her length of robe was full, and swept the ground:",
                "18":"Her hand held out, a regal sceptre grac'd,",
                "19":"And Lydian buskins half her legs embrac'd.",
                "20":"She first; \"Must love for ever tune thy voice,",
                "21":"Fond idle bard, and trifling in thy choice",
                "22":"Thy wanton songs employ the drunkard's tongue,",
                "23":"In ev'ry street thy ribald lays are sung;",
                "24":"The finger marks thee in thy passing by,",
                "25":"'Behold, where goes the slave of love,' they cry.",
                "26":"Thy lewd exploits, thou profligate, are grown",
                "27":"The public theme, and talk of all the town;",
                "28":"Whilst unconcern'd, and lost to sense of shame,",
                "29":"Thou still runn'st on nor mind'st thy ruin'd fame.",
                "30":"Enough thou'st told the plaints of fond desire,",
                "31":"Now let a nobler inspiration fire;",
                "32":"Thy matter cramps thy genius, learn to find",
                "33":"A manly subject, and exert thy mind.",
                "34":"In songs for girls, fond toys, and idle play,",
                "35":"Thy muse has wanton'd all her hours away.",
                "36":"But youth at length has fill'd its measure up;",
                "37":"My friend, 'tis time to taste of t'other cup.",
                "38":"Now in my service let thy force be shown,",
                "39":"Assert my honour, and retrieve thy own;",
                "40":"Thy sprightly fancy, and inventive wit,",
                "41":"The lofty style of tragic scenes will fit.\"",
                "42":"She said; and proudly rising in her gait,",
                "43":"Thrice shook her tresses, and display'd her state.",
                "44":"With open look (nor was my sight beguil'd)",
                "45":"And joyous eyes her rival sweetly smil'd;",
                "46":"Sustain'd her hand a myrtle branch upright?",
                "47":"Or did my fancy form the charming sight?",
                "48":"\"Still so severe, 0, tragedy ! (she cried);",
                "49":"And canst thou ne'er forego thy sullen pride?",
                "50":"I not compare my lowly lays to thine;",
                "51":"Too weak materials for the vast design.",
                "52":"The style unlabour'd, negligent the dress,",
                "53":"My verse is humbler, and my matter less.",
                "54":"Gay, wanton, soft, my business is to move,",
                "55":"With melting strains, the playful god of love.",
                "56":"Bereft of me, fair Venus wants her\n\t\t\t\t\t\tcharms,",
                "57":"I help the goddess, and prepare her arms.",
                "58":"My luring art, and soothing lays prevail,",
                "59":"Where lofty port, and tragic buskins fail.",
                "60":"I more deserve, by making that my care,",
                "61":"Thy rigid pride allows not thee to bear:",
                "62":"By me, Corinna first was taught to\n\t\t\t\t\t\ttry",
                "63":"Tobreak from prison, and deceive the spy;",
                "64":"I first induc'd the fearful fair to slide",
                "65":"With tremb'ling caution from her husband's side;",
                "66":"When to thy arms, all loose, and disarray'd,",
                "67":"Prepar'd for pleasure, flew the melting maid.",
                "68":"Fix'd on her door, how oft I've hung on high,",
                "69":"Expos'd, and patient of each gazing eye !",
                "70":"How oft, in secret, while the keeper stay'd,",
                "71":"Within her woman's panting bosom laid !",
                "72":"Once sent a birthday gift, the cruel dame",
                "73":"In pieces tore, and gave me to the flame.",
                "74":"I taught thee first to cultivate thy mind;",
                "75":"Thy fancy brightened, and thy wit refin'd;",
                "76":"Thou to my care those merits must allow,",
                "77":"For which my rival would seduce thee now;\"",
                "78":"They spoke. I answer'd, \"Let me both conjure",
                "79":"To spare a mind with terrors unsecure;",
                "80":"Nor to my charge, when once pronounc'd, be laid",
                "81":"As crimes, the words my trembling tongue has said.",
                "82":"To gain me glory, thy decrees ordain",
                "83":"The regal sceptre and the tragic strain;",
                "84":"With painful labour need I toil for fame,",
                "85":"When easier tasks already raise my name?",
                "86":"Thou mak'st my love immortal; thee I choose:",
                "87":"Be thou my queen, and still command my muse.",
                "88":"Majestic pow'r, forgive my simple choice,",
                "89":"Thy gentle rival has obtain'd my voice.",
                "90":"Short is the time in which her palm is won;",
                "91":"Ere thine is gain'd, the poet's life is done.\"",
                "92":"I lowly said: she gracious gave assent,",
                "93":"And diff'rent ways the parting rivals went.",
                "94":"Ye gentle loves, complete the work assign'd,",
                "95":"A greater labour seems to press behind. "
            },
            "1":{
                "0":"Not in the Circus do I sit to view",
                "1":"The running horses, but to gaze on you;",
                "2":"Near you I choose an advantageous place,",
                "3":"And whilst your eyes are fix'd upon the race,",
                "4":"Mine are on you -- Thus do we feast our sight,",
                "5":"Each alike pleas'd with objects of delight;",
                "6":"In softer whispers I my passion move,",
                "7":"You of the rider talk, but I of love.",
                "8":"When, to please you, I straight my subject quit",
                "9":"And change my wishes to your favourite;",
                "10":"Oh. might I ride, and be so much your care,",
                "11":"I'd start with courage from the barrier,",
                "12":"And with a swift short compass brush the goal --",
                "13":"Unless the sight of you my course restrains,",
                "14":"And makes my hands forego the loosen'd reins;",
                "15":"As Pelops gaz'd on Hippodamia's face,",
                "16":"Till he had almost lost th' important race;",
                "17":"Yet he his mistress by her favour won;",
                "18":"So may our prize assist us when we run.",
                "19":"\"What mean these starts? you must not, can't remove:",
                "20":"This kind auspicious place was fram d for love.",
                "21":"I fear you're crowded,- Gentlemen, forbear,",
                "22":"Pray let your arms and knees the lady spare;",
                "23":"Madam, your gown hangs down-nay, pray let me --",
                "24":"Oh heav'ns ! what fine, what curious legs I see!",
                "25":"Sure, who Diana in a forest\n\t\t\t\t\t\tdrew,",
                "26":"Copied in this the graceful'st parts from you;",
                "27":"Such Atalant discovering as she ran,",
                "28":"What rapt'rous wishes seiz'd Menalion",
                "29":"I burn'd and rag'd before -- what then are these,",
                "30":"But flames on flames, and waters to the seas?",
                "31":"By these a thousand other charms are guess'd,",
                "32":"Which are so advantageously suppress'd.",
                "33":"Oh for some air! this scorching heat remove,",
                "34":"Your fan would do't, but 'tis the heat of love.\"",
                "35":"But now the pomp appears, the sacred throng",
                "36":"Command applauses from the heart and tongue;",
                "37":"First victory with expanded wings does move,",
                "38":"Be near, O Goddess ! to assist my love;",
                "39":"To Mars let warriors acclamations\n\t\t\t\t\t\traise,",
                "40":"The merchants' tongues resound with Neptune 's praise;",
                "41":"Whilst I, whom neither seas nor arms invite,",
                "42":"In love alone, the fruit of peace, delight;",
                "43":"To their Apollo let the prophets pray,",
                "44":"And hunters to Diana homage pay.",
                "45":"Let the mechanics to Minerva \n\t\t\t\t\t\tvow,",
                "46":"Rustics to Ceres , and to Bacchus bow;",
                "47":"Whilst I devote myself to thee alone,",
                "48":"Kind Venus , and the pow'rful god thy\n\t\t\t\t\t\tson;",
                "49":"0 be propitious to my enterprize,",
                "50":"Inform with all thy softness these fair eyes,",
                "51":"And to love's cause her gentle breast incline;",
                "52":"She grants, and has contriv'd it with a sign;",
                "53":"Do you assure it too, you who're to me",
                "54":"(With Venus' leave) the mightier deity,",
                "55":"By all these heavenly witnesses' to you",
                "56":"Will I be ever faithful, ever true.",
                "57":"Now ib the open cirque the game's begun,",
                "58":"The praetor gives the signal, now they run;",
                "59":"I see which way your wishes are inclin'd,",
                "60":"To him a certain conquest is design'd;",
                "61":"For e'en the horses seem to know your mind.",
                "62":"He takes too large a compass to come in,",
                "63":"And lets his adversary get between;",
                "64":"Recall him, Romans, for a second heat,",
                "65":"And clear the course --",
                "66":"Now see your ground you better do maintain,",
                "67":"This lady's favour, and your fame regain;",
                "68":"The prize is his.-As yours successful prove,",
                "69":"So let my wishes, which are all for love;",
                "70":"I'm yet to conquer, and your heart's the prize;",
                "71":"Something she promis'd with her sparkling eyes,",
                "72":"And smil'd ;-\" Enough,\" did I transported cry,",
                "73":"\"The rest I leave to opportunity.\" "
            },
            "2":{
                "0":"Can there be gods ?-has she not falsely swore?",
                "1":"Yet is the beauty that she was before!",
                "2":"The curious tresses of her dangling hair,",
                "3":"As long, and graceful still as e'er they were;",
                "4":"That same inimitable white and red,",
                "5":"Which o'er her face was so distinctly spread,",
                "6":"The roses, and the lilies keep their place,",
                "7":"And ev'ry feature still as justly grace;",
                "8":"Her sparkling eyes their lustre still retain,",
                "9":"That form, that perfect shape does still remain,",
                "10":"As if she ne'er had sinn'd ; and heav'n, ('tis plain)",
                "11":"Suff'ring the fairer sex to break their vows,",
                "12":"To the superior pow'r of beauty bows.",
                "13":"T' inforce my credit to her perjuries,",
                "14":"Oft would she swear by those persuasive eyes;",
                "15":"As if that charm had been too weak to move,",
                "16":"Sh'as added mine;-tell me, ye pow'rs above,",
                "17":"Why all this pain ? why are these guiltless eyes",
                "18":"For her offence th' atoning sacrifice ?",
                "19":"Was't not enough Andromeda has died,",
                "20":"An expiation for her mother's pride ?",
                "21":"Is't not enough, that unconcern'd you see",
                "22":"(Vain witnesses for truth, for faith, for me,)",
                "23":"Such an affront put on divinity,",
                "24":"Yet no revenge the daring crime pursue,",
                "25":"But the deceiv'd must be her victim too?",
                "26":"Either the gods are empty notions, crept",
                "27":"Into the minds of sleepers as they slept,",
                "28":"In vain are fear'd, are but the tricks of law,",
                "29":"To keep the foolish cred'lous world in awe;",
                "30":"Or, if there be a god, he loves the fair,",
                "31":"And all things at their sole disposal are.",
                "32":"For us are all the instruments of war",
                "33":"Design'd, the sword of Mars , and\n\t\t\t\t\t\t\t Pallas ' spear;",
                "34":"'Gainst us alone Apollo's bows are bent,",
                "35":"And at our hands Jove's brandish'd thunder sent.",
                "36":"Yet of the ladies, oh ! how fond are they !",
                "37":"Dare not the inj'ries they receive, repay,",
                "38":"But those who ought to fear them they obey.",
                "39":"Jove to his votaries is most severe;",
                "40":"Temples nor altars does his lightning spare.",
                "41":"Obliging Semele in flames expires,",
                "42":"But those who merit, can escape the fires.",
                "43":"Is this the justice of your pow'rs divine?",
                "44":"Who then will offer incense at a shrine ?",
                "45":"Why do we thus reproach the deities ?",
                "46":"Have they not hearts ?-and surely they have eyes,",
                "47":"Nay, had I been a god, I had believ'd",
                "48":"The lovely criminals, and been deceiv'd;",
                "49":"Had wav'd the judgments to their perj'ries due,",
                "50":"And sworn myself that all they spoke was true.",
                "51":"Since then the gods such ample gifts bestow,",
                "52":"As make you absolute o'er men below;",
                "53":"Pray let me find some mercy in your reign,",
                "54":"Or spare at least your lover's eyes from pain. "
            },
            "3":{
                "0":"Vex not thyself and her, vain man, since all",
                "1":"By their own vice or virtue stand or fall.",
                "2":"She's truly chaste, and worthy of that name,",
                "3":"Who hates the ill, as well as fears the shame;",
                "4":"And that vile woman whom restraint keeps in,",
                "5":"Tho' she forbear the act, has done the sin.",
                "6":"Spies, locks, and bolts may keep her brutal part,",
                "7":"But thou'rt an odious cuckold in her heart.",
                "8":"They that have freedom use it least, and so",
                "9":"The power of ill does the design overthrow.",
                "10":"Provoke not vice by a too harsh restraint;",
                "11":"Sick men long most to drink, who know they mayn't.",
                "12":"The fiery courser, whom no art can stay,",
                "13":"Or rugged force, does oft fair means obey;",
                "14":"And he that did the rudest arm disdain,",
                "15":"Submits with quiet to the looser rein.",
                "16":"A hundred eyes had Argus , yet the\n\t\t\t\t\t\twhile",
                "17":"One silly maid did all those eyes beguile;",
                "18":"Danae, tho' shut within a brazen tow'r,",
                "19":"Felt the male virtue of the golden show'r;",
                "20":"But chaste Penelope, left to her own will",
                "21":"And free disposal, never thought of ill;",
                "22":"She to her absent lord preserv'd her truth,",
                "23":"For all th' addresses of the smoother youth,",
                "24":"What's rarely seen, our fancy magnifies;",
                "25":"Permitted pleasure who does not despise ?",
                "26":"Thy care provokes beyond her face, and more",
                "27":"Men strive to make tho cuckold than the whore.",
                "28":"They're wondrous charms we think, and long to know",
                "29":"That in a wife enchants a husband so:",
                "30":"Rage, swear, and curse, no matter, she alone",
                "31":"Pleases, who sighs, and cries, \" I am undone.\"",
                "32":"But could thy spies say, \" We have kept her chaste,\"",
                "33":"Good servants then, but an ill wife thou hast;",
                "34":"Who fears to be a cuckold is a clown,",
                "35":"Not worthy to partake of this lewd town,",
                "36":"Where it is monstrous to be fair and chaste,",
                "37":"And not one inch of either sex lies waste.",
                "38":"Wouldst thou be happy ? with her ways comply,",
                "39":"And in her case lay points of honour by:",
                "40":"The friendship she begins, wisely improve,",
                "41":"And a fair wife gets one a world of love:",
                "42":"So shalt thou welcome be to ev'ry treat,",
                "43":"Live high, not pay, and never run in debt. "
            },
            "4":{
                "0":"'Twas in the midst and silent dead of night,",
                "1":"When heavy sleep oppos'd my weary sight,",
                "2":"This vision did my troubled mind affright:-",
                "3":"To Sol expos'd there stood a rising ground,",
                "4":"Which cast beneath a spacious shade around;",
                "5":"A gloomy grove of spreading oaks below,",
                "6":"And various birds were perch'd on ev'ry bough;",
                "7":"Just on the margin of a verdant mead,",
                "8":"Where murm'ring brooks refreshing waters spread",
                "9":"To shun the heat I sought this cool recess,",
                "10":"But in this shade I felt my heat no less;",
                "11":"When browzing o'er the flow'ry grass appear'd",
                "12":"A lovely cow, the fairest of the herd.",
                "13":"By spotless white distinguished from the rest,",
                "14":"Whiter than milk from her own udder press'd;",
                "15":"Whiter than falling, or the driven snow,",
                "16":"Before descending mists can make it flow.",
                "17":"She, with a lusty bull, her happy mate,",
                "18":"Delighted, on the tender herbage sat;",
                "19":"There, as he crops the flow'rs, and chews the cud,",
                "20":"Feasting a second time upon his food,",
                "21":"His limbs with sudden heaviness oppress'd,",
                "22":"He bends his head, and sinks to pleasing rest.",
                "23":"A noisy crow, cleaving the liquid air,",
                "24":"Thrice with lewd bill pick'd off the heifer's hair;",
                "25":"The glossy white imbib'd a spreading blot,",
                "26":"But on her breast appear'd a livid spot.",
                "27":"The cow rose slowly from her consort's side,",
                "28":"But when afar the grazing bull she spied,",
                "29":"Frisk'd to the herd, with an impetuous haste,",
                "30":"And pleas'd, in new luxuriant soil, her taste.",
                "31":"Oh, learn'd diviner!",
                "32":"What may this visionary dream portend,",
                "33":"If dreams in any future truth can end ?",
                "34":"The prophet nicely weighs what I relate,",
                "35":"And thus denounces in the voice of fate:-",
                "36":"\"That heat you tried to shun i' th' shady grove,",
                "37":"But shunn'd in vain, was the fierce heat of love.",
                "38":"The cow denotes the nymph, your only care,",
                "39":"(For white's th' expressive image of the fair,)",
                "40":"And you the bull, abandon'd to despair.",
                "41":"The picking crow some busy bawd implies,",
                "42":"Who with base arts will soon seduce your prim.",
                "43":"You saw the cow to fresher pasture range,",
                "44":"So will your nymph for richer lovers change;",
                "45":"As mixing with the herd you saw her rove,",
                "46":"So will the fair pursue promiscuous love;",
                "47":"Soon will you find a foul incestuous blot,",
                "48":"As on the cow you view'd the livid spot.\"",
                "49":"At this my blood retired, with dismal fright,",
                "50":"And left me pale as death ; my fainting sight",
                "51":"Was quite o'ercast in dusky shades of night. "
            },
            "5":{
                "0":"Thy course, thy noble course a while forbear,",
                "1":"I am in haste now going to my dear!",
                "2":"Thy banks how rich, thy stream how worthy praise",
                "3":"Alas, my haste ! sweet river, let me pass.",
                "4":"No bridges here, no ferry, not an oar,",
                "5":"Or rope to haul me to the farther shore !",
                "6":"I have remember'd thee a little one,",
                "7":"Who now with all this flood com'st blund'ring down.",
                "8":"Did I refuse my sleep, my wine, my friend,",
                "9":"To spur along, and must I here attend ?",
                "10":"No art to help me to my journey's end!",
                "11":"Ye Lapland powers, make me so far a witch,",
                "12":"I may astride get over on a switch.",
                "13":"Or, for some griffin, or that flying horse,",
                "14":"Or any monster to assist my course;",
                "15":"I wish his art that mounted to the moon,",
                "16":"In shorter journey would my job be done.",
                "17":"Why rave I for what crack-brain'd bards devise,",
                "18":"Or name their lewd unconscionable lies ?",
                "19":"Good river, let me find thy courtesy,",
                "20":"Keep within bounds, and mayst thou ne'er be dry.",
                "21":"Thou canst not think it such a mighty boast,",
                "22":"A torrent has a gentle lover cross'd.",
                "23":"Rivers should rather take the lover's side,",
                "24":"Rivers themselves love's wondrous power have tried.",
                "25":"'Twas on this score Inachus, pale and wan,",
                "26":"Sickly and green, into the ocean ran ;",
                "27":"Long before Troy the ten-years siege\n\t\t\t\t\t\tdid fear,",
                "28":"Thou, Xanthus , thou Neaera's chains\n\t\t\t\t\t\tdidst wear;",
                "29":"Ask Achelous who his horns did drub,",
                "30":"Straight he complains of Hercules 's\n\t\t\t\t\t\tclub.",
                "31":"For Calydon, for all Aetolia",
                "32":"Was then contested such outrageous fray!",
                "33":"It neither was for gold, nor yet for fee;",
                "34":"Dejanira, it was all for thee.",
                "35":"E'en Nile so rich, that rolls thro' sev'n wide doors,",
                "36":"And uppish over all his country scours,",
                "37":"For Asop's daughter did such flame contract,",
                "38":"As not by all that stock of water slack'd.",
                "39":"I might a hundred goodly rivers name,",
                "40":"But must not pass by thee, immortal Thame ;",
                "41":"Ere thou couldst Isis to thy bosom take.",
                "42":"How didst thou wind and wander for her sake!",
                "43":"The lusty ---- with broad Humber \n\t\t\t\t\t\tstrove;",
                "44":"Was it for fame ? I say it was for love.",
                "45":"What makes the noble Ouse up from\n\t\t\t\t\t\tthe main",
                "46":"With hideous roar come bristling back again ?",
                "47":"He thinks his dearest Dervent left behind,",
                "48":"Or fears her false, in new embraces joined.",
                "49":"Thee also some small girl has warm'd, we guess,",
                "50":"Tho' woods and forests now hide thy soft place.",
                "51":"Whilst this I speak, it swells and broader grows,",
                "52":"And o'er the highest banks impetuous flows.",
                "53":"Dog-flood, what art to me ? or why dost check",
                "54":"Our mutual joys ? and, churl, my journey break ?",
                "55":"What wouldst, if thee indeed some noble race,",
                "56":"Or high descent, and glorious name did grace ?",
                "57":"When of no ancient house or certain seat,",
                "58":"(Nor, known before this time, untimely, great)",
                "59":"Rais'd by some sudden thaw thus high and proud,",
                "60":"No holding thee, ill-manner'd upstart flood ;",
                "61":"Not my love-tales can make thee stay thy course,",
                "62":"Thou--zounds, thou art a -- river for a horse.",
                "63":"Thou hadst no fountain, but from bears wert pist,",
                "64":"From snows, and thaws, or Scotch unsav'ry mist.",
                "65":"Thou crawl'st along, in winter foul and poor,",
                "66":"In summer puddled like a common-shore.",
                "67":"In all thy days when didst a courtesy ?",
                "68":"Dry traveller ne'er laid a lip to thee.",
                "69":"The bane to cattle, to the meadows worse,",
                "70":"For something all, I for my sufferings curse.",
                "71":"To such unworthy wretch, how am I sham'd,",
                "72":"That I the gen'rous am'rous river nam'd!",
                "73":"When Nile and Achelous I\n\t\t\t\t\t\tdisplay'd,",
                "74":"And Thame and Ouse , what worm was in my head",
                "75":"For thy reward, discourteous river, I",
                "76":"Wish, be the summers hot, the winters dry. "
            },
            "6":{
                "0":"Was she not heavenly fair, and rich attir'd ?",
                "1":"Was she not that which all my soul desir'd ?",
                "2":"Yet were these arms around her idly spread,",
                "3":"And with an useless load I press'd the bed.",
                "4":"E'en to my wishes was the power denied,",
                "5":"When with my wishes the kind nymph complied",
                "6":"I lay without life's animated spring,",
                "7":"A dull, enervate, worthless, lumpish thing.",
                "8":"My neck she folded with a soft embrace,",
                "9":"Now kissed my eyes, now wanton'd o'er my face,",
                "10":"Now lov'd to dart her humid tongue to mine,",
                "11":"Now would her pliant limbs around me twine,",
                "12":"And sooth, by thousand ways, the sweet design.",
                "13":"The moving blandishments of sound she tried,",
                "14":"And, \" My dear life, my soul, my all,\" she cried.",
                "15":"In vain, alas ! the nerves are slacken'd still,",
                "16":"And I prov'd only potent in my will;",
                "17":"A poor inactive sign of man I made,",
                "18":"And might as well for use have been a shade.",
                "19":"If old I live, how shall I old prevail,",
                "20":"When in my youth I thus inglorious fail?",
                "21":"The bloom of years becomes my shameful moan,",
                "22":"Now in full growth the ripen'd man is shown,",
                "23":"But not the strength of man to her was known.",
                "24":"Untouched by brothers, sisters thus retire,",
                "25":"Or vestals rise to watch th' eternal fire;",
                "26":"Yet many a nymph whom I forbear to name,",
                "27":"Rave kindly yielded, and indulg'd my flame",
                "28":"Nor could the vigour of their 0vid blame.",
                "29":"Corinna knows when numb'ring the delight,",
                "30":"Not less than nine full transports crown'd the night.",
                "31":"Is verse or herbs the source of present harms ?",
                "32":"Am I a captive to Thessalian charms ?",
                "33":"Has some enchantress this confusion brought,",
                "34":"And in soft wax my tortur'd image wrought",
                "35":"Deep in the liver is the needle fix'd ?",
                "36":"Plagues she by numbers, or by juices mix'd?",
                "37":"By numbers sudden the ripe harvest die,",
                "38":"And fruitful urns no more their streams supply;",
                "39":"Oaks shed, unshook, their acorns at the call,",
                "40":"And the vine wonders why her clusters fall.",
                "41":"Why may not magic act on me the same,",
                "42":"Unstring the nerves, and quite untune the frame!",
                "43":"Gall'd at the heart, and longing to perform,",
                "44":"I rais'd indeed, but rais'd an empty storm;",
                "45":"Most disappointed when the most propense,",
                "46":"And shame was second cause of impotence.",
                "47":"What limbs I touch'd ! and only touch'd ! oh, fie!",
                "48":"Where was the blissful touch ? her shift can vie",
                "49":"In feasts like these, and touch as well as I.",
                "50":"Yet to touch her e'en Nestor might grow young,",
                "51":"And centuries, like twenty-one, be strung.",
                "52":"Such was the maid; the parallel had ran",
                "53":"Graceful, if I could add, such was the man.",
                "54":"Some envious deity with vengeance glow'd,",
                "55":"So sweet a gift had been so ill bestow'd.",
                "56":"I burn to clasp her naked in my arms,",
                "57":"Did she not freely open all her charms ?",
                "58":"What boots good fortune, if we want the pow'r",
                "59":"To snatch the pleasures of the favour'd hour?",
                "60":"I, like a miser, only could behold,",
                "61":"And brooded o'er an useless mine of gold;",
                "62":"So Tantalus with fruit untouch'd is curst,",
                "63":"And dies amid the gliding stream of thirst;",
                "64":"So rises early from th' untasted fair,",
                "65":"The grave old prelate, and kneels down to pray'r,",
                "66":"Were yet her melting kisses misenploy'd?",
                "67":"Did she strive vainly to be well enjoy'd ?",
                "68":"Sure she has beauties might deaf rocks enchant,",
                "69":"Bend the proud oak, and soften adamant;",
                "70":"She would have mov'd a man tho' almost dead,",
                "71":"But with my manhood the whole life was fled.",
                "72":"If none should lend an ear, why is the song,",
                "73":"Or painted nymphs shown to a blinded throng !",
                "74":"Ye gods ! what joys did not my fancy raise !",
                "75":"I curl'd in folds of love a thousand ways.",
                "76":"Strong were my thoughts, but ah ! my body lay",
                "77":"Languid as roses pluck'd off yesterday.",
                "78":"Now all the blood the circling spirits fire,",
                "79":"And the lost field impertinent require;",
                "80":"Begone untimely nerves! I trust no more,",
                "81":"Such was the promise of your strength before.",
                "82":"Could you the fair one balk of her delight,",
                "83":"Disgrace your master by so base a fright,",
                "84":"And want the courage for so sweet a fight?",
                "85":"Did she not kindly too your stay demand,",
                "86":"And tempt it softly with a soothing hand ?",
                "87":"But when solicitings no life could gain,",
                "88":"And inspirations, tho' from her, were vain;",
                "89":"\"Who bade thee thus thyself to me to bring !",
                "90":"Go for a silly unperforming thing:",
                "91":"Art thou a wretch by some curs'd spell destroy'd,",
                "92":"Or here com'st fribbling with past pleasure cloy'd?\"",
                "93":"She spoke, and springing from the bed she flew,",
                "94":"And secret beauties so disclos'd to view;",
                "95":"Yet to conceal the joyless night's digrace,",
                "96":"She called for water with a smiling face,",
                "97":"And wash'd a nameless unpolluted place. "
            },
            "7":{
                "0":"What coxcomb will in future times think fit",
                "1":"To build in love his fortune on his wit ?",
                "2":"Wealth now is worth, whatever 'twas of old,",
                "3":"And merit valu'd by its weight in gold.",
                "4":"With male and female, this is now the rule,",
                "5":"And he that's poor, of course must be a fool.",
                "6":"The dame to read my am'rous verse delights,",
                "7":"My writings likes, but scorns the man that writes;",
                "8":"They freely on her privacy presume,",
                "9":"And find admittance where I must not come;",
                "10":"Me when she does her haunted house exclude,",
                "11":"To them she's civil, as to me she's rude.",
                "12":"Me she exposes to a thousand harms,",
                "13":"To walk the streets, while they are in her arms.",
                "14":"For whom does she my passion disregard ?",
                "15":"And who has intercepted my reward ?",
                "16":"Why is the beau with so much joy embrac'd ?",
                "17":"His pockets full, it seems, his coat is lac'd:",
                "18":"He won her with his military air",
                "19":"Which cheats as often as it charms the fair.",
                "20":"Could she her longing eyes forbear to fix",
                "21":"On his fine feather, and his coach and six!",
                "22":"Enrich'd by plunder, he could never miss",
                "23":"The favour, who would buy the venal bliss.",
                "24":"No matter how he got his wealth, by war,",
                "25":"And blood: she cares not, if she has her share.",
                "26":"The upstart forward was, 'tis said, in fight,",
                "27":"And in the field of battle made a knight:",
                "28":"But had his honour come without his gold,",
                "29":"His, sure, had been like my reception, cold.",
                "30":"To men of merit how could she be coy,",
                "31":"Yet to a murd'rer prostitute the joy?",
                "32":"That head which lolls upon your panting breast,",
                "33":"Was lately cover'd with a plumy crest.",
                "34":"Can you the bully to your bed admit ?",
                "35":"Are his hard limbs for ladies' dalliance fit ?",
                "36":"His hands in your embrace you'll find embru'd",
                "37":"With clotted, and perhaps with guiltless blood;",
                "38":"How awkward must it be for you to feel,",
                "39":"Near yours, his thigh that late was cas'd with steel",
                "40":"That ring, the token of his pride and state,",
                "41":"Was with a heavy gauntlet hid of late:",
                "42":"Canst thou have commerce with a thing so foul!",
                "43":"Where's now the boasted niceness of thy soul?",
                "44":"What pleasure canst thou in his roughness find?",
                "45":"Thou that wert once the softest of thy kind!",
                "46":"Behold what marks of brutal rage he bears,",
                "47":"And how he's mangled with dishonest scars.",
                "48":"Yet to these scars, dishonest as they are,",
                "49":"His wealth he owes, his fortunes with the fair.",
                "50":"No doubt, he makes a merit of his guilt,",
                "51":"And brags what blood he has in battle spilt.",
                "52":"Fine courtship this, to win a gentle dame;",
                "53":"Thou shar'st his money, and must share his shame.",
                "54":"Me, not the meanest of Apollo's train,",
                "55":"She hates, and I repeat my verse in vain;",
                "56":"I sing before her gate; her gate I find",
                "57":"Is less obdurate than her harden'd mind.",
                "58":"Forbear your songs, Apollo's sons, forbear,",
                "59":"And bend your future thoughts to arms and war.",
                "60":"Instead of inspirations, get commands;",
                "61":"To murder, and to rapine use your hands,",
                "62":"And you with ease reduce the female bands.",
                "63":"Had Homer in the Grecian army serv'd,",
                "64":"We ne'er had heard that he had begg'd, or starv'd.",
                "65":"Of gold the thund'rer show'd the mighty pow'r,",
                "66":"Descending softly thro' the brazen tow'r,",
                "67":"And clasping Danae in a golden show'r.",
                "68":"A thousand bars the virgin fair did hold,",
                "69":"But what are iron bars to bribes of gold?",
                "70":"Against this foe her father could not guard;",
                "71":"Watchmen, and women kept a fruitless ward.",
                "72":"The damsel, who herself before was coy,",
                "73":"Melts at the sight, and meets the dazzling joy.",
                "74":"When peaceful Saturn did heav'n's sceptre sway,",
                "75":"Deep in earth's womb the fatal metal lay;",
                "76":"None then their teeming mother's bowels tore,",
                "77":"In quest of hidden wealth, in various ore;",
                "78":"Fed with the fruits which bounteous nature yields,",
                "79":"In painted gardens, and in golden fields,",
                "80":"From her rich soil are reap'd spontaneous crops,",
                "81":"And from the forest oak sweet honey drops.",
                "82":"No hinds as yet did toil their time away,",
                "83":"Nor with keen clusters wound the parent clay:",
                "84":"As yet no landmark was by lab'rers set,",
                "85":"And none had learned to plough the sea as yet",
                "86":"None as yet knew the use of sails and oars,",
                "87":"Nor ventur'd voyages beyond their shores.",
                "88":"The wit of men the race of men destroys,",
                "89":"And all its pow'rs against itself employs.",
                "90":"How subtle's human nature to contrive",
                "91":"Its proper ruin, and itself deceive!",
                "92":"Why didst thou cities with high walls surround,",
                "93":"Why arms invent thy jarring sons to wound ?",
                "94":"What quarrel hast thou with the sea, and why",
                "95":"Didst thou at first the pathless ocean try ?",
                "96":"Cannot the land content thy restless pride ?",
                "97":"Didst thou with Saturn's sons the whole divide,",
                "98":"Thou wouldst not with three worlds be satisfied.",
                "99":"'Tis strange thy vast ambition did not fly",
                "100":"O'er earth, and sea, and air, and scale the sky;",
                "101":"That man did not aspire to be a god,",
                "102":"And tread the paths by Indian Bacchus trod,",
                "103":"To give his name to some distinguish'd star,",
                "104":"And be what Hercules and Caesar are.",
                "105":"Instead of yellow harvests, now we seek",
                "106":"For solid gold, and thro' earth's entrails break;",
                "107":"The wealth we thus acquire's the soldier's prey,",
                "108":"And dearly for the blood he spills we pay.",
                "109":"The courts deny admittance to the poor,",
                "110":"In vain the needy clients crowd the door;",
                "111":"The judges to the rich decree the cause,",
                "112":"And money only gives their force to laws.",
                "113":"'Tis money makes the judge with looks severe",
                "114":"Insult the poor, and give the rich his ear;",
                "115":"'Tis money buys the title, makes the knight,",
                "116":"And dignifies with quality the cit:",
                "117":"Let money do all this, and more; the bar",
                "118":"Let money govern, and direct the war.",
                "119":"Let peace, as money sets the terms, be made,",
                "120":"But let it not the rights of love invade.",
                "121":"Let us enjoy this privilege at least,",
                "122":"That if we must be poor, we may with love be bless'd:",
                "123":"For now-a-days there's not a dame in town",
                "124":"So coy, but if you've money she's your own.",
                "125":"What tho' her keeper may an Argus be\n\t\t\t\t\t\t?",
                "126":"Blind him with money, and he'll nothing see.",
                "127":"What though her husband should by chance be by?",
                "128":"He'll leave the house, let you your money fly.",
                "129":"If there's a god above, to whom belongs",
                "130":"The cause of love, and slighted lovers wrongs,",
                "131":"Revenge the false one's mercenary scorn,",
                "132":"And let ill-gotten pelf to dirt return. "
            },
            "8":{
                "0":"If Memnon's fate bewail'd with constant dew,",
                "1":"Does, with the day, his mother's grief renew,",
                "2":"If her son's death mov'd tender Thetis' mind",
                "3":"To swell with tears the waves, with sighs the wind;",
                "4":"Sad Cupid now despairs of conqu'ring hearts,",
                "5":"Throws by his empty quiver, breaks his darts:",
                "6":"Eases his useless bows from idle strings;",
                "7":"Nor flies, but humbly creeps with flagging wings.",
                "8":"He wants, of which he robb'd fond lovers, rest;",
                "9":"And wounds with furious hands his pensive breast.",
                "10":"Those graceful curls which wantonly did flow,",
                "11":"The whiter rivals of the falling snow,",
                "12":"Forget their beauty, and in discord lie,",
                "13":"Drunk with the fountain from his melting eye.",
                "14":"Nor Phoebus, nor the muses' queen, could give",
                "15":"Their son, their own prerogative, to live.",
                "16":"Orpheus, the heir of both his parents' skill,",
                "17":"Tam'd wond'ring beasts, not death's more cruel will.",
                "18":"Linus' sad strings on the dumb lute do lie. ",
                "19":"In silence forc'd to let their master die.",
                "20":"His mother weeping does his eyelids close,",
                "21":"And on his urn, tears, her last gift, bestows.",
                "22":"His sister too, with hair dishevell'd, bears",
                "23":"Part of her mother's nature, and her tears.",
                "24":"With those, two fair, two mournful rivals come,",
                "25":"And add a greater triumph to his tomb:",
                "26":"Both hug his urn, both his lov'd ashes kiss,",
                "27":"And both contend which reap'd the greater bliss.",
                "28":"Thus Delia spoke (when sighs no more\n\t\t\t\t\t\tcould last)",
                "29":"Renewing by remembrance pleasures past;",
                "30":"\"When youth with vigour did for joy combine,",
                "31":"I was Tibullus' life, Tibullus mine;",
                "32":"1 entertained his hot, his first desire,",
                "33":"And kept alive, till age, his active fire.\"",
                "34":"To her then Nemesis (when groans gave leave)",
                "35":"\"As I alone was lov'd, alone I'll grieve;",
                "36":"Spare your vain tears, Tibullus' heart was mine,",
                "37":"About my neck his dying arms did twine:",
                "38":"I snatch'd his soul, which true to me did prove;",
                "39":"Age ended yours, death only stopp'd my love.\"",
                "40":"If any poor remains survive the flames,",
                "41":"Except thin shadows, and more empty names;",
                "42":"Free in Elysium shall Tibullus rove,",
                "43":"Nor fear a second death should cross his love.",
                "44":"There shall Catullus, crown'd with bays, impart",
                "45":"To his far dearer friend his open heart.",
                "46":"There Gallus (if fame's hundred tongues all lie)",
                "47":"Shall, free from censure, no more rashly die.",
                "48":"Such shall our poet's bless'd companions be,",
                "49":"And in their deaths, as in their lives, agree.",
                "50":"But thou, rich urn, obey my strict commands,",
                "51":"Guard thy great charge from sacrilegious hands.",
                "52":"Thou, earth, Tibullus' ashes gently use,",
                "53":"And be as soft and easy as his muse. "
            },
            "9":{
                "0":"Now Ceres ' feast is come, the trees\n\t\t\t\t\t\tare blown,",
                "1":"And my Corinna now must lie\n\t\t\t\t\t\talone.",
                "2":"And why, good Ceres , must thy feast\n\t\t\t\t\t\tdestroy",
                "3":"Man's chief delight, and why disturb his joy ?",
                "4":"The world esteems you bountiful and good,",
                "5":"You led us from the field and from the wood,",
                "6":"And gave us fruitful corn, and wholesome food.",
                "7":"Till then poor wretched man on acorns fed;",
                "8":"Oaks gave him meat, and flow'ry fields a bed.",
                "9":"First Ceres made our wheat and\n\t\t\t\t\t\tbarley grow,",
                "10":"And taught us how to plough, and how to mow;",
                "11":"Who then can think that she designs to prove",
                "12":"Our piety, by coldness in our love ?",
                "13":"Or make poor lovers sigh, lament, and groan,",
                "14":"Or charge her votaries to lie alone ?",
                "15":"For Ceres , though she loves the\n\t\t\t\t\t\tfruitful fields,",
                "16":"Yet sometimes feels the force of love, and yields:",
                "17":"This Crete can witness, ( Crete not always lies)",
                "18":"Crete that nurs'd Jove, and heard\n\t\t\t\t\t\this infant cries,",
                "19":"There he was suckled who now rules the skies.",
                "20":"That Jove his education there receiv'd,",
                "21":"Will raise her fame, and make her be believ'd;",
                "22":"Nay she herself will never strive to hide",
                "23":"Her love, 'tis too well known to be denied:",
                "24":"She saw young Jasius in the Cretan grove",
                "25":"Pursue the deer, she saw, and fell in love.",
                "26":"She then perceived when first she felt the fire,",
                "27":"On this side modesty, on that desire;",
                "28":"Desire prevail'd, and then the field grew dry,",
                "29":"The farmer lost his crop and knew not why;",
                "30":"When he had toil'd, manur'd his grounds, and plough' d,",
                "31":"Harrow'd his fields, and broke his clods, and sow'd,",
                "32":"No corn appear'd, none to reward his pain,",
                "33":"His labour and his wishes were in vain.",
                "34":"For Ceres wand'red in the woods and\n\t\t\t\t\t\tgroves,",
                "35":"And often heard, and often told her loves:",
                "36":"Then Crete alone a fruitful summer\n\t\t\t\t\t\tknew,",
                "37":"Where'er the goddess came a harvest grew.",
                "38":"Ida was grey with corn, the furious boar",
                "39":"Grew fat with wheat, and wonder'd at the store:",
                "40":"The Cretans wish'd that such all years would prove,",
                "41":"They wish'd that Ceres would be long\n\t\t\t\t\t\tin love.",
                "42":"Well then, since then 'twas hard for you to lie",
                "43":"All night alone, why at your feast must I ?",
                "44":"Why must I mourn, when you rejoice to know",
                "45":"Your daughter safe, and queen of all below?",
                "46":"'Tis holy-day, and calls for wine and love;",
                "47":"Come, let's the height of mirth and humor prove,",
                "48":"These gifts will please our master pow'rs above. "
            },
            "10":{
                "0":"So much I've suffer'd, and so long, no more",
                "1":"I'll bear the wrongs which I have borne before.",
                "2":"Begone, vile Cupid, I'll no more endure",
                "3":"Thy slavish labors, and fatigues impure;",
                "4":"From hence, I'll put an end to all the pains",
                "5":"Thou'st cost me, and from hence shake off thy chains.",
                "6":"I hate the liv'ry I with pleasure wore,",
                "7":"And blush at bonds, which once with pride I bore:",
                "8":"But this, methinks, should have been done before.",
                "9":"To leave my wicked courses I begin,",
                "10":"As years deprive me of the gust of sin.",
                "11":"On Cupid's neck I should have trod when young,",
                "12":"And vanquish'd him when my desires were strong.",
                "13":"In that there had been virtue; now there's none,",
                "14":"The world will say so; let the world say on.",
                "15":"Much opposition I shall meet; perhaps,",
                "16":"The lewd will laugh, and threaten a relapse.",
                "17":"To bear reproaches I must be prepar'd,",
                "18":"Easy's the end, when the beginning's hard;",
                "19":"Content let me the present pain endure,",
                "20":"For the sharp medicine is the patient's cure.",
                "21":"How oft you have expos'd me to the cold,",
                "22":"While in your arms you did my rival hold!",
                "23":"How like a slave have I been forc'd to wait",
                "24":"All weathers, and how oft have watched the gate!",
                "25":"As if your house was trusted to my care",
                "26":"And I, your sentinel, did duty there.",
                "27":"Oft have I seen your sated lover come",
                "28":"With looks, as if he long'd to be at home.",
                "29":"But what most grated on my jealous mind,",
                "30":"Was that he there the waiting fool should find.",
                "31":"That aggravated most the cruel curse;",
                "32":"I would not wish my greatest foe a worse.",
                "33":"How oft have I attended you abroad,",
                "34":"Or in the city, cirque, or on the road ?",
                "35":"They took me for your husband by my care,",
                "36":"Or that your guardian or your slave I were.",
                "37":"I by the people's glances, and your own,",
                "38":"Observ'd you were acquainted with the town;",
                "39":"That of your love if I possess'd a part,",
                "40":"'Twas plain I shared with many more your heart.",
                "41":"What need I of your perjuries bring proof,",
                "42":"Suppose the common talk was not enough!",
                "43":"What do your ogles and your gestures mean,",
                "44":"Your carriage at th' assembly and the scene ?",
                "45":"There's scarce a fop you meet with in your way,",
                "46":"To whom you have not something soft to say;",
                "47":"Some token which you either understand",
                "48":"By mystic words or motion of the hand.",
                "49":"They tell me you are sick; I run to see,",
                "50":"And find, as ill as you pretend to be,",
                "51":"It is not for my rival, but for me.",
                "52":"I seldom told you of your faults, but strove",
                "53":"To cover all your failings with my love;",
                "54":"Of this I might remind you, and much more,",
                "55":"But what avails it now; th' affair is o'er:",
                "56":"A fond you found me, and a patient man,",
                "57":"And get you such another if you can.",
                "58":"I fear not now your frowns; my bark defies",
                "59":"The storm of words, and tempest of your eyes;",
                "60":"No coaxing now, your hardest phrases use,",
                "61":"Your looks, your language, all their terrors lose;",
                "62":"I am not such a fool as I have been,",
                "63":"To dread your spirit, and to sooth your spleen.",
                "64":"But, ah! by diff'rent passions I'm oppress'd,",
                "65":"Fierce love and hate contend within my breast;",
                "66":"My soul they thus divide, but love, I fear,",
                "67":"Will prove too strong, and get the mast'ry there;",
                "68":"I'll strive to hate her, but if that should prove",
                "69":"A fruitless strife, in spite of me I'll love.",
                "70":"The bull does not affect the yoke, but still",
                "71":"He bears the thing he hates against his will",
                "72":"I hate, I fly the faithless fair in vain,",
                "73":"Her beauty ever brings me back again;",
                "74":"She always in my heart will have a place,",
                "75":"I hate her humour, but I love her face;",
                "76":"No rest I to my tortur'd soul can give,",
                "77":"Nor with her nor without her can I live.",
                "78":"Oh ! that thy mind we in thy face did view,",
                "79":"Less lovely that thou wert, or else more true.",
                "80":"How diffrent are thy manners and thy sight!",
                "81":"Thy deeds forbid us and thy eyes invite.",
                "82":"Thy actions shock us, and thy beauty moves,",
                "83":"And he who hates thy faults, thy person loves.",
                "84":"Happy, ah ! ever happy should I be,",
                "85":"If I no charms or no defects could see.",
                "86":"Thee I conjure by all our past delights,",
                "87":"Our cheerful days and our transporting nights,",
                "88":"By all the imprecated gods above,",
                "89":"To whom thou art forsworn, but most by Love,",
                "90":"By thy fair face, which I as much adore",
                "91":"As all those gods, and own as much its pow'r,",
                "92":"Forgive me this offence, and I'll offend no more.",
                "93":"Be what thou wilt, thy humour good or ill,",
                "94":"I'll love thee, thou shalt be my mistress still",
                "95":"Ah, let my passion ever favour find,",
                "96":"Or be it with, or be't against my mind,",
                "97":"But rather let me sail before the wind.",
                "98":"Ah, let thy wishes with my will agree,",
                "99":"Since surely I thy slave must ever be;",
                "100":"In thee since I have centred all my joys,",
                "101":"Oh Venus ! let my love be still my choice. "
            },
            "11":{
                "0":"Ill-omen'd birds, how luckless was the day,",
                "1":"When o'er my love you did your wings display!",
                "2":"What wayward orb, what inauspicious star",
                "3":"Did then rule heav'n ? what gods against me war?",
                "4":"She who so much my fatal passion wrongs,",
                "5":"Was known and first made famous by my songs.",
                "6":"I lov'd her first, and lov'd her then alone,",
                "7":"But now, I fear, I share her with the town.",
                "8":"Am I deceiv'd or can she be the same,",
                "9":"Who only to my verses owes her fame",
                "10":"My verse a price upon her beauty laid,",
                "11":"And by my praises she her market made;",
                "12":"Whom but myself can I with reason blame?",
                "13":"Without me she had never had a name.",
                "14":"Did I do this, who knew her soul so well?",
                "15":"Dearly to me she did her favours sell;",
                "16":"And when the wares were to the public known,",
                "17":"Why should I think she'd sell to me alone ?",
                "18":"'Twas I proclaim'd to all the town her charms,",
                "19":"And tempted cullies to her venal arms;",
                "20":"I made their way, I show'd them where to come,",
                "21":"And there is hardly now a rake in Rome",
                "22":"But knows her rates, and thanks my babbling muse:",
                "23":"Her house is now as common as the stews;",
                "24":"For this I'm to the muse oblig'd, and more",
                "25":"For all the mischiefs envy has in store.",
                "26":"This comes of gallantry, while some employ",
                "27":"Their talents on the fate of Thebes and Troy ,",
                "28":"While others Caesar's godlike acts rehearse,",
                "29":"Corinna is the subject of my\n\t\t\t\t\t\tverse.",
                "30":"Oh, that I ne'er had known the art to please,",
                "31":"But written without genius and success.",
                "32":"Why did the town so readily believe",
                "33":"My verse, and why to songs such credit give ?",
                "34":"Sure poetry s the same it ever was,",
                "35":"And poets ne'er for oracles did pass.",
                "36":"Why is such stress upon my writings laid?",
                "37":"Why such regard to what by me is said ?",
                "38":"I wish the tales I've of Corinna \n\t\t\t\t\t\ttold,",
                "39":"Had been receiv'd as fables were of old;",
                "40":"Of furious Scylla's horrid shape we read,",
                "41":"And how she scalp'd her hoary father's lead:",
                "42":"Of her fair face, and downward how she takes",
                "43":"The wolf's fierce form, the dog's, or curling snake's;",
                "44":"Serpents for hair, in ancient song we meet,",
                "45":"And man and horse with wings instead of feet.",
                "46":"Huge Tityon from the skies the poets flung,",
                "47":"Encelladus's wars with Jove they sung;",
                "48":"How by her spells, and by her voice, to beasts,",
                "49":"The doubtful virgin chang'd her wretched guests;",
                "50":"How Eolus did for Ulysses keep",
                "51":"The winds in bottles while he plough'd the deep:",
                "52":"How Cerberus, three headed, guarded hell;",
                "53":"And from his car the son of Phoebus fell:",
                "54":"How thirsty Tantalus attempts to sip",
                "55":"The stream in vain, that flies his greedy lip:",
                "56":"How Niobe in marble drops a tear,",
                "57":"And a bright nymph was turn'd into a bear:",
                "58":"How Progne, now a swallow, does bemoan",
                "59":"Her sister nightingale, and pheasant son.",
                "60":"In Leda, Danae, and Europa's rapes,",
                "61":"They sing the king of gods in various shapes;",
                "62":"A swan he lies on ravish'd Leda's breast,",
                "63":"And Danae by a golden show'r compress'd;",
                "64":"A bull does o'er the waves Europa bear,",
                "65":"And Proteus any form he pleases wear.",
                "66":"How oft do we the Theban wonders read,",
                "67":"Of serpent's teeth transform'd to human seed!",
                "68":"Of dancing woods, and moving rocks, that throng",
                "69":"To hear sweet Orpheus, and Amphion 's\n\t\t\t\t\t\tsong ?",
                "70":"How oft do the Heliades bemoan,",
                "71":"In tears of gum, the fall of Phaeton!",
                "72":"The sun from Atreus' table frightened flies,",
                "73":"And backward drives his chariot in the skies.",
                "74":"Those now are nymphs that lately were a fleet;",
                "75":"Poetic license ever was so great.",
                "76":"But none did credit to these fictions give,",
                "77":"Or for true history such tales receive,",
                "78":"And though Corinna in my songs is\n\t\t\t\t\t\tfair,",
                "79":"Let none conclude she's like her picture there.",
                "80":"The fable she with hasty faith receiv'd,",
                "81":"And what, so very well she lik'd, believ'd.",
                "82":"But since so ill she does the poet use,",
                "83":"'Tis time her vanity to disabuse. "
            },
            "12":{
                "0":"My wife, a native of Phaliscan plains,",
                "1":"Where the rich soils enrich the lab'ring swains,",
                "2":"Where purple grapes and golden apples grow,",
                "3":"A conquest we to great Camillus \n\t\t\t\t\t\towe.",
                "4":"When once to Juno 's feast she\n\t\t\t\t\t\tthither went,",
                "5":"My mind to know the secret rites was bent:",
                "6":"The pious priests the solemn sports prepare,",
                "7":"And purify the fane with holy care.",
                "8":"A heifer of the place they sacrifice,",
                "9":"But ne'er to men expose their mysteries,",
                "10":"I mark'd the hidden way my consort went,",
                "11":"And follow'd down the deep and dark descent.",
                "12":"To an old wood at last I came, whose shade",
                "13":"Impress'd a horror on the gloom it made,",
                "14":"And ev'ry step with trembling feet I trod,",
                "15":"Profan'd, I thought, the dwelling of a god.",
                "16":"An altar there was rais'd by hands divine,",
                "17":"And fragrant incense flam'd around the shrine.",
                "18":"Chaste matrons there their vow'd oblations pay,",
                "19":"And celebrate with joyful hymns the day.",
                "20":"Soon as the fife the signal gives, they move",
                "21":"In long procession through the sacred grove",
                "22":"Branches and flow'rs are with devotion spread",
                "23":"O'er all the way, and priestly vestments laid.",
                "24":"Next after these, through loud acclaims, they lead",
                "25":"A cow milk white, and of Phaliscan breed;",
                "26":"Then a young steer, whose forehead ne'er had borne",
                "27":"The crooked honours of the butting horn.",
                "28":"The least of all the victims was a swine,",
                "29":"And then a ram whose horns around his temples twine.",
                "30":"A goat, whom most the goddess hates, comes last;",
                "31":"The present feels her vengeance for the past.",
                "32":"When in a wood to hide herself she tried,",
                "33":"She by the bleating of a goat was spied;",
                "34":"For this the beast is by the boys pursu'd;",
                "35":"For this she's ever greedy of its blood,",
                "36":"And he, who first the letcher wounds in play,",
                "37":"Claims by her law, and hears the prize away.",
                "38":"The tender youth, and tim'rous virgin strow",
                "39":"With robes the ground the goddess is to go.",
                "40":"The virgins' locks with golden fillets bound,",
                "41":"And sparkling diamonds glitt'ring all around;",
                "42":"Buskins embroider'd on their feet they wear,",
                "43":"And spreading trains with pride uneasy bear.",
                "44":"Here, as in Greece the custom was of\n\t\t\t\t\t\told,",
                "45":"The image of the goddess we behold",
                "46":"Borne on the heads of maidens, and behind",
                "47":"The priestesses in beauteous rank you find.",
                "48":"An awful silence reigns : the goddess last",
                "49":"Approaches, and with her the pomp is past.",
                "50":"The dress was Greek, and such Halesus wore,",
                "51":"When in a fright he fled the Grecian shore;",
                "52":"His father kill'd, an Argive ship he\n\t\t\t\t\t\tfraught,",
                "53":"And to this coast the royal treasure brought.",
                "54":"Much peril had he past, much labour known,",
                "55":"O'er lands and seas, before he reach'd our own,",
                "56":"And landing built, with happy hand, the town,",
                "57":"Where first he did this festival revive,",
                "58":"And its Greek rules to the Phaliscans give;",
                "59":"The rites and sacrifices first he show'd,",
                "60":"As practis'd now within this ancient wood.",
                "61":"Ah, may these rites to all propitious be,",
                "62":"No more to those that serv'd them than to me. "
            },
            "13":{
                "0":"I do not ask you would to me prove true,",
                "1":"Since you're a woman, and a fair one too.",
                "2":"Act what you please, yet study to disguise",
                "3":"The wanton scenes from my deluded eyes.",
                "4":"A stiff denial would attenuate",
                "5":"That crime which your confession would make great.",
                "6":"And 'twere unwise to trust the tell-tale light,",
                "7":"With the dark secrets of the silent night.",
                "8":"Tho' bought to be enjoy'd, a common whore",
                "9":"Ere she begins will shut the chamber door:",
                "10":"And will you turn debauch'd, then vainly own",
                "11":"How lewd you are, to this malicious town?",
                "12":"At least seem virtuous, and tho' false you be,",
                "13":"Say you are honest, and I'll credit thee.",
                "14":"Conceal your actions, and while I am by,",
                "15":"Let modest words your looser thoughts belie;",
                "16":"When to your private chamber you retire,",
                "17":"Unmask your lust, and vent each warm desire;",
                "18":"Throw off affected coyness, and remove",
                "19":"The bold intruder between thee and love:",
                "20":"Talk not of honour, lay that toy aside,",
                "21":"In men 'tis folly, and in women pride;",
                "22":"There without blushes you may naked lie,",
                "23":"Clasping his body with your tender thigh;",
                "24":"Shoot your moist dart into his mouth, to show",
                "25":"The sense you have of what he acts below;",
                "26":"Try all the ways, your pliant bodies twine,",
                "27":"In folds more strange than those of Aretine:",
                "28":"With melting looks fierce joys you may excite,",
                "29":"And with thick dying accents urge delight.",
                "30":"But when you're dress'd, then look as innocent",
                "31":"As if you knew not what such matters meant;",
                "32":"Cozen the prying town, and put a cheat",
                "33":"On it and me, I'll favour the deceit.",
                "34":"False as thou art, why must I daily see",
                "35":"Th' intriguing billet-doux he sends to thee ?",
                "36":"The wanton sonnet, or soft elegy ?",
                "37":"Why does your bed all tumbled seem to say,",
                "38":"See what they've done, see where the lovers lay!",
                "39":"Why do your locks and rumpled head-clothes show",
                "40":"'Tis more than usual sleep that made 'em so?",
                "41":"Why are the kisses which he gave, betray'd",
                "42":"By the impression which his teeth had made ?",
                "43":"Yet say you're chaste, and I'll be still deceived;",
                "44":"What much is wish'd for, is with ease believ'd.",
                "45":"But when you own what a lewd wretch thou art,",
                "46":"My blood grows cold and freezes at my heart,",
                "47":"Then do I curse thee, and thy crimes reprove,",
                "48":"But curse in vain, for still I find I love;",
                "49":"\"Since she is false,\" oft to myself I cry,",
                "50":"\"Would I were dead,\"-yet 'tis with thee I'd die",
                "51":"I will not see your maid, to let me know",
                "52":"Who visits you, where, and with whom you go;",
                "53":"Nor by your lodging send my boy to scout,",
                "54":"And bring me word who passes in and out.",
                "55":"Enjoy the pleasure of the present times,",
                "56":"But let not me be knowing of your crimes.",
                "57":"Do you forswear't, tho' in the act you're caught,",
                "58":"I'll trust the oath, and think my eyes in fault. "
            },
            "14":{
                "0":"To Virgil Mantua owes immortal fame,",
                "1":"Catullus to Verona gives a\n\t\t\t\t\t\tname;",
                "2":"Why mayn't, if I attempt some great design,",
                "3":"Peligne be as much oblig'd to mine ?",
                "4":"Why mayn't my muse a glorious toil pursue,",
                "5":"And as much honour to my country do ?",
                "6":"A people, who, when Rome has been\n\t\t\t\t\t\talarm'd",
                "7":"By foreign foes, in her defence have arm'd;",
                "8":"Beneath your golden banners I have fought",
                "9":"So long, your discipline so much have taught,",
                "10":"'Tis time to give me a discharge, to prove",
                "11":"Some other, some more glorious theme than love",
                "12":"See Bacchus beckons me my voice to raise,",
                "13":"Of lofty deeds to sings, in lofty lays;",
                "14":"To mount my muse on some more generous horse,",
                "15":"And try her courage in some daring course.",
                "16":"Adieu, my sighing elegies, adieu!",
                "17":"I'll be no more concern'd with love or you;",
                "18":"But what I write my being shall survive,",
                "19":"And in his verse the poet ever live."
            }
        }
    },
    "edition":"Ovid, 43 B.C.-17 or 18 A.D, creator; Dryden, John, 1631-1700, translator; Creech, Thomas, 1659-1700, translator; Hopkins, Charles, 1664?-1700?, translator; Duke, Richard, 1659?-1711, translator; Cromwell, Henry, 1659-1728, translator; Sedley, Charles, Sir, 1639-1701, translator; Eusden, Laurence, 1688-1730, translator; Rochester, John Wilmot, Earl of, 1647-1680, translator; Rymer, Thomas, 1641-1713, translator; Stepney, George, 1663-1707, translator; , editor",
    "englishTitle":"Amores",
    "source":"Perseus Digital Library",
    "originalTitle":"Amores",
    "original-urn":"urn:cts:latinLit:phi0959.phi001.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0959.phi001.perseus-eng2-simple"
}