{
    "meta":"book-card",
    "author":"ovid",
    "text":{
        "0":{
            "0":"\n\t\t\t\t Book I \n\t\t\t\t In Cupid's school , whoe'er would take degree \n\t\t\t\t Must learn his rudiments by reading me, \n\t\t\t\t Seamen with sailing art their vessels move; \n\t\t\t\t Art guides the chariot: art instructs to love. \n\t\t\t\t Of ships and chariots others know the rule; \n\t\t\t\t But I am master in Love's mighty school. \n\t\t\t\t Cupid indeed is obstinate and wild, \n\t\t\t\t A stubborn god ; but yet the god's a child: \n\t\t\t\t Easy to govern in his tender age, \n\t\t\t\t Like fierce Achilles in his pupilage: \n\t\t\t\t That hero, born for conquest , trembling\n\t\t\t\t\tstood \n\t\t\t\t Before the centaur, and receiv'd the rod. \n\t\t\t\t As Chiron mollified his cruel mind \n\t\t\t\t With art; and taught his warlike hands to wind \n\t\t\t\t The silver strings of his melodious lyre; \n\t\t\t\t So love's fair goddess does my soul inspire \n\t\t\t\t To teach her softer arts; to sooth the mind, \n\t\t\t\t And smooth the rugged breasts of human kind. \n\t\t\t\t Yet Cupid and Achilles, each with scorn \n\t\t\t\t And rage were fill'd; and both were goddess-born. \n\t\t\t\t The bull reclaim'd and yolk'd, the burden draws: \n\t\t\t\t The horse receives the bit within his jaws. \n\t\t\t\t And stubborn love shall bend beneath my sway, \n\t\t\t\t Tho' struggling oft he tries to disobey. \n\t\t\t\t He shakes his torch, he wounds me with his darts; \n\t\t\t\t But vain his force, and vainer are his arts. \n\t\t\t\t The more he burns my soul, or wounds my sight, \n\t\t\t\t The more he teaches to revenge the spite. \n\t\t\t\t I boast no aid the Delphian god affords, \n\t\t\t\t Nor auspice from the flight of chattering birds, \n\t\t\t\t Nor Clio , nor her sisters, have I\n\t\t\t\t\tseen, \n\t\t\t\t As Hesiod saw them on the shady green: \n\t\t\t\t Experience makes my work a truth so tried, \n\t\t\t\t You may believe; and Venus be my\n\t\t\t\t\t\tguide. \n\t\t\t\t Far hence ye vestals be, who bind your hair; \n\t\t\t\t And wives, who gowns below your ancles wear. \n\t\t\t\t I sing the brothels loose and unconfin'd, \n\t\t\t\t Th' unpunishable pleasures of the kind; \n\t\t\t\t Which all alike for love or money find. ",
            "1":"\n\t\t\t\t You, who in Cupid's roll inscribe your name, \n\t\t\t\t First seek an object worthy of your flame; \n\t\t\t\t Then strive, with art, your lady's mind to gain; \n\t\t\t\t And last, provide your love may long remain. \n\t\t\t\t On these three precepts all my work shall move: \n\t\t\t\t These are the rules and principles of love. \n\t\t\t\t Before your youth with marriage is oppress't, \n\t\t\t\t Make choice of one who suits your humour best \n\t\t\t\t And such a damsel drops not from the sky; \n\t\t\t\t She must be sought for with a curious eye. \n\t\t\t\t The wary angler, in the winding brook, \n\t\t\t\t Knows what the fish, and where to bait his hook. \n\t\t\t\t The fowler and the huntsman know by name \n\t\t\t\t The certain haunts and harbour of their game. \n\t\t\t\t So must the lover beat the likeliest grounds; \n\t\t\t\t Th' Assemblies where his quarries most abound: \n\t\t\t\t Nor shall my novice wander far astray; \n\t\t\t\t These rules shall put him in the ready way. \n\t\t\t\t Thou shalt not fail around the continent, \n\t\t\t\t As far as Perseus or as Paris went: \n\t\t\t\t For Rome alone affords thee such a\n\t\t\t\t\tstore, \n\t\t\t\t As all the world can hardly shew thee more. \n\t\t\t\t The face of heav'n with fewer stars is crown'd, \n\t\t\t\t Than beauties in the Roman sphere are found. \n\t\t\t\t Whether thy love is bent on blooming youth, \n\t\t\t\t On dawning sweetness, in unartful truth; \n\t\t\t\t Or courts the juicy joys of riper growth; \n\t\t\t\t Here may'st thou find thy full desires in both: \n\t\t\t\t Or if autumnal beauties please thy sight \n\t\t\t\t (An age that knows to give and take delight;) \n\t\t\t\t Millions of matrons, of the graver sort, \n\t\t\t\t In common prudence, will not balk the sport. \n\t\t\t\t In summer's heats thou need'st but only go \n\t\t\t\t To Pompey's cool and shady portico; \n\t\t\t\t Or Concord's fane; or that proud edifice \n\t\t\t\t Whose turrets near the bawdy suburbs rise; \n\t\t\t\t Or to that other portico, where stands \n\t\t\t\t The cruel father urging his commands. \n\t\t\t\t And fifty daughters wait the time of rest, \n\t\t\t\t To plunge their poniards in the bridegroom's breast. \n\t\t\t\t Or Venus ' temple; where, on annual\n\t\t\t\t\tnights, \n\t\t\t\t They mourn Adonis with Assyrian rites. \n\t\t\t\t Nor shun the Jewish walk, where the foul drove \n\t\t\t\t On sabbaths rest from everything but love. \n\t\t\t\t Nor Isis' temple; for that sacred whore \n\t\t\t\t Makes others, what to Jove she was before; \n\t\t\t\t And if the hall itself be not belied, \n\t\t\t\t E'en there the cause of love is often tried; \n\t\t\t\t Near it at least, or in the palace yard, \n\t\t\t\t From whence the noisy combatants are heard. \n\t\t\t\t The crafty counsellors, in formal gown, \n\t\t\t\t There gain another's cause, but lose their own. \n\t\t\t\t Their eloquence is nonpluss'd in the suit; \n\t\t\t\t And lawyers, who had words at will, are mute. \n\t\t\t\t Venus from her adjoining temple\n\t\t\t\t\tsmiles \n\t\t\t\t To see them caught in their litigious wiles; \n\t\t\t\t Grave senators lead home the youthful dame, \n\t\t\t\t Returning clients when they patrons came. \n\t\t\t\t But above all, the Playhouse is the place; \n\t\t\t\t There's choice of quarry in that narrow chace: \n\t\t\t\t There take thy stand, and sharply looking out, \n\t\t\t\t Soon may'st thou find a mistress in the rout, \n\t\t\t\t For length of time or for a single bout. \n\t\t\t\t The Theatres are berries for the fair; \n\t\t\t\t Like ants or mole-hills thither they repair; \n\t\t\t\t Like bees to hives so numerously they throng, \n\t\t\t\t It may be said they to that place belong: \n\t\t\t\t Thither they swarm who have the public voice; \n\t\t\t\t There choose, if plenty not distracts thy choice. \n\t\t\t\t To see, and to be seen, in heaps they run; \n\t\t\t\t Some to undo, and some to be undone. ",
            "2":"\n\t\t\t\t From Romulus the rise of plays\n\t\t\t\t\tbegan, \n\t\t\t\t To his new subjects a commodious man; \n\t\t\t\t Who, his unmarried soldiers to supply, \n\t\t\t\t Took care the commonwealth should multiply; \n\t\t\t\t Providing Sabine women for his\n\t\t\t\t\tbraves, \n\t\t\t\t Like a true king, to get a race of slaves. \n\t\t\t\t His playhouse, not of Parian marble made, \n\t\t\t\t Nor was it spread with purple sails for shade; \n\t\t\t\t The stage with rushes or with leaves they strew'd; \n\t\t\t\t No scenes in prospect, no machining god. \n\t\t\t\t On rows of homely turf they sat to see, \n\t\t\t\t Crown'd with the wreaths of ev'ry common tree. \n\t\t\t\t There, while they sit in rustic majesty, \n\t\t\t\t Each lover had his mistress in his eye; \n\t\t\t\t And whom he saw most suiting to his mind, \n\t\t\t\t For joys of matrimonial rape design'd. \n\t\t\t\t Scarce could they wait the plaudit in their haste; \n\t\t\t\t But ere the dances and the song were past, \n\t\t\t\t The monarch gave the signal from his throne, \n\t\t\t\t And rising, bade his merry men fall on. \n\t\t\t\t The martial crew, like soldiers, ready press'd, \n\t\t\t\t Just at the word (the word too was the best), \n\t\t\t\t With joyful cries each other animate; \n\t\t\t\t Some choose, and some at hazard seize their mate. \n\t\t\t\t As doves from eagles, or from wolves the lambs, \n\t\t\t\t So from their lawless lovers fly the dames. \n\t\t\t\t Their fear was one, but not one face of fear: \n\t\t\t\t Some rend the lovely tresses of the hair: \n\t\t\t\t Some shriek, and some are struck with dumb despair. \n\t\t\t\t Her absent mother one invokes in vain; \n\t\t\t\t One stands amaz'd, not daring to complain; \n\t\t\t\t The nimbler trust their feet, the slow remain. \n\t\t\t\t But nought availing, all are captives led, \n\t\t\t\t Trembling and blushing, to the genial bed. \n\t\t\t\t She who too long resisted or denied, \n\t\t\t\t The lusty lover made by force a bride, \n\t\t\t\t And with superior strength compell'd her to his side, \n\t\t\t\t Then sooth'd her thus! \"My soul's far better part, \n\t\t\t\t Cease weeping, nor afflict thy tender heart; \n\t\t\t\t For what thy father to thy mother was, \n\t\t\t\t That faith to thee, that solemn vow I pass ! \n\t\t\t\t Thus Romulus became so popular; \n\t\t\t\t This was the way to thrive in peace and war; \n\t\t\t\t To pay his army, and fresh whores to bring: \n\t\t\t\t Who wouldn't fight for such a gracious king! \n\t\t\t\t Thus love in theatres did first improve, \n\t\t\t\t And theatres are still the scene of love. ",
            "3":"\n\t\t\t\t Nor shun the chariots and the courser's race; \n\t\t\t\t The circus is no inconvenient place. \n\t\t\t\t No need is there of talking on the hands; \n\t\t\t\t Nor nods, nor signs, which lovers understand. \n\t\t\t\t But boldly next the fair your seat provide, \n\t\t\t\t Close as ye can to hers-and side by side. \n\t\t\t\t Pleas'd or unpleas'd, no matter, crowding sit; \n\t\t\t\t For so the laws of public shows permit. \n\t\t\t\t Then find occasion to begin discourse; \n\t\t\t\t Enquire whose chariot this, and whose that horse? \n\t\t\t\t To whatsoever side she is inclin'd, \n\t\t\t\t Suit all her inclinations to her mind; \n\t\t\t\t Like what she likes, from thence your court begin. \n\t\t\t\t And whom she favours, wish that he may win. \n\t\t\t\t But when the statues of the deities \n\t\t\t\t In chariots roll'd, appear before the prize; \n\t\t\t\t When Venus comes, with deep devotion\n\t\t\t\t\trise. \n\t\t\t\t If dust be on her lap, or grains of sand, \n\t\t\t\t Brush both away with your officious hand. \n\t\t\t\t If none there be, yet brush that nothing thence, \n\t\t\t\t And still to touch her lap make some pretence. \n\t\t\t\t Touch any thing of hers, and if her train \n\t\t\t\t Sweep on the ground, let it not sweep in vain; \n\t\t\t\t But gently take it up and wipe it clean; \n\t\t\t\t And while you wipe it, with observing eyes, \n\t\t\t\t Who knows but you may see her naked thighs! \n\t\t\t\t Observe who sits behind her, and beware, \n\t\t\t\t Lest his encroaching knees should press the fair \n\t\t\t\t Light service takes light minds, for some can tell \n\t\t\t\t Of favours won by laying cushions well; \n\t\t\t\t By fanning faces some their fortunes meet, \n\t\t\t\t And some by laying footstools for their feet. \n\t\t\t\t These overtures of love the circus gives, \n\t\t\t\t Nor at the sword play less the lover thrives; \n\t\t\t\t For there the son of Venus fights his\n\t\t\t\t\tprize, \n\t\t\t\t And deepest wounds are oft receiv'd from eyes. \n\t\t\t\t One, while the crowd their acclamations make, \n\t\t\t\t Or while he bets and puts his ring to stake, \n\t\t\t\t Is struck from far and feels the flying dart, \n\t\t\t\t And of the spectacle is made a part. ",
            "4":"\n\t\t\t\t Caesar would represent a naval fight, \n\t\t\t\t For his own honour and for Rome 's\n\t\t\t\t\tdelight. \n\t\t\t\t From either sea the youths and maidens come, \n\t\t\t\t And all the world was then contain'd in Rome ! \n\t\t\t\t In this vast concourse, in this choice of game, \n\t\t\t\t What Roman heart but felt a foreign flame! \n\t\t\t\t Once more our prince prepares to make us glad, \n\t\t\t\t And the remaining east to Rome will\n\t\t\t\t\t\tadd. \n\t\t\t\t Rejoice, ye Roman soldiers, in your urns, \n\t\t\t\t Your ensigns from the Parthians shall return, \n\t\t\t\t And the slain Crassi shall no longer mourn. \n\t\t\t\t A youth is sent those trophies to demand, \n\t\t\t\t Ard bears his father's thunders in his hand; \n\t\t\t\t Doubt not th' imperial boy in wars unseen, \n\t\t\t\t In childhood all of Caesar's race are men. \n\t\t\t\t Celestial seeds shoot out before their day, \n\t\t\t\t Prevent their years, and brook no dull delay. \n\t\t\t\t Thus infant Hercules the snakes did\n\t\t\t\t\tpress, \n\t\t\t\t And in his cradle did his sire confess. \n\t\t\t\t Bacchus a boy, yet like a hero\n\t\t\t\t\tfought, \n\t\t\t\t And early spoils from conquer'd India \n\t\t\t\t\tbrought. \n\t\t\t\t Thus you your father's troops shall lead to fight, \n\t\t\t\t And thus shall vanquish in your father's right. \n\t\t\t\t These rudiments you to your lineage owe; \n\t\t\t\t Born to increase your titles as you grow. \n\t\t\t\t Brethren you had, revenge your brethren slain; \n\t\t\t\t You have a father, and his rights maintain. \n\t\t\t\t Arm'd by your country's parent and your own, \n\t\t\t\t Redeem your country and restore his throne. \n\t\t\t\t Your enemies assert an impious cause; \n\t\t\t\t You fight both for divine and human laws. \n\t\t\t\t Already in their cause they are o'ercome; \n\t\t\t\t Subject them too, by force of arms, to Rome . \n\t\t\t\t Great father Mars with greater Caesar join, \n\t\t\t\t To give a prosperous omen to your line; \n\t\t\t\t One of you is, and one shall be divine. \n\t\t\t\t I prophesy you shall, you shall o'ercome; \n\t\t\t\t My verse shall bring you back in triumph home: \n\t\t\t\t Speak in my verse, exhort to loud alarms; \n\t\t\t\t 0, were my numbers equal to your arms, \n\t\t\t\t Then would I sing the Parthians' overthrow; \n\t\t\t\t Their shot averse sent from a flying bow \n\t\t\t\t The Parthians, who already flying fight, \n\t\t\t\t Already give an omen of their flight. \n\t\t\t\t 0, when will come the day, by heaven designed, \n\t\t\t\t When thou, the best and fairest of mankind, \n\t\t\t\t Drawn by white horses, shalt in triumph ride, \n\t\t\t\t With conquer'd slaves attending on thy side; \n\t\t\t\t Slaves that no longer can be safe in flight: \n\t\t\t\t O glorious object, O surprising sight, \n\t\t\t\t O day of public joy, too good to end in night! \n\t\t\t\t On such a day, if thou, and next to thee, \n\t\t\t\t Some beauty sits the spectacle to see; \n\t\t\t\t If she enquires the names of conquer'd kings, \n\t\t\t\t Of mountains, rivers, and of hidden springs, \n\t\t\t\t Answer to all thou know'st; and if need be, \n\t\t\t\t Of things unknown seem to speak knowingly: \n\t\t\t\t This is Euphrates , crown'd with reeds;\n\t\t\t\t\tand there \n\t\t\t\t Flows the swift Tigris , with his\n\t\t\t\t\tsea-green hair. \n\t\t\t\t Invent new names of things unknown before: \n\t\t\t\t Call this Armenia , that the Caspian\n\t\t\t\t\tshore; \n\t\t\t\t Call this a Mede , and that a Parthian\n\t\t\t\t\tyouth; \n\t\t\t\t Talk probably,-no matter for the truth. ",
            "5":"\n\t\t\t\t In feasts, as at our shows, new means abound; \n\t\t\t\t More pleasure there, than that of wine, is found. \n\t\t\t\t The Paphian goddess there her ambush lays; \n\t\t\t\t And love, betwixt the horns of Bacchus plays: \n\t\t\t\t Desires increase at ev'ry swilling draught; \n\t\t\t\t Brisk vapour add new vigour to the thought. \n\t\t\t\t There Cupid's purple wings no flight afford, \n\t\t\t\t But wet with wine, he flutters on the board. \n\t\t\t\t He shakes his pinions, but he cannot move; \n\t\t\t\t Fix'd he remains, and turns a maudlin love. \n\t\t\t\t Wine warms the blood, and makes the spirits flow; \n\t\t\t\t Care flies, and wrinkles from the forehead go; \n\t\t\t\t Exalts the poor, invigorates the weak, \n\t\t\t\t Gives mirth and laughter, and a rosy cheek. \n\t\t\t\t Bold truth it speaks; and spoken, dare maintain; \n\t\t\t\t And brings our old simplicity again. \n\t\t\t\t Love sparkles in the cup and fills it higher; \n\t\t\t\t Wine feeds the flames, and fuel adds to fire. \n\t\t\t\t But choose no mistress in thy drunken fit; \n\t\t\t\t Wine gilds too much their beauties and their wit. \n\t\t\t\t Nor trust thy judgment when the tapers dance; \n\t\t\t\t But sober, and by day thy suit advance. \n\t\t\t\t By daylight Paris judg'd the beauteous\n\t\t\t\t\t\tthree; \n\t\t\t\t And for the fairest did the prize decree. \n\t\t\t\t Night is a cheat, and all deformities \n\t\t\t\t Are hid, or lessen'd, in her dark disguise. \n\t\t\t\t The sun's fair light each error will confess, \n\t\t\t\t In face, in shape, in jewels, and in dress. \n\t\t\t\t Why name I ev'ry place where youths abound? \n\t\t\t\t 'Tis loss of time; and a true fruitful ground. \n\t\t\t\t The Baian baths, where ships at anchor ride, \n\t\t\t\t And wholesome streams from sulphur fountains glide; \n\t\t\t\t Where wounded youths are by experience taught, \n\t\t\t\t The waters are less healthful than they thought, \n\t\t\t\t Or Dian's fane, which near the suburb lies; \n\t\t\t\t Where priests, for their promotion, fight a prize. \n\t\t\t\t That maiden goddess is love's mortal foe, \n\t\t\t\t And much from her his subjects undergo. ",
            "6":"\n\t\t\t\t Thus far the sportful muse, with myrtle bound, \n\t\t\t\t Has sung where lovely lasses may be found, \n\t\t\t\t Now let me sing, how she who wounds your mind, \n\t\t\t\t With art, may be to cure your wounds inclined. \n\t\t\t\t Young nobles, to my laws attention lend, \n\t\t\t\t And all you vulgar of my school attend. \n\t\t\t\t First then believe, all women may be won; \n\t\t\t\t Attempt with confidence, the work is done. \n\t\t\t\t The grasshopper shall first forbear to sing \n\t\t\t\t In summer season, or the birds in spring; \n\t\t\t\t Than women can resist your flatt'ring skill; \n\t\t\t\t E'en she will yield who swears she never will. \n\t\t\t\t To secret pleasures both the sexes move; \n\t\t\t\t But women most, who most dissemble, love; \n\t\t\t\t 'Twere best for us, if they would first declare; \n\t\t\t\t Avow their passion, and submit to prayer. \n\t\t\t\t The cow by looing tells the bull her flame; \n\t\t\t\t The neighing mare invites her stallion to the game. \n\t\t\t\t Man is more temp'rate in his lust than they; \n\t\t\t\t And more than woman can his passion sway. \n\t\t\t\t Biblis , we know, did first her love\n\t\t\t\t\tdeclare, \n\t\t\t\t And had recourse to death in her despair. \n\t\t\t\t Her brother she, her father Myrrha sought; \n\t\t\t\t And lov'd; but lov'd not as a daughter ought. \n\t\t\t\t Now from a tree she stills her od'rous tears; \n\t\t\t\t Which yet the name of her who shed 'em bear. \n\t\t\t\t In Ida's shady vale a bull appeared, \n\t\t\t\t White as the snow, the fairest of the herd; \n\t\t\t\t A beauty spot of black there only rose, \n\t\t\t\t Betwixt his equal horns and ample brows; \n\t\t\t\t The love and wish of all the Cretan cows. \n\t\t\t\t The queen beheld him as his head he rear'd; \n\t\t\t\t And envied ev'ry leap he gave the herd. \n\t\t\t\t A secret fire she nourished in her breast; \n\t\t\t\t And hated ev'ry heifer he caress'd. \n\t\t\t\t A story known, and known for true, I tell; \n\t\t\t\t Nor Crete , though lying, can the truth\n\t\t\t\t\tconceal. \n\t\t\t\t She cut him grass (so much can love command) \n\t\t\t\t She strok'd, she fed him with her royal hand; \n\t\t\t\t Was pleas'd in pastures with the herd to roam, \n\t\t\t\t And Minos by the bull was overcome. \n\t\t\t\t Cease, Queen, with gems t'adorn thy beauteous brows, \n\t\t\t\t The monarch of thy heart no jewel knows. \n\t\t\t\t Nor in thy glass compose thy looks and eyes; \n\t\t\t\t Secure from all thy charms thy lover lies: \n\t\t\t\t Yet trust thy mirror, when it tells thee true, \n\t\t\t\t Thou art no heifer to allure his view. \n\t\t\t\t Soon wouldst thou quit thy royal diadem \n\t\t\t\t To thy fair rivals; to be horned like them. \n\t\t\t\t If Minos please, no lover seek to find; \n\t\t\t\t If not, at least seek one of human kind. \n\t\t\t\t The wretched queen the Cretan court forsakes; \n\t\t\t\t In woods and wilds her habitation makes; \n\t\t\t\t She curses ev'ry beauteous cow she sees; \n\t\t\t\t \"Ah, why dost thou my lord and master please! \n\t\t\t\t And think'st, ungrateful creature as thou art, \n\t\t\t\t With frisking awkardly to gain his heart.\" \n\t\t\t\t She said; and straight commands with frowning look, \n\t\t\t\t To put her, undeserving, to the yoke. \n\t\t\t\t Or feigns some holy rites of sacrifice, \n\t\t\t\t And sees her rival's death with joyful eyes; \n\t\t\t\t Then when the bloody priest has done his part, \n\t\t\t\t Pleas'd, in her hand she holds the beating heart; \n\t\t\t\t Nor from a scornful taunt can scarce refrain, \n\t\t\t\t Go, fool, and strive to please my love again\" \n\t\t\t\t Now she would be Europa.-- Io now; \n\t\t\t\t (One bare a bull. and one was made a cow.) \n\t\t\t\t Yet she at last her brutal bliss obtain'd, \n\t\t\t\t And in a wooden cow the bull sustained; \n\t\t\t\t Fill'd with his seed, accomplish'd her desire, \n\t\t\t\t Till, by his form, the son betray'd the sire. \n\t\t\t\t",
            "7":"\n\t\t\t\t If Atreus' wife to incest had not run, \n\t\t\t\t (But ah, how hard it is to love but one!) \n\t\t\t\t His coursers Phoebus had not driv'n away, \n\t\t\t\t To shun that sight, and interrupt the day. \n\t\t\t\t Thy daughter, Nissus, pull'd thy purple hair; \n\t\t\t\t And barking sea-dogs yet her bowels tear. \n\t\t\t\t At sea and land Atrides sav'd his life; \n\t\t\t\t Yet fell a prey to his adult'rous wife. \n\t\t\t\t Who knows not what revenge Medea sought, \n\t\t\t\t When the slain offspring bore the father's fault! \n\t\t\t\t Thus Phoenix did a woman's love bewail; \n\t\t\t\t And thus Hippolytus by Phaedra fell. \n\t\t\t\t These crimes revengeful matrons did commit! \n\t\t\t\t Hotter their lust, and sharper is their wit. \n\t\t\t\t Doubt not from them an easy victory; \n\t\t\t\t Scarce of a thousand dames will one deny. \n\t\t\t\t All women are content that men should woo; \n\t\t\t\t She who complains, and she who will not do. \n\t\t\t\t Rest then secure, whate'er thy luck may prove, \n\t\t\t\t Not to be hated for declaring love: \n\t\t\t\t And yet how canst thou miss, since womankind \n\t\t\t\t Is frail and vain; and still to change inclin'd? \n\t\t\t\t Old husbands, and stale gallants, they despise; \n\t\t\t\t And more another's than their own they prize. \n\t\t\t\t A larger crop adorns our neighbour's field, \n\t\t\t\t\t More milk his kine from swelling udders yield. ",
            "8":"\n\t\t\t\t First gain the maid; by her thou shalt be sure \n\t\t\t\t A free access, and easy to procure; \n\t\t\t\t Who knows what to her office does belong, \n\t\t\t\t Is in the secret, and can hold her tongue, \n\t\t\t\t Bribe her with gifts, with promises, and pray'rs; \n\t\t\t\t For her good word goes far in love affairs. \n\t\t\t\t The time and fit occasion leave to her, \n\t\t\t\t When she most amply can thy suit prefer. \n\t\t\t\t The time for maids to fire their lady's blood \n\t\t\t\t Is when they find her in a merry mood. \n\t\t\t\t When all things at her wish and pleasure move; \n\t\t\t\t Her heart is open then, and free to love. \n\t\t\t\t Then mirth and wantonness to lust betray, \n\t\t\t\t And smooth the passage to the lover's way. \n\t\t\t\t Troy stood the siege, when fill'd with\n\t\t\t\t\tanxious care \n\t\t\t\t One merry fit concluded all the war. \n\t\t\t\t If some fair rival vex her jealous mind, \n\t\t\t\t Offer thy service to revenge in kind. \n\t\t\t\t Instruct the damsel, while she combs her hair, \n\t\t\t\t To raise the choler of that injur'd fair; \n\t\t\t\t And sighing, make her mistress understand \n\t\t\t\t She has the means of vengeance in her hand. \n\t\t\t\t Then, naming thee, thy humble suit prefer; \n\t\t\t\t And swear thou languishest and diest for her. \n\t\t\t\t Then let her lose no time, but push at all; \n\t\t\t\t For women soon are rais'd, and soon they fall. \n\t\t\t\t Give their first fury leisure to relent, \n\t\t\t\t They melt like ice, and suddenly repent. \n\t\t\t\t T' enjoy the maid, will that thy suit advance? \n\t\t\t\t 'Tis a hard question, and a doubtful chance. \n\t\t\t\t One maid corrupted, bawds the better for't; \n\t\t\t\t Another for herself would keep the sport. \n\t\t\t\t Thy bus'ness may be furthered or delay'd, \n\t\t\t\t But by my counsel, let alone the maid \n\t\t\t\t E'en tho' she should consent to do the feat; \n\t\t\t\t The profit's little, and the danger great. \n\t\t\t\t I will not lead thee through a rugged road, \n\t\t\t\t But where the way lies open, safe and broad, \n\t\t\t\t Yet if thou find'st her very much thy friend, \n\t\t\t\t And her good face her diligence commend, \n\t\t\t\t Let the fair mistress have the first embrace, \n\t\t\t\t And let the maid come after in her place. \n\t\t\t\t But this I will advise, and mark my words, \n\t\t\t\t For 'tis the best advice my skill affords; \n\t\t\t\t If needs thou with the damsel wilt begin, \n\t\t\t\t Before th' attempt is made, make sure to win; \n\t\t\t\t For then the secret better will be kept, \n\t\t\t\t And she can tell no tales when once she's dipt. \n\t\t\t\t 'Tis for the fowler's int'rest to beware, \n\t\t\t\t The bird intangled, should not 'scape the snare. \n\t\t\t\t The fish once prick'd avoids the bearded hook, \n\t\t\t\t And spoils the sport of all the neighb'ring brook. \n\t\t\t\t But if the wench be thine, she makes thy way, \n\t\t\t\t And for thy sake, her mistress will betray; \n\t\t\t\t Tell all she knows, and all she hears her say \n\t\t\t\t Keep well the counsel of thy faithful spy; \n\t\t\t\t So shalt thou learn whene'er she treads awry. ",
            "9":"\n\t\t\t\t\t\t\t\n\t\t\t\t All things the stations of their seasons keep; \n\t\t\t\t And certain times there are to sow and reap. \n\t\t\t\t Ploughmen and sailors for the season stay, \n\t\t\t\t One to plough land, and one to plough the sea; \n\t\t\t\t So should the lover wait the lucky day. \n\t\t\t\t Then stop thy suit, it hurts not thy design; \n\t\t\t\t But think another hour she may be thine. \n\t\t\t\t And when she celebrates her birth at home, \n\t\t\t\t Or when she views the public shows of Rome ; \n\t\t\t\t Know all thy visits then are troublesome. \n\t\t\t\t Defer thy work, and put not then to sea, \n\t\t\t\t For that's a boding and a stormy day. \n\t\t\t\t Else take thy time, and when thou canst, begin; \n\t\t\t\t To break a Jewish sabbath, think no sin; \n\t\t\t\t Nor e'en on superstitious days abstain; \n\t\t\t\t Nor when the Romans were at Allia slain. \n\t\t\t\t Ill omens in her frowns are understood; \n\t\t\t\t When she's in humour, ev'ry day is good. \n\t\t\t\t But than her birthday seldom comes a worse, \n\t\t\t\t When bribes and presents must be sent of course; \n\t\t\t\t And that's a bloody day that costs thy purse. \n\t\t\t\t Be stanch; yet parsimony will be vain: \n\t\t\t\t The craving sex will still the lover drain. \n\t\t\t\t No skill can shift them off, nor art remove; \n\t\t\t\t They will be begging when they know we love. \n\t\t\t\t The merchant comes upon th' appointed day, \n\t\t\t\t Who shall before thy face his wares display. \n\t\t\t\t To choose for her she craves thy kind advice, \n\t\t\t\t Then begs again to bargain for the price; \n\t\t\t\t But when she has her purchase in her eye, \n\t\t\t\t She hugs thee close, and kisses thee to buy; \n\t\t\t\t \"'Tis what I want, and 'tis a pen'orth too; \n\t\t\t\t In many years I will not trouble you.\" \n\t\t\t\t If you complain you have no ready coin,- \n\t\t\t\t No matter, 'tis but writing of a line; \n\t\t\t\t A little bill, not to be paid at sight: \n\t\t\t\t (Now curse the time when thou wert taught to write.) \n\t\t\t\t She keeps her birthday; you must send the cheer: \n\t\t\t\t And she'll be born a hundred times a year. \n\t\t\t\t With daily lies she dribs thee into cost; \n\t\t\t\t That ear-ring dropt a stone, that ring is lost. \n\t\t\t\t They often borrow what they never pay; \n\t\t\t\t What e'er you lend her, think it thrown away. \n\t\t\t\t Had I ten mouths and tongues to tell each art, \n\t\t\t\t All would be wearied ere I told a part. ",
            "10":"\n\t\t\t\t By letters, not by words, thy love begin; \n\t\t\t\t And ford the dangerous passage with thy pen; \n\t\t\t\t If to her heart thou aim'st to find the way, \n\t\t\t\t Extremely flatter and extremely pray. \n\t\t\t\t Priam by pray'rs did Hector's body gain; \n\t\t\t\t Nor is an angry god invok'd in vain. \n\t\t\t\t With promis'd gifts her early mind bewitch, \n\t\t\t\t For e'en the poor in promise may be rich. \n\t\t\t\t Vain hopes awhile her appetite will stay; \n\t\t\t\t 'Tis a deceitful, but commodious way. \n\t\t\t\t Who gives is mad ; but make her still believe \n\t\t\t\t 'Twill come, and that's the cheapest way to give. \n\t\t\t\t E'en barren lands fair promises afford, \n\t\t\t\t But the lean harvest cheats the starving lord. \n\t\t\t\t Buy not thy first employment, lest it prove \n\t\t\t\t Of bad example to thy future love ; \n\t\t\t\t But get it gratis, and she'll give thee more, \n\t\t\t\t For fear of losing what she gave before. \n\t\t\t\t The losing gamester shakes the box in vain, \n\t\t\t\t And bleeds, and loses on, in hopes to gain. \n\t\t\t\t Write then, and in thy letter, as I said, \n\t\t\t\t Let her with mighty promises be fed. \n\t\t\t\t Cydyppe by a letter was betray'd, \n\t\t\t\t Writ on an apple to th' unwary maid; \n\t\t\t\t She read herself into a marriage vow, \n\t\t\t\t (And every cheat in love the gods allow.) \n\t\t\t\t Learn eloquence, ye noble youth of Rome ,- \n\t\t\t\t It will not only at the bar o'ercome: \n\t\t\t\t Sweet words the people and the senate move; \n\t\t\t\t But the chief end of eloquence is love. \n\t\t\t\t But in thy letter hide thy moving arts, \n\t\t\t\t Affect not to be thought a man of parts; \n\t\t\t\t None but vain fools to simple women preach: \n\t\t\t\t A learned letter oft has made a breach. \n\t\t\t\t In a familiar style your thoughts convey, \n\t\t\t\t And write such things as, present, you would say; \n\t\t\t\t Such words as from the heart may seem to move; \n\t\t\t\t 'Tis wit enough to make her think you love. \n\t\t\t\t If seal'd she sends it back, and will not read, \n\t\t\t\t Yet hope, in time, the business may succeed. \n\t\t\t\t In time the steer will to the yoke submit, \n\t\t\t\t In time the restive horse will bear the bit. \n\t\t\t\t E'en the hard ploughshare use will wear away, \n\t\t\t\t And stubborn steel in length of time decay. \n\t\t\t\t Water is soft and marble hard, and yet \n\t\t\t\t We see soft water through hard marble eat. \n\t\t\t\t Though late, yet Troy at length in\n\t\t\t\t\tflames expir'd; \n\t\t\t\t And ten years more, Penelope had tir'd. \n\t\t\t\t Perhaps she writes, and answers with disdain, \n\t\t\t\t And sharply bids you not to write again: \n\t\t\t\t What she requires, she fears you would accord; \n\t\t\t\t The jilt would not be taken at her word. ",
            "11":"\n\t\t\t\t Meantime, if she be carried in her chair, \n\t\t\t\t Approach, but do not seem to know she's there: \n\t\t\t\t Speak softly, to delude the standers by; \n\t\t\t\t Or, if aloud, then speak ambiguously. \n\t\t\t\t If sauntering in the portico she walk, \n\t\t\t\t Move slowly too, for that's a time for talk; \n\t\t\t\t And sometimes follow, sometimes be her guide, \n\t\t\t\t But when the crowds permit, go side by side. \n\t\t\t\t Nor in the playhouse let her sit alone, \n\t\t\t\t For she's the playhouse and the play in one; \n\t\t\t\t There thou may'st ogle, or by signs advance \n\t\t\t\t Thy hand, and seem to touch her hand by chance. \n\t\t\t\t Admire the dancer who her liking gains, \n\t\t\t\t And pity in the play the lover's pails ; \n\t\t\t\t For her sweet sake the loss of time despise, \n\t\t\t\t Sit while she sits, and when she rises rise. \n\t\t\t\t But dress not like a fop, nor curl your hair, \n\t\t\t\t Nor with a pumice make your body bare; \n\t\t\t\t Leave those effeminate and useless toys \n\t\t\t\t To eunuchs, who can give no solid joys. \n\t\t\t\t Neglect becomes a man-this Theseus found; \n\t\t\t\t Uncurl'd, uncomb'd, the nymphs his wishes crowned. \n\t\t\t\t The rough Hippolytus was Phaedra's care, \n\t\t\t\t And Venus thought the rude Adonis fair. \n\t\t\t\t Be not too finical, but yet be clean, \n\t\t\t\t And wear well fashioned clothes, like other men; \n\t\t\t\t Let not your teeth be yellow or be foul, \n\t\t\t\t Nor in wide shoes your feet too loosely roll. \n\t\t\t\t Of a black muzzle and long beard beware, \n\t\t\t\t And let a skilful barber cut your hair; \n\t\t\t\t Your nails be pick'd from dirt, and even par'd; \n\t\t\t\t Nor let your nasty nostrils bud with beard. \n\t\t\t\t Cure your unsav'ry breath; gargle your throat; \n\t\t\t\t And free your armpits from the ram and goat. \n\t\t\t\t Dress not, in short, too little or too much; \n\t\t\t\t And be not wholly French nor wholly Dutch. ",
            "12":"\n\t\t\t\t Now Bacchus calls me to his jolly\n\t\t\t\t\t\trites: \n\t\t\t\t Who would not follow when a god invites? \n\t\t\t\t He helps the poet, and his pen inspires; \n\t\t\t\t Kind and indulgent to his former fires. \n\t\t\t\t Fair Ariadne wander'd on the shore \n\t\t\t\t Forsaken now; and Theseus loves no more; \n\t\t\t\t Loose was her gown, dishevel'd was her hair, \n\t\t\t\t Her bosom naked, and her feet were bare; \n\t\t\t\t Exclaiming, on the water's brink she stood, \n\t\t\t\t Her briny tears augment the briny flood; \n\t\t\t\t She shriek'd and wept, and both became her face, \n\t\t\t\t No posture could that heav'nly form disgrace. \n\t\t\t\t She beat her breast: - \"The traitor's gone,\" said she; \n\t\t\t\t \"What shall become of poor forsaken me? \n\t\t\t\t What shall become-\" She had not time for more, \n\t\t\t\t The sounding cymbals rattled on the shore. \n\t\t\t\t She swoons for fear, she falls upon the ground; \n\t\t\t\t No vital heat was in her body found. \n\t\t\t\t The Mimallonian dames about her stood, \n\t\t\t\t And scudding satyrs ran before their god. \n\t\t\t\t Silenus on his ass did next appear, \n\t\t\t\t And held upon the mane (the god was clear). \n\t\t\t\t The drunken sire pursues, the dames retire; \n\t\t\t\t Sometimes the drunken dames pursue the drunken sire. \n\t\t\t\t At last he topples over on the plain; \n\t\t\t\t The satyrs laugh, and bid him rise again. \n\t\t\t\t And now the god of wine came driving on, \n\t\t\t\t High on his chariot by swift tigers drawn. \n\t\t\t\t Her colour, voice, and sense forsook the fair; \n\t\t\t\t Thrice did her trembling limbs for flight prepare, \n\t\t\t\t And thrice affrighted did her flight forbear. \n\t\t\t\t She shook like leaves of corn when tempests blow, \n\t\t\t\t Or slender reeds that in the marshes grow. \n\t\t\t\t To whom the god-\" Compose thy fearful mind; \n\t\t\t\t In me a truer husband thou shalt find. \n\t\t\t\t With heav'n I will endow thee, and thy star \n\t\t\t\t Shall with propitious light be seen afar, \n\t\t\t\t And guide on seas the doubtful mariner.\" \n\t\t\t\t He said; and from his chariot leaping light, \n\t\t\t\t Lest the grim tigers should the nymph affright, \n\t\t\t\t His brawny arms around her waist he threw, \n\t\t\t\t (For gods whate'er they please with ease can do,) \n\t\t\t\t And swiftly bore her thence; th' attending throng \n\t\t\t\t Shout at the sight, and sing the nuptial song. \n\t\t\t\t Now in full bowls her sorrow she may steep; \n\t\t\t\t\t The bridegroom's liquor lays the bride asleep. ",
            "13":"\n\t\t\t\t But thou, when flowing cups in triumph ride, \n\t\t\t\t And the lov'd nymph is seated by thy side, \n\t\t\t\t Invoke the god and all the mighty powers, \n\t\t\t\t That wine may not defraud thy genial hours. \n\t\t\t\t Then in ambiguous words thy suit prefer, \n\t\t\t\t Which she may know were all address'd to her. \n\t\t\t\t In liquid purple letters write her name, \n\t\t\t\t Which she may read, and reading find the flame. \n\t\t\t\t Then may your eyes confess your mutual fires, \n\t\t\t\t (For eyes have tongues, and glances tell desires ;) \n\t\t\t\t Whene'er she drinks, be first to take the cup; \n\t\t\t\t And where she laid her lips, the blessing sup. \n\t\t\t\t When she to carving does her hand advance, \n\t\t\t\t Put out thy own, and touch it as by chance. \n\t\t\t\t Thy service e'en the husband must attend; \n\t\t\t\t (A husband is a most convenient friend.) \n\t\t\t\t Seat the fool cuckold in the highest place, \n\t\t\t\t And with thy garland his dull temples grace' \n\t\t\t\t Whether below or equal in degree, \n\t\t\t\t Let him be lord of all the company, \n\t\t\t\t And what he says be seconded by thee. \n\t\t\t\t Tis common to deceive thro' friendship's name, \n\t\t\t\t But common though it be, 'tis still to blame; \n\t\t\t\t Thus factors frequently their trust betray, \n\t\t\t\t And to themselves their masters' gains convey. \n\t\t\t\t Drink to a certain pitch, and then give o'er; \n\t\t\t\t Thy tongue and feet may stumble, drinking more. \n\t\t\t\t Of drunken quarrels in her sight beware; \n\t\t\t\t Pot valour only serves to fright the fair. \n\t\t\t\t Eurytion justly fell, by wine oppress't, \n\t\t\t\t For his rude riot at a wedding-feast. \n\t\t\t\t Sing, if you have a voice; and shew your parts \n\t\t\t\t In dancing, if endu'd with dancing arts. \n\t\t\t\t Do anything within your power to please; \n\t\t\t\t Nay, e'en affect a seeming drunkenness; \n\t\t\t\t Clip every word; and if by chance you speak \n\t\t\t\t Too home, or if too broad a jest you break, \n\t\t\t\t In your excuse the company will join, \n\t\t\t\t And lay the fault upon the force of wine. \n\t\t\t\t True drunkenness is subject to offend, \n\t\t\t\t But when 'tis feign'd 'tis oft a lover's friend: \n\t\t\t\t Then safely you may praise her beauteous face, \n\t\t\t\t And call him happy who is in her grace; \n\t\t\t\t Her husband thinks himself the man design'd, \n\t\t\t\t But curse the cuckold in your secret mind. \n\t\t\t\t When all are risen and prepar'd to go, \n\t\t\t\t Mix with the crowd and tread upon her toe; \n\t\t\t\t This is the proper time to make thy court, \n\t\t\t\t For now she's in the vein, and fit for sport. \n\t\t\t\t Lay bashfulness, that rustic virtue, by; \n\t\t\t\t To manly confidence thy thoughts apply. \n\t\t\t\t On fortune's foretop timely fix thy hold; \n\t\t\t\t Now speak and speed. for Venus loves the\n\t\t\t\t\tbold. \n\t\t\t\t No rules of rhetoric here I need afford; \n\t\t\t\t Only begin, and trust the following word: \n\t\t\t\t It will be witty of its own accord. \n\t\t\t\t Act well the lover; let thy speech abound \n\t\t\t\t In dying words, that represent thy wound; \n\t\t\t\t Distrust not her belief; she will be mov'd: \n\t\t\t\t All women think they merit to be lov'd. ",
            "14":"\n\t\t\t\t Sometimes a man begins to love in jest, \n\t\t\t\t And after feels the torment he possess't. \n\t\t\t\t For your own sakes be pitiful, ye fair, \n\t\t\t\t For a feign'd passion may a true prepare. \n\t\t\t\t By flatteries we prevail on womankind, \n\t\t\t\t As hollow banks by streams are undermin'd: \n\t\t\t\t Tell her her face is fair, her eyes are sweet; \n\t\t\t\t Her taper fingers praise, and little feet. \n\t\t\t\t Such praises e'en the chaste are pleas'd to hear; \n\t\t\t\t Both maids and matrons hold their beauty dear. \n\t\t\t\t Once naked Pallas with Jove's queen\n\t\t\t\t\tappear'd, \n\t\t\t\t And still they grieve that Venus was\n\t\t\t\t\tpreferr'd. \n\t\t\t\t Praise the proud peacock, and lie spreads his train: \n\t\t\t\t Be silent, and lie pulls it in again. \n\t\t\t\t Pleas'd is the courser in his rapid race; \n\t\t\t\t Applaud his running, and he mends his pace. \n\t\t\t\t But largely promise and devoutly swear, \n\t\t\t\t And, if need be, call ev'ry god to hear. \n\t\t\t\t Jove sits above, forgiving with a smile \n\t\t\t\t The perjuries that easy maids beguile. \n\t\t\t\t He swore to Juno by the Stygian\n\t\t\t\t\tlake; \n\t\t\t\t Forsworn, lie dares not an example make, \n\t\t\t\t Or punish falsehood, for his own dear sake. \n\t\t\t\t 'Tis for our interest the gods should be; \n\t\t\t\t Let us believe them; I believe they see, \n\t\t\t\t And both reward and punish equally. \n\t\t\t\t Not that they live above like lazy drones, \n\t\t\t\t Or kings below, supine upon their thrones; \n\t\t\t\t Lead then your lives as present in their sight; \n\t\t\t\t Be just in dealings, and defend the right; \n\t\t\t\t By fraud betray not, nor oppress by might. \n\t\t\t\t But 'tis a venial sin to cheat the fair; \n\t\t\t\t All men have liberty of conscience there. \n\t\t\t\t On cheating nymphs a cheat is well design'd, \n\t\t\t\t 'Tis a profane and a deceitful kind. \n\t\t\t\t 'Tis said that Egypt for nine years was\n\t\t\t\t\tdry, \n\t\t\t\t Nor Nile did floods, nor heav'n did rain\n\t\t\t\t\tsupply. \n\t\t\t\t That slaughter'd guests would kindly moisture bring. \n\t\t\t\t The king replied, \"On thee the lot shall fall; \n\t\t\t\t Be thou, my guest, the sacrifice for all.\" \n\t\t\t\t Thus Phalaris Perillus taught to low, \n\t\t\t\t And made him season first the brazen cow. \n\t\t\t\t A rightful doom, the laws of nature cry, \n\t\t\t\t 'Tis, the artificers of death should die. \n\t\t\t\t Thus justly women suffer by deceit, \n\t\t\t\t Their practice authorises us to cheat. \n\t\t\t\t Beg her, with tears, thy warm desires to grant; \n\t\t\t\t For tears will pierce a heart of adamant. \n\t\t\t\t If tears will not be squeezed, then rub your eye, \n\t\t\t\t Or 'noint the lids, and seem at least to cry. \n\t\t\t\t Kiss, if you can; resistance if she make, \n\t\t\t\t And will not give you kisses, let her take. \n\t\t\t\t \" Fy, fy, you naughty man,\" are words of course; \n\t\t\t\t She struggles but to be subdu'd by force. \n\t\t\t\t Kiss only soft, I charge you, and beware \n\t\t\t\t With your hard bristles not to brush the fair. \n\t\t\t\t He who has gain'd a kiss, and gains no more, \n\t\t\t\t Deserves to lose the bliss he got before. \n\t\t\t\t If once she kiss, her meaning is exprest; \n\t\t\t\t There wants but little pushing for the rest; \n\t\t\t\t Which if thou dost not gain, by strength or art, \n\t\t\t\t The name of clown then suits with thy desert; \n\t\t\t\t 'Tis downright dulness, and a shameful part. \n\t\t\t\t Perhaps she calls it force, but if she 'scape, \n\t\t\t\t She will not thank you for th' omitted rape. \n\t\t\t\t The sex is cunning to conceal their fires; \n\t\t\t\t They would be forc'd e'en to their own desires. \n\t\t\t\t They seem t' accuse you with a down-cast sight, \n\t\t\t\t But in their souls confess you did them right. \n\t\t\t\t Who might be forc'd, and yet untouch'd depart, \n\t\t\t\t Thank with their tongues, but curse you with their heart. \n\t\t\t\t Fair Phoebe and her sister did prefer, \n\t\t\t\t To their dull mates, the noble ravisher. \n\t\t\t\t\t",
            "15":"\n\t\t\t\t What Deidamia did in days of yore, \n\t\t\t\t The tale is old but worth the telling o'er. \n\t\t\t\t When Venus had the golden apple\n\t\t\t\t\tgain'd, \n\t\t\t\t And the just judge fair Helen had obtained; \n\t\t\t\t When she with triumph was at Troy \n\t\t\t\t\treceiv'd, \n\t\t\t\t The Trojans joyful, while the Grecians griev'd: \n\t\t\t\t They vow'd revenge of violated laws, \n\t\t\t\t And Greece was arming in the cuckold's\n\t\t\t\t\tcause; \n\t\t\t\t Achilles, by his mother warn'd from war, \n\t\t\t\t Disguis'd his sex, and lurk'd among the fair. \n\t\t\t\t What means Aeacides to spin and sew ? \n\t\t\t\t With spear and sword in field thy valour show! \n\t\t\t\t And leaving this, the noble Pallas \n\t\t\t\t\t\tknow. \n\t\t\t\t Why dost thou in that hand the distaff wield, \n\t\t\t\t Which is more worthy to sustain the shield? \n\t\t\t\t Or with that other draw the woolly twine, \n\t\t\t\t The same the fates for lector's thread assign? \n\t\t\t\t Banish thy falchion in thy powerful hand, \n\t\t\t\t Which can alone the pond'rous lance command. \n\t\t\t\t In the same room by chance the royal maid \n\t\t\t\t Was lodg'd, and, by his seeming sex, betrayed, \n\t\t\t\t Close to her side the youthful hero laid. \n\t\t\t\t I know not how his courtship he began; \n\t\t\t\t But, to her cost, she found it was a man. \n\t\t\t\t 'Tis thought she struggled, but withal 'tis thought \n\t\t\t\t Her wish was to be conquer'd, when she fought. \n\t\t\t\t For when disclos'd, and hast'ning to the field, \n\t\t\t\t He laid his distaff down and took the shield, \n\t\t\t\t With tears her humble suit she did prefer, \n\t\t\t\t And thought to stay the grateful ravisher. \n\t\t\t\t She sighs, she sobs, she begs him not to part; \n\t\t\t\t And now 'tis nature what before was art. \n\t\t\t\t She strives by force her lover to detain, \n\t\t\t\t And wishes to be ravish'd once again. \n\t\t\t\t This is the sex; they will not first begin, \n\t\t\t\t But when compelled, are pleas'd to suffer sin. \n\t\t\t\t Is there, who thinks that woman first should woo? \n\t\t\t\t Lay by thy self-conceit, thou foolish beau. \n\t\t\t\t Begin, and save their modesty the shame; \n\t\t\t\t 'Tis well for thee, if they receive thy flame. \n\t\t\t\t 'Tis decent for a man to speak his mind; \n\t\t\t\t They but expect th' occasion to be kind. \n\t\t\t\t Ask, that thou may'st enjoy; she waits for this: \n\t\t\t\t And on thy first advance depends thy bliss. \n\t\t\t\t E'en Jove himself was forc'd to sue for love; \n\t\t\t\t None of the nymphs did first solicit Jove. \n\t\t\t\t But if you find your pray'rs increase her pride, \n\t\t\t\t Strike sail awhile, and wait another tide. \n\t\t\t\t They fly when we pursue; but make delay. \n\t\t\t\t And when they see you shaken, they will stay. \n\t\t\t\t Sometimes it profits to conceal your end; \n\t\t\t\t Name not yourself her lover, but her friend. \n\t\t\t\t How many skittish girls have thus been caught? \n\t\t\t\t He prov'd a lover, who a friend was thought. \n\t\t\t\t Sailors by sun and wind are swarthy made; \n\t\t\t\t A tann'd complexion best becomes their trade. \n\t\t\t\t 'Tis a disgrace to ploughmen to be fair; \n\t\t\t\t Bluff cheeks they have, and weather-beaten hair. \n\t\t\t\t Th' ambitious youth who seeks an olive crown, \n\t\t\t\t Is sun-burnt with his daily toil, and brown; \n\t\t\t\t But if the lover hopes to be in grace, \n\t\t\t\t Wall be his looks, and meagre be his face. \n\t\t\t\t That colour from the fair compassion draws; \n\t\t\t\t She thinks you sick, and thinks herself the cause. \n\t\t\t\t Orion wander'd in the woods for love. \n\t\t\t\t His paleness did the nymphs to pity move; \n\t\t\t\t His gastly visage argu'd hidden love. \n\t\t\t\t Nor fail a night-cap in full health to wear; \n\t\t\t\t Neglect thy dress, and discompose thy hair. \n\t\t\t\t All things are decent, that in love avail. \n\t\t\t\t Read long by night, and study to be pale. \n\t\t\t\t Forsake your food, refuse your needful rest; \n\t\t\t\t Be miserable that you may be blest. ",
            "16":"\n\t\t\t\t Shall I complain, or shall I warn you most? \n\t\t\t\t Faith, truth, and friendship, in the world are lost; \n\t\t\t\t A little and an empty name they boast. \n\t\t\t\t Trust not thy friend, much less thy mistress praise; \n\t\t\t\t If he believe, thou man'st a rival raise. \n\t\t\t\t 'Tis true, Patroclus, by no lust misled, \n\t\t\t\t Sought not to stain his dear companion's bed. \n\t\t\t\t Nor Pylades Hermione embrac'd; \n\t\t\t\t Ev'n Phaedra to Pirithous still was chaste. \n\t\t\t\t But hope not thou, in this vile age to find \n\t\t\t\t Those rare examples of a faithful mind. \n\t\t\t\t The sea shall sooner with sweet honey flow; \n\t\t\t\t Or from the furze pears and apples grow. \n\t\t\t\t We sin with gust, we love by fraud to gain, \n\t\t\t\t And find a pleasure in our fellow's pain. \n\t\t\t\t From rival foes you may the fair defend; \n\t\t\t\t But would you ward the blow, beware your friend. \n\t\t\t\t Beware your brother, and your next of kin; \n\t\t\t\t But from your bosom friend your care begin. \n\t\t\t\t Here had I ended, but experience finds, \n\t\t\t\t That sundry women are of sundry minds; \n\t\t\t\t With various crotchets fill'd, and hard to please, \n\t\t\t\t They therefore must be caught by various ways. \n\t\t\t\t All things are not produced in any soil; \n\t\t\t\t This ground for wine is proper, that for oil. \n\t\t\t\t So 'tis in men, but more in woman-kind; \n\t\t\t\t Diff'rent in face, in manners, and in mind. \n\t\t\t\t But wise men shift their sails with ev'ry wind; \n\t\t\t\t As changeful Proteus varied oft his shape, \n\t\t\t\t And did in sundry forms and figures 'scape. \n\t\t\t\t A running stream, a standing tree became, \n\t\t\t\t A roaring lion, or a bleating lamb. \n\t\t\t\t Some fish with harpoons, some with darts, are struck, \n\t\t\t\t Some drawn with nets, some hang upon the hook; \n\t\t\t\t So turn thyself; and imitating them, \n\t\t\t\t Try several tricks, and change thy stratagem. \n\t\t\t\t One rule will not for diff'rent ages hold; \n\t\t\t\t The jades grow cunning, as they grow more old. \n\t\t\t\t Then talk not bawdy to the bashful maid; \n\t\t\t\t Broad words will make her innocence afraid. \n\t\t\t\t Nor to an ign'rant girl of learning speak; \n\t\t\t\t She thinks you conjure when you talk in Greek. \n\t\t\t\t And hence 'tis often seen, the simple shun \n\t\t\t\t The learn'd, and into vile embraces run. \n\t\t\t\t Part of my task is done, and part to do: \n\t\t\t\t But here 'tis time to rest myself and you. \n\t\t\t\t \n\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t Book II \n\t\t\t\t Now Io Paean sing! now wreaths prepare! \n\t\t\t\t And with repeated Ios fill the air: \n\t\t\t\t The prey is fall'n in my successful toils, \n\t\t\t\t My artful nets inclose the lovely spoils. \n\t\t\t\t My numbers now, ye smiling lovers, crown, \n\t\t\t\t And make your poet deathless in renown: \n\t\t\t\t With lasting fame my verse shall be enroll'd, \n\t\t\t\t And I preferr'd to all the bards of old. \n\t\t\t\t Thus Paris from the warlike Spartans\n\t\t\t\t\tbore \n\t\t\t\t Their ravish'd bride to Ida's distant shore. \n\t\t\t\t Victorious Pelops thus in triumph drove \n\t\t\t\t The vanquish'd maid, and thus enjoy'd his love. \n\t\t\t\t Stay, eager youth! your bark's but under sail; \n\t\t\t\t The distant port requires a prosp'rous gale. \n\t\t\t\t 'Tis not enough the yielding beauty's found, \n\t\t\t\t And with my aid your artful passion crown'd; \n\t\t\t\t The conquests our successful conduct gain'd, \n\t\t\t\t With art must be secur'd, by arts maintain'd. \n\t\t\t\t The glory's more to guard than win the prize, \n\t\t\t\t There all the toil and threatening danger lies. \n\t\t\t\t If ever, Cupid, now indulgent prove; \n\t\t\t\t O Venus ! aid, thou charming queen of\n\t\t\t\t\tlove! \n\t\t\t\t Kind Erato, let thy auspicious name \n\t\t\t\t Inspire the work, and raise my gen'rous flame. \n\t\t\t\t The labour's great! a method I design \n\t\t\t\t For love, and will the fetter'd god confine; \n\t\t\t\t The god that roves the spacious world around, \n\t\t\t\t In ev'ry clime, and distant region found; \n\t\t\t\t Active and light, his wings elude our guard, \n\t\t\t\t And to confine a deity is hard. ",
            "1":"\n\t\t\t\t His guest from flight Minos inclos'd around, \n\t\t\t\t Yet he with wings a daring passage found. \n\t\t\t\t Thus Daedalus her offspring first confin'd; \n\t\t\t\t Who, with a bull, in lewd embraces join'd: \n\t\t\t\t Her teeming womb the horrid crime confess'd; \n\t\t\t\t Big with a human bull, half man half beast. \n\t\t\t\t Said he, \" Just Minos, best of human kind, \n\t\t\t\t Thy mercy let a prostrate exile find: \n\t\t\t\t By fates compell'd my native shores to fly, \n\t\t\t\t Permit me, where I durst not live, to die, \n\t\t\t\t Enlarge my son, if you neglect my tears, \n\t\t\t\t And show compassion to his blooming years: \n\t\t\t\t Let not the youth a long confinement mourn, \n\t\t\t\t Oh, free the son, or let his sire return!\" \n\t\t\t\t Thus he implor'd, but still implor'd in vain, \n\t\t\t\t Nor could the freedom that he sought, obtain. \n\t\t\t\t Convinc'd at length; \" Now, Daedalus,\" he cried, \n\t\t\t\t \"Here's subject for thy art that's yet untried. \n\t\t\t\t Minos the earth commands, and guards the sea, \n\t\t\t\t No pass the land affords, the deep no way: \n\t\t\t\t Heav'n's only free, we'll heav'n's auspicious height \n\t\t\t\t Attempt to pass, where kinder fates invite; \n\t\t\t\t Favor, ye powers above, my daring flight!\" \n\t\t\t\t Misfortunes oft prove to inventions kind, \n\t\t\t\t Instruct our wit, and aid the lab'ring mind: \n\t\t\t\t For who can credit men, in wild despair, \n\t\t\t\t Should force a passage thro' the yielding air? \n\t\t\t\t Feathers for wings design'd the artists chose, \n\t\t\t\t And bound with thread his forming pinions close; \n\t\t\t\t With temper'd wax the pointed end he wrought, \n\t\t\t\t And to perfection his new labors brought. \n\t\t\t\t The finish'd wings his smiling offspring views, \n\t\t\t\t Admires the work, not conscious of their use: \n\t\t\t\t To whom the father said, \"Observe aright, \n\t\t\t\t Observe, my son, these instruments of flight. \n\t\t\t\t In vain the tyrant our escape retards, \n\t\t\t\t The heavens he cannot, all but heav'n he guards: \n\t\t\t\t Tho' earth and seas elude a father's care, \n\t\t\t\t These wings shall waft us through the spacious air. \n\t\t\t\t Nor shall my son celestial signs survey, \n\t\t\t\t Far from the radient virgin take your way; \n\t\t\t\t Or where Bootes the chill'd north commands, \n\t\t\t\t And with his fau chion dread Orion stands: \n\t\t\t\t I'll go before, me still retain in sight, \n\t\t\t\t Where'er I lead securely make your flight. \n\t\t\t\t For should we upward soar too near the sun, \n\t\t\t\t Dissolv'd with heat the liquid wax will run; \n\t\t\t\t Or near the seas an humbler flight maintain, \n\t\t\t\t Our plumes will suffer by the streaming main. \n\t\t\t\t A medium keep, the winds observe aright; \n\t\t\t\t The winds will aid your advantageous flight.\" \n\t\t\t\t He caution'd thus, and thus inform'd him long, \n\t\t\t\t As careful birds instruct their tender young; \n\t\t\t\t The spreading wings then to his shoulders bound, \n\t\t\t\t His body pois'd, and rais'd him from the ground. \n\t\t\t\t Prepar'd for flight, his aged arms embrace \n\t\t\t\t The tender youth, whilst tears o'erflow his face. \n\t\t\t\t A hill there was, from whence the anxious pair \n\t\t\t\t Essay'd their wings, and forth they launch'd air; \n\t\t\t\t Now his expanded plumes the artist plies, \n\t\t\t\t Regards his son, and leads along the skies; \n\t\t\t\t Pleas'd with the novelty of flight, the boy \n\t\t\t\t Bounds in the air, and upward springs with joy. \n\t\t\t\t The angler views them from the distant strand, \n\t\t\t\t And quits the labors of his trembling hand; \n\t\t\t\t Samos they past, and Naxos in their flight, \n\t\t\t\t And Delos , with Apollo's presence\n\t\t\t\t\tbright. \n\t\t\t\t Now on their right Lebintho's shores they found, \n\t\t\t\t For fruitful lakes and shady groves renown'd. \n\t\t\t\t When the aspiring boy forgot his fears, \n\t\t\t\t Rash with hot youth and unexperienc'd years; \n\t\t\t\t Upwards he soar'd, maintain'd a lofty stroke, \n\t\t\t\t And his directing father's way forsook. \n\t\t\t\t The wax, of heat impatient, melted run, \n\t\t\t\t Nor could his wings sustain the blaze of sun. \n\t\t\t\t From heaven he views the fatal depths below, \n\t\t\t\t Whilst killing fears prevent the distant blow. \n\t\t\t\t His struggling arms now no resistance find, \n\t\t\t\t Nor poise the body nor receive the wind. \n\t\t\t\t Falling, his father he implores in vain, \n\t\t\t\t To aid his flight, and sinking limbs sustain; \n\t\t\t\t His name invokes, till the expiring sound \n\t\t\t\t Far in the floods with Icarus was drown'd. \n\t\t\t\t The parent mourns, a parent now no more, \n\t\t\t\t And seeks the absent youth on ev'ry shore; \n\t\t\t\t \"Where's my lov'd son, my Icarus?\" he cries, \n\t\t\t\t \"Say in what distant region of the skies, \n\t\t\t\t Or faithless clime the youthful wand'rer flies;\" \n\t\t\t\t Then view'd his pinions scatter'd o'er the stream. \n\t\t\t\t The shore his bones received, the waves his name. \n\t\t\t\t Minos with walls attempted to detain \n\t\t\t\t His flying guests, but did attempt in vain; \n\t\t\t\t Yet the wing'd god shall to our rules submit, \n\t\t\t\t And Cupid yield to more prevailing wit. ",
            "2":"\n\t\t\t\t Thessalian arts in vain rash lovers use, \n\t\t\t\t In vain with drugs the scornful maid abuse; \n\t\t\t\t The skilfull'st potions ineffectual prove. \n\t\t\t\t Useless are magic remedies in love; \n\t\t\t\t Could charms prevail, Circe had prov'd her art, \n\t\t\t\t And fond Medea fix'd her Jason's heart; \n\t\t\t\t Nor tempt with philters the disdainful dame; \n\t\t\t\t They rage inspire, create a frantic flame: \n\t\t\t\t Abstain from guilt, all vicious arts remove, \n\t\t\t\t And make your passion worthy of her love. \n\t\t\t\t Distrust your empty form and boasted face, \n\t\t\t\t The nymph engage a thousand nobler ways; \n\t\t\t\t To fix her vanquish'd heart entirely thine, \n\t\t\t\t Accomplish'd graces to your native join. \n\t\t\t\t Beauty's but frail, a charm that soon decays, \n\t\t\t\t Its lustre fades as rolling years increase, \n\t\t\t\t And age still triumphs o'er the ruin'd face. \n\t\t\t\t This truth the fair but short liv'd-lily shows, \n\t\t\t\t And prickles that survive the faded rose. \n\t\t\t\t Learn, lovely boy, be with instruction wise! \n\t\t\t\t Beauty and youth misspent are past advice. \n\t\t\t\t Then cultivate thy mind with wit and fame, \n\t\t\t\t Those lasting charms survive the funeral flame. \n\t\t\t\t With arts and sciences your breast improve, \n\t\t\t\t Of high import are languages in love: \n\t\t\t\t The fam'd Ulysses was not fair nor young, \n\t\t\t\t But eloquent and charming with his tongue: \n\t\t\t\t And yet with him contented beauties strove, \n\t\t\t\t And ev'ry sea-nymph sought the hero's love. \n\t\t\t\t Calypso mourn'd when he forsook her shores, \n\t\t\t\t And with fond waves detain'd his hasty oars, \n\t\t\t\t Oft she enquir'd of ruin'd Ilium 's\n\t\t\t\t\tfate, \n\t\t\t\t Making him oft the wondrous tale relate; \n\t\t\t\t Which with such grace his florid tongue could frame, \n\t\t\t\t The story still was new, tho' still the same. \n\t\t\t\t Now standing on the shores, \" Again declare,\" \n\t\t\t\t Calypso cried, \"your fam'd exploits in war.\" \n\t\t\t\t lie with a wand, a slender wand he bore, \n\t\t\t\t Delineates ev'ry action on the shore. \n\t\t\t\t \"Here's Troy ,\" says he, then draws the\n\t\t\t\t\twalls in sand. \n\t\t\t\t \"There Simois flows, here my battalions stand. \n\t\t\t\t A field there was,\" and then describes the field, \n\t\t\t\t \"Where Dolon, with rewards deceiv'd, we kill'd. \n\t\t\t\t Just thus entrench'd imagine Rhesus lies, \n\t\t\t\t And here we make his warlike steeds our prize.\" \n\t\t\t\t Much he describ'd, when a destructive wave \n\t\t\t\t Wash'd off the slender Troy, and rolling gave \n\t\t\t\t To Rhesus and his tents one common grave. \n\t\t\t\t Long with delight his charming tongue she heard, \n\t\t\t\t The well-rais'd passion in her looks appear'd: \n\t\t\t\t The goddess weeps to view his spreading sails, \n\t\t\t\t So much a soldier with the sex prevails. \n\t\t\t\t Distrust thy form, fond youth, and learn to know, \n\t\t\t\t There's more requir'd in love than empty show. \n\t\t\t\t With just disdain she treats the haughty mind, \n\t\t\t\t 'Tis complaisance that makes a beauty kind. \n\t\t\t\t The hawk we hate that always lives in arms, \n\t\t\t\t The raging wolf that ev'ry flock alarms: \n\t\t\t\t But the mild swallow none with toils infest, \n\t\t\t\t And none the soft Chaonian birds molest. \n\t\t\t\t Debates avoid, and rude contention shun; \n\t\t\t\t A woman's with submissive language won. \n\t\t\t\t Let the wife rail, and injur'd husband swear, \n\t\t\t\t Such freedoms are allow'd the married pair; \n\t\t\t\t Discord and strife to nuptial beds belong, \n\t\t\t\t The portion justifies a clam'rous tongue. \n\t\t\t\t With tender vows the yielding maid endear, \n\t\t\t\t And let her only sighs and wishes hear; \n\t\t\t\t Contrive with words and actions to delight, \n\t\t\t\t Still charm her ear, and still oblige her sight. ",
            "3":"\n\t\t\t\t I no instructions to the rich impart, \n\t\t\t\t He needs not, that presents, my useless art: \n\t\t\t\t The giving lover's handsome, valiant, wise, \n\t\t\t\t His happy fortune is above advice. \n\t\t\t\t And, wanting wealth, with melting language move, \n\t\t\t\t His honour storms a stubborn damsel's door; \n\t\t\t\t I'm cautious to affront, because I'm poor. \n\t\t\t\t With pleasing arts I court, with arts possess; \n\t\t\t\t Or if I'm bounteous, 'tis in promises. \n\t\t\t\t Enrag'd, I ruffl'd once Corinna's hair, \n\t\t\t\t Long was I banish'd by the injur'd fair; \n\t\t\t\t Long mournful nights for this consum'd alone, \n\t\t\t\t Nor could my tears the furious maid atone. \n\t\t\t\t Weeping, she vow'd, a suit of point I tore; \n\t\t\t\t Falsely she vow'd, but I must purchase more. \n\t\t\t\t Make not your guilty master's crime your own, \n\t\t\t\t But by my punishment my error shun. \n\t\t\t\t Indecent fury from her sight remove, \n\t\t\t\t No passion let your mistress know, but love. \n\t\t\t\t Yet if the haughty nymph's unkind, and coy, \n\t\t\t\t Or shuns your sight; have patience, and enjoy. \n\t\t\t\t By slow degrees we bend the stubborn bough; \n\t\t\t\t What force resists, with art will pliant grow. \n\t\t\t\t In vain we stem a torrent's rapid force, \n\t\t\t\t But swim with ease, complying with its course. \n\t\t\t\t By gentler arts we savage beasts reclaim, \n\t\t\t\t And lions, bulls, and furious tigers tame. \n\t\t\t\t Fiercely Atlanta o er the forest\n\t\t\t\t\trov'd, \n\t\t\t\t Cruel and wild, and yet at last she lov'd. \n\t\t\t\t Melanion long deplor'd his hopeless flame, \n\t\t\t\t And weeping, in the woods pursu'd the scornful dame. \n\t\t\t\t On his submissive neck her toils he wore, \n\t\t\t\t And with his mistress chased the dreadful boar. \n\t\t\t\t Arm'd to the woods I bid you not repair, \n\t\t\t\t Nor follow over hills the savage fair: \n\t\t\t\t My soft injunctions less severe you'll find, \n\t\t\t\t Easy to learn, and fram'd to ev'ry mind. \n\t\t\t\t Her wishes never, nor her will withstand; \n\t\t\t\t Submit, you conquer; serve, and you'll command. \n\t\t\t\t Her words approve, deny what she denies, \n\t\t\t\t Like where she likes, and where she scorns, despise. \n\t\t\t\t Laugh when she smiles; when sad, dissolve in tears; \n\t\t\t\t Let ev'ry gesture sympathize with hers. \n\t\t\t\t If she delights, as women will, in play, \n\t\t\t\t Her stakes return, your ready losings pay. \n\t\t\t\t When she's at cards, or rattling dice she throws, \n\t\t\t\t Connive at cheats, and generously lose. \n\t\t\t\t A smiling winner let the nymph remain, \n\t\t\t\t Let your pleas'd mistress every conquest gain. \n\t\t\t\t In heat, with an umbrella ready stand; \n\t\t\t\t When walking, offer your officious hand. \n\t\t\t\t Her trembling hands, tho' you sustain the cold. \n\t\t\t\t Cherish, and to your warmer bosom hold. \n\t\t\t\t Think no inferior office a disgrace, \n\t\t\t\t No action that a mistress gains is base. \n\t\t\t\t The hero that eluded Juno's spite, \n\t\t\t\t And every monster overcame in fight; \n\t\t\t\t That pass'd so many bloody labours o'er, \n\t\t\t\t And well deserv'd that heav'n whose weight he bore; \n\t\t\t\t Amidst Ionian damsels carding stands, \n\t\t\t\t And grasps the distaff in obedient hands; \n\t\t\t\t In all commands the haughty dame obeys: \n\t\t\t\t And who disdains to act like Hercules? \n\t\t\t\t If she's at law, be sure commend the laws; \n\t\t\t\t Solicit with the judge, or plead her cause. \n\t\t\t\t With patience at the assignation wait; \n\t\t\t\t Early appear, attend her coming late. \n\t\t\t\t Whene'er she wants a messenger, away, \n\t\t\t\t And her commands with flying feet obey. \n\t\t\t\t When late from supper she's returning home, \n\t\t\t\t And calls her servant, as a servant come. \n\t\t\t\t She for the country's air retires from towns; \n\t\t\t\t You want a coach or horse, why foot it down: \n\t\t\t\t Let not the sultry season of the year, \n\t\t\t\t The falling snows, or constant rains deter. \n\t\t\t\t Love is a warfare, and ignoble sloth \n\t\t\t\t Seems equally contemptible in both: \n\t\t\t\t In both are watchings, duels, anxious cares, \n\t\t\t\t The soldier thus, and thus the lover fares; \n\t\t\t\t With rain he's drench'd, with piercing tempests shakes, \n\t\t\t\t And on the colder earth his lodging takes. \n\t\t\t\t Fame says that Phoebus kept Admetus' herd, \n\t\t\t\t And coarsely in an humble cottage far'd; \n\t\t\t\t No servile offices the god denied: \n\t\t\t\t\t Learn this ye lovers, and renounce your pride. ",
            "4":"\n\t\t\t\t When all access is to your mistress hard, \n\t\t\t\t When ev'ry door's secur'd, and window barr'd, \n\t\t\t\t The roof untile, some desp'rate passage find; \n\t\t\t\t You cannot be too bold to make her kind: \n\t\t\t\t Oh, how she'll clasp you when the dangers o'er, \n\t\t\t\t And value your deserving passion more. \n\t\t\t\t Thus thro' the boisterous seas Leander \n\t\t\t\t\t\tmov'd, \n\t\t\t\t Not to possess, but show how much he lov'd. \n\t\t\t\t Nor blushing think how low you condescend \n\t\t\t\t To court her maids, and make each slave your friend; \n\t\t\t\t Each by their names familiarly salute, \n\t\t\t\t And beg them to promote your am'rous suit. \n\t\t\t\t Perhaps a bribe's requir'd; your bounty show, \n\t\t\t\t And from your slender fortunes part below. \n\t\t\t\t A double bribe the chambermaid secures, \n\t\t\t\t And when the fav'rite's gain'd, the fair is yours. \n\t\t\t\t She'll add, to everything you do, a grace, \n\t\t\t\t And watch the wanton hours, and time her praise. \n\t\t\t\t When servants merry make, and feast, and play, \n\t\t\t\t Then give her something to keep holiday. \n\t\t\t\t Retain them ev'ry one, the porter most, \n\t\t\t\t And her who nightly guards the happy coast \n\t\t\t\t I no profuse nor costly gifts commend, \n\t\t\t\t But choose and time it well, whate'er you send. \n\t\t\t\t Provide the product of the early year, \n\t\t\t\t And let your boy the rural present bear; \n\t\t\t\t Tell her 'twas fresh, and from your manor brought, \n\t\t\t\t Tho' stale, and in the suburb market bought: \n\t\t\t\t The first ripe cluster let your mistress eat, \n\t\t\t\t With chesnut, melons, or fair peaches, treat; \n\t\t\t\t Some larger fish, or choicer fowl, present; \n\t\t\t\t They recommend your passion where they're sent. \n\t\t\t\t 'Tis with these arts the childless miser's caught, \n\t\t\t\t Thus future legacies are basely bought; \n\t\t\t\t But may his name with infamy be curst, \n\t\t\t\t That practis'd them on love, and women first. \n\t\t\t\t In tender sonnets most your flame rehearse, \n\t\t\t\t But who, alas! of late are mov'd by verse? \n\t\t\t\t Women a wealthy treating fool admire, \n\t\t\t\t Applaud your wit,-but costly gifts require. \n\t\t\t\t This is the golden age, all worship gold; \n\t\t\t\t Honours are purchas'd, love and beauty sold. \n\t\t\t\t Should Homer come with his harmonious train, \n\t\t\t\t And not present, Homer's turn'd out again. \n\t\t\t\t Some of the sex have sense, their number's small, \n\t\t\t\t Most ignorant, yet vain pretenders all: \n\t\t\t\t Flatter alike, smooth empty stanzas send, \n\t\t\t\t They seldom sense, but sound and rhyme commend. \n\t\t\t\t Should you with art compose each polish'd line, \n\t\t\t\t And make her, like your numbers, all divine, \n\t\t\t\t Yet she'll a treat or worthless toy prefer \n\t\t\t\t To all the immortal poet's boasted care. ",
            "5":"\n\t\t\t\t But he that covets to retain her heart, \n\t\t\t\t Let him apply his flattery with art; \n\t\t\t\t With lasting raptures on her beauty gaze, \n\t\t\t\t And make her form the subject of his praise. \n\t\t\t\t Purple commend, when she's in purple dress'd; \n\t\t\t\t In scarlet, swear she looks in scarlet best; \n\t\t\t\t Array'd in gold, her graceful mien adore, \n\t\t\t\t Vowing those eyes transcend the sparkling ore. \n\t\t\t\t With prudence place each compliment aright; \n\t\t\t\t Tho' clad in crape, let homely crape delight. \n\t\t\t\t In sorted colours, praise a varied dress; \n\t\t\t\t In night-clothes or commode let either please. \n\t\t\t\t Or when she combs or when she curls her hair, \n\t\t\t\t Commend her curious art and gallant air. \n\t\t\t\t Singing, her voice, dancing, her steps, admire; \n\t\t\t\t Applaud when she desists, and still desire. \n\t\t\t\t Let all her words and actions wonder raise; \n\t\t\t\t View her with raptures, and with raptures praise \n\t\t\t\t Fierce as Medusa though your mistress prove, \n\t\t\t\t These arts will teach the stubborn beauty love. \n\t\t\t\t Be cautious lest you overact your part, \n\t\t\t\t And temper your hypocrisy with art; \n\t\t\t\t Let no false action give your words the lie, \n\t\t\t\t For once deceiv'd, she's ever after shy. \n\t\t\t\t In Autumn oft, when the luxurious year \n\t\t\t\t Purples the grape, and shows the vintage near; \n\t\t\t\t When sultry heats, when colder blasts arise, \n\t\t\t\t And bodies languish with inconstant skies; \n\t\t\t\t If vitious heav'n infects her tender veins, \n\t\t\t\t And in her tainted blood some fever reigns; \n\t\t\t\t Then your kind vows, your pious care bestow, \n\t\t\t\t The blessings you expect to reap then sow; \n\t\t\t\t Think nothing nauseous in her loath'd disease, \n\t\t\t\t But with your ready hand contrive to please; \n\t\t\t\t Weep in her sight, then fonder kisses give, \n\t\t\t\t And let her burning lips your tears receive; \n\t\t\t\t Much for her safety vow, but louder speak, \n\t\t\t\t Let the nymph hear the lavish vows you make. \n\t\t\t\t As health returns, so let your joys appear; \n\t\t\t\t Oft smile with hope, and oft confess your fear. \n\t\t\t\t This in her breast remains, these pleasing charms \n\t\t\t\t Secure a passage to her grateful arms. \n\t\t\t\t Reach nothing nauseous to her taste or sight, \n\t\t\t\t Officious only when you most delight. \n\t\t\t\t Nor bitter draughts nor hated med'cines give, \n\t\t\t\t Let her from rivals what she loaths receive. ",
            "6":"\n\t\t\t\t Those prosperous winds that launch'd our boat from shore, \n\t\t\t\t When out at sea assists its course no more: \n\t\t\t\t Time will your knowledge in our art improve, \n\t\t\t\t Give strength and vigour to your forming love. \n\t\t\t\t The dreadful bull was but a calf when young; \n\t\t\t\t The lofty oak but from an acorn sprung; \n\t\t\t\t From narrow springs the noblest currents flow, \n\t\t\t\t But swell their floods, and spread 'em as they go. \n\t\t\t\t Be conversant with love, no toils refuse, \n\t\t\t\t And conquer all fatigues with frequent use: \n\t\t\t\t Still let her hear your sighs, your passion view \n\t\t\t\t And night and day the flying maid pursue. \n\t\t\t\t Then pause awhile; by fallow fields we gain; \n\t\t\t\t A thirsty soil receives the welcome rain. \n\t\t\t\t Phyllis was calm while with Demophoon\n\t\t\t\t\tbless'd, \n\t\t\t\t His absence wounded most her raging breast: \n\t\t\t\t Thus his chaste consort for Ulysses \n\t\t\t\t\tburn'd, \n\t\t\t\t And Laodamia thus her absent husband mourn'd, \n\t\t\t\t With speed return, you're ruined by delays, \n\t\t\t\t Some happy youth may soon supply your place. \n\t\t\t\t When Sparta 's prince was from his Helen\n\t\t\t\t\tgone, \n\t\t\t\t Could Helen be content to lie alone? \n\t\t\t\t She in his bed receiv'd her am'rous guest, \n\t\t\t\t And nightly clasp'd him to her panting breast. \n\t\t\t\t Unthinking cuckold, to a proverb blind! \n\t\t\t\t What, trust a beau and a fair wife behind! \n\t\t\t\t Let furious hawks thy trembling turtles keep, \n\t\t\t\t And to the mountain wolves commit thy sheep: \n\t\t\t\t Helen is guiltless, and the lover's crime \n\t\t\t\t But what yourself would act another time. \n\t\t\t\t The youth was pressing, the dull husband gone; \n\t\t\t\t Let ev'ry woman make the case her own. \n\t\t\t\t Who could a prince, by Venus sent,\n\t\t\t\t\trefuse? \n\t\t\t\t The cuckold's negligence is her excuse. ",
            "7":"\n\t\t\t\t But not the foaming boar whom spears surround, \n\t\t\t\t Revenging on the dogs his mortal wound; \n\t\t\t\t Nor lioness, whose young receives the breast; \n\t\t\t\t Nor viper by unwary footsteps press'd; \n\t\t\t\t Nor drunkard by th' Aonian god possess'd, \n\t\t\t\t Transcend the woman's rage, by fury led, \n\t\t\t\t To find a rival in her injur'd bed. \n\t\t\t\t With fire and sword she flies; the frantic dame \n\t\t\t\t Disdains the thought of tenderness or shame. \n\t\t\t\t Her offspring's blood enrag'd Medea spilt; \n\t\t\t\t A cruel mother, for the father's guilt: \n\t\t\t\t And Progne's unrelenting fury proves \n\t\t\t\t That dire revenge pursues neglected loves. \n\t\t\t\t Where sacred ties of honour are destroy'd, \n\t\t\t\t Such errors cautious lovers must avoid. \n\t\t\t\t Think not my precepts constancy enjoin; \n\t\t\t\t Venus avert! far nobler's my design. \n\t\t\t\t At large enjoy, conceal your passion well; \n\t\t\t\t Nor use the modish vanity to tell: \n\t\t\t\t Avoid presenting of suspected toys, \n\t\t\t\t Nor to an hour confine your varied joys; \n\t\t\t\t Desert the shades you did frequent before, \n\t\t\t\t Nor make them conscious to a new amour \n\t\t\t\t The nymph, when she betrays, disdains your guilt, \n\t\t\t\t And by such falsehood taught, she learns to jilt. \n\t\t\t\t While with a wife Atrides liv'd content, \n\t\t\t\t Their loves were mutual, and she innocent; \n\t\t\t\t But when inflam'd with every charming face, \n\t\t\t\t Her lewdness still maintain'd an equal pace. \n\t\t\t\t Chryses, as fame had told her, pray'd in vain, \n\t\t\t\t Nor could by gifts his captive girl obtain; \n\t\t\t\t Mournful Briseis, thy complaints she heard, \n\t\t\t\t And how his lust the tedious war deferr'd. \n\t\t\t\t This tamely heard, but with resentment view'd \n\t\t\t\t The victor by his beauteous slave subdu'd; \n\t\t\t\t With rage she saw her own neglected charms, \n\t\t\t\t And took Aegisthus to her injur'd arms. \n\t\t\t\t To lust and shame by his example led, \n\t\t\t\t Who durst so openly profane her bed. ",
            "8":"\n\t\t\t\t What you conceal, her more observing eye \n\t\t\t\t Perhaps betrays: with oaths the fact deny, \n\t\t\t\t And boldly give her jealousy the lie. \n\t\t\t\t Not too submissive seem, nor over kind; \n\t\t\t\t These are the symptoms of a guilty mind: \n\t\t\t\t But no caresses, no endearments spare; \n\t\t\t\t Enjoyment pacifies the angry fair. \n\t\t\t\t There are, that strong provoking potions praise, \n\t\t\t\t And nature with pernicious med'cines raise; \n\t\t\t\t Nor drugs, nor herbs, will what you fancy prove, \n\t\t\t\t And I pronounce 'em pois'nous all in love. \n\t\t\t\t Some pepper bruis'd with seeds of nettle join, \n\t\t\t\t And clary steep in bowls of mellow wine: \n\t\t\t\t Venus is most averse to forced delights, \n\t\t\t\t Extorted flames pollute her genial rites. \n\t\t\t\t With fishes' spawn thy feeble nerves recruit, \n\t\t\t\t And with eringo's hot salacious root; \n\t\t\t\t The goddess worshipp'd by th' Erycian swains, \n\t\t\t\t Megara 's white shallot, so faint,\n\t\t\t\t\tdisdains. \n\t\t\t\t New eggs they take, and\n\t\t\t\t\thoney's liquid juice, \n\t\t\t\t And leaves and apples of the pine infuse. \n\t\t\t\t Prescribe no more, my muse, nor med'cine give, \n\t\t\t\t Beauty and youth need no provocative. \n\t\t\t\t You that conceal'd your secret crimes before, \n\t\t\t\t Proclaim them now, now publish each amour. \n\t\t\t\t Nor tax me with inconstancy; we find \n\t\t\t\t The driving bark requires a veering wind: \n\t\t\t\t Now northern blasts we court, now southern gales, \n\t\t\t\t And ev'ry point befriends our shifted sails. \n\t\t\t\t Thus chariot drivers with a flowing rein \n\t\t\t\t Direct their steeds, then curb them in again. \n\t\t\t\t Indulgence oft corrupts the faithless dame, \n\t\t\t\t Secure from rivals she neglects your flame; \n\t\t\t\t The mind without variety is cloy'd, \n\t\t\t\t And nauseates pleasures it has long enjoy'd. \n\t\t\t\t But as a fire whose wasted strength declines, \n\t\t\t\t Converts to ashes and but faintly shines, \n\t\t\t\t When sulphur's brought the spreading flames return, \n\t\t\t\t And glowing embers with fresh fury burn: \n\t\t\t\t A rival thus th' ungrateful maid reclaims, \n\t\t\t\t Revives desire, and feeds her dying flames. \n\t\t\t\t Oft make her jealous, give your fondness o'er, \n\t\t\t\t And teaze her often with some new amour. \n\t\t\t\t Happy, thrice happy youth, with pleasure bless'd, \n\t\t\t\t Too great, too exquisite to be express'd, \n\t\t\t\t That view'st the anguish of her jealous breast \n\t\t\t\t Whene'er thy guilt the slighted beauty knows, \n\t\t\t\t She swoons; her voice, and then her colour goes. \n\t\t\t\t Oft would my furious nymph, in burning rage, \n\t\t\t\t Assault my locks, and with her nails engage; \n\t\t\t\t Then now she'd weep, what piercing glances east, \n\t\t\t\t And vow to hate the perjur'd wretch at last. \n\t\t\t\t Let not your mistress long your falsehood mourn; \n\t\t\t\t Neglected fondness sill to fury turn. \n\t\t\t\t But kindly clasp her in your arms again, \n\t\t\t\t And on your breast her drooping head sustain; \n\t\t\t\t Whilst weeping kiss, amidst her tears enjoy, \n\t\t\t\t And with excess of bliss her rage destroy. \n\t\t\t\t Let her a while lament, a while complain, \n\t\t\t\t Then die with pleasure, as she died with pain. \n\t\t\t\t Enjoyment cures her with its powerful charms, \n\t\t\t\t She'll sign a pardon in your active arms. ",
            "9":"\n\t\t\t\t First nature lay an undigested mass, \n\t\t\t\t Heaven, earth, and ocean, wore one common face; \n\t\t\t\t Then vaulted heav'n was fram'd, waves, earth, inclos'd; \n\t\t\t\t And chaos was in beauteous forms dispos'd; \n\t\t\t\t The beasts inhabit woods, the birds the air, \n\t\t\t\t And to their floods the scaly fry repair. \n\t\t\t\t Mankind alone enjoyed no certain place, \n\t\t\t\t On rapine lived, a rude unpolish'd race; \n\t\t\t\t Caves were their houses, herbs their food and bed, \n\t\t\t\t Whilst each a savage from the other fled. \n\t\t\t\t Love first disarm'd the fierceness of their mind, \n\t\t\t\t And in one bed the men and women join'd. \n\t\t\t\t The youth was eager, but unskill'd in joy, \n\t\t\t\t Nor was the unexperienc'd virgin coy; \n\t\t\t\t They knew no courtship, no instructor found, \n\t\t\t\t Yet they enjoy'd, and bless'd the pleasing wound. \n\t\t\t\t The birds with consorts propagate their kind, \n\t\t\t\t And sporting fish their finny beauties find; \n\t\t\t\t In am'rous fold the wanton serpents twine, \n\t\t\t\t And dogs with their salacious females join. \n\t\t\t\t The lusty bull delights his frisking dames, \n\t\t\t\t And more lascivious goat her male inflames. \n\t\t\t\t Mares furious grow with love, their boundaries force, \n\t\t\t\t Plunging thro' waves to meet the neighing horse. \n\t\t\t\t Go on, brave youth, thy gen'rous vigor try, \n\t\t\t\t To the resenting maid this charm apply; \n\t\t\t\t Love's soft'ning pleasures ev'ry grief remove, \n\t\t\t\t There's nothing that can make your peace like love. \n\t\t\t\t From drugs and philters no redress you'll find, \n\t\t\t\t But nature with your mistress will be kind. \n\t\t\t\t The love that's unconstrain'd will long endure, \n\t\t\t\t Machaon's art was false, but mine is sure. ",
            "10":"\n\t\t\t\t Whilst thus I sung, inflam'd with nobler fire, \n\t\t\t\t I heard the great Apollo's tuneful lyre; \n\t\t\t\t His hand a branch of spreading laurel bore, \n\t\t\t\t And on his head a laurel wreath he wore; \n\t\t\t\t Around he cast diffusive rays of light, \n\t\t\t\t Confessing all the god to human sight, \n\t\t\t\t \" Thou master of lascivious arts,\" he said, \n\t\t\t\t \"To my frequented fane thy pupils lead; \n\t\t\t\t And there inscrib'd in characters of gold, \n\t\t\t\t This celebrated sentence you'll behold. \n\t\t\t\t 'First know yourself ;' who to himself is known, \n\t\t\t\t Shall love with conduct, and his wishes crown. \n\t\t\t\t Where nature has a handsome face bestow'd, \n\t\t\t\t Or graceful shape, let both be often show'd: \n\t\t\t\t Let men of wit and humor silence shun, \n\t\t\t\t The artist sing, and soldier bluster on; \n\t\t\t\t Of long harangues ye eloquent take heed, \n\t\t\t\t Nor thy damn'd works thou teazing poet read.\" \n\t\t\t\t Thus Phoebus spake: ajust obedience give, \n\t\t\t\t And these injunctions from a god receive. \n\t\t\t\t I mysteries unfold; to my advice \n\t\t\t\t Attend, ye vulgar lovers, and grow wise. \n\t\t\t\t The thriving grain in harvest often fails, \n\t\t\t\t Oft prosp'rous winds turn adverse to our sails; \n\t\t\t\t Few are the pleasures, tho' the toils are great; \n\t\t\t\t With patience must submissive lovers wait. \n\t\t\t\t What hares on Athos , bees on Hybla\n\t\t\t\t\tfeed, \n\t\t\t\t Or berries on the circling ivy breed? \n\t\t\t\t As shells on sandy shores, as stars above, \n\t\t\t\t So num'rous are the sure fatigues of love. \n\t\t\t\t The lady's gone abroad, you're told; tho' seen, \n\t\t\t\t Distrust your eyes, believe her not within. \n\t\t\t\t Her lodgings on the promis'd night are close, \n\t\t\t\t Resent it not, but on the earth repose. \n\t\t\t\t Her maid will cry with an insulting tone, \n\t\t\t\t \"'What makes you saunter here? you sot, begone.\" \n\t\t\t\t With moving words the cruel nymph entreat, \n\t\t\t\t And place your garland on the bolted gate. ",
            "11":"\n\t\t\t\t Why do I light and vulgar precepts use? \n\t\t\t\t A nobler subject now inspires my muse; \n\t\t\t\t Approaching joys I sing; ye youths, draw near; \n\t\t\t\t Listen ye happy lovers and give ear; \n\t\t\t\t The labor's great, and daring is my song. \n\t\t\t\t Labors and great attempts to love belong. \n\t\t\t\t As from the sacred oracles of Jove \n\t\t\t\t Receive these grand mysterious truths in love. \n\t\t\t\t Look down when she the ogling spark invites, \n\t\t\t\t Nor touch the conscious tablets when she writes. \n\t\t\t\t Appear not jealous tho' she's much from home, \n\t\t\t\t Let her at pleasure go, unquestion'd come. \n\t\t\t\t This crafty husbands to their wives permit, \n\t\t\t\t And learn, when she's engag'd, to wink at it. \n\t\t\t\t I own my frailties modestly confess; \n\t\t\t\t And blushing, give those precepts I transgress; \n\t\t\t\t Shall I, with patience, the known signal hear, \n\t\t\t\t Retire, and leave a happy rival there! \n\t\t\t\t What, tamely suffer the provoking wrong, \n\t\t\t\t And be afraid to use my hands or tongue! \n\t\t\t\t Corinna's husband kiss'd her in my sight; \n\t\t\t\t I beat the saucy fool, and seiz'd my right. \n\t\t\t\t I, like a fury, for my nymph engage, \n\t\t\t\t And like a madman, when I miss her, rage. \n\t\t\t\t My passion still prevails, convinc'd I yield! \n\t\t\t\t He that submits to this is better skill'd. \n\t\t\t\t Expose not, tho' you find her guilty flame, \n\t\t\t\t Lest she abandon modesty and shame; \n\t\t\t\t Conceal her faults, no secret crimes upbraid; \n\t\t\t\t Nothing's so fond as a suspected maid. \n\t\t\t\t Discover'd love increases with despair, \n\t\t\t\t When both alike the guilt and scandal share: \n\t\t\t\t All sense of modesty they lose in time, \n\t\t\t\t Whilst each encourages the other's crime. ",
            "12":"\n\t\t\t\t In heav'n this story's fam'd above the rest, \n\t\t\t\t Amongst th' immortal drolls a standing jest. \n\t\t\t\t How, Vulcan two transgressing lovers\n\t\t\t\t\tcaught \n\t\t\t\t And ev'ry god a pleas'd spectator brought. \n\t\t\t\t Great Mars for Venus felt a guilty flame, \n\t\t\t\t Neglected war, and own'd a lover's name, \n\t\t\t\t To his desires the queen of love inclin'd; \n\t\t\t\t No nymph in heav'n's so willing, none so kind. \n\t\t\t\t Oft the lascivious fair, with scornful pride, \n\t\t\t\t Would Vulcan 's foot and sooty hands\n\t\t\t\t\tderide; \n\t\t\t\t Yet both with decency their passion bore, \n\t\t\t\t And modestly conceal'd the close amour, \n\t\t\t\t But by the sun betray'd in their embrace, \n\t\t\t\t (For what escapes the sun's observing rays? ) \n\t\t\t\t He told th' affronted god of his disgrace. \n\t\t\t\t Ah foolish sun! and much unskill'd in love, \n\t\t\t\t Thou hast an ill example set above! \n\t\t\t\t Never a fair offending nymph betray, \n\t\t\t\t She'll gratefully oblige you ev'ry way: \n\t\t\t\t The crafty spouse around his bed prepares \n\t\t\t\t Nets that deceive the eye, and secret snares: \n\t\t\t\t A journey feigns, the impatient lovers met, \n\t\t\t\t And naked were expos'd in Vulcan 's\n\t\t\t\t\tnet. \n\t\t\t\t The gods deride the criminals in chains, \n\t\t\t\t And scarce from tears the queen of love refrains; \n\t\t\t\t Nor could her hands conceal her guilty face, \n\t\t\t\t She wants that cover for another place. \n\t\t\t\t To burly Mars a gay spectator said, \n\t\t\t\t \" Why so uneasy in that envied bed? \n\t\t\t\t On me transfer your chains; I'll freely come \n\t\t\t\t For your release, and suffer in your room.\" \n\t\t\t\t At length, kind Neptune, freed by thy desires, \n\t\t\t\t Mars goes for Crete , to Paphos she retires, \n\t\t\t\t Their loves augmented with revengeful fires; \n\t\t\t\t Now conversant with infamy and shame, \n\t\t\t\t They set no bounds to their licentious flame. \n\t\t\t\t But honest Vulcan , what was thy\n\t\t\t\t\tpretence, \n\t\t\t\t To act so much unlike a god of sense? \n\t\t\t\t They sin in public, you the shame repent, \n\t\t\t\t Convinc'd that love increase with punishment. \n\t\t\t\t Tho' in your pow'r, a rival ne'er expose, \n\t\t\t\t Never his intercepted joys disclose: \n\t\t\t\t This I command, Venus commands the same, \n\t\t\t\t Who hates the snares she once sustain'd with shame. ",
            "13":"\n\t\t\t\t What impious wretch will Ceres ' rites\n\t\t\t\t\t\texpose, \n\t\t\t\t Or Juno's solemn mysteries disclose! \n\t\t\t\t His witty torments Tantalus deserves, \n\t\t\t\t That thirsts in waves and viewing banquets starves. \n\t\t\t\t But Venus most in secresy delights: \n\t\t\t\t Away, ye babblers, from her silent rites! \n\t\t\t\t No pomp her mysteries attend, no noise! \n\t\t\t\t No sounding brass proclaims the latent joys! \n\t\t\t\t With folded arms the happy pair possess, \n\t\t\t\t Nor should the fond betraying tongue confess \n\t\t\t\t Those raptures, which no language can express. \n\t\t\t\t When naked Venus casts her robes aside, \n\t\t\t\t The parts obscene her hands extended hide; \n\t\t\t\t No girl on propagating beasts will gaze, \n\t\t\t\t But hangs her head, and turns away her face. \n\t\t\t\t We darken'd beds and doors for love provide; \n\t\t\t\t What nature cannot, decent habit hide. \n\t\t\t\t Love darkens courts, at most a glimm'ring light, \n\t\t\t\t To raise our joys, and just oblige the sight. \n\t\t\t\t Ere happy men beneath the roof were laid, \n\t\t\t\t When oaks provided them with food and shade, \n\t\t\t\t Some gloomy cave receiv'd the wanton pair; \n\t\t\t\t For light too modest, and unshaded air! \n\t\t\t\t From public view they decently retir'd, \n\t\t\t\t And secretly perform'd what love inspir'd. \n\t\t\t\t Now scarce a modish fop about the town, \n\t\t\t\t But boasts with whom, how oft, and where 'twas done; \n\t\t\t\t They taste no pleasure, relish no delight, \n\t\t\t\t Till they recount what pass'd the happy night. \n\t\t\t\t But men of honour always thought is base, \n\t\t\t\t To prostitute each kinder nymph's embrace: \n\t\t\t\t To blast her fame, and vainly hurt his own, \n\t\t\t\t And furnish scandal for a lewd lampoon. \n\t\t\t\t And here I must some guilty arts excuse, \n\t\t\t\t And disingenuous shifts that lovers use, \n\t\t\t\t To wrong the chaste and innocent abuse. \n\t\t\t\t When long repuls'd they find their courtship vain, \n\t\t\t\t Her character with infamy they stain; \n\t\t\t\t Denied her person they debauch her fame, \n\t\t\t\t And brand her innocence with public shame. \n\t\t\t\t Go, jealous fool, the injur'd beauty guard, \n\t\t\t\t Let ev'ry door be lock'd, and window barr'd! \n\t\t\t\t The suff'ring nymph remains expos'd to wrong, \n\t\t\t\t Her name's a prostitute to ev'ry tongue; \n\t\t\t\t For malice with joy the lie receive, \n\t\t\t\t Report, and what it wishes true, believe. ",
            "14":"\n\t\t\t\t With care conceal whatever defects you find, \n\t\t\t\t To all her faults seem like a lover blind. \n\t\t\t\t Naked Andromeda when Perseus view'd, \n\t\t\t\t He saw her faults, but yet pronounc'd them good. \n\t\t\t\t Andromache was tall, yet some report \n\t\t\t\t Her Hector was so blind he thought her short. \n\t\t\t\t At first what's nauseous lessens by degrees; \n\t\t\t\t Young loves are nice, and difficult to please. \n\t\t\t\t The infant plant that bears a tender rind, \n\t\t\t\t Reels to and fro with ev'ry breath of wind; \n\t\t\t\t But shooting upward to a tree at last, \n\t\t\t\t It stems the storm, and braves the strongest blast \n\t\t\t\t Time will defects and blemishes endear, \n\t\t\t\t And make them lovely to your eyes appear: \n\t\t\t\t Unusual scents at first may give offence; \n\t\t\t\t Time reconciles them to the vanquish'd sense. \n\t\t\t\t Her vices soften with some kinder phrase; \n\t\t\t\t If she is swarthy as the negro's face, \n\t\t\t\t Call it a graceful brown, and that complexion praise. \n\t\t\t\t The ruddy lass must be like Venus fair, \n\t\t\t\t Or like Minerva that has yellow hair. \n\t\t\t\t If pale and meagre, praise her shape and youth, \n\t\t\t\t Active when small, when gross she's plump and smooth. \n\t\t\t\t Ev'ry excess by soft'ning terms disguise, \n\t\t\t\t And in some neighb'ring virtue hide each vibe. \n\t\t\t\t Nor ask her age, consult no register, \n\t\t\t\t Under whose reign she's born, or what's the year! \n\t\t\t\t If fading youth chequers her hair with white, \n\t\t\t\t Experience makes her perfect in delight; \n\t\t\t\t In her embrace sublimer joys are found, \n\t\t\t\t A fruitful soil, and cultivated ground! \n\t\t\t\t The hours enjoy whilst youth and pleasures last, \n\t\t\t\t Age hurries on, and death pursues too fast. \n\t\t\t\t Or plough the seas, or cultivate the land, \n\t\t\t\t Or wield the sword in thy advent'rous hand; \n\t\t\t\t Or much in love thy nervous strength employ, \n\t\t\t\t Embrace the fair, the grateful maid enjoy; \n\t\t\t\t Pleasure and wealth reward thy pleasing pains, \n\t\t\t\t The labour's great, but greater far the gains. \n\t\t\t\t Add their experience in affairs of love, \n\t\t\t\t For years and practice do alike improve, \n\t\t\t\t Their arts repair the injuries of time, \n\t\t\t\t And still preserve them in their charming prime; \n\t\t\t\t In varied ways they act the pleasure o'er, \n\t\t\t\t Not pictur'd postures can instruct you more. \n\t\t\t\t They want no courtship to provoke delight, \n\t\t\t\t But meet your warmth with eager appetite; \n\t\t\t\t Give me enjoyment, when the willing dame \n\t\t\t\t Glows with desires, and burns with equal flame. \n\t\t\t\t I love to hear the soft transporting joys, \n\t\t\t\t The frequent sighs, the tender murm'ring voice; \n\t\t\t\t To see her eyes with varied pleasures move, \n\t\t\t\t And all the nymph confess the pow'r of love. \n\t\t\t\t Nature's not thus indulgent to the young, \n\t\t\t\t These joys alone to riper years belong; \n\t\t\t\t Who youth enjoys, drinks crude unready wine, \n\t\t\t\t Let age your girl and sprightly juice refine, \n\t\t\t\t Mellow their sweets, and make the taste divide. \n\t\t\t\t To Helen who'd Hermione prefer, \n\t\t\t\t Or Gorge think beyond her mother fair; \n\t\t\t\t But he that covets the experienc'd dame, \n\t\t\t\t Shall crown his joys and triumph in his flame. ",
            "15":"\n\t\t\t\t One conscious bed receives the happy pair; \n\t\t\t\t Retire, my muse; the door demands thy care. \n\t\t\t\t What charming words, what tender things are said, \n\t\t\t\t What language flows without the useless aid! \n\t\t\t\t There shall the roving hand employment find, \n\t\t\t\t Inspire new flames, and make e'en virgins kind. \n\t\t\t\t Thus Hector did Andromache delight, \n\t\t\t\t Hector in love victorious, as in\n\t\t\t\t\tfight. \n\t\t\t\t When weary from the field Achilles came, \n\t\t\t\t Thus with delays he rais'd Briseis' flame; \n\t\t\t\t Ah, could those arms, those fatal hands, delight! \n\t\t\t\t Inspire kind thoughts, and raise thy appetite! \n\t\t\t\t Coulds't thou, fond maid, be charm'd with his embrace, \n\t\t\t\t Stain'd with the blood of half thy royal race. \n\t\t\t\t Nor yet with speed the fleeting pleasures waste, \n\t\t\t\t Still moderate your love's impetuous haste; \n\t\t\t\t The bashful virgin, tho' appearing coy, \n\t\t\t\t Detains your hand, and hugs the proffer'd joy. \n\t\t\t\t Then view her eyes, with humid lustre bright, \n\t\t\t\t Sparkling with rage, and trembling with delight; \n\t\t\t\t Her kind complaints, her melting accents hear, \n\t\t\t\t The eye she charms, and wounds the list'ning ear. \n\t\t\t\t Defer not then the clasping nymphs embrace, \n\t\t\t\t But with her love maintain an equal pace; \n\t\t\t\t Raise to her heights the transports of your soul, \n\t\t\t\t And fly united to the happy goal. \n\t\t\t\t Observe these precepts when with leisure bless'd \n\t\t\t\t No threatening fears your private hours molest. \n\t\t\t\t When danger's near, your active force employ, \n\t\t\t\t And urge with eager speed the hasty joy. \n\t\t\t\t Then ply your oars, then practise this advice, \n\t\t\t\t And strain with whip and spur to gain the prize. ",
            "16":"\n\t\t\t\t The work's complete, triumphant palms prepare \n\t\t\t\t With flow'ry deaths adorn my flowing hair. \n\t\t\t\t As to the Greeks was Poldalirius' art, \n\t\t\t\t To heal with med'cines the afflicted part; \n\t\t\t\t Nestor's advice, Achilles' arms in field, \n\t\t\t\t Automedon for chariot-driving skill'd; \n\t\t\t\t As Calchas could explain the mystic bird, \n\t\t\t\t And Telemon could wield the brandish'd sword; \n\t\t\t\t Such to the town my fam'd instructions prove, \n\t\t\t\t So much am I renown'd for arts of love. \n\t\t\t\t Me ev'ry youth shall praise, extol my name, \n\t\t\t\t And o'er the globe diffuse my lasting fame. \n\t\t\t\t I arms provide against the scornful fair; \n\t\t\t\t Thus Vulcan arm'd Achilles for the\n\t\t\t\t\twar. \n\t\t\t\t Whatever youth shall with my aid o'ercome, \n\t\t\t\t And lead his Amazon in triumph\n\t\t\t\t\t\thome; \n\t\t\t\t Let him that conquers and enjoys the dame, \n\t\t\t\t In gratitude for his instructed flame, \n\t\t\t\t Inscribe the spoils with my auspicious name. \n\t\t\t\t The tender girls my precepts next demand, \n\t\t\t\t Them I commit to a more skilful hand. \n\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t Book III \n\t\t\t\t The men are arm'd, and for the fight prepare, \n\t\t\t\t And now we must instruct and arm the fair. \n\t\t\t\t Both sexes, well appointed, take the field, \n\t\t\t\t And mighty love determine which shall yield. \n\t\t\t\t Man were ignoble when thus arm'd to show \n\t\t\t\t Unequal force against a naked foe; \n\t\t\t\t No glory from such conquest can be gain'd, \n\t\t\t\t And odds are always by the brave disdain'd. \n\t\t\t\t \"But,\" some exclaim, \" what phrensy rules your mind? \n\t\t\t\t Would you increase the craft of womankind ? \n\t\t\t\t Teach them new wiles and arts? As well you may \n\t\t\t\t Instruct a snake to bite, or wolf to prey.\" \n\t\t\t\t But sure too hard a censure they pursue \n\t\t\t\t Who charge on all the failings of a few; \n\t\t\t\t Examine first impartially each fair, \n\t\t\t\t Then, as she merits, or condemn or spare. \n\t\t\t\t If Menelaus, and the king of men, \n\t\t\t\t With justice of their sister-wives complain; \n\t\t\t\t If false Eriphyle forsook her faith, \n\t\t\t\t And for reward procur'd her husband's death; \n\t\t\t\t Penelope was loyal still, and chaste, \n\t\t\t\t Tho' twenty years her lord in absence pass'd. \n\t\t\t\t Reflect how Laodamia's truth was tried, \n\t\t\t\t Who, tho' in bloom of youth and beauty's pride, \n\t\t\t\t To share her husband's fate untimely died. \n\t\t\t\t Think how Alceste's piety was prov'd, \n\t\t\t\t Who lost her life to save the man she lov'd. \n\t\t\t\t Receive me, Capaneus,\" Evadne cried; \n\t\t\t\t \"Nor death itself our nuptials shall divide! \n\t\t\t\t To join thy ashes pleas'd I shall expire;\" \n\t\t\t\t She said, and leap'd amidst the fun'ral fire. \n\t\t\t\t Virtue herself a goddess we confess, \n\t\t\t\t Both female in her name and in her dress; \n\t\t\t\t No wonder then, if to her sex inclin'd, \n\t\t\t\t She cultivates with care a female mind. \n\t\t\t\t But these exalted souls exceed the reach \n\t\t\t\t Of that soft art which I pretend to teach. \n\t\t\t\t My tender bark requires a gentle gale, \n\t\t\t\t A little wind will fill a little sail. \n\t\t\t\t Of sportful loves I sing, and shew what ways \n\t\t\t\t The willing nymph must use her bliss to raise, \n\t\t\t\t And how to captivate the man she'd please. \n\t\t\t\t Woman is soft, and of a tender heart, \n\t\t\t\t Apt to receive, and to retain love's dart; \n\t\t\t\t Man has a breast robust, and more secure, \n\t\t\t\t It wounds him not so deep, nor hits so sure. \n\t\t\t\t Men oft are false, and, if you search with care, \n\t\t\t\t You'll find less fraud imputed to the fair. \n\t\t\t\t The faithless Jason from Medea fled \n\t\t\t\t And made Creusa partner of his bed. \n\t\t\t\t Bright Ariadne, on an unknown shore, \n\t\t\t\t Thy absence, perjur'd Theseus, did deplore. \n\t\t\t\t If then the wild inhabitants of air \n\t\t\t\t Forbore her tender lovely limbs to tear, \n\t\t\t\t It was not owing, Theseus, to thy care. \n\t\t\t\t Enquire the cause, and let Demophoon tell \n\t\t\t\t Why Phyllis by a fate untimely\n\t\t\t\t\t\tfell. \n\t\t\t\t Nine times, in vain, upon the promis'd day, \n\t\t\t\t She sought th' appointed shore, and view'd the sea; \n\t\t\t\t Her fall the fading trees consent to mourn, \n\t\t\t\t And shed their leaves round her lamented urn. \n\t\t\t\t The prince so far for piety renown'd, \n\t\t\t\t To thee, Eliza , was unfaithful\n\t\t\t\t\tfound; \n\t\t\t\t To thee forlorn, and languishing with grief, \n\t\t\t\t His sword alone he left, thy last relief. \n\t\t\t\t Ye ruin'd nymphs, shall I the cause impart \n\t\t\t\t Of all your woes? 'Twas want of needful art; \n\t\t\t\t Love, of itself, too quickly will expire, \n\t\t\t\t But powerful art perpetuates desire. ",
            "1":"\n\t\t\t\t Women had yet their ignorance bewail'd, \n\t\t\t\t Had not this art by Venus been\n\t\t\t\t\treveal'd. \n\t\t\t\t Before my sight the Cyprian goddess shone \n\t\t\t\t And thus she said, \"What have poor woman done! \n\t\t\t\t Why is that weak, defenceless sex expos'd; \n\t\t\t\t On ev'ry side, by men well arm'd, inclos'd? \n\t\t\t\t Twice are the men instructed by thy muse, \n\t\t\t\t Nor must she now to teach the sex refuse. \n\t\t\t\t The bard who injur'd Helen in his song, \n\t\t\t\t Recanted after, and redress'd the wrong. \n\t\t\t\t And you, if on my favour you depend, \n\t\t\t\t The cause of woman, while you live, defend.\" \n\t\t\t\t This said, a myrtle sprig, which berries bore, \n\t\t\t\t She gave me (for a myrtle wreath she wore.) \n\t\t\t\t The gift receiv'd, my sense enlighten'd grew, \n\t\t\t\t And from her presence inspiration drew. \n\t\t\t\t Attend, ye nymphs, by wedlock unconfin'd, \n\t\t\t\t And hear my precepts, while she prompts my mind. \n\t\t\t\t E'en now, in bloom of youth, and beauty's prime, \n\t\t\t\t Beware of coming age, nor waste your time; \n\t\t\t\t Now, while you may, and rip'ning years invite, \n\t\t\t\t Enjoy the seasonable, sweet delight; \n\t\t\t\t For rolling years, like stealing waters, glide, \n\t\t\t\t For hope to stop their ever ebbing tide; \n\t\t\t\t Think not hereafter will the loss repay; \n\t\t\t\t For ev'ry morrow will the taste decay, \n\t\t\t\t And leave less relish than the former day \n\t\t\t\t I've seen the time, when, on that wither'd thorn, \n\t\t\t\t The blooming rose vied with the blushing morn. \n\t\t\t\t With fragrant wreaths I thence have decked my head, \n\t\t\t\t And see how leafless now, and how decay'd! \n\t\t\t\t And you, who now the love-sick youth reject, \n\t\t\t\t Will prove in age, what pains attend neglect. \n\t\t\t\t None, then will press upon your midnight hours, \n\t\t\t\t Nor wake to strew your street with morning flow'rs. \n\t\t\t\t Then nightly knockings at your doors will cease, \n\t\t\t\t Whose noiseless hammer, then, may rest in peace. \n\t\t\t\t Alas, how soon a clear complexion fades! \n\t\t\t\t How soon a wrinkled skin plump flesh invades! \n\t\t\t\t And what avails it, tho' the fair one swears \n\t\t\t\t She from her infancy had some grey hairs ? \n\t\t\t\t She grows all hoary in a few more years, \n\t\t\t\t And then the venerable truth appears. \n\t\t\t\t The snake his skin, the deer his horns may cast, \n\t\t\t\t And both renew their youth and vigor past; \n\t\t\t\t But no receipt can human-kind relieve, \n\t\t\t\t Doom'd to decrepit age, without reprieve. \n\t\t\t\t Then crop the flow'r which yet invites your eye, \n\t\t\t\t And which, ungather'd, on its stalk must die. \n\t\t\t\t Besides, the tender sex is form'd to bear, \n\t\t\t\t And frequent births too soon will youth impair; \n\t\t\t\t Continual harvest wears the fruitful field, \n\t\t\t\t And earth itself decays, too often till'd. \n\t\t\t\t Thou didst not, Cynthia , scorn the\n\t\t\t\t\tLatmian swain; \n\t\t\t\t Nor thou, Aurora, Cephalus disdain; \n\t\t\t\t The Paphian Queen, who, for Adonis' fate \n\t\t\t\t So deeply mourn'd, and who laments him yet, \n\t\t\t\t Has not been found inexorable since; \n\t\t\t\t Witness Harmonia, and the Dardan prince. \n\t\t\t\t Then take example, mortals, from above, \n\t\t\t\t And like immortals live, and like 'em love. \n\t\t\t\t Refuse not those delights, which men require, \n\t\t\t\t Nor let your lovers languish with desire. \n\t\t\t\t False tho' they prove, what loss can you sustain? \n\t\t\t\t Thence let a thousand take, 'twill all remain. \n\t\t\t\t Tho' constant use, e'en flint and steel impairs, \n\t\t\t\t What you employ no diminution fears, \n\t\t\t\t Who would, to light a torch, their torch deny? \n\t\t\t\t Or who can dread drinking an ocean dry? \n\t\t\t\t Still women lose, you cry, if men obtain; \n\t\t\t\t What do they lose, that's worthy to retain? \n\t\t\t\t Think not this said to prostrate the sex, \n\t\t\t\t But undeceive whom needless fears perplex. \n\t\t\t\t Thus far the gentle breeze supplies our sail, \n\t\t\t\t Now launch'd to sea we ask a brisker gale. ",
            "2":"\n\t\t\t\t And, first, we treat of dress. The well-dress'd vine \n\t\t\t\t Produces plumpest grapes, and richest wine; \n\t\t\t\t And plenteous crops of golden grain are found, \n\t\t\t\t Alone, to grace uncultivated ground. \n\t\t\t\t Beauty's the gift of gods, the sex's pride! \n\t\t\t\t Yet to how many is that gift deny'd? \n\t\t\t\t Art helps a face; a face, tho' heav'nly fair, \n\t\t\t\t May quickly fade for want of needful care. \n\t\t\t\t In ancient days, if women slighted dress, \n\t\t\t\t Then men were ruder too, and lik'd it less. \n\t\t\t\t If Hector 's spouse was clad in stubborn\n\t\t\t\t\tstuff, \n\t\t\t\t A soldier's wife became it well enough. \n\t\t\t\t Ajax, to shield his ample breast, provides \n\t\t\t\t Seven lusty bulls, and tans their sturdy hides; \n\t\t\t\t And might not he, d'ye think, be well caress'd, \n\t\t\t\t And yet his wife not elegantly dress'd? \n\t\t\t\t With rude simplicity Rome first was\n\t\t\t\t\tbuilt, \n\t\t\t\t Which now we see adorned, and gilt. \n\t\t\t\t This capitol with that of old compare; \n\t\t\t\t Some other Jove you'd think was worship'd there. \n\t\t\t\t That lofty pile where senates dictate law, \n\t\t\t\t When Tatius reign'd, was poorly thatch'd with straw; \n\t\t\t\t And where Apollo's fane refulgent stands, \n\t\t\t\t Was heretofore a tract of pasture lands. \n\t\t\t\t Let ancient manners other men delight; \n\t\t\t\t But me the modern please, as more polite. \n\t\t\t\t Not that materials now in gold are wrought, \n\t\t\t\t And distant shores for orient pearls are sought; \n\t\t\t\t Not for, that hills exhaust their marble veins, \n\t\t\t\t And structures rise whose bulks the sea retains; \n\t\t\t\t But that the world is civilis'd of late, \n\t\t\t\t And polish'd from the rust of former date. \n\t\t\t\t Let not the nymph with pendants load her ear, \n\t\t\t\t Nor in embroid'ry, or brocade, appear; \n\t\t\t\t Too rich a dress may sometimes check desire, \n\t\t\t\t And cleanliness more animate love's fire, \n\t\t\t\t The hair dispos'd, may gain or lose a grace, \n\t\t\t\t And much become or misbecome the face. \n\t\t\t\t What suits your features of your glass enquire; \n\t\t\t\t For no one rule is fixed for head attire, \n\t\t\t\t A face too long should part and flat the hair. \n\t\t\t\t Lest upward comb'd, the length too much appear: \n\t\t\t\t So Laodamia dress'd. A face too round \n\t\t\t\t Should show the ears, and with a tour be crown'd. \n\t\t\t\t On either shoulder, one, her locks displays; \n\t\t\t\t Adorn'd like Phoebus, when he sings his lays; \n\t\t\t\t Another, all her tresses tie behind; \n\t\t\t\t So dressed, Diana hunts the fearful\n\t\t\t\t\thind. \n\t\t\t\t Dishevelled locks most graceful are to some; \n\t\t\t\t Others, the binding fillets more become: \n\t\t\t\t Some plait, like spiral shells, their braided hair, \n\t\t\t\t Others, the loose and waving curl prefer. \n\t\t\t\t But to recount the several dresses worn, \n\t\t\t\t Which artfully each several face adorn, \n\t\t\t\t Were endless as to tell the leaves on trees, \n\t\t\t\t The beasts on Alpine hills, or Hybla bees. \n\t\t\t\t Many there are who seem to slight all care, \n\t\t\t\t And with a pleasing negligence ensnare: \n\t\t\t\t Whole mornings, oft in such a dress are spent, \n\t\t\t\t And all is art, that looks like accident. \n\t\t\t\t With such disorder Iole was grac'd, \n\t\t\t\t When great Alcides first the nymph embrac'd. \n\t\t\t\t So Ariadne came to Bacchus ' bed, \n\t\t\t\t When with the conqueror from Crete she\n\t\t\t\t\tfled. ",
            "3":"\n\t\t\t\t Nature indulgent to the sex, repays \n\t\t\t\t The losses they sustain by various ways. \n\t\t\t\t Men ill supply those hairs they shed in age, \n\t\t\t\t Lost like autumnal leaves when north winds rage. \n\t\t\t\t Women with juice of herbs gray locks disguise, \n\t\t\t\t And art gives colour which with nature vies; \n\t\t\t\t The well-wove tours they wear, their own art thought, \n\t\t\t\t But only are their own, as what they've bought. \n\t\t\t\t Nor need they blush to buy heads ready dress'd, \n\t\t\t\t And choose at public shops what suits 'em best. \n\t\t\t\t Costly apparel let the fair one fly, \n\t\t\t\t Enrich'd with gold, or with the Tyrian dye, \n\t\t\t\t What folly must in such expense appear, \n\t\t\t\t When more becoming colors are less dear! \n\t\t\t\t One with a die is ting'd of lovely blue, \n\t\t\t\t Such as through air serene the sky we view, \n\t\t\t\t With yellow lustre see another spread, \n\t\t\t\t As if the golden fleece compos'd the thread. \n\t\t\t\t Some of the sea green wave the cast display; \n\t\t\t\t With this the nymphs their beauteous forms array; \n\t\t\t\t And some the saffron hue will well adorn; \n\t\t\t\t Such is the mantle of the blushing morn. \n\t\t\t\t Of myrtle-berries, one, the tincture shows, \n\t\t\t\t In this, of amethysts, the purple glows, \n\t\t\t\t And that more imitates the paler rose. \n\t\t\t\t Nor Thracian cranes forget, whose silv'ry plumes \n\t\t\t\t Give patterns which employ the mimic looms. \n\t\t\t\t Nor almond nor the chesnut dye disclaim, \n\t\t\t\t Nor others which from wax derive their name. \n\t\t\t\t As fields you find, with various flowers o'erspread, \n\t\t\t\t When vineyards bud, and winter's frost is fled; \n\t\t\t\t So various are the colours you may try, \n\t\t\t\t Of which the thirsty wool imbibes the dye. \n\t\t\t\t Try ev'ry one; what best becomes you wear, \n\t\t\t\t For no complexion all alike can bear. \n\t\t\t\t If fair the skin, black may become it best, \n\t\t\t\t In black the lovely fair Briseis dress'd; \n\t\t\t\t If brown the nymph, let her be cloth'd in white, \n\t\t\t\t Andromeda so charm'd the wond'ring sight. \n\t\t\t\t I need not warn you of too powerful smells, \n\t\t\t\t Which sometimes health or kindly heat expels; \n\t\t\t\t Nor from your tender legs to pluck with care \n\t\t\t\t The casual growth of all unseemly hair. \n\t\t\t\t Tho' not to nymphs of Caucasus I\n\t\t\t\t\tsing, \n\t\t\t\t Nor such who taste remote the Mysian spring, \n\t\t\t\t Yet let me warn you that thro' no neglect \n\t\t\t\t You let your teeth disclose the least defect. \n\t\t\t\t You know the use of white to make you fair, \n\t\t\t\t And how with red lost colour to repair; \n\t\t\t\t Imperfect eyebrows you by art can mend, \n\t\t\t\t And skin, when wanting, o'er a scar extend; \n\t\t\t\t Nor need the fair one be asham'd, who tries \n\t\t\t\t By art to add new lustre to her eyes. ",
            "4":"\n\t\t\t\t A little book I've made, but with great care, \n\t\t\t\t How to preserve the face, and how repair. \n\t\t\t\t In that, the nymphs by time or chance annoy'd, \n\t\t\t\t May see what pains to please 'em I've employ'd, \n\t\t\t\t But still beware that from your lover's eye \n\t\t\t\t You keep conceal'd the med'cines you apply: \n\t\t\t\t Tho' art assists, yet must that art be hid, \n\t\t\t\t Lest whom it would invite it should forbid. \n\t\t\t\t Who would not take offence to see a face \n\t\t\t\t All daub'd and dripping with the melted grease? \n\t\t\t\t And tho' your unguents bear th' Athenian name, \n\t\t\t\t The wool's unsav'ry scent is still the same. \n\t\t\t\t Marrow of stags, nor your pomatums try, \n\t\t\t\t Nor clean your furry teeth when men are by; \n\t\t\t\t For many things, when done, afford delight, \n\t\t\t\t Which yet, while doing, may offend the sight. \n\t\t\t\t E'en Myro's statues, which for art surpass \n\t\t\t\t All others, once were but a shapeless mass; \n\t\t\t\t Rude was that gold which now in rings is worn, \n\t\t\t\t As once the robe you wear was wool unshorn; \n\t\t\t\t Think, how that stone rough in the quarry grew, \n\t\t\t\t Which now a perfect Venus shews to view. \n\t\t\t\t While we suppose you sleep, repair your face, \n\t\t\t\t Lock'd from observers, in some secret place; \n\t\t\t\t Add the last hand before yourselves you show, \n\t\t\t\t Your need of art why should your lover know? \n\t\t\t\t For many things when most conceal'd are best, \n\t\t\t\t And few of strict enquiry bear the test. \n\t\t\t\t Those figures which in theatres are seen, \n\t\t\t\t Gilded without, are common wood within. \n\t\t\t\t But no spectators are allow'd to pry \n\t\t\t\t Till all is finished which allures the eye. \n\t\t\t\t Yet, I must own, it oft affords delight \n\t\t\t\t To have the fair one comb her hair in sight; \n\t\t\t\t To view the flowing honours of her head \n\t\t\t\t Fall on her neck, and o'er her shoulders spread. \n\t\t\t\t But let her look that she with care avoid \n\t\t\t\t All fretful humours while she's so employ'd; \n\t\t\t\t Let her not still undo, with peevish haste, \n\t\t\t\t All that her woman does, who does her best. \n\t\t\t\t I hate a vixen that her maid assails, \n\t\t\t\t And scratches with her bodkin or her nails; \n\t\t\t\t While the poor girl in blood and tears must mourn, \n\t\t\t\t And her heart curses what her hands adorn, \n\t\t\t\t Let her who has no hair, or has but some, \n\t\t\t\t Plant sentinels before her dressing-room; \n\t\t\t\t Or in the fane of the good goddess dress, \n\t\t\t\t Where all the male kind are debarr'd access. \n\t\t\t\t 'Tis said that I (but 'tis a tale devis'd) \n\t\t\t\t A lady at her toilet once surpris'd, \n\t\t\t\t Who starting, snatch'd in haste the tour she wore, \n\t\t\t\t And in her hurry placed the hinder part before. \n\t\t\t\t But on our foes fall ev'ry such disgrace, \n\t\t\t\t Or barb'rous beauties of the Parthian race. \n\t\t\t\t Ungraceful 'tis to see without a horn \n\t\t\t\t The lofty hart whom branches best adorn, \n\t\t\t\t A leafless tree, or an unverdant mead, \n\t\t\t\t And as ungraceful is a hairless head. \n\t\t\t\t But think not these instructions are design'd \n\t\t\t\t For first-rate beauties of the finish'd kind; \n\t\t\t\t Not to a Semele, or a Leda bright, \n\t\t\t\t Nor an Europa, these my rules I write; \n\t\t\t\t Nor the fair Helen do I teach, whose\n\t\t\t\t\tcharms \n\t\t\t\t Stirr'd up Atrides and all Greece to\n\t\t\t\t\tarms; \n\t\t\t\t Thee to regain well was that war begun, \n\t\t\t\t And Paris well defended what he won: \n\t\t\t\t What lover or what husband would not fight \n\t\t\t\t\t In such a cause, where both are in the right?",
            "5":"\n\t\t\t\t The crowd I teach, some homely and some fair, \n\t\t\t\t But of the former sort the larger share. \n\t\t\t\t The handsome least require the help of art, \n\t\t\t\t Rich in themselves, and pleas'd with nature's part. \n\t\t\t\t When calm the sea, at ease the pilot lies, \n\t\t\t\t But all his skill exerts when storms arise. \n\t\t\t\t Faults in your person or your face correct; \n\t\t\t\t And few are seen that have not some defect. \n\t\t\t\t The nymph too short her seat should seldom quit, \n\t\t\t\t Lest when she stands she may be thought to sit; \n\t\t\t\t And when extended on her couch she lies, \n\t\t\t\t Let length of petticoats conceal her size. \n\t\t\t\t The lean of thick wrought stuff her clothes should choose, \n\t\t\t\t And fuller made than what the plumper use. \n\t\t\t\t If pale, let her the crimson juice apply; \n\t\t\t\t If swarthy, to the Pharian varnish fly. \n\t\t\t\t A leg too lank tight garters still must wear, \n\t\t\t\t Nor should an ill-shap'd foot be ever bare. \n\t\t\t\t Round shoulders, bolster'd, will appear the least; \n\t\t\t\t And lacing straight confines too full a breast. \n\t\t\t\t Whose fingers are too fat, and nails too coarse, \n\t\t\t\t Should always shun much gesture in discourse; \n\t\t\t\t And you whose breath is touch'd, this caution take, \n\t\t\t\t Nor fasting, nor too near another, speak. \n\t\t\t\t Let not the nymph with laughter much abound, \n\t\t\t\t Whose teeth are black, uneven, or unsound. \n\t\t\t\t You'd hardly think how much on this depends, \n\t\t\t\t And how a laugh or spoils a face or mends. \n\t\t\t\t Gape not too wide, lest you disclose your gums, \n\t\t\t\t And lose the dimple which the cheek becomes. \n\t\t\t\t Nor let your sides too long concussions shake, \n\t\t\t\t Lest you the softness of the sex forsake: \n\t\t\t\t In some, distortions quite the face disguise; \n\t\t\t\t Another laughs, that you would think she cries. \n\t\t\t\t In one, too hoarse a voice we hear betray'd; \n\t\t\t\t Another's is as harsh as if she bray'd. \n\t\t\t\t What cannot art attain! Many, with ease, \n\t\t\t\t Have learn'd to weep, both when and how they please. \n\t\t\t\t Others thro' affectation lisp; and find \n\t\t\t\t In imperfection charms to catch mankind. \n\t\t\t\t Neglect no means which may promote your end; \n\t\t\t\t Now learn what way of walking recommends. \n\t\t\t\t Too masculine a motion shocks the sight; \n\t\t\t\t But female grace allures with strange delight. \n\t\t\t\t One has an artful swing and jut behind, \n\t\t\t\t Which helps her coats to catch the swelling wind; \n\t\t\t\t Swell'd with the wanton wind, they loosely flow, \n\t\t\t\t And ev'ry step and graceful motion show. \n\t\t\t\t Another, like an Umbrian's sturdy spouse, \n\t\t\t\t Strides all the space her petticoats allows. \n\t\t\t\t Between extremes, in this, a mean adjust, \n\t\t\t\t Nor show too nice a gait, nor too robust. \n\t\t\t\t If snowy white your neck, you still should wear \n\t\t\t\t That, and the shoulder of the left arm bare; \n\t\t\t\t Such sights ne'er fail to fire my am'rous heart, \n\t\t\t\t And make me pant to kiss the naked part. ",
            "6":"\n\t\t\t\t Sirens, tho' monsters of the stormy main, \n\t\t\t\t Can ships, when under sail, with songs detain: \n\t\t\t\t Scarce could Ulysses by his friends be bound, \n\t\t\t\t When first he listen'd to the charming sound, \n\t\t\t\t Singing insinuates, learn all ye maids; \n\t\t\t\t Oft when a face forbids, a voice persuades. \n\t\t\t\t Whether on theatres loud strains we hear, \n\t\t\t\t Or in Ruelles some soft Egyptian air. \n\t\t\t\t Well shall she sing, of whom I make my choice, \n\t\t\t\t And with her lute accompany her voice. \n\t\t\t\t The rocks were stirr'd, the beasts to listen staid \n\t\t\t\t When on his lyre melodious Orpheus play'd, \n\t\t\t\t Even Cerberus and hell that sound obey'd, \n\t\t\t\t And stones officious were thy walls to raise. \n\t\t\t\t 0, Thebes , attracted by Amphion's\n\t\t\t\t\t\tlays. \n\t\t\t\t The dolphin, dumb itself, thy voice admir'd, \n\t\t\t\t And was, Arion, by thy songs inspir'd. \n\t\t\t\t Of sweet Callimachus the works rehearse, \n\t\t\t\t And real Philetas and Anacreon's verse, \n\t\t\t\t Terentian plays may much the mind improve; \n\t\t\t\t But softest Sappho best instructs to love. \n\t\t\t\t Propertius , Gallus, and\n\t\t\t\t\t\tTibullus read, \n\t\t\t\t And let Varronian verse to these succeed. \n\t\t\t\t Then mighty Maro's work with care peruse; \n\t\t\t\t Of all the Latians boards the noblest muse, \n\t\t\t\t Even I, 'tis possible, in after-days, \n\t\t\t\t May 'scape oblivion, and be nam'd with these. \n\t\t\t\t My labour'd lines, some readers may approve, \n\t\t\t\t Since I've instructed either sex in love. \n\t\t\t\t Whatever book you read of this soft art, \n\t\t\t\t Read with a lover's voice and lover's heart. \n\t\t\t\t Tender epistles too, by me are fram'd, \n\t\t\t\t A work before unthought of, and unnam'd. \n\t\t\t\t Such was your sacred will, 0, tuneful nine! \n\t\t\t\t Such thine Apollo, and Lycreus, thine! \n\t\t\t\t Still unaccomplish'd may the maid be thought, \n\t\t\t\t Who gracefully to dance was never taught: \n\t\t\t\t That active dancing may to love engage, \n\t\t\t\t Witness the well-kept dancers of the stage. \n\t\t\t\t\t",
            "7":"\n\t\t\t\t Of some odd trifles I'm asham'd to tell, \n\t\t\t\t Tho' it becomes the sex to trifle well; \n\t\t\t\t To raffle prettily, or slur a die, \n\t\t\t\t Implies both cunning and dexterity; \n\t\t\t\t Nor is't amiss at chess to be expert, \n\t\t\t\t For games most thoughtful, sometimes most divert. \n\t\t\t\t Learn ev'ry game, you'll find it prove of use; \n\t\t\t\t Parties begun at play may love produce: \n\t\t\t\t But easier 'tis to learn how bets to lay, \n\t\t\t\t Than how to keep your temper while you play. \n\t\t\t\t Unguarded then, each breast is open laid, \n\t\t\t\t And while the head's intent, the heart's betray'd. \n\t\t\t\t Then base desire of gain, then rage appears, \n\t\t\t\t Quarrels and brawls arise, and anxious fears; \n\t\t\t\t Then clamours and revilings reach the sky, \n\t\t\t\t While losing gamsters all the gods defy. \n\t\t\t\t They grieve, and curse, and storm, nay weep at last. \n\t\t\t\t Good Jove avert such shameful faults as these, \n\t\t\t\t From ev'ry nymph whose heart's inclin'd to please \n\t\t\t\t Soft recreations fit the female kind; \n\t\t\t\t Nature, for men, has rougher sports design'd: \n\t\t\t\t To wield the sword and hurl the pointed spear; \n\t\t\t\t To stop or turn the steed in full career. \n\t\t\t\t Tho' martial fields ill suit your tender frames, \n\t\t\t\t Nor may you swim in Tiber 's rapid\n\t\t\t\t\tstreams; \n\t\t\t\t Yet when Sol's burning wheels from Leo drive, \n\t\t\t\t And at the glowing Virgin's sign arrive, \n\t\t\t\t 'Tis both allow'd and fit you should repair, \n\t\t\t\t To pleasant walks, and breathe refreshing air. \n\t\t\t\t To Pompey's gardens, or the shady groves \n\t\t\t\t Which Caesar honours, and which Phoebus loves: \n\t\t\t\t Phoebus, who sunk the proud Egyptian fleet, \n\t\t\t\t And made Augustus' victory complete. \n\t\t\t\t Or seek those shades, where monuments of fame \n\t\t\t\t Are raised to Livia's or Octavia's name; \n\t\t\t\t Or where Agrippa first adorn'd the ground, \n\t\t\t\t When he with naval victory was crown'd. \n\t\t\t\t To Isis' fine, to theatres resort; \n\t\t\t\t And in the circus see the noble sport. \n\t\t\t\t In ev'ry public place, by turns be shown; \n\t\t\t\t In vain you're fair while you remain unknown. \n\t\t\t\t Should you in singing, Thamyras transcend; \n\t\t\t\t Your voice unheard, who will your skill commend! \n\t\t\t\t Had not Appelles drawn the sea-born queen, \n\t\t\t\t Her beauties still beneath the waves had been. \n\t\t\t\t Poets inspir'd write only for a name, \n\t\t\t\t And think their labours well repay'd with fame. \n\t\t\t\t In former days, I own, the poets were \n\t\t\t\t Of gods and king the most peculiar care: \n\t\t\t\t Majestic awe was in the name allow'd, \n\t\t\t\t And they with rich possessions were endowed \n\t\t\t\t Ennius with honours was by Scipio \n\t\t\t\t\tgrac'd, \n\t\t\t\t And next his own the poets statue plac'd. \n\t\t\t\t But now their ivy crowns bear no esteem, \n\t\t\t\t And all their learning's thought an idle dream. \n\t\t\t\t Still there's a pleasure that proceeds from praise: \n\t\t\t\t What could the high renown of Homer raise, \n\t\t\t\t But that he sung his Iliad's deathless lays? \n\t\t\t\t\t",
            "8":"\n\t\t\t\t Who could have been of Danae's charms assur'd, \n\t\t\t\t Had she grown old, within her tow'r immur'd? \n\t\t\t\t This, as a rule, let ev'ry nymph pursue, \n\t\t\t\t That 'tis her int'rest oft' to come in view. \n\t\t\t\t A hungry wolf at all the herd will run, \n\t\t\t\t In hopes, through many, to make sure of one. \n\t\t\t\t So, let the fair the gazing crowd assail, \n\t\t\t\t That over one, at least, she may prevail. \n\t\t\t\t In ev'ry place to please, be all her thought; \n\t\t\t\t Where, sometimes, least we think, the fish is caught. \n\t\t\t\t Sometimes, all day, we hunt the tedious foil, \n\t\t\t\t Anon, the stag himself shall seek the toil. \n\t\t\t\t How could Andromeda once doubt relief, \n\t\t\t\t Whose charms were heighten'd and adorn'd by grief? \n\t\t\t\t The widow'd fair, who sees her lord expire, \n\t\t\t\t While yet she weeps, may kindle new desire, \n\t\t\t\t And Hymen's torch relight the fun'ral fire. \n\t\t\t\t Beware of men who are too sprucely dress'd; \n\t\t\t\t And look, you fly with speed a fop profess'd. \n\t\t\t\t Such tools to you, and to a thousand more, \n\t\t\t\t Will tell the same dull story o'er and o'er. \n\t\t\t\t This way add that, unsteadily they rove, \n\t\t\t\t And never fixed, are fugitives in love. \n\t\t\t\t Such flutt'ring things all women sure should hate, \n\t\t\t\t Light as themselves, and more effeminate. \n\t\t\t\t Believe me, all I say is for your good; \n\t\t\t\t Had Priam been believ'd, Troy still had\n\t\t\t\t\t\tstood. \n\t\t\t\t Many, with base designs, will passions feign, \n\t\t\t\t Who know no love, but sordid love of gain. \n\t\t\t\t But let not powder'd heads, nor essenc'd hair, \n\t\t\t\t Your well-believing, easy hearts ensnare. \n\t\t\t\t Rich clothes are oft by common sharpers worn, \n\t\t\t\t And diamond rings felonious hands adorn. \n\t\t\t\t So may your lover burn with fierce desire \n\t\t\t\t Your jewels to enjoy, and best attire. \n\t\t\t\t Poor Chloe robb'd, runs crying thro' the streets; \n\t\t\t\t And as she runs,\" Give me my own,\" repeats. \n\t\t\t\t How often, Venus, hast thou heard such cries, \n\t\t\t\t And laugh'd amidst thy Appian votaries? \n\t\t\t\t Some, so notorious are their very name, \n\t\t\t\t Must ev'ry nymph whom they frequent defame. \n\t\t\t\t Be warn'd by ills which others have destroy'd, \n\t\t\t\t And faithless men with constant care avoid. \n\t\t\t\t Trust not a Theseus, fair Athenian maid, \n\t\t\t\t Who has so oft th' attesting gods betray'd. \n\t\t\t\t And thou, Demophoon, heir to Theseus' crimes, \n\t\t\t\t Hast lost thy credit to all future times. ",
            "9":"\n\t\t\t\t Promise for promise equally afford, \n\t\t\t\t But once a contract made, keep well your word. \n\t\t\t\t For she for any act of hell is fit, \n\t\t\t\t And undismayed may sacrilege commit; \n\t\t\t\t With impious hands could quench the vestal fire \n\t\t\t\t Poison her husband in her arms for hire, \n\t\t\t\t Who first to take a lover's gift complies, \n\t\t\t\t And then defrauds him, and his claim denies. \n\t\t\t\t But hold, my muse, check thy unruly horse, \n\t\t\t\t And more in sight pursue th' intended course. \n\t\t\t\t If love epistles tender lines impart, \n\t\t\t\t And billet-doux are sent to sound your heart, \n\t\t\t\t Let all such letters by a faithful maid, \n\t\t\t\t Or confident, be secretly convey'd. \n\t\t\t\t Soon from the words you'll judge, if read with care, \n\t\t\t\t When feign'd a passion is, and when sincere. \n\t\t\t\t Ere in return you write some time require; \n\t\t\t\t Delays, if not too long, increase desire; \n\t\t\t\t Nor let the pressing youth with ease obtain, \n\t\t\t\t Nor yet refuse him with too rude disdain. \n\t\t\t\t Now let his hopes, now let his fears increase, \n\t\t\t\t But by degrees, let fear to hope give place. \n\t\t\t\t Be sure avoid set phrases when you write, \n\t\t\t\t The usual way of speech is more polite. \n\t\t\t\t How have I seen the puzzl'd lover vex'd, \n\t\t\t\t To read a letter with hard words perplex'd; \n\t\t\t\t A style too coarse takes from a handsome face, \n\t\t\t\t And makes us wish an uglier in its place. \n\t\t\t\t But since (tho' chastity be not your care) \n\t\t\t\t You from your husband still would hide th' affair, \n\t\t\t\t Write to no stranger till his truth be tried; \n\t\t\t\t Nor in a foolish messenger confide. \n\t\t\t\t What agonies that woman undergoes, \n\t\t\t\t Whose hand the traitor threatens to expose; \n\t\t\t\t Who rashly trusting, dreads to be deceiv'd, \n\t\t\t\t And lives for ever to that dread enslav'd! \n\t\t\t\t Such treachery can never be surpass'd, \n\t\t\t\t For those discoveries, sure as light'ning, blast. \n\t\t\t\t Might I advise, fraud shou'd with fraud be paid; \n\t\t\t\t Let arms repel all who with arms invade. ",
            "10":"\n\t\t\t\t But since your letters may be brought to light, \n\t\t\t\t What if in sev'ral hands you learn to write? \n\t\t\t\t My curse on him who first the sex betray'd, \n\t\t\t\t And this advice so necessary made. \n\t\t\t\t Nor let your pocket-book two hands contain, \n\t\t\t\t First rub your lover's out, then write again. \n\t\t\t\t Still one contrivance more remains behind, \n\t\t\t\t Which you may use as a convenient blind; \n\t\t\t\t As if to women writ, your letters frame, \n\t\t\t\t And let your friend, to you subscribe a female name. \n\t\t\t\t Now, greater things to tell, my muse prepare, \n\t\t\t\t And clap on all the sail the bark can bear. \n\t\t\t\t Let no rude passions in your looks find place; \n\t\t\t\t For fury will deform the finest face; \n\t\t\t\t It swells the lips, and blackens all the veins, \n\t\t\t\t While in the eye a Gorgon horror reigns. \n\t\t\t\t While on her flute divine Minerva play'd, \n\t\t\t\t And in a fountain saw the change it made, \n\t\t\t\t Swelling her cheek: she flung it quick aside, \n\t\t\t\t \"Nor is thy music so much worth,\" she cried. \n\t\t\t\t Look in your glass when you with anger glow, \n\t\t\t\t And you'll confess, you scarce yourself can know. \n\t\t\t\t Nor with excessive pride insult the sight, \n\t\t\t\t For gentle looks alone to love invite. \n\t\t\t\t Believe it as a truth that's daily tried, \n\t\t\t\t There's nothing more detestable than pride. \n\t\t\t\t How have I seen some airs disgust create, \n\t\t\t\t \"Like things which by antipathy we hate!\" \n\t\t\t\t Let looks with looks, and smiles with smiles be paid, \n\t\t\t\t And when your lover bows incline your head. \n\t\t\t\t So love preluding plays at first with hearts, \n\t\t\t\t And after wounds with deeper-piercing darts. \n\t\t\t\t Nor me a melancholy mistress charms; \n\t\t\t\t Let sad Tecmessa weep in Ajax' arms. \n\t\t\t\t Let mournful beauties sullen heroes move; \n\t\t\t\t We cheerful men like gaiety in love. \n\t\t\t\t Let Hector in Andromache delight, \n\t\t\t\t Who, in bewailing Troy , wastes all the\n\t\t\t\t\tnight. \n\t\t\t\t Had they not both born children (to be plain) \n\t\t\t\t I ne'er could think they'd with their husbands lain. \n\t\t\t\t I no idea in my mind can frame, \n\t\t\t\t That either one or t'other doleful dame, \n\t\t\t\t Could toy, could fondle, or could call their lords \n\t\t\t\t \"My life, my soul ;\" or speak endearing words. \n\t\t\t\t Why from comparisons should I refrain \n\t\t\t\t Or fear small things by greater to explain? \n\t\t\t\t Observe what conduct prudent generals use, \n\t\t\t\t And how their several officers they choose; \n\t\t\t\t To one a charge of infantry commit, \n\t\t\t\t Another for the horse is thought more fit. \n\t\t\t\t So you your sev'ral lovers should select, \n\t\t\t\t And as you find 'em qualified, direct. \n\t\t\t\t The wealthy lover store of gold should send; \n\t\t\t\t The lawyer should, in courts, your case defend. \n\t\t\t\t We, who write verse, with verse alone shouldbribe; \n\t\t\t\t Most apt to love is all the tuneful tribe. \n\t\t\t\t By us, your fame shall thro' the world be blaz'd; \n\t\t\t\t So Nemesis, so Cynthia 's name was\n\t\t\t\t\t\trais'd. \n\t\t\t\t From east to west Lycoris' praises ring; \n\t\t\t\t Nor are Corinna 's silent, whom we\n\t\t\t\t\t\tsing. \n\t\t\t\t No fraud the poet's sacred breast can bear; \n\t\t\t\t Mild are his manners, and his heart sincere, \n\t\t\t\t Nor wealth he seeks, nor feels ambition's fires, \n\t\t\t\t But shuns the bar; and books and shades requires. \n\t\t\t\t Too faithfully, alas ! we know to love, \n\t\t\t\t With ease we fix, but we with pain remove; \n\t\t\t\t Our softer studies with our souls combine, \n\t\t\t\t And both to tenderness our hearts incline. \n\t\t\t\t Be gentle, virgins, to the poets pray'r, \n\t\t\t\t The god that fills him, and the muse revere; \n\t\t\t\t Something divine is in us, and from heav'n \n\t\t\t\t Th' inspiring spirit can alone be given. \n\t\t\t\t 'Tis sin a price from poets to exact, \n\t\t\t\t But 'tis a sin no woman fears to act; \n\t\t\t\t Yet hide, howe'er, your avarice from sight, \n\t\t\t\t Lest you too soon your new admirer fright. ",
            "11":"\n\t\t\t\t As skilful riders rein, with diff'rent force, \n\t\t\t\t A new-back'd courser and a well-train'd horse, \n\t\t\t\t Do you by diffrent management engage \n\t\t\t\t The man in years, and youth of greener age. \n\t\t\t\t This, while the wiles of love are yet unknown, \n\t\t\t\t Will gladly cleave to you, and you alone; \n\t\t\t\t With kind caresses oft indulge the boy, \n\t\t\t\t And all the harvest of his heart enjoy. \n\t\t\t\t Alone, thus bless'd, of rivals most beware; \n\t\t\t\t Nor love nor empire can a partner bear. \n\t\t\t\t Men more discreetly love, when more mature, \n\t\t\t\t And many things, which youth disdains, endure; \n\t\t\t\t No windows break, nor houses set on fire, \n\t\t\t\t Nor tear their own, or mistress's attire. \n\t\t\t\t In youth, the boiling blood gives fury vent, \n\t\t\t\t But men in years more calmly wrong resent; \n\t\t\t\t As wood when green, or as a torch when wet, \n\t\t\t\t They slowly burn, but long retain their heat. \n\t\t\t\t More bright is youthful flame, but sooner dies; \n\t\t\t\t Then swiftly seize the joy that swiftly flies. \n\t\t\t\t Thus, all betraying to the beauteous foe, \n\t\t\t\t How surely to enslave ourselves we show. \n\t\t\t\t To trust a traitor you'll no scruple make, \n\t\t\t\t Who is a traitor only for your sake. \n\t\t\t\t Who yields too soon will soon her lover lose; \n\t\t\t\t Would you retain him long ? then long refuse. \n\t\t\t\t Oft at your door make him for entrance wait; \n\t\t\t\t There let him lie, and threaten and entreat. \n\t\t\t\t When cloy'd with sweets, bitters the taste restore; \n\t\t\t\t Ships by fair winds are sometimes run ashore; \n\t\t\t\t Hence springs the coldness in a married life; \n\t\t\t\t The husband when he pleases has his wife. \n\t\t\t\t Bar but your gate, and let your porter cry, \n\t\t\t\t \"Here's no admittance, sir; I must deny;\" \n\t\t\t\t The very husband,  so repuls'd, will find \n\t\t\t\t A growing inclination to be kind. ",
            "12":"\n\t\t\t\t Thus far with foils you've sought those laid aside; \n\t\t\t\t I now sharp weapons for the sex provide, \n\t\t\t\t Nor doubt not 'gainst myself to see 'em tried. \n\t\t\t\t When first a lover you design to charm, \n\t\t\t\t Beware lest jealousies his soul alarm; \n\t\t\t\t Make him believe with all the skill you can, \n\t\t\t\t That he and only he's the happy man. \n\t\t\t\t Anon, by due degrees, small doubts create, \n\t\t\t\t And let him fear some rival's better fate. \n\t\t\t\t Such little arts make love its vigour hold, \n\t\t\t\t Which else would languish, and too soon grow old. \n\t\t\t\t Then strains the courser to outstrip the wind, \n\t\t\t\t When one before him runs, and one he hears behind. \n\t\t\t\t Love, when extinct, suspicions may revive; \n\t\t\t\t I own when mine's secure 'tis scarce alive. \n\t\t\t\t Yet no precaution to this rule belongs; \n\t\t\t\t Let us at most suspect, not prove our wrongs. \n\t\t\t\t Sometimes your lover, to incite the more, \n\t\t\t\t Pretends your husband's spies beset the door; \n\t\t\t\t Tho' free as Thais, still affect a fright, \n\t\t\t\t For seeming danger heightens the delight. \n\t\t\t\t Oft let the youth in thro' your windows steal, \n\t\t\t\t Tho' he might enter at the door as well; \n\t\t\t\t And sometimes let your maid surprise pretend, \n\t\t\t\t And beg you in some hole to hide your friend: \n\t\t\t\t Yet ever and anon dispel his fear, \n\t\t\t\t And let him taste of happiness sincere; \n\t\t\t\t Lest, quite dishearten'd with too much fatigue, \n\t\t\t\t He should grow weary of the dull intrigue. \n\t\t\t\t But I forgot to tell how you may try \n\t\t\t\t Both to evade the husband and the spy. \n\t\t\t\t That wives should of their husbands stand in awe, \n\t\t\t\t Agrees with justice, modesty, and law; \n\t\t\t\t But that a mistress may be lawful prize, \n\t\t\t\t None but her keeper I am sure denies. \n\t\t\t\t For such fair nymphs these precepts are design'd, \n\t\t\t\t Which ne'er can fail, join'd with a willing mind. \n\t\t\t\t Tho' stuck with Argus ' eyes your keeper\n\t\t\t\t\t\twere, \n\t\t\t\t Advis'd by me you shall elude his care. \n\t\t\t\t When you to wash or bathe retire from eight, \n\t\t\t\t Can he observe what letters then you write? \n\t\t\t\t Or can his caution against such provide, \n\t\t\t\t Which in her breast your confidant may hide! \n\t\t\t\t Can he that note beneath her garter view, \n\t\t\t\t Or that which more conceal'd is in her shoe ? \n\t\t\t\t Yet, these perceived, you may her back undress, \n\t\t\t\t And writing on her skin your mind express. \n\t\t\t\t New milk, or pointed spires of flax when green, \n\t\t\t\t Will ink supply, and letters mark unseen. \n\t\t\t\t Fair will the paper, show, nor can be read, \n\t\t\t\t Till all the writing 's with warm ashes spread. \n\t\t\t\t Acresius was with all his care betray'd, \n\t\t\t\t And in his tow'r of brass a grandsire made.",
            "13":"\n\t\t\t\t Can spies avail when you to plays resort, \n\t\t\t\t Or in the circus view the noble sport? \n\t\t\t\t Or can you be to Isis' fane pursu'd, \n\t\t\t\t Or Cybele's, whose rights all men exclude? \n\t\t\t\t Tho' watchful servants to the Bagnio come, \n\t\t\t\t They're ne'er admitted to the bathing-room. \n\t\t\t\t Or when some sudden sickness you pretend, \n\t\t\t\t May you not take to your sick bed a friend? \n\t\t\t\t False keys a private passage may procure, \n\t\t\t\t If not, there are more ways besides the door. \n\t\t\t\t Sometimes with wine your watchful follower treat; \n\t\t\t\t When drunk, you may with ease his care defeat: \n\t\t\t\t Or, to prevent too sudden a surprise, \n\t\t\t\t Prepare a sleeping draught to seal his eyes; \n\t\t\t\t Or let your maid, still longer time to gain, \n\t\t\t\t An inclination for his person feign; \n\t\t\t\t With faint resistance let her drill him on, \n\t\t\t\t And, after competent delays, be won. \n\t\t\t\t But what need all these various doubtful wiles, \n\t\t\t\t Since gold the greatest vigilance beguiles? \n\t\t\t\t Believe me, men and gods with gifts are pleas'd, \n\t\t\t\t E'en angry Jove with offerings is appeas'd; \n\t\t\t\t With presents fools and wise alike are caught; \n\t\t\t\t Give but enough, the husband may be bought, \n\t\t\t\t But let we warn you, when you bribe a spy, \n\t\t\t\t That you for ever his connivance buy; \n\t\t\t\t Pay him his price at once, for with such men \n\t\t\t\t You'll know no end of giving now and then. \n\t\t\t\t Once, I remember, I with cause complain'd \n\t\t\t\t Of jealousy occasion'd by a friend. \n\t\t\t\t Believe me, apprehensions of that kind \n\t\t\t\t Are not alone to our false sex confin'd. \n\t\t\t\t Trust not too far your she-companion's truth, \n\t\t\t\t Lest she sometimes should intercept the youth; \n\t\t\t\t The very confidant that lends the bed, \n\t\t\t\t May entertain your lover in your stead. \n\t\t\t\t Nor keep a servant with too fair a face, \n\t\t\t\t For such I've known supply her lady's place. \n\t\t\t\t But whither do I run with heedless rage, \n\t\t\t\t Teaching the foe unequal war to wage? \n\t\t\t\t Did ever bird the fowler's net prepare? \n\t\t\t\t Was ever hound instructed by the hare? \n\t\t\t\t But all self-ends and int'rests set apart, \n\t\t\t\t I'll faithfully proceed to teach my art; \n\t\t\t\t Defenceless and unarm'd expose my life, \n\t\t\t\t And for the Lemnian ladies whet the knife. \n\t\t\t\t Perpetual fondness of your lover feign, \n\t\t\t\t Nor will you find it hard belief to gain; \n\t\t\t\t Full of himself, he your design will aid! \n\t\t\t\t To what we wish 'tis easy to persuade. \n\t\t\t\t With dying eyes his face and form survey, \n\t\t\t\t Then sigh, and wonder he so long could stay; \n\t\t\t\t Now, drop a tear your sorrows to assuage, \n\t\t\t\t Anon, reproach him, and pretend to rage. \n\t\t\t\t Such proofs as these will all distrust remove, \n\t\t\t\t And make him pity your excessive love. \n\t\t\t\t Scarce to himself will he forbear to cry, \n\t\t\t\t \"How can I let this poor fond creature die?\" \n\t\t\t\t But chiefly one such fond behaviour fires, \n\t\t\t\t Who courts his glass, and his own charms admires. \n\t\t\t\t Proud of the homage to his merit done, \n\t\t\t\t He'll think a goddess might with ease be won. \n\t\t\t\t Light wrongs be sure you still with mildness bear, \n\t\t\t\t Nor straight fly out when you a rival fear. \n\t\t\t\t Let not your passions o'er your sense prevail, \n\t\t\t\t Nor credit lightly ev'ry idle tale. \n\t\t\t\t Let Procris' fate a sad example be \n\t\t\t\t Of what effects attend credulity. ",
            "14":"\n\t\t\t\t Near where his purple head Hymettus shows, \n\t\t\t\t And flow'ring hills, a sacred fountain flows; \n\t\t\t\t With soft and verdant turf the soil is spread, \n\t\t\t\t And sweetly smelling shrubs the ground o'ershade. \n\t\t\t\t There rosemary and bays their odours join, \n\t\t\t\t And with the fragrant myrtle's scent combine. \n\t\t\t\t There tamarisks with thick-leav'd box are found, \n\t\t\t\t And cytisus and garden pines abound. \n\t\t\t\t While through the boughs soft winds of Zephyr pass, \n\t\t\t\t Tremble the leaves and tender tops of grass. \n\t\t\t\t Hither would Cephalus retreat to rest, \n\t\t\t\t When tir'd with hunting, or with heat oppress'd; \n\t\t\t\t And, thus, to air the panting youth would pray; \n\t\t\t\t Come, gentle Aura, come, this heat allay.\" \n\t\t\t\t But some tale-bearing too officious friend, \n\t\t\t\t By chance o'erheard him as he thus complain'd; \n\t\t\t\t Who with the news to Procris quick repair'd, \n\t\t\t\t Repeating word for word what she had heard. \n\t\t\t\t Soon as the news of Aura reach'd her ears, \n\t\t\t\t With jealousy surpris'd. and fainting fears, \n\t\t\t\t Her rosy colour fled her lovely face, \n\t\t\t\t And agonies like death supplied the place; \n\t\t\t\t Pale she appear'd as are the falling leaves \n\t\t\t\t When first the vine the winter's blast receives. \n\t\t\t\t Of ripen'd quinces, such the yellow hue, \n\t\t\t\t Or, when unripe, we cornel-berries view. \n\t\t\t\t Reviving from her swoon, her robes she tore, \n\t\t\t\t Nor her own faultless face to wound forbore; \n\t\t\t\t Now all dishevell'd to the woods she flies, \n\t\t\t\t With Bacchanalian fury in her eyes. \n\t\t\t\t Thither arriv'd, she leaves below her friends, \n\t\t\t\t And all alone the shady hill ascends. \n\t\t\t\t What fully, Procris, o'er thy mind prevail'd? \n\t\t\t\t What rage, thus fatally to lie conceal'd? \n\t\t\t\t \"Who'er this Aura be,\" such was thy thought, \n\t\t\t\t \"She now shall in the very fact be caught \" \n\t\t\t\t Anon thy heart repents its rash designs, \n\t\t\t\t And now to go, and now to stay, inclines; \n\t\t\t\t Thus love with doubts perplexes still thy mind, \n\t\t\t\t And makes thee seek what thou must dread to find. \n\t\t\t\t But still the rival's name rings in thy ears, \n\t\t\t\t And more suspicious still the place appears; \n\t\t\t\t But more than all, excessive love deceives, \n\t\t\t\t Which all it fears too easily believes. \n\t\t\t\t And now a chillness runs thro' ev'ry vein, \n\t\t\t\t Soon as she saw where Cephalus had lain. \n\t\t\t\t 'Twas noon when he again retir'd, to shun \n\t\t\t\t The scorching ardour of the mid-day's sun; \n\t\t\t\t With water first he sprinkled o'er his face \n\t\t\t\t Which glow'd with heat; then sought his usual place. \n\t\t\t\t Procris, with anxious but with silent care, \n\t\t\t\t View'd him extended, with his bosom bare; \n\t\t\t\t And heard him soon th' accustom'd words repeat, \n\t\t\t\t \" Come Zephyr, Aura come, allay this heat.\" \n\t\t\t\t Soon as she found her error, from the word, \n\t\t\t\t Her colour and her temper were restor'd; \n\t\t\t\t With joy she rose to clasp him in her arms, \n\t\t\t\t But Cephalus the rustling noise alarms; \n\t\t\t\t Some beast he thinks he in the bushes hears, \n\t\t\t\t And straight his arrows and his bow prepares. \n\t\t\t\t Hold, hold, unhappy youth!-I call in vain; \n\t\t\t\t With thy own hand thou hast thy Procris slain \n\t\t\t\t \" Me, me,\" she cries, \" thou'st wounded with thy dart; \n\t\t\t\t But Cephalus was wont to wound this heart. \n\t\t\t\t Yet lighter on my ashes earth will lie, \n\t\t\t\t Since, tho' untimely, I unrivall'd die! \n\t\t\t\t Come, close with thy dear hand my eyes in death; \n\t\t\t\t Jealous of air, to air I yield my breath.\" \n\t\t\t\t Close to his heavy heart her cheek he laid, \n\t\t\t\t And wash'd with streaming tears the wound he made; \n\t\t\t\t At length the springs of life their currents leave, \n\t\t\t\t And her last gasp her husband's lips receive.",
            "15":"\n\t\t\t\t Now to pursue our voyage we must provide, \n\t\t\t\t Till safe to port our weary bark we guide. \n\t\t\t\t You may expect, perhaps, I now should teach \n\t\t\t\t What rules to treats and entertainments reach. \n\t\t\t\t Come not the first, invited to a feast; \n\t\t\t\t Rather come last, as a more grateful guest, \n\t\t\t\t For that of which we fear to be depriv'd, \n\t\t\t\t Meets with the surest welcome when arriv'd. \n\t\t\t\t Besides, complexions of a coarser kind, \n\t\t\t\t From candle-light no small advantage find. \n\t\t\t\t During the time you eat, observe some grace, \n\t\t\t\t Nor let your unwip'd hands besmear your face; \n\t\t\t\t Nor yet too squeamishly your meat avoid, \n\t\t\t\t Lest we suspect you were in private cloy'd. \n\t\t\t\t Of all extremes in either kind forbear \n\t\t\t\t And still, before your belly's full, beware. \n\t\t\t\t No glutton nymph, however fair, can wound, \n\t\t\t\t Tho' more than Helen she in charms abound. \n\t\t\t\t I own I think of wire the moderate use \n\t\t\t\t More suits the sex, and sooner finds excuse; \n\t\t\t\t It warms the blood, adds lustre to the eyes, \n\t\t\t\t And wine and love have always been allies. \n\t\t\t\t But carefully from all intemperance keep, \n\t\t\t\t Nor drink till you see double, lisp, or sleep; \n\t\t\t\t For in such sleeps brutalities are done, \n\t\t\t\t Which, tho' you loath, you have no pow'r to shun. \n\t\t\t\t And now th' instructed nymph from table led, \n\t\t\t\t Should next be taught how to behave in bed;-- \n\t\t\t\t But modesty forbids: nor more my muse \n\t\t\t\t With weary wings the labour'd flight pursues; \n\t\t\t\t Her purple swans unyok'd, the chariot leave, \n\t\t\t\t And needful rest (their journey done) receive. \n\t\t\t\t Thus, with impartial care, my art I show, \n\t\t\t\t And equal arms on either sex bestow; \n\t\t\t\t White men and maids, who by my rules improve, \n\t\t\t\t Ovid , must own, their master is in\n\t\t\t\t\tlove. \n\t\t\t\t"
        }
    },
    "edition":"Ovid, 43 B.C.-17 or 18 A.D, creator; Dryden, John, 1631-1700,\n      translator; Congreve, William, 1670-1729, translator; , editor",
    "englishTitle":"Art of Love",
    "source":"Perseus Digital Library",
    "originalTitle":"Art of Love",
    "original-urn":"urn:cts:latinLit:phi0959.phi004.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0959.phi004.perseus-eng2-simple"
}