{
    "meta":"card",
    "author":"ovid",
    "text":{
        "0":"\n\t\t\t\t\t Ovid 's Remedy of Love \n\t\t\t\t\t The title of this book when Cupid spied, \n\t\t\t\t\t \"Treason! a plot against our state,\" he cried. \n\t\t\t\t\t Why should you thus your loyal poet wrong, \n\t\t\t\t\t Who in your war has serv'd so well and long? \n\t\t\t\t\t So savage and ill-bred I ne'er can prove, \n\t\t\t\t\t Like Diomede, to wound the queen of love. \n\t\t\t\t\t Others by fits have felt your am'rous flame, \n\t\t\t\t\t I still have been, and still your martyr am; \n\t\t\t\t\t Rules for your vot'ries I did late impart. \n\t\t\t\t\t Refining passion, and made love an art. \n\t\t\t\t\t Nor do I now of that or thee take leave, \n\t\t\t\t\t Nor does the muse her former web unweave. \n\t\t\t\t\t Let him who loves, where love success may find, \n\t\t\t\t\t Spread all his sails before the prosp'rous wind; \n\t\t\t\t\t But let poor youths who female scorn endure, \n\t\t\t\t\t And hopeless burn, repair to me for cure: \n\t\t\t\t\t For why should any worthy youth destroy \n\t\t\t\t\t Himself, because some worthless nymph is coy? \n\t\t\t\t\t Love should be nature's friend; let hemp and steel \n\t\t\t\t\t Hangmen and heroes use, whose trade's to kill. \n\t\t\t\t\t Where fatal it would prove, let passion cease; \n\t\t\t\t\t Nor love destroy, who should our race increase. \n\t\t\t\t\t A child you are, and like a child should play; \n\t\t\t\t\t And gentle as your years should be your sway. \n\t\t\t\t\t Keen arrows, and to wound the hardest hearts, \n\t\t\t\t\t You are permitted-but no mortal darts. \n\t\t\t\t\t Let your step-father, Mars , on sword\n\t\t\t\t\t\tand spear, \n\t\t\t\t\t The crimson stains of cruel conquest wear; \n\t\t\t\t\t You should your mother's milder laws observe, \n\t\t\t\t\t Who ne'er did childless parent's curse deserve; \n\t\t\t\t\t Or if you must employ your wanton pow'r, \n\t\t\t\t\t Teach youths by night to force their mistress' door: \n\t\t\t\t\t How lovers safe and secretly may meet, \n\t\t\t\t\t And subtle wives the cautious husband cheat. \n\t\t\t\t\t Let now th' excluded youth the gate caress, \n\t\t\t\t\t A thousand wheedling soothing plaints express; \n\t\t\t\t\t Then on th' ill-natur'd timber vent his spite, \n\t\t\t\t\t And to some doleful tune weep out the night. \n\t\t\t\t\t For tears, not blood, love's altar should require: \n\t\t\t\t\t Love's torch, design'd to kindle kind desire, \n\t\t\t\t\t Must seem profan'd to light a fun'ral fire.\" \n\t\t\t\t\t Thus I. —— The god his purple wings display'd. \n\t\t\t\t\t And, \"Forward, finish your design,\" he said. \n\t\t\t\t",
        "1":"\n\t\t\t\t\t To me, ye injured youths, for help repair, \n\t\t\t\t\t Who hopeless languish for some cruel fair; \n\t\t\t\t\t I'll now unteach the art I taught before, \n\t\t\t\t\t The hand that wounded shall your health restore. \n\t\t\t\t\t One soil can herbs and pois'nous weeds disclose: \n\t\t\t\t\t The nettle oft is neighbour to the rose. \n\t\t\t\t\t Such was the cure the Arcadian hero found; \n\t\t\t\t\t The Pelian spear that wounded, made him sound. \n\t\t\t\t\t But know, the rules that I to men prescribe, \n\t\t\t\t\t In like distress may serve the female tribe: \n\t\t\t\t\t And when beyond your sphere my methods go, \n\t\t\t\t\t You may, at least, infer what you should do. \n\t\t\t\t\t When flames beyond their useful bounds aspire, \n\t\t\t\t\t 'Tis charity to quench the threat'ning fire. \n\t\t\t\t\t Nine visits to the shore poor Phillis made; \n\t\t\t\t\t Had I advis'd, the tenth she should have paid. \n\t\t\t\t\t Nor had Demophoon, when return'd from sea, \n\t\t\t\t\t For his expected bride embraced a tree, \n\t\t\t\t\t Nor Dido, from her flaming pile, by night, \n\t\t\t\t\t Discover'd her ungrateful Trojan's flight. \n\t\t\t\t\t Nor had that mother dire revenge pursu'd, \n\t\t\t\t\t Who in her offspring's blood her hands imbu'd. \n\t\t\t\t\t Fair Philomel, preserv'd from Tereus' rape \n\t\t\t\t\t Her honour she had kept, and he his shape. \n\t\t\t\t\t Pasiphae ne'er had felt such wild desire, \n\t\t\t\t\t Nor Phoedra suffered by incestuous fire. \n\t\t\t\t\t Let me the wanton Paris take in\n\t\t\t\t\t\thand, \n\t\t\t\t\t Helen shall be restor'd, and Troy \n\t\t\t\t\t\tshall stand. \n\t\t\t\t\t My wholesome precepts had lewd Scylla read, \n\t\t\t\t\t The purple lock had grown on Nisus' head. \n\t\t\t\t\t Learn, youths, from me, to curb the desp'rate force \n\t\t\t\t\t Of love, and steer, by my advice, your course. \n\t\t\t\t\t By reading me, you first receiv'd your bane; \n\t\t\t\t\t Now, for an antidote, read me again: \n\t\t\t\t\t From scornful beauty's chains I'll set you free, \n\t\t\t\t\t Consent but you to your own liberty. \n\t\t\t\t\t Phoebus, thou god of physic and of verse, \n\t\t\t\t\t Assist the healing numbers I rehearse; \n\t\t\t\t\t Direct at once my med'cines and my song, \n\t\t\t\t\t For to thy care both provinces belong. \n\t\t\t\t",
        "2":"\n\t\t\t\t\t While the soft passion plays about your heart, \n\t\t\t\t\t Before the tickling venom turns to smart, \n\t\t\t\t\t Break then, (for then you may,) the treach'rous dart; \n\t\t\t\t\t Tear up the seeds of the unrooted ill \n\t\t\t\t\t While they are weak, and you have pow'r to kill. \n\t\t\t\t\t Beware delay: the tender-bladed grain, \n\t\t\t\t\t Shot up to stalk, can stand the wind and rain. \n\t\t\t\t\t The tree, whose branches now are grown too big \n\t\t\t\t\t For hands to bend, was set a slender twig; \n\t\t\t\t\t When planted, to your slightest touch 'twould yield, \n\t\t\t\t\t But now has fix'd possession of the field. \n\t\t\t\t\t Consider, ere to love you give the reins, \n\t\t\t\t\t If she's a mistress worth your future pains. \n\t\t\t\t\t While yet in breath, ere yet your nerves are broke, \n\t\t\t\t\t Cast from your gen'rous neck the shameful yoke! \n\t\t\t\t\t Check love's first symptoms, the weak foe surprise, \n\t\t\t\t\t Who, once entrench'd, will all your arts despise. \n\t\t\t\t\t Think, wretch, what you hereafter must endure, \n\t\t\t\t\t What certain toil, for an uncertain cure. \n\t\t\t\t\t Slip not one minute; who defers to day, \n\t\t\t\t\t To-morrow will be harden'd in delay. \n\t\t\t\t\t 'Tis love's old practice still to sooth you on \n\t\t\t\t\t Till your disease gets strength, and till your \n\t\t\t\t\t strength is gone. \n\t\t\t\t\t Rivers small fountains have, and yet we find \n\t\t\t\t\t Vast seas, of those small fountain'd rivers join'd. \n\t\t\t\t\t Lock'd up in bark poor Myrrha ne'er had been, \n\t\t\t\t\t Had she the progress of her crime foreseen; \n\t\t\t\t\t But pleas'd with the soft kindling of love's fire, \n\t\t\t\t\t We day by day indulge the fond desire, \n\t\t\t\t\t Till like a serpent it has eat its way, \n\t\t\t\t\t And uncontroll'd does on our entrails prey. \n\t\t\t\t\t Yet if the proper season you have pass'd, \n\t\t\t\t\t Tho' hard the task, I'll use my skill at last; \n\t\t\t\t\t Nor see my patient perish by his grief, \n\t\t\t\t\t Because no sooner call'd to his relief. \n\t\t\t\t\t When Philoctetes first receiv'd his wound, \n\t\t\t\t\t The venom'd part cut off, had sav'd the sound; \n\t\t\t\t\t Yet he, e'en after tedious years of grief, \n\t\t\t\t\t Was cur'd, and brought the fainting Greeks relief. \n\t\t\t\t\t Thus I, who charg'd you speedy means to use, \n\t\t\t\t\t Will none in last extremities refuse. \n\t\t\t\t",
        "3":"\n\t\t\t\t\t Or try to quench the kindling flames, or stay \n\t\t\t\t\t Till the spent fury on itself doth prey. \n\t\t\t\t\t While in its full career, give scope to rage, \n\t\t\t\t\t And circumvent the force you can't engage. \n\t\t\t\t\t What pilot would against the current strive, \n\t\t\t\t\t When with a side course he may safely drive? \n\t\t\t\t\t Distemper'd minds, distracted with their grief, \n\t\t\t\t\t Take all for foes who offer them relief; \n\t\t\t\t\t But when the first fermenting smart is o'er, \n\t\t\t\t\t They suffer you to probe the ripen'd sore. \n\t\t\t\t\t 'Tis madness a fond mother to dissuade \n\t\t\t\t\t From tears, while on his hearse her son is laid; \n\t\t\t\t\t But when grief's deluge can no higher swell, \n\t\t\t\t\t Declining sorrow you'll with ease repel. \n\t\t\t\t\t Cures have their times; the best that can be tried \n\t\t\t\t\t Inflame the wound, unseasonably applied. \n\t\t\t\t\t If therefore you expect to find redress, \n\t\t\t\t\t In the first place take leave of idleness; \n\t\t\t\t\t 'Tis this that kindl'd first your fond desire, \n\t\t\t\t\t 'Tis this brings fuel to the am'rous fire. \n\t\t\t\t\t Bar idleness, you ruin Cupid's game, \n\t\t\t\t\t You blunt his arrows, and you quench his flame. \n\t\t\t\t\t What wine to plain-trees, streams to poplars prove, \n\t\t\t\t\t Marshes to reeds, is idleness to love. \n\t\t\t\t\t Mind business, if your passion you'd destroy; \n\t\t\t\t\t Secure is he, who can himself employ. \n\t\t\t\t\t Sleep, drinking, gaming, for the foe make way, \n\t\t\t\t\t And to love's ambuscade the roving heart betray. \n\t\t\t\t\t The slothful he seeks out and makes his prize. \n\t\t\t\t\t Surely as he the mall of business flies. \n\t\t\t\t\t Make business then (no matter what) your care; \n\t\t\t\t\t Some dear friend's cause may want you at the bar; \n\t\t\t\t\t Or if your courage tempts you to the field, \n\t\t\t\t\t Love's wanton arms to rough campaigns will yield. \n\t\t\t\t\t Parthia fresh work for triumph does\n\t\t\t\t\t\t\tafford, \n\t\t\t\t\t Half conquer'd to your hand by Caesar's sword. \n\t\t\t\t\t Cupid's and Parthian darts at once o'ercome, \n\t\t\t\t\t And to your country's gods bring double trophies home. \n\t\t\t\t\t Your sword as dreadful will to love appear, \n\t\t\t\t\t As to his mother the Aetolian spear. \n\t\t\t\t\t Th' adult'rous lust that did Aegisthus seize, \n\t\t\t\t\t And brought on murder, sprang from wanton ease; \n\t\t\t\t\t For he the only loiterer remain'd \n\t\t\t\t\t At home, when Troy 's long war the\n\t\t\t\t\t\trest had drain'd; \n\t\t\t\t\t He revell'd then at his luxurious board, \n\t\t\t\t\t And ne'er embark'd, and ne'er unsheath'd his sword; \n\t\t\t\t\t But while the Grecians did for glory rove, \n\t\t\t\t\t He wasted all his idle hours on love. \n\t\t\t\t",
        "4":"\n\t\t\t\t\t Our country work and tillage can disarm \n\t\t\t\t\t Your am'rous cares, for ev'ry grief a charm. \n\t\t\t\t\t Yoke oxen, plough the painful field, you'll find \n\t\t\t\t\t The wounded earth will cure your love-sick mind. \n\t\t\t\t\t Then trust your grain to the new-furrow'd soil, \n\t\t\t\t\t That with large int'rest will requite your toll. \n\t\t\t\t\t Behold what kind returns your fruit-trees send; \n\t\t\t\t\t Down to your hand the burden'd branches bend. \n\t\t\t\t\t Belold a murmuring brook thro' pastures glide, \n\t\t\t\t\t Behold the grazing sheep on either side; \n\t\t\t\t\t While in the shade his pipe the shepherd tries, \n\t\t\t\t\t The watchfull dog his master's cares supplies; \n\t\t\t\t\t With loud complaints another grove is till'd \n\t\t\t\t\t Of heifers lowing for their firstlings killd. \n\t\t\t\t\t What pleasure 'tis with smoke of yew to drive \n\t\t\t\t\t The mur'ring swarm, and seize the loaden hive. \n\t\t\t\t\t All seasons friendly to the swain are found; \n\t\t\t\t\t Autumn withfruit, with harvest summer's crown'd \n\t\t\t\t\t The spring's adorn'd with flowers to charm the eye \n\t\t\t\t\t And winter fires the absent sun supply. \n\t\t\t\t\t At certain times you'll see the vintage full, \n\t\t\t\t\t And for your wine-press may choice clusters cull; \n\t\t\t\t\t At certain times your ponderous sheafs may bind, \n\t\t\t\t\t Yet for the rake leave work enough behind. \n\t\t\t\t\t In mellow ground, your plants no wat'ring need; \n\t\t\t\t\t The thirsty you from neighb'ring springs may feed. \n\t\t\t\t\t Then, grafting, make old stocks sprout fresh and green, \n\t\t\t\t\t And various fruits in one proud branch be seen. \n\t\t\t\t\t When once these pleasures have your mind possess'd, \n\t\t\t\t\t Love soon departs like a neglected guest. \n\t\t\t\t\t Hunt, if the dull distemper you'd remove; \n\t\t\t\t\t Diana will too hard for Venus prove. \n\t\t\t\t\t Thro' all her doubling shifts the hare pursue, \n\t\t\t\t\t Or spread your toil upon the mountain's brew: \n\t\t\t\t\t E'en when the stag's at bay provoke his rage, \n\t\t\t\t\t Or with your spear the foaming boar engage. \n\t\t\t\t\t Thus tir'd, your rest at night will prove so deep, \n\t\t\t\t\t Dreams of your mistress ne'er will haunt your sleep. \n\t\t\t\t\t 'Tis easier work, yet 'twill require your care, \n\t\t\t\t\t The feather'd game with birdlime to ensnare; \n\t\t\t\t\t Or else for fish your bearded hook to bait, \n\t\t\t\t\t And for your art's success with patience wait. \n\t\t\t\t\t Thro' sports like these you'll steal into relief, \n\t\t\t\t\t And while your time you cozen, cheat your grief. \n\t\t\t\t",
        "5":"\n\t\t\t\t\t Or travel (tho' you find your fetter strong); \n\t\t\t\t\t Set out betimes; your journey must be long. \n\t\t\t\t\t You'll weep at thoughts of her you left behind, \n\t\t\t\t\t And halting, to return be oft inclin'd. \n\t\t\t\t\t But how much more unwilling to proceed, \n\t\t\t\t\t Compel your feet to so much greater speed. \n\t\t\t\t\t Advance, let nothing interrupt your way, \n\t\t\t\t\t Nor wind nor weather, nor unlucky day. \n\t\t\t\t\t Nor count the miles you've past, but what remain; \n\t\t\t\t\t For loitering nigh no fond pretences feign. \n\t\t\t\t\t Nor reckon time, nor once look back on Rome , \n\t\t\t\t\t But fly; and, Parthian like, by flight o'ercome. \n\t\t\t\t\t You'll call my precepts hard; I grant they are; \n\t\t\t\t\t But for dear health who would not hardships bear; \n\t\t\t\t\t When sick, the bitter potion I have ta'en; \n\t\t\t\t\t And, for the food I've fancied, begg'd in vain. \n\t\t\t\t\t Both steel and fire you'll patiently endure, \n\t\t\t\t\t And thirst, more scorching, for your body's cure. \n\t\t\t\t\t Can you, who thus your earthly part redeem, \n\t\t\t\t\t For your immortal mind have less esteem? \n\t\t\t\t\t Yet, for my patient's comfort, I must own, \n\t\t\t\t\t When this first stage he manfully has run, \n\t\t\t\t\t The half, the worst half of his task is done. \n\t\t\t\t\t Gall'd with the yoke, at first the heifer draws; \n\t\t\t\t\t The curb's first trial frets the courser's jaws. \n\t\t\t\t\t Perhaps to leave your father's house you'll mourn; \n\t\t\t\t\t Yet go; and think, when tempted to return, \n\t\t\t\t\t Your kindred but the false pretence is made; \n\t\t\t\t\t 'Tis absence from your mistress does persuade. \n\t\t\t\t\t When once set out, diversions you will meet, \n\t\t\t\t\t Fair country prospects, and companions sweet. \n\t\t\t\t\t Nor only travel far, but tarry long; \n\t\t\t\t\t Nor once look homewards while your passion's strong. \n\t\t\t\t\t Rebellious love, if he perceives you halt, \n\t\t\t\t\t With greater fury will renew th' assault \n\t\t\t\t\t Half-famish'd passion will more fiercely prey \n\t\t\t\t\t And all your labor past be thrown away. \n\t\t\t\t",
        "6":"\n\t\t\t\t\t You'll think, when thro' Hemonian fields you rove, \n\t\t\t\t\t That magic arts may yield a cure for love. \n\t\t\t\t\t Old tales, of witchcraft strange effects rehearse; \n\t\t\t\t\t The only charm I bring is sacred verse. \n\t\t\t\t\t By my advice no jargon shall be read, \n\t\t\t\t\t Nor midnight hag, blaspheming, raise the dead; \n\t\t\t\t\t No standing crop to other fields shall range, \n\t\t\t\t\t No sick eclipse the sun's complexion change; \n\t\t\t\t\t Old Tyber shall his sacred course retain, \n\t\t\t\t\t And Cynthia, unmolested, gain her wain. \n\t\t\t\t\t No suffering heart to spells shall be oblig'd. \n\t\t\t\t\t Nor love resign, by sulphur streams besieg'd. \n\t\t\t\t\t Think on Medea, of all hopes bereft, \n\t\t\t\t\t When fled from home, and by her lover left. \n\t\t\t\t\t And what did Circe's powerful drugs avail, \n\t\t\t\t\t When she beheld Ulysses under sail? \n\t\t\t\t\t She tried her magic, charm on charm renew'd; \n\t\t\t\t\t He with a merry gale his course pursu'd; \n\t\t\t\t\t No force or skill the fatal dart removes, \n\t\t\t\t\t She raves to find she loves-but still she loves. \n\t\t\t\t\t To thousand shapes she could transform mankind, \n\t\t\t\t\t No means to change her hated self could find. \n\t\t\t\t\t In these soft terms, to her departing guest, \n\t\t\t\t\t Her passion (to detain him) was exprest. \n\t\t\t\t\t \"I now no more (as when I first receiv'd \n\t\t\t\t\t Those hopes and you, by both alike deceiv'd) \n\t\t\t\t\t Expect that you with me should pass your life, \n\t\t\t\t\t Nor more ambitious to be made your wife; \n\t\t\t\t\t (Though sure my pedigree you cannot scorn; \n\t\t\t\t\t The daughter of the son, a goddess born) \n\t\t\t\t\t I but intreat you for a time to stay, \n\t\t\t\t\t And urge, for your own sake, the short delay. \n\t\t\t\t\t The seas are rough, which you have cause to fear; \n\t\t\t\t\t Wait but a friendlier season of the year. \n\t\t\t\t\t What haste? This isle does no new Troy afford, \n\t\t\t\t\t No second Rhesus to employ your sword. \n\t\t\t\t\t Love revels here, with peaceful myrtle crown'd, \n\t\t\t\t\t And mine the only heart that feels a painful wound.\" \n\t\t\t\t\t She said-his crew the swelling sails display, \n\t\t\t\t\t That bear him and her fruitless pray'rs away. \n\t\t\t\t\t In vain to her enchantments she returns, \n\t\t\t\t\t Tries all, yet still in hopeless flames she burns. \n\t\t\t\t\t For Circe's sake, all lovers I advise, \n\t\t\t\t\t That spells, as senseless things, they would despise. \n\t\t\t\t",
        "7":"\n\t\t\t\t\t The benefits of travel I have told, \n\t\t\t\t\t Which, for sick minds, the best relief I hold. \n\t\t\t\t\t But if through business you must still remain \n\t\t\t\t\t In town, and near the author of your pain; \n\t\t\t\t\t Though 'tis a dangrous neighbourhood, I'll show \n\t\t\t\t\t What methods there the lover must pursue. \n\t\t\t\t\t He takes the wisest course, who from his heart \n\t\t\t\t\t Does by mere force, wrest out the offensive dart: \n\t\t\t\t\t Resolv'd severely once for all to smart. \n\t\t\t\t\t A master of such courage I'll admire; \n\t\t\t\t\t Such patients will no more advice require. \n\t\t\t\t\t Who wants this resolution to be freed \n\t\t\t\t\t At once, by slower methods must proceed. \n\t\t\t\t\t To milder remedies I'll him direct, \n\t\t\t\t\t Which yet in time, will have the wish'd effect. \n\t\t\t\t\t Think, till the thought your indignation move, \n\t\t\t\t\t What damage you've receiv'd by her you love: \n\t\t\t\t\t How she has drain'd your purse; nor yet content, \n\t\t\t\t\t 'Till your estate's in costly presents spent, \n\t\t\t\t\t And you have mortgaged your last tenement. \n\t\t\t\t\t How she did swear, and how she was forsworn; \n\t\t\t\t\t Not only false, but treated you with scorn: \n\t\t\t\t\t And, since her avarice has made you poor, \n\t\t\t\t\t Forc'd you to take your lodgings at her door: \n\t\t\t\t\t Reserv'd to you, but others she'll caress: \n\t\t\t\t\t The foreman of a shop shall have access. \n\t\t\t\t\t Let these reflections on your reason win; \n\t\t\t\t\t From seeds of anger hatred will begin; \n\t\t\t\t\t Your rhet'ric on these topics should be spent. \n\t\t\t\t\t Oh, that your wrongs could make you eloquent! \n\t\t\t\t\t But grieve, and grief will teach you to enlarge, \n\t\t\t\t\t And, like an orator, draw up the charge. \n\t\t\t\t",
        "8":"\n\t\t\t\t\t A certain nymph did once my heart incline, \n\t\t\t\t\t Whose humor wholly disagreed with mine; \n\t\t\t\t\t (I, your physician, my disease confess) \n\t\t\t\t\t I from my own prescriptions found redress. \n\t\t\t\t\t Her still I represented to my mind, \n\t\t\t\t\t With what defects I could suppose or find, \n\t\t\t\t\t Oh, how ill-shaped her legs, how thick and short! \n\t\t\t\t\t (Though neater limbs did never nymph support,) \n\t\t\t\t\t Her arms, said I, how tawny brown they are! \n\t\t\t\t\t (Though never ivory statue had so fair.) \n\t\t\t\t\t How low of statue! (yet the nymph was tall) \n\t\t\t\t\t Oh, for what costly presents will she call! \n\t\t\t\t\t What change of lovers! - And of all the rest, \n\t\t\t\t\t I find this thought strike deepest in my breast. \n\t\t\t\t\t Such thin partitions good and ill divide, \n\t\t\t\t\t That one for t'other may be misapplied. \n\t\t\t\t\t E'en truth and your own judgment you must strain, \n\t\t\t\t\t Those blemishes you cannot find, to feign: \n\t\t\t\t\t Call her blackmoor, if she's but lovely brown; \n\t\t\t\t\t Monster, if plump; if slender, skeleton. \n\t\t\t\t\t Censure her free discourse as confidence; \n\t\t\t\t\t Her silence, want of breeding and good sense. \n\t\t\t\t\t Discover her blind side, and put her still \n\t\t\t\t\t Upon the task which she performs but ill; \n\t\t\t\t\t To dance, if she has neither shape nor air; \n\t\t\t\t\t Court her to sing, if she wants voice and ear; \n\t\t\t\t\t If talking misbecomes her, make her talk; \n\t\t\t\t\t If walking, then in malice make her walk. \n\t\t\t\t\t Commend her skill when on the lute she plays, \n\t\t\t\t\t Till vanity her want of skill betrays. \n\t\t\t\t\t Take care, if her large breasts offend your eyes, \n\t\t\t\t\t No dress does that deformity disguise. \n\t\t\t\t\t Ply her with merry tales of what you will, \n\t\t\t\t\t To keep her laughing, if her teeth be ill. \n\t\t\t\t\t Or if blear-eyed, some tragic story find, \n\t\t\t\t\t Till she has read and wept herself quite blind. \n\t\t\t\t\t But one effectual method you may take,- \n\t\t\t\t\t Enter her chamber ere she's well awake: \n\t\t\t\t\t Her beauty's art, gems, gold, and rich attire, \n\t\t\t\t\t Make up the pageant you so much admire: \n\t\t\t\t\t In all that specious figure which you see, \n\t\t\t\t\t The least, least part of her own self is she; \n\t\t\t\t\t In vain for her you love, amidst such cost, \n\t\t\t\t\t You search; the mistress in the dress is lost. \n\t\t\t\t\t Take her disrob'd, her real self surprise, \n\t\t\t\t\t I'll trust you then for cure, to your own eyes. \n\t\t\t\t\t (Yet have I known this very rule to fail, \n\t\t\t\t\t And beauty most, when stript of art prevail.) \n\t\t\t\t\t Steal to her closet, her close tiring place, \n\t\t\t\t\t While she makes up her artificial face. \n\t\t\t\t\t All colours of the rainbow you'll discern, \n\t\t\t\t\t Washes and paints, and what you're sick to learn, \n\t\t\t\t",
        "9":"\n\t\t\t\t\t I now should treat of what may pall desire, \n\t\t\t\t\t And quench in love's own element the fire; \n\t\t\t\t\t For all advantages you ought to make, \n\t\t\t\t\t And arms from love's own magazine to take: \n\t\t\t\t\t But modesty forbids at full extent \n\t\t\t\t\t To prosecute this luscious argument, \n\t\t\t\t\t Which, to prevent your blushes, I shall leave \n\t\t\t\t\t For your own fancy better to conceive, \n\t\t\t\t\t For some of late censoriously accuse \n\t\t\t\t\t My am'rous liberty and wanton muse. \n\t\t\t\t\t But envy did the wit of Homer blame, \n\t\t\t\t\t Malice gave obscure Zoilus a name. \n\t\t\t\t\t Thus sacrilegious censure would destroy \n\t\t\t\t\t The pious muse ,\n\t\t\t\t\t\twho did her heart employ \n\t\t\t\t\t To settle here the banish'd gods of Troy . \n\t\t\t\t\t But you who at my freedom take offence, \n\t\t\t\t\t Distinguish right before you speak your sense. \n\t\t\t\t\t Maeonian strains alone can war resound, \n\t\t\t\t\t No place is there for love and dalliance found. \n\t\t\t\t\t The tragic style requires a tale distress'd, \n\t\t\t\t\t And comedy consists of mirth and jest; \n\t\t\t\t\t The tender elegy is love's delight, \n\t\t\t\t\t Which to themselves pleas'd mistresses recite. \n\t\t\t\t\t Callimachus would do Achilles wrong; \n\t\t\t\t\t Cydippe were no theme for Homer's song. \n\t\t\t\t\t What mortal patience could endure to see \n\t\t\t\t\t Thais presenting chaste Andromache? \n\t\t\t\t\t Kind Thais (none of Vesta's nuns) supplies \n\t\t\t\t\t My song; with Thais all my business lies: \n\t\t\t\t\t The actress, if my muse performs with art, \n\t\t\t\t\t You must commend, tho' you dislike the part. \n\t\t\t\t\t Burst envy; I've already got a name, \n\t\t\t\t\t And, writing more, shall more advance my fame, \n\t\t\t\t\t Despair not then, for, as I longer live, \n\t\t\t\t\t Each day fresh fuel for your spleen shall give. \n\t\t\t\t\t Thus fame's increasing gale bears me on high, \n\t\t\t\t\t While tir'd and grovelling on the ground you lie. \n\t\t\t\t\t Soft elegy in such esteem I've plac'd, \n\t\t\t\t\t Not Virgil more the Epic strain has grac'd. \n\t\t\t\t\t Censure did us to this digression force; \n\t\t\t\t\t Now, muse, pursue thy interrupted course. \n\t\t\t\t\t When first the nymph admits your visit, stay, \n\t\t\t\t\t And take some other beauty in your way; \n\t\t\t\t\t More safely thus your passion you may trust, \n\t\t\t\t\t When you approach her charms with fainter gust; \n\t\t\t\t\t You'll otherwise misconstrue for delight \n\t\t\t\t\t The eagerness of your own appetite. \n\t\t\t\t\t Desire does all; the grotto's cool retreat, \n\t\t\t\t\t And shady grove, relieve in summer's heat; \n\t\t\t\t\t Warm fires in winter; thirst makes water sweet. \n\t\t\t\t",
        "10":"\n\t\t\t\t\t Now is the time your artifice to try, \n\t\t\t\t\t Act not so much the lover as the spy; \n\t\t\t\t\t For vanity makes all the fair presume \n\t\t\t\t\t There's nothing which their charms can misbecome. \n\t\t\t\t\t Take this occasion her defects to find, \n\t\t\t\t\t When you can fix them deeply in your mind; \n\t\t\t\t\t In the dull minute of your discontents, \n\t\t\t\t\t (The pensive mood when sated love repents,) \n\t\t\t\t\t To your sick thoughts her blemishes display, \n\t\t\t\t\t And, for aversion, by those means make way. \n\t\t\t\t\t These helps, you'll say, are trivial; I confess, \n\t\t\t\t\t Singly they are, but join'd will have success. \n\t\t\t\t\t By one small viper's bite an ox is killed; \n\t\t\t\t\t The forest-boar by a less dog is held. \n\t\t\t\t\t Unite my precepts if apart they fail, \n\t\t\t\t\t And by resistless number you'll prevail. \n\t\t\t\t\t But different minds for different methods call, \n\t\t\t\t\t Nor what cures most will have effect on all; \n\t\t\t\t\t E'en that which makes another's flame expire, \n\t\t\t\t\t Perhaps may prove but fuel to your fire. \n\t\t\t\t\t For one disgusted with the nymph's undress, \n\t\t\t\t\t Grows cold and weary of her warm caress, \n\t\t\t\t\t Another from his wanton mistress flies, \n\t\t\t\t\t When he his rival's recent raptures spies, \n\t\t\t\t\t Like warm desire; and he but little loves, \n\t\t\t\t\t Whom ev'ry trifle shocks, and nothing moves. \n\t\t\t\t\t To those I write, for my advice they need, \n\t\t\t\t\t Whose hardy passion can unbalk'd proceed. \n\t\t\t\t\t What think you of that lover who could lie \n\t\t\t\t\t Concealed, to see what custom must deny? \n\t\t\t\t\t I to no such indecent means direct, \n\t\t\t\t\t Not to be practis'd tho' of sure effect. \n\t\t\t\t",
        "11":"\n\t\t\t\t\t If to excess you find your passion rise, \n\t\t\t\t\t I would at once two mistresses advise: \n\t\t\t\t\t Divided care will give your mind relief; \n\t\t\t\t\t What nourish'd one may starve the twins of grief. \n\t\t\t\t\t Large rivers, drain'd in many streams, grow dry; \n\t\t\t\t\t Withdraw its fuel, and the flame will die. \n\t\t\t\t\t What ship can safely with one anchor ride ? \n\t\t\t\t\t With several cables she can brave the tide. \n\t\t\t\t\t Who can at once two passions entertain, \n\t\t\t\t\t May free himself at will from either chain. \n\t\t\t\t\t If treated ill by her whom you adore, \n\t\t\t\t\t A kinder nymph your freedom must restore. \n\t\t\t\t\t No sooner Minos did fair Procris view, \n\t\t\t\t\t But scandal on Pasiphae's fame he threw. \n\t\t\t\t\t From his first charmer soon Alcmaen fled, \n\t\t\t\t\t Callirhoe once admitted to his bed. \n\t\t\t\t\t Oenone still had Paris ' mistress\n\t\t\t\t\t\t\tbeen, \n\t\t\t\t\t Had Paris fairer Helen never\n\t\t\t\t\t\tseen. \n\t\t\t\t\t So Progne's beauty, tho' a wife, endear'd \n\t\t\t\t\t Her Tereus, till Philomel appear'd. \n\t\t\t\t\t But I too long on dry examples dwell, \n\t\t\t\t\t Some new desire your former must expel. \n\t\t\t\t\t A fruitful mother with one child can part, \n\t\t\t\t\t The rest surviving to support her heart; \n\t\t\t\t\t But she's impatiently of one bereft, \n\t\t\t\t\t Who has, alas! no second comfort left. \n\t\t\t\t\t But lest you think that I new laws decree \n\t\t\t\t\t (Tho' proud of the invention I could be), \n\t\t\t\t\t The same long since wise Agamemnon saw; \n\t\t\t\t\t (What saw he not who held all Greece \n\t\t\t\t\t\tin awe!) \n\t\t\t\t\t The beauteous captive to himself he kept; \n\t\t\t\t\t Her father fondly for his daughter wept. \n\t\t\t\t\t Why dost thou grieve, old sot? thy daughter's blest! \n\t\t\t\t\t A royal whore. But, to assuage the pest, \n\t\t\t\t\t When with his mistress he was forced to part, \n\t\t\t\t\t The prudent prince ne'er laid the loss to heart. \n\t\t\t\t\t Achilles keeps as fair a lass as she, \n\t\t\t\t\t Their form, their very names, almost agree. \n\t\t\t\t\t \"Let him,\" said he \"resign her by consent, \n\t\t\t\t\t Or he shall feel my kingly power's extent; \n\t\t\t\t\t If to my subjects this shall give offence, \n\t\t\t\t\t The name of monarch is a vain pretence. \n\t\t\t\t\t Rather than reign and have my love confin'd, \n\t\t\t\t\t My throne shall to Thersites be resign'd.\" \n\t\t\t\t\t He said: and, for a charming mistress lost, \n\t\t\t\t\t Repair'd his sufferings at another's cost. \n\t\t\t\t\t Do you this royal precedent pursue, \n\t\t\t\t\t And quench your former passions by a new. \n\t\t\t\t",
        "12":"\n\t\t\t\t\t If you're a stranger to the sex, enquire \n\t\t\t\t\t Where you may find a mistress to admire. \n\t\t\t\t\t To learn their haunts my books of love peruse, \n\t\t\t\t\t Where from a swarm of beauties you may choose. \n\t\t\t\t\t But if my precepts have the least pretence \n\t\t\t\t\t To truth, and if I speak Apollo's sense, \n\t\t\t\t\t Tho' Aetna's fires within your bosom glow, \n\t\t\t\t\t Dissemble, and appear more cold than snow. \n\t\t\t\t\t In spite of torture, still from tears refrain; \n\t\t\t\t\t Laugh when you have most reason to complain. \n\t\t\t\t\t Nor do I such severe commands impart, \n\t\t\t\t\t At once to bid you tear her from your heart: \n\t\t\t\t\t But counterfeit; you'll prove in the event, \n\t\t\t\t\t That careless lover whom you represent. \n\t\t\t\t\t Oft when the merry round I would not keep, \n\t\t\t\t\t I've seem'd to nod, and, seeming, fall'n asleep. \n\t\t\t\t\t I've laugh'd at him who fool'd away his heart, \n\t\t\t\t\t Dissembling passion, till he felt the smart. \n\t\t\t\t\t Love comes by use; disuse will love expel; \n\t\t\t\t\t Learn to feign health, and you will soon be well \n\t\t\t\t\t If she has bid you come, and fix'd the night, \n\t\t\t\t\t Tho' sure that she to mock you did invite, \n\t\t\t\t\t Yet go; and if you find the door fast lock'd, \n\t\t\t\t\t Endure the disappointment; be not shock'd; \n\t\t\t\t\t Nor curse the gate, nor fond entreaties make, \n\t\t\t\t\t Nor on the threshold a hard lodging take: \n\t\t\t\t\t And when you see her next, complaints forbear, \n\t\t\t\t\t Nor in your looks the least resentment wear. \n\t\t\t\t\t Her pride will stoop, and give your feign'd neglect \n\t\t\t\t\t What she denied to your sincere respect. \n\t\t\t\t\t Nor is't enough your mistress thus to cheat, \n\t\t\t\t\t You on yourself must put the same deceit: \n\t\t\t\t\t Acquaint not your own thoughts with the design, \n\t\t\t\t\t Till the work's done and you have sprung the mire. \n\t\t\t\t\t For else 'tis odd, but nature in your heart \n\t\t\t\t\t Will faction raise, and take your mistress' part. \n\t\t\t\t\t What you propose will soon effected be, \n\t\t\t\t\t Your progress sure, if made with secrecy. \n\t\t\t\t\t Conceal your nets; if they are spread in sight, \n\t\t\t\t\t The bird you meant to take you'll only fright. \n\t\t\t\t\t Nor suffer her you love, so much to prize \n\t\t\t\t\t Her charming self, that she may you despise. \n\t\t\t\t\t Take courage; conscious of your merit seem, \n\t\t\t\t\t And worthy you'll appear of her esteem. \n\t\t\t\t\t E'en then when you her door wide open spy, \n\t\t\t\t\t Nay, tho' called in, yet pass regardless by. \n\t\t\t\t\t She'll offer you her bed; refuse to take \n\t\t\t\t\t The favour, or a doubtful answer make. \n\t\t\t\t\t Let wisdom once but teach you to abstain \n\t\t\t\t\t From what you wish, you may your wish obtain. \n\t\t\t\t\t Perhaps at my severe advice you'll start, \n\t\t\t\t\t But know, I act a reconciler's part. \n\t\t\t\t\t Diseases in a thousand forms are rang'd; \n\t\t\t\t\t As tempers vary, med'cines must be chang'd. \n\t\t\t\t\t Some bodies must a sharp long course endure, \n\t\t\t\t\t A single drug on others works a cure. \n\t\t\t\t\t If your soft nature yield to Cupid's stroke, \n\t\t\t\t\t And strength is wanting to support his yoke, \n\t\t\t\t\t Forbear against the wind and tide to strive; \n\t\t\t\t\t Slacken your sail, and with the current drive. \n\t\t\t\t\t For first the raging thirst in which you fry, \n\t\t\t\t\t Must be assuag'd, ere other means you try: \n\t\t\t\t\t Drink freely then: nor can you safely trust \n\t\t\t\t\t To satisfaction, drink even to disgust. \n\t\t\t\t\t Visit your mistress, keep her in your sight, \n\t\t\t\t\t Lock'd up all day, and in your arms all night. \n\t\t\t\t\t Still sit at board, though appetite decay, \n\t\t\t\t\t And though you find you could be absent, stay: \n\t\t\t\t\t Indulge desire, till your desires are cloy'd, \n\t\t\t\t\t And love by too much plenty is destroy'd. \n\t\t\t\t",
        "13":"\n\t\t\t\t\t Even fear with passion will some minds inspire \n\t\t\t\t\t Remove distrust, and passion will retire. \n\t\t\t\t\t Who fears some rival should his mistress gain, \n\t\t\t\t\t Machaon's skill can scarce relieve his pain. \n\t\t\t\t\t Since no fond mother for her darling son, \n\t\t\t\t\t Feels greater pangs, when to the wars he's gone. \n\t\t\t\t\t Near the Salarian gate a temple's plac'd, \n\t\t\t\t\t With Erycinian Venus' worship grac'd; \n\t\t\t\t\t 'Tis there Lethaean love cures love's desire, \n\t\t\t\t\t Bedews his lamps, and water blends with fire; \n\t\t\t\t\t There sweet forgetfulness griev'd lovers find, \n\t\t\t\t\t And, injur'd nymphs, whose husbands prove unkind. \n\t\t\t\t\t There in a vision, (if a vision 'twere) \n\t\t\t\t\t I heard the Cupid speak, or seem'd to hear. \n\t\t\t\t\t \"0, thou who dost sometimes teach youth to love, \n\t\t\t\t\t Then rules prescribe their passion to remove: \n\t\t\t\t\t One powerful precept more let me impart, \n\t\t\t\t\t Unknown to you a master in the art. \n\t\t\t\t\t Bid him who loves, and would love's yoke reject, \n\t\t\t\t\t On his own life's misfortunes oft reflect: \n\t\t\t\t\t For all have crosses, 'tis the common lot. \n\t\t\t\t\t Let him, who deeply into debt has got, \n\t\t\t\t\t Think on a gaol, and how he shall sustain \n\t\t\t\t\t Confinement, more severe than Cupid's chain. \n\t\t\t\t\t Let him who serves a rigid father's will \n\t\t\t\t\t And sees his filial duty treated ill, \n\t\t\t\t\t (Whate'er success in other things he find) \n\t\t\t\t\t Keep still his father's angry looks in mind. \n\t\t\t\t\t Let him who has that double curse of life, \n\t\t\t\t\t At once a shrew and beggar to his wife, \n\t\t\t\t\t Instead of gallantry abroad, contrive \n\t\t\t\t\t Domestic famine from his door to drive, \n\t\t\t\t\t You that are masters of a gen'rous soil, \n\t\t\t\t\t Look to your vines, employ your careful toil, \n\t\t\t\t\t Lest sudden frosts the hopeful vintage spoil. \n\t\t\t\t\t One has a trading vessel homeward bound; \n\t\t\t\t\t Let him imagine storms, his ship unsound, \n\t\t\t\t\t Bulg'd, founder'd, wreck'd, and more, some barb'rous coast \n\t\t\t\t\t Enrich'd with the dear cargo he has lost. \n\t\t\t\t\t Fear for your son, who serves in this campaign, \n\t\t\t\t\t And for your daughter be in greater pain. \n\t\t\t\t\t For mortifying cares you need not roam, \n\t\t\t\t\t By thousands they will throng to you at home. \n\t\t\t\t\t If, Paris , Helen's charms you would\n\t\t\t\t\t\tabhor, \n\t\t\t\t\t Behold your brothers weltering in their gore.\" \n\t\t\t\t\t Thus spake the god, till from my fancy's view \n\t\t\t\t\t His youthful form, sleep from my eyes withdrew. \n\t\t\t\t\t What shall I do, my Palinurus gone, \n\t\t\t\t\t And left to steer through untried seas alone? \n\t\t\t\t",
        "14":"\n\t\t\t\t\t But solitude must never be allow'd; \n\t\t\t\t\t A lover's ne'er so safe as in a crowd. \n\t\t\t\t\t For private places private griefs increase; \n\t\t\t\t\t What haunts you there, in company will cease. \n\t\t\t\t\t If to the gloomy desert you repair, \n\t\t\t\t\t Your mistress' angry form will meet you there. \n\t\t\t\t\t What makes the night less cheerful than the day? \n\t\t\t\t\t Your griefs are present, and your friends away. \n\t\t\t\t\t Nor shun discourse, nor make your house a cell; \n\t\t\t\t\t Despair and darkness still together dwell. \n\t\t\t\t\t To comfort you some Pylades admit, \n\t\t\t\t\t Which is of friendship the chief benefit. \n\t\t\t\t\t To death's cold arms what made poor Phyllis fly? \n\t\t\t\t\t 'Twas less her grief than want of company. \n\t\t\t\t\t Wild as a bacchanal, her way she took, \n\t\t\t\t\t With hair dishevell'd, and distracted look; \n\t\t\t\t\t Far out to sea she cast her prying eyes; \n\t\t\t\t\t Now stretched upon the sandy beach she lies: \n\t\t\t\t\t \"Faithless Demophoon!\" to deaf waves she cried, \n\t\t\t\t\t While sighs her interrupted words divide, \n\t\t\t\t\t Hard by a lonesome tree its shadow cast, \n\t\t\t\t\t As if for solitary mischief plac'd: \n\t\t\t\t\t 'Twas now her ninth sad visit to the shore; \n\t\t\t\t\t No sail appears, and she'll expect no more: \n\t\t\t\t\t Her nuptial girdle round her waist was tied, \n\t\t\t\t\t Just o'er herhead a stretching bough she spied; \n\t\t\t\t\t She offers, and flies back, dreads what she dares; \n\t\t\t\t\t And, thus confus'd, the fatal knot prepares. \n\t\t\t\t\t Now, wretched Phillis, while this deed was done, \n\t\t\t\t\t I could have wish'd thou hadst not been alone. \n\t\t\t\t\t Let disappointed lovers warning take \n\t\t\t\t\t By thee, and never company forsake. \n\t\t\t\t",
        "15":"\n\t\t\t\t\t But while society I do prescribe, \n\t\t\t\t\t I mean not those of your own sighing tribe: \n\t\t\t\t\t For nothing sure can so injurious be \n\t\t\t\t\t To one in love, as lovers company. \n\t\t\t\t\t A patient, who my orders did obey, \n\t\t\t\t\t And to his cure was in a hopeful way, \n\t\t\t\t\t By keeping lovers' company one night, \n\t\t\t\t\t Relaps'd beyond my skill to set him right. \n\t\t\t\t\t Such dang'rous neighbourhood you must avoid: \n\t\t\t\t\t A flock's by one contagious sheep destroy'd. \n\t\t\t\t\t If health you'd keep shun those who are unsound; \n\t\t\t\t\t By looking on sore eyes, our own we wound; \n\t\t\t\t\t Dry lands are oft by neighb'ring rivers drown'd. \n\t\t\t\t\t Love's pest allows no safety but in flight; \n\t\t\t\t\t And the infected, to infect delight. \n\t\t\t\t\t Another, who quite through his course had gone, \n\t\t\t\t\t By living near his mistress was undone. \n\t\t\t\t\t Rashly his strength, ere well confirm'd, he tries, \n\t\t\t\t\t Too weak to stand th' encounter of her eyes. \n\t\t\t\t\t She meets, and conquers with one single view, \n\t\t\t\t\t And all his fresh-skin'd wounds gush forth anew. \n\t\t\t\t\t To save your house from neighb'ring fire is hard, \n\t\t\t\t\t Distance from danger is the surest guard. \n\t\t\t\t\t Avoid your mistress' walks, and e'en forbear \n\t\t\t\t\t The civil offices you paid to her. \n\t\t\t\t\t Change all your measures, new affairs pursue; \n\t\t\t\t\t Find out, if possible, a world that's new. \n\t\t\t\t\t A table spread in view gives appetite; \n\t\t\t\t\t To see a gushing rill does thirst excite. \n\t\t\t\t\t To leap their females in a neighb'ring plain, \n\t\t\t\t\t Your bull will break his fence, your steed his rein. \n\t\t\t\t\t Nor is't enough to quit the nymph, but you \n\t\t\t\t\t Must to her friends and kindred bid adieu; \n\t\t\t\t\t Nor to your sight admit the page or maid, \n\t\t\t\t\t By whom the tender billet doux's convey'd. \n\t\t\t\t\t And, though impatient, stifle your desire; \n\t\t\t\t\t Nor of her health, nor what she does enquire. \n\t\t\t\t\t E'en you who powerful reasons can assign, \n\t\t\t\t\t That 'twas ill-treatment made your love decline, \n\t\t\t\t\t Forbear complaints, and no invectives make; \n\t\t\t\t\t By scornful silence, best revenge you'll take. \n\t\t\t\t\t Bury your passion in a speechless grave, \n\t\t\t\t\t Desist from love, but do not say you have. \n\t\t\t\t\t If over much you boast, the symptom's ill; \n\t\t\t\t\t Who always cries, \"I've done with love,\" loves still. \n\t\t\t\t\t To make sure work, quench leisurely the fire; \n\t\t\t\t\t He's safe, who can by just degrees retire. \n\t\t\t\t\t A torrent's swift, a stream does gently glide, \n\t\t\t\t\t But that's a short, and this a lasting tide; \n\t\t\t\t\t That love must irrecoverably decay, \n\t\t\t\t\t Which does by atoms waste itself away. \n\t\t\t\t",
        "16":"\n\t\t\t\t\t Yet, e'en humanity must needs abhor, \n\t\t\t\t\t That you should hate the nymph you did adore \n\t\t\t\t\t For he discovers a mere brutal mind, \n\t\t\t\t\t Whose love to enmity the way can find. \n\t\t\t\t\t A gentle cure is what I recommend; \n\t\t\t\t\t For he whose passion can in hatred end, \n\t\t\t\t\t As soon may to his first desire return; \n\t\t\t\t\t His fire does still beneath the embers burn. \n\t\t\t\t\t To see two lovers at outragious odds, \n\t\t\t\t\t Is scandal and offence to men and gods. \n\t\t\t\t\t Many have rail'd, and yet been reconcil'd, \n\t\t\t\t\t That minute they their mistresses revil'd. \n\t\t\t\t\t Others I've known, who parting without strife, \n\t\t\t\t\t Have fairly taken leave-but ta'en for life. \n\t\t\t\t\t A nymph but lately passing in her chair, \n\t\t\t\t\t Met with her lover (I by chance was there); \n\t\t\t\t\t He storm'd, and with reproaches fill'd the air. \n\t\t\t\t\t At last, \" Come forth thou harlot, come,\" he cried \n\t\t\t\t\t She came; at sight of her his tongue was tied; \n\t\t\t\t\t The writings in his hand he flings away, \n\t\t\t\t\t Runs to her arms, and has but pow'r to say, \n\t\t\t\t\t \"You've conquer'd, and no more I'll disobey.\" \n\t\t\t\t\t Let her the presents you have sent retain \n\t\t\t\t\t And to a less prefer the greater gain. \n\t\t\t\t\t Weigh the advantage by that loss you reap, \n\t\t\t\t\t And think the purchase of your freedom cheap. \n\t\t\t\t\t If to her presence you by chance are driven, \n\t\t\t\t\t Straight recollect the precepts I have given. \n\t\t\t\t\t Since with your Amazon you must\n\t\t\t\t\t\tengage, \n\t\t\t\t\t To whet your courage muster all your rage. \n\t\t\t\t\t Think on your rival in her chamber kept, \n\t\t\t\t\t While you, excluded, on her threshold slept. \n\t\t\t\t\t How falsely she has treated you; and then \n\t\t\t\t\t More falsely sworn to draw you in again. \n\t\t\t\t\t Study no dress when she is to be seen, \n\t\t\t\t\t But wear your garments careless as your mein. \n\t\t\t\t\t Or, if the sparkish mode your fancy seize, \n\t\t\t\t\t Take care it be some other nymph to please. \n\t\t\t\t\t What most retards your cure, I'll now reveal; \n\t\t\t\t\t And to your own experience dare appeal; \n\t\t\t\t\t Hoping to be at last belov'd, (though vain \n\t\t\t\t\t Those hopes) we linger, and indulge our pain. \n\t\t\t\t\t T' our own defects, through self-opinion, blind, \n\t\t\t\t\t We wonder how the fair can be unkind. \n\t\t\t\t\t Ne'er think that what she says or swears is true; \n\t\t\t\t\t She fears the gods no more than she fears you. \n\t\t\t\t\t Nor trust her tears, though plenteous tears distil; \n\t\t\t\t\t Their eyes are disciplin'd to weep at will. \n\t\t\t\t\t With various arts they storm a lover's mind, \n\t\t\t\t\t Like some bleak rock expos'd to waves and wind. \n\t\t\t\t\t Nourish the just resentments in your heart, \n\t\t\t\t\t But ne'er declare the reason why you part. \n\t\t\t\t\t For tax'd with crimes, she'll plead her innocence; \n\t\t\t\t\t And you'll too much incline to her defence. \n\t\t\t\t\t Contract th' indictment; spinning out the charge, \n\t\t\t\t\t But shows you'd have her clear herself at large. \n\t\t\t\t",
        "17":"\n\t\t\t\t\t Nor yet abruptly should you leave the fair \n\t\t\t\t\t And, like Ulysses, drive them to despair: \n\t\t\t\t\t To no such violent methods I'll advise, \n\t\t\t\t\t Nor aid a lover while his mistress dies. \n\t\t\t\t\t I mean not Cupid's purple wings to clip, \n\t\t\t\t\t Nor break his bow, or feather'd arrows strip. \n\t\t\t\t\t The counsels that I gave are just and true, \n\t\t\t\t\t Do you as faithfully my rules pursue. \n\t\t\t\t\t Phoebus, to thee once more for aid I run; \n\t\t\t\t\t Assist me, as thou hast already done. \n\t\t\t\t\t He comes, he comes, he'll instantly appear, \n\t\t\t\t\t His quiver, and his sounding harp I hear, \n\t\t\t\t\t Both signs most certain that the god is near. \n\t\t\t\t\t Compare your bastard scarlet with the right, \n\t\t\t\t\t The difference will appear, though both are bright. \n\t\t\t\t\t Your charmer so by first rate beauties place, \n\t\t\t\t\t And her defects by brighter lustre trace. \n\t\t\t\t\t Pallas was tall and graceful, sternly fair, \n\t\t\t\t\t And Juno carried a majestic air; \n\t\t\t\t\t Singly they pleas'd, and by each other charm'd, \n\t\t\t\t\t But both by Venus' presence were disarm'd. \n\t\t\t\t\t Nor manhood yet must you so far disgrace \n\t\t\t\t\t As to become the vassal of a face, \n\t\t\t\t\t Nor to mere beauty your devotion pay; \n\t\t\t\t\t Her breeding, humor, and her manners weigh; \n\t\t\t\t\t But in the scale of an impartial mind, \n\t\t\t\t\t Or inclination will your judgment blind. \n\t\t\t\t",
        "18":"\n\t\t\t\t\t What more I have to say will lie compris'd \n\t\t\t\t\t In little room, but must not be despis'd. \n\t\t\t\t\t Those short receipts have cures on many done, \n\t\t\t\t\t And of that number, I myself am one. \n\t\t\t\t\t The letters sent you when your nymph was kind, \n\t\t\t\t\t Revise not, for they'll shake your constant mind: \n\t\t\t\t\t But say, when you commit them to the fire, \n\t\t\t\t\t \"Be this the fun'ral pile of my desire; \n\t\t\t\t\t Perish, my love, in this just flame expire.\" \n\t\t\t\t\t Althaea burnt the fatal brand, and knew, \n\t\t\t\t\t The brand consuming, her own son she slew. \n\t\t\t\t\t Can you whose kindness had a worse return \n\t\t\t\t\t Repine, a few deceitful words to burn! \n\t\t\t\t\t No: make a total sacrifice, nor spare \n\t\t\t\t\t The very seal that does her image bear. \n\t\t\t\t\t From all such places too you must remove, \n\t\t\t\t\t As ever have been conscious to your love. \n\t\t\t\t\t You'll say, (and grieve to think those joys are fled) \n\t\t\t\t\t This was th' apartment, this the happy bed! \n\t\t\t\t\t The dear remembrance will renew desire, \n\t\t\t\t\t And to fresh blaze blow up the sleeping fire. \n\t\t\t\t\t The Greeks could wish t' have shun'd th' Eubaean coast, \n\t\t\t\t\t And vengeful fire by which their fleet was lost. \n\t\t\t\t\t Wise sailors tack, when Scylla's rock they spy; \n\t\t\t\t\t So you should from your mistress' dwelling fly, \n\t\t\t\t\t There stands the rock, on which you split before, \n\t\t\t\t\t Imagine there you hear Charybdis roar. \n\t\t\t\t\t But chance itself sometimes may stand your friend, \n\t\t\t\t\t And give your griefs an unexpected end. \n\t\t\t\t\t Had Phaedra's wealth to poverty declin'd. \n\t\t\t\t\t She never for Hippolitus had pin'd. \n\t\t\t\t\t Or were Medea born a rural maid, \n\t\t\t\t\t No faithless Jason had implor'd her aid. \n\t\t\t\t\t But love in pamper'd palaces is bred, \n\t\t\t\t\t By pleasure and luxurious riches fed. \n\t\t\t\t\t Not Hecale or Irus could arrive \n\t\t\t\t\t At Hymen's joys, though long they did survive, \n\t\t\t\t\t For both were poor: and Cupid still shoots high, \n\t\t\t\t\t His shafts above the humble cottage fly. \n\t\t\t\t\t Yet so severe a cure I can't approve, \n\t\t\t\t\t Or bid you starve yourself, to starve your love. \n\t\t\t\t",
        "19":"\n\t\t\t\t\t But ne'er frequent the wanton theatre, \n\t\t\t\t\t Where vain desires in all their pomp appear; \n\t\t\t\t\t From music, dancing, and an am'rous part, \n\t\t\t\t\t Perform'd to th' life, how can you guard your heart? \n\t\t\t\t\t Against myself I frank confession make; \n\t\t\t\t\t Into your hands no am'rous poet take, \n\t\t\t\t\t Whose Syren muses draw the list'ning throng, \n\t\t\t\t\t And charm them into ruin by their song. \n\t\t\t\t\t Callimachus first from your sight remove. \n\t\t\t\t\t Banish Philetas next; they're friends to love. \n\t\t\t\t\t How oft have Sappho's odes set me one fire! \n\t\t\t\t\t Who can contain, that hears Anacreon's lyre? \n\t\t\t\t\t Who reads Tibullus must his passion feel; \n\t\t\t\t\t Propertius can dissolve a heart of steel: \n\t\t\t\t\t Nor Gallus fails the coldest breast to warm; \n\t\t\t\t\t And e'en my muse has found the art to charm. \n\t\t\t\t\t But if Apollo, who conducts my song, \n\t\t\t\t\t Secure me in this point from guessing wrong, \n\t\t\t\t\t The pain with which most sensibly you're griev'd, \n\t\t\t\t\t Is on th' account of jealousy conceiv'd. \n\t\t\t\t\t No fear of rivals must your heart torment: \n\t\t\t\t\t For true, or false, yet for your own content, \n\t\t\t\t\t At least persuade yourself that you have none, \n\t\t\t\t\t And that the harmless creature sleeps alone. \n\t\t\t\t\t Orestes ne'er could find his nymph had charms, \n\t\t\t\t\t Till he beheld her in another's arms. \n\t\t\t\t\t Why, Menelaus, dost thou now take on? \n\t\t\t\t\t In Crete you long could sauntering\n\t\t\t\t\t\tstay alone; \n\t\t\t\t\t Your Helen's absence ne'er disturb'd your rest: \n\t\t\t\t\t No sooner fled she with her Trojan guest, \n\t\t\t\t\t The royal cuckold raves, and he must make \n\t\t\t\t\t A ten years' war, to fetch the harlot back. \n\t\t\t\t\t 'Twas on this score the fierce Achilles wept; \n\t\t\t\t\t With Agamemnon his Briseis slept. \n\t\t\t\t\t Good cause to weep, the maiden toy was got, \n\t\t\t\t\t Or great Alcides was a sov'reign sot. \n\t\t\t\t\t His game of love were Ovid to have play'd, \n\t\t\t\t\t The poet had the better hero made. \n\t\t\t\t\t At last, with gifts he did the loss restore, \n\t\t\t\t\t And that she was untouch'd profoundly swore, \n\t\t\t\t\t Swore by his sceptre; — nor can that seem odd; \n\t\t\t\t\t He knew his sceptre but a wooden god. \n\t\t\t\t\t \n\t\t\t\t",
        "20":"\n\t\t\t\t\t Oh, could you once arrive but to the pow'r \n\t\t\t\t\t As unconcern'd, to pass your mistress' door! \n\t\t\t\t\t Strongly resolve, though ne'er so loath to stir, \n\t\t\t\t\t For now's the time to stretch with whip and spur. \n\t\t\t\t\t Think there's the Syren's den, the deadly bay, \n\t\t\t\t\t Make all the sail you can and scud away. \n\t\t\t\t\t Your fond resentment quit, and condescend \n\t\t\t\t\t To take your very rival for your friend. \n\t\t\t\t\t Salute him kindly, though with deep regret; \n\t\t\t\t\t Embrace him, I'll pronounce your cure complete. \n\t\t\t\t\t Now to perform a true physician's part, \n\t\t\t\t\t And show I'm perfect master of my art; \n\t\t\t\t\t I will prescribe what diet you should use, \n\t\t\t\t\t What food you ought to take, and what refuse. \n\t\t\t\t\t Mushrooms of ev'ry sort provoke desire, \n\t\t\t\t\t Salacious rockets set your veins on fire; \n\t\t\t\t\t The plant I recommend is wholesome rue, \n\t\t\t\t\t It clears the sight and does the blood subdue: \n\t\t\t\t\t But, in a word, of all the herbs that grow, \n\t\t\t\t\t Take only such as keep the body low. \n\t\t\t\t\t If my opinion you would have of wine, \n\t\t\t\t\t It quenches love, and does to love incline. \n\t\t\t\t\t A little breath of wind but fans the fire, \n\t\t\t\t\t Whose flame will in a greater blast expire. \n\t\t\t\t\t In wine you must no moderation keep; \n\t\t\t\t\t You must not drink at all; or drink so deep, \n\t\t\t\t\t So large a dose, as puts your cares to sleep. \n\t\t\t\t\t Now to our port we are arriv'd; bring down \n\t\t\t\t\t The jolly wreath, our weary barque to crown. \n\t\t\t\t\t Your grief redrest, and now a happy throng, \n\t\t\t\t\t Ye nymphs and youths applaud my healing song. \n\t\t\t\t"
    },
    "edition":"Ovid, 43 B.C.-17 or 18 A.D, creator; Tate, Nahum, 1652-1715,\n      translator; , editor",
    "englishTitle":"Remedy of Love",
    "source":"Perseus Digital Library",
    "originalTitle":"Remedy of Love",
    "original-urn":"urn:cts:latinLit:phi0959.phi005.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0959.phi005.perseus-eng2-simple"
}