{
    "meta":"line",
    "author":"plautus, titus maccius.",
    "text":{
        "0":"\n \n PROLOGUE \n I HAVE a mind\n to imitate the Achilles of Aristarchus\n from that Tragedy I'll take for myself the opening: \"Be silent, and hold your tongues, and give attention.\" The head-manager it is who bids you listen, that with a good grace they may be seated on the benches, both those who have come hungry and those who have come well filled. You who have eaten, by far the most wisely have you done: you who have not eaten, do you be filled with the Play. But he who has something ready for him to eat, 'tis really great folly in him, for our sakes, to come here to sit fasting. Rise up, cryer! bespeak attention among the people: I'm now waiting to see if you know your duty. Exercise your voice, by means of which you subsist and find your clothes; for unless you do cry out, in your silence starvation will be creeping upon you. Well, now sit down again, that you may earn double wages. Heaven grant success \n ! do you obey my commands. Let no worn-out debauchee \n be sitting in the front of the stage, nor let the lictor or his rods \n be noisy in the least; and let no seat-keeper \n be walking about before people's faces, nor be showing any to their seats, while the actor is on the stage. Those who have been sleeping too long at home in idleness, it's right for them now to stand contentedly, or else let them master their drowsiness. Don't let slaves be occupying the seats \n , that there may be room for those who are free; or else let them pay down the money for their places \n ; if that they cannot do, let them be off home, and escape a double evil, lest they be variegated both here with scourges, and with thongs at home, if they've not got things in due order when their masters come home. Let nurses keep children, baby-bantlings, at home, and let no one bring them to see the Play; lest both they themselves may be athirst \n , and the children may die with hunger; and that they mayn't be squealing about here, in their hungry fits, just like kids. Let the matrons see the piece in silence, in silence laugh, and let them refrain from screaming here with their shrill voices; their themes for gossip let them carry off home, so as not to be an annoyance to their husbands both here and at home. And, as regards the managers of the performance, let not the palm of victory be given to any player wrongfully, nor by reason of favour let any be driven out of doors, in order that the inferior may be preferred to the good ones. And this, too, besides, which I had almost forgotten: while the performance is going on, do you, lacqueys, make an onset on the cookshops; now, while there's an opportunity, now, while the tarts \n are smoking hot, hasten there. These injunctions, which have been given as the manager's command, Heaven prosper them! troth now, let every one remember for himself. Now, in its turn, I wish to go back to the plot, that you may be equally knowing with myself. Its site, its limits, its boundaries I'll now lay down; for that purpose have I been appointed surveyor. But, unless it's troublesome, I wish to give you the name of this Comedy: but if it is an annoyance, I'll tell you still, since I have leave from those who have the management. This Comedy is called the \"Carthaginian \n ;\" in the Latin, Plautus has called it \"the Pulse-eating Kinsman \n .\" You have the name, then; now hear the rest of the story; for here will this plot be judged of by you. Its own stage is the proper place for every plot; you are the critics; I pray you lend attention. There were two cousins-german \n , Carthaginians, of a very high and very wealthy family. One of them is still alive, the other's dead. The more confidently do I inform you of this, because the undertaker \n told me so, who anointed him for the pile. But the only son there was of that old man who died, being separated from his father, was stolen at Carthage when seven years old, six years, in fact, before his father died. When he saw that his only son was lost to him, he himself, from grief, fell sick; he made this cousin-german of his his heir; he himself departed for Acheron without taking leave \n . The person who stole the child, carried him off to Calydon, and sold him here to a certain rich old man for his master, one desirous of children, but a hater of women. This old man, without knowing it, bought the son of his host, that same child, and adopted him as his own son, and made him his heir when he himself departed this life. This young man is dwelling here in this house. Pointing to the house of AGORASTOCLES. Once more do I return to Carthage. If you want to give any commission, or anything to be managed--unless a person \n gives the money, he will be mistaken; but he who does give it will be very much more mistaken. But this father's cousin of his at Carthage, the old man who is still alive, had two daughters. The one when in her fifth year, the other in her fourth, were lost, together with their nurse, from the walks in the suburbs\n . The person who kidnapped them, carried them off to Anactorium \n , and sold them all, both nurse and girls, for ready money, to a man (if a Procurer is a man) the most accursed of men, as many as the earth contains; but do you yourselves now form a conjecture what sort of man it is whose name is Lycus \n . He removed, not long ago, from Anactorium, where he formerly lived, to Calydon \n here, for the sake of his business. Be dwells in that house. Pointing to the house of LYCUS. This young man is dying distractedly in love with one of them, his kinswoman, not knowing that fact; neither is he aware who she is, nor has he ever touched her (so much does the Procurer hamper him); neither has he hitherto ever had any improper connexion with her, nor ever taken her home to his house; nor has that Procurer been willing to send her there. Because he sees that he is in love, he wishes to touch this man for a good haul. A certain Captain, who is desperately in love with her, is desirous to buy this younger one to be his mistress. But their father, the Carthaginian, since he lost them, has been continually seeking them in every quarter, by sea and land. When he has entered any city, at once he seeks out all the courtesans, wherever each of them is living; he gives her gold, and prolongs the night in his enquiries; after that he asks whence she comes, of what country, whether she was made captive or kidnapped, born of what family, who her parents were. So diligently and so skilfully does he seek for his daughters. He knows all languages, too; but, though he knows them, he pretends not to know them: what need is there of talking? He is a Carthaginian all over \n . He, in the evening of yesterday, came into harbour here on board ship. The father of these girls, the same is the father's cousin of this young man. Now d'ye take \n this? If you do take it, draw it out: take care not to break it asunder; pray, let it proceed. Moving as if to go. Dear me! I had almost forgotten to say the rest. He who adopted this young man as his own son, the same was the guest of that Carthaginian, this old man's father. He will come here to-day, and discover his daughters here, and this person, his cousin's son, as indeed I've learnt. He, I say, who'll come to-day, will find his daughters and this his cousin's son. But after this, farewell!--attend; I'm off; I now intend to become another man \n . As to what remains, some others remain who'll explain all to you. I'll go and dress. With kindly feelings do you then recognize me. Farewell! and give me your aid, that Salvation may prove propitious to you.\n \n \n ",
        "1":"\n Enter, from his house, AGORASTOCLES, followed by MILPHIO. \n \n AGORASTOCLES \n Full oft have I entrusted many matters to you, Milphio, matters of doubt and necessity, and standing in need of good counsel, which you wisely, discreetly, cleverly, and skilfully have by your aid brought to completion for me. For which services I do confess that both your liberty and many kind thanks are due unto you. \n \n \n MILPHIO \n An old adage, if you timely introduce it, is a clever thing: but your compliments are to me what are wont to be called sheer nonsense, and, upon my faith, mere bagatelles \n . Just now, you are full of kind speeches towards me; yesterday, without hesitation, upon my back you wore out three bulls' hides with flogging. \n \n \n \n AGORASTOCLES \n But if, being in love, I did anything by reason of my distraction, Milphio, it's only reasonable that you should pardon me for it. \n \n \n MILPHIO \n I've seen nothing more reasonable. I, too, am now dying for love; allow me to thrash you just as you did me, for no fault at all; and then, after that, do you pardon me being thus in love. \n \n \n AGORASTOCLES \n If you have a mind for it, or it gives you pleasure, I do permit it; tie me up, bind me, scourge me; I recommend you, I give you my permission. \n \n \n MILPHIO \n If, hereafter, you should revoke your permission, when you are unloosed, I myself should be hung up \n \n for punishment. \n \n \n \n AGORASTOCLES \n And would I venture to do that, to yourself espercially? On the contrary, if I see you but struck, it gives me pain immediately. \n \n \n MILPHIO \n To me, indeed, i' faith. \n \n \n AGORASTOCLES \n No, to me. \n \n \n MILPHIO \n I could prefer that to be the case. But what now do you wish? \n \n \n AGORASTOCLES \n Why need I tell a lie to you? I am desperately in love. \n \n \n MILPHIO \n My shoulder-blades feel that. \n \n \n AGORASTOCLES \n But I mean with this damsel, my neighbour Adelphasium, the elder Courtesan that belongs to this Procurer. \n \n \n MILPHIO \n For my own part, I've heard that from yourself already. \n \n \n AGORASTOCLES \n I'm on the rack with love for her. But than this Procurer Lycus, her master, not dirt itself is more dirty. \n \n \n MILPHIO \n Do you wish now to present him with some mischief? \n \n \n AGORASTOCLES \n I should like it. \n \n \n MILPHIO \n Why look then, present him with me. \n \n \n AGORASTOCLES \n Go and be hanged! \n \n \n MILPHIO \n But tell me seriously, do you wish to present him with a plague?\n \n \n \n AGORASTOCLES \n I should like it. \n \n \n MILPHIO \n Well then, present him with this selfsame me; I'd cause him to be having both a mischief and a plague. \n \n \n AGORASTOCLES \n You are joking. \n \n \n MILPHIO \n Should you like this very day, without risk to yourself, to make her free \n ? \n \n \n AGORASTOCLES \n I should like it, Milphio. \n \n \n MILPHIO \n I'll manage for you to make her so. You have indoors three hundred golden Philippean pieces \n . \n \n \n AGORASTOCLES \n Six hundred even. \n \n \n MILPHIO \n Three hundred are enough. \n \n \n AGORASTOCLES \n To do what with them? \n \n \n \n MILPHIO \n Hold your peace. This day I'll make you a present of the Procurer, whole, with all his household. \n \n \n AGORASTOCLES \n What to do? \n \n \n MILPHIO \n You shall soon know. Collybiscus, your bailiff, is in the city just now. The Procurer doesn't know him. Do you fully understand? \n \n \n AGORASTOCLES \n I' faith, I understand that; but what you are driving at I know not. \n \n \n MILPHIO \n You don't know? \n \n \n AGORASTOCLES \n Not I, faith. \n \n \n MILPHIO \n But I'll soon let you know. The gold shall be given him, for him to take to the Procurer, and say that he's a stranger from another city; that he's amorously inclined, and wishes to gratify his inclinations; that he wants free range to be found him, where he may secretly indulge his appetite, so that there may be no overlooker. The Procurer, greedy for the gold, will at once take him into his house; he'll conceal the man and the gold. \n \n \n AGORASTOCLES \n The design pleases me. \n \n \n MILPHIO \n Do you then enquire of him whether your slave hasn't come to him. He'll think that I am being sought for; immediately he'll say no to you. Have you any doubt but that the Procurer will at once have to double the gold for you, and be considered to have stolen the man? Neither has he the means of raising it. When he comes to trial, the Prætor will award \n his whole household to you. Thus with a pitfall shall we deceive the Procurer Lycus.\n \n \n \n AGORASTOCLES \n The design pleases me. \n \n \n MILPHIO \n Aye, when I've polished it up, you'll then say so still more even; now it's but in the rough. \n \n \n AGORASTOCLES \n I'm going to the Temple of Venus, unless, Milphio, you wish for anything. It's the Aphrodisia \n to-day. \n \n \n MILPHIO \n I know. \n \n \n AGORASTOCLES \n I wish to amuse my eyes with the harlot finery. \n \n \n MILPHIO \n Let's first proceed to this, the plan we have resolved upon. Let's go in-doors, that we may instruct Collybiscus, the bailiff, how to plant this cheatery. \n \n \n AGORASTOCLES \n Although Cupid has the sway in my heart, still I'll listen to you. \n \n \n MILPHIO \n I'll cause you to be glad it's done. AGORASTOCLES goes into his house. There is a speck of love upon this man's breast, which cannot by any means be washed out without great harm; this Lycus, too, the Procurer, is such a wicked person, against whom the engine of mischief is now well aimed, which before long I shall discharge from my battery \n . But see, here's Adelphasium coming out, and Anterastylis. The first is the one who renders my master distracted. But I'll call him out. Goes to the door and calls. Hallo! Agorastocles, come out of doors if you would see most joyous sports!\n in haste, from the house. \n \n \n \n AGORASTOCLES \n What's this bustle, Milphio? \n \n \n MILPHIO \n \n pointing to the door of LYCUS'S house \n . Why, here's your mistress, if you'd like to see her. \n \n \n AGORASTOCLES \n O may the Gods bestow many a blessing on you, for having presented to me a sight so charming as this! They stand apart. \n \n \n ",
        "2":"\n Enter ADELPHASIUM, ANTERASTYLIS, and an ATTENDANT. \n \n ADELPHASIUM \n The man who wants to find abundance of employment for himself--a woman and a ship, these two things, let him procure; for no two things do produce more trouble, if, perchance, you begin to equip them; neither are these two things ever equipped enough, nor is the largest amount of equipment sufficient for them. And as I mention these things, from experience at home do I now say thus; for we two, even from daybreak up to the present hour of the day, have never ceased either washing, or scrubbing, or rubbing, or dressing, smoothing, polishing, painting, trimming, with all our might, and at the same time the two maid-servants, that have been provided for each of us, have been giving us their assistance in washing and cleaning; and in carrying water two men have become quite weary. Fie upon it! how great a plague there is in one female. But if there are two, I know full well that they are able to give to any one, the mightiest nation whatsoever, more trouble than enough, in being night and day, always, at all hours, dressing, washing, rubbing, polishing. In fine, there's no moderation in women, nor do we understand how ever to set a limit to washing and scrubbing. But she who is washed clean, unless she is thoroughly dressed, in my notion at least, is just as though she were dirty. \n \n \n ANTERASTYLIS \n I really wonder, sister, that you talk in this fashion; you who are so knowing, and discreet, and clever; for when with all care we have ourselves in trim, hardly and with difficulty do we find poor pitiful admirers. \n \n \n ADELPHASIUM \n Such is the fact; but still reflect upon this one thing; a limit is best to be observed in all things, sister; all things in excess give too much trouble to mortals of themselves. \n \n \n ANTERASTYLIS \n Sister, prithee, do reflect that we are accounted just in the same way as pickled salt-fish \n is thought of--without any relish and without sweetness; unless full oft and long it is soaked in water, it smells badly, and is salt, so that you cannot touch it. Just so are we. Women of this class are utterly tasteless, and devoid of grace, without dress and expense. \n \n \n MILPHIO \n \n apart . She surely is a cook, Agorastocles, according to my notion; she knows how to soak pickled fish. \n \n \n AGORASTOCLES \n \n pushing him away . Why are you thus troublesome?\n \n \n \n ADELPHASIUM \n Sister, do, there's a dear, forbear. It's quite sufficient for others to say that to us, not to be ourselves as well proclaiming our foibles. \n \n \n ANTERASTYLIS \n I'll have done, then. \n \n \n ADELPHASIUM \n I thank you: but now answer me this; are all things here which ought to be provided for propitiating the Gods? \n \n \n ANTERASTYLIS \n I've taken care of everything. \n \n \n AGORASTOCLES \n \n apart . How charming and joyous a day, and full of delight, worthy of Venus, by my troth, whose Aphrodisia are celebrated to-day! \n \n \n MILPHIO \n \n apart . Any thanks for me, for calling you out of doors? Oughtn't I now to be presented with a cask of old wine? Say it shall be given. Don't you answer me? His tongue has fallen out, I imagine. What, plague on it, have you been struck with amazement standing here? He shakes him. \n \n \n \n AGORASTOCLES \n \n apart . Do let me love on; don't disturb me, and do hold your peace. \n \n \n MILPHIO \n \n apart . I'll hold my peace. \n \n \n AGORASTOCLES \n \n apart . If you had held your peace, why then that \"I'll hold my peace\" would not have been in existence. \n \n \n ANTERASTYLIS \n Let's go, my sister. She moves. \n \n \n \n ADELPHASIUM \n How now--why, prithee, are you now hastening that way? \n \n \n ANTERASTYLIS \n Do you ask me? Because our master is waiting for us at the Temple of Venus. \n \n \n ADELPHASIUM \n Let him wait, i' faith. Do you stay; there's a crowd just now at the altar. Do you wish yourself to be pushed about among those common prostitutes, the doxies of bakers, the cast-offs of the spelt-bread sellers; wretched creatures, daubed over with grease \n , followers of poor slaves, who stink for you of their stable and stall \n , their seats and very sheds; whom, in fact, not a single freeman has ever touched or taken home with him, the twopenny strumpets \n of dirty trumpery slaves? \n \n \n MILPHIO \n \n apart . Away with you to utter perdition! Do you dare, then, to despise the slaves, you hussey? As if she was a beauty, as if kings were in the habit of making her their choice. A monstrosity of a woman! Diminutive as she is, she does spit out such mighty words--seven nights with whom I wouldn't purchase at a cupful of vapour. \n \n \n AGORASTOCLES \n \n apart . Immortal and omnipotent Divinities, what is there among you more beauteous? What have you that I should deem you more immortal than I am myself. in beholding with my eyes these delights so great? But Venus is not Venus; for my own part, her will I worship as Venus; that she may love me and prove propitious. Milphio!--hallo! Milphio, where are you? \n \n \n MILPHIO \n \n apart . See, here I am with you. \n \n \n AGORASTOCLES \n \n apart . But I want you boiled \n . \n \n \n MILPHIO \n \n apart . Why really, master, you are making merry. \n \n \n AGORASTOCLES \n \n apart . Why, it was from yourself I learnt all this. \n \n \n MILPHIO \n \n apart . What, even to be in love with her whom you have never touched? Really, that is nonsense. \n \n \n AGORASTOCLES \n \n apart . I' faith, the Gods as well do I love and fear from whom, nevertheless, I keep off my hands. \n \n \n ANTERASTYLIS \n Alas! upon my word, when I look at the dress of us both, I'm grieved at the way we are dressed out. \n \n \n ADELPHASIUM \n Why really, it's quite in a proper style; for our master's gain and our own we are dressed quite well enough. For no profits can result, if the outlay exceeds them, sister; therefore, that is better to be had which is enough, than that which is more than enough. \n \n \n AGORASTOCLES \n \n apart . So may the Gods love me, may she love me (I had rather she than the Gods), Milphio; why, this woman has it in her power to force a flint-stone to be in love with her.\n \n \n \n MILPHIO \n \n apart . Upon my faith, in that you certainly tell no lie, for you are more senseless than a flint-stone to be in love with her.< \n \n \n AGORASTOCLES \n \n apart . But consider this, will you; I've never soiled her \n with a kiss. MIL. apart . I'll run, then, somewhere to a fish-pond or a pool, and fetch some soil. \n \n \n AGORASTOCLES \n \n apart . What need is there of that? \n \n \n MILPHIO \n \n apart . I'll tell you; to soil her lips and yours. \n \n \n AGORASTOCLES \n \n apart . To utter perdition with you! \n \n \n MILPHIO \n \n apart . For my part, I'm there already. \n \n \n \n AGORASTOCLES \n \n apart . Do you persist? \n \n \n MILPHIO \n \n apart . I'll hold my tongue. \n \n \n AGORASTOCLES \n \n apart . But I wish you to do so always. \n \n \n MILPHIO \n \n apart . Why really, master, you challenge me at my own game, and still you make fun of me. \n \n \n ANTERASTYLIS \n At present, sister, I suppose you think yourself quite well enough drest; but when the instances of other courtesans are compared, then you will be having the heartache, if perchance you should see any one more nicely drest. \n \n \n ADELPHASIUM \n Envy was never inbred in me, my sister, nor yet spitefulness: I had rather by far that I was adorned with a good disposition than with gold; gold is met with by luck, a good disposition is found by nature. I very much prefer for myself to be called good than fortunate. It more befits a courtesan to show modesty than purple; and more does it become a courtesan to show modesty than golden jewels. Evil habits soil a fine dress more than mud; good manners, by their deeds, easily set off a lowly garb. \n \n \n AGORASTOCLES \n \n apart to MILPHIO . How now, you; would you like to play a merry and a frolicsome prank? \n \n \n MILPHIO \n \n apart . I should like. \n \n \n AGORASTOCLES \n \n apart . Can you, then, give attention to me? \n \n \n MILPHIO \n \n apart . I can. \n \n \n AGORASTOCLES \n \n apart . Be off home, and go hang yourself. \n \n \n MILPHIO \n \n apart . Why? AGO. apart . Because you'll never again hear so many words as sweet as these. What need have you to live? Only listen to me, and go hang yourself.\n \n \n \n MILPHIO \n \n apart Why yes, if, like grapes that are drying \n , you'll hang together with me. \n \n \n AGORASTOCLES \n \n apart . But I do love her. \n \n \n MILPHIO \n \n apart . But I, to eat and drink. \n \n \n ADELPHASIUM \n \n to her SISTER . How now, you? How say you--? \n \n \n ANTERASTYLIS \n What is it you ask me? \n \n \n \n ADELPHASIUM \n Do you see? My eyes which were full of dirt, are they clear now? \n \n \n ANTERASTYLIS \n \n looking close at her eyes . Why, even still there's a little dirt in the middle of the eye. \n \n \n ADELPHASIUM \n Lend me your right hand, please. \n \n \n AGORASTOCLES \n \n apart . And would you really touch or rub her eyes with unwashed hands? \n \n \n ANTERASTYLIS \n Too great indolence has taken possession of us to-day. \n \n \n ADELPHASIUM \n For what reason, prithee? \n \n \n ANTERASTYLIS \n Why, because we didn't come long since, before daylight, to the Temple of Venus, to be the first to place fire upon her altar. \n \n \n ADELPHASIUM \n O, there's no need for doing that; those who have faces suited for the night only, make haste to go and sacrifice by night; before Venus is awake, they are already hurrying with all haste to sacrifice; for if they were to come when Venus is awake, so ugly are they, upon my faith, I do believe they would drive Venus herself away from the Temple. \n \n \n AGORASTOCLES \n \n apart . Milphio! MIL. apart . Poor Milphio, i' faith! What do you want with me now? \n \n \n AGORASTOCLES \n \n apart . Troth now, prithee, do mark how she speaks honied wine! \n \n \n MILPHIO \n \n apart , Nothing at all, except tile- cakes \n , sesamum, and poppies, wheat and parched nuts. \n \n \n AGORASTOCLES \n \n apart . Do I seem at all to be in love? \n \n \n MILPHIO \n \n apart . In love to your loss, a thing that Mercury is by no means in love with \n .\n \n \n \n AGORASTOCLES \n \n apart . Why, really, by my troth, it befits no lover to be in love with pelf. \n \n \n ANTERASTYLIS \n Let's go, my sister. \n \n \n ADELPHASIUM \n Do, please, just as you like. Follow me this way. \n \n \n ANTERASTYLIS \n I'll follow. They move. \n \n \n \n AGORASTOCLES \n \n apart . They are going. What if we accost them? \n \n \n MILPHIO \n \n apart . You accost them. \n \n \n AGORASTOCLES \n \n going towards them . In the first place, health to you, the elder; and you, the younger, health to you in the second degree of estimation; to the ATTENDANT you, the third, health to you, without any place in my estimation. \n \n \n ATT. \n In that case, faith, I've wasted my oil and my labour. \n \n \n AGORASTOCLES \n \n to ADELPHASIUM . Whither are you betaking yourself? \n \n \n ADELPHASIUM \n What I? To the Temple of Venus. \n \n \n AGORASTOCLES \n Why thither? \n \n \n ADELPHASIUM \n To propitiate Venus. \n \n \n AGORASTOCLES \n How now? Is she angry, then? Upon my faith, she is propitious. I will even answer for her. Stands before her. \n \n \n \n ADELPHASIUM \n What are you about? Prithee, why are you annoying me? \n \n \n AGORASTOCLES \n Thus cruel? Alas! \n \n \n ADELPHASIUM \n Let me go away, I beg of you. \n \n \n AGORASTOCLES \n Why in such a hurry? There's a crowd there at present. \n \n \n ADELPHASIUM \n I know it; there are other females there whom I wish to see, and by whom to be seen. \n \n \n AGORASTOCLES \n How can it give you pleasure to look at ugly people, and to afford one so beauteous to be looked at? \n \n \n ADELPHASIUM \n Because to-day, at the Temple of Venus, there's a fair for the courtesans; there the dealers meet; there I wish myself to be shown. \n \n \n AGORASTOCLES \n To wares unsaleable, its right to entice the buyer of one's own accord; good wares easily meet with a purchaser, although they may be placed in concealment. How say you? When, at my house here pointing will you lay your head and side by me? \n \n \n ADELPHASIUM \n On the day on which Orcus sends away the dead \n from Acheron. \n \n \n AGORASTOCLES \n I've got in-doors I know not how many golden coins in a state of madness.\n \n \n \n ADELPHASIUM \n Bring them to me; I'll make their madness pretty soon come to an end. \n \n \n MILPHIO \n \n with indignation . A nice one, upon my word! \n \n \n AGORASTOCLES \n Away to utter and extreme perdition with you, and go and be hanged! \n \n \n MILPHIO \n \n aside to AGORASTOCLES . The more I look at her, the more insignificant \n she is, and a mere bauble. \n \n \n AGORASTOCLES \n Keep your prating to yourself; I'm tired of it. To ADELPHASIUM. Come, do lift up this outer garment. Raises it from the ground, and attempts to embrace her. \n \n \n \n ADELPHASIUM \n I'm in a state of purity \n ; prithee forbear to touch me, Agorastocles. \n \n \n AGORASTOCLES \n What am I to do, then? \n \n \n ADELPHASIUM \n If you are wise, you may be saving yourself your anxiety. \n \n \n AGORASTOCLES \n What? Me not be anxious on your account? What are you about, Milphio? Beckons to him. \n \n \n \n MILPHIO \n \n aside . See now, my aversion, this \n \n . Aloud. What is it you want with me? \n \n \n AGORASTOCLES \n \n pointing to ADELPHASIUM . Why is she angry with me? \n \n \n MILPHIO \n Why is she angry with you? Why should I trouble myself about that? For that is rather your own concern. \n \n \n AGORASTOCLES \n On my word, it's all over with you this very instant, if you don't make her as smooth for me as the sea is at the time when the halcyon \n is rearing her young ones there. \n \n \n MILPHIO \n What am I to do? \n \n \n AGORASTOCLES \n Entreat her, soothe, and flatter her. \n \n \n \n MILPHIO \n I'll do so with all diligence; but see, please, that you don't afterwards be giving this ambassador of yours a dressing with your fists.\n \n \n \n AGORASTOCLES \n I'll not do so. \n \n \n ADELPHASIUM \n \n to her SISTER . Let's now begone. AGORASTOCLES stands before her. Do you detain me still? You act badly; you make me many fair promises \n ; of those many, the whole come to nothing at all. Not once, but a hundred times, have you sworn to give me my freedom. While depending on you, I have neither anywhere procured any other resources for myself, nor is this assistance of yours at all visible. And thus none the less am I still a slave. Move on, sister. To AGORASTOCLES. Get you gone from me! \n \n \n AGORASTOCLES \n Utterly undone! Come now, Milphio, what are you about? Points at ADELPHASIUM. \n \n \n \n MILPHIO \n \n addressing ADELPHASIUM . My joy, my delight, my life, my pleasure, apple of my eye, my little lip, my health, my sweet kiss, my honey, my heart, my biestings, my cream-cheese---- \n \n \n AGORASTOCLES \n \n aside . Am I to allow these things to be said in my presence? I'm quite distracted, wretch that I am, if I don't order him at full speed to be hurried off to the executioner in a chariot and four! \n \n \n MILPHIO \n \n to ADELPHASIUM . Prithee, for my sake, don't be angry with my master. I'll make---- \n \n \n ADELPHASIUM \n Let me alone. \n \n \n MILPHIO \n You are too cross. He'll pay the money for you, and make you a citizen of Attica \n , and a free woman. \n \n \n ADELPHASIUM \n \n to MILPHIO, who is standing before her \n , But why don't you let me go away? What is it you want? Just as he wishes me well, in like manner do you wish me well. \n \n \n MILPHIO \n If, indeed, he has deceived you before, from this time forward he shall be truthful to you. \n \n \n ADELPHASIUM \n Get you gone hence, will you, you trepanner. \n \n \n MILPHIO \n I'll obey you. But on what terms--do you understand? Do let me prevail upon you; do let me take you by those little ears \n ; do let me give you a kiss. By my troth, I shall now set him a> weeping, if I don't make you kind; and (unless I do make you kind he certainly will do it) I'm dreadfully afraid lest he should beat me. I know the harsh manners of this crabbed man. Wherefore, my delight, pray do let me prevail upon you. \n \n \n AGORASTOCLES \n \n aside . I'm not a man worth threepence \n , if I don't tear out the eyes and teeth of that whip-scoundrel. He beats MILPHIO. There's your delight for you! There's your honey! There's your heart! There are your biestings \n ! There's your health! There's your sweet kiss! Giving him a blow at each sentence. \n \n \n \n MILPHIO \n Master, you are rendering yourself guilty of impiety! You are beating an ambassador. \n \n \n AGORASTOCLES \n More than that even still. Beating him again. I shall now add the apple of the eye, the little lip too, and the tongue. \n \n \n MILPHIO \n When will you be making an end? \n \n \n AGORASTOCLES \n Was it in that fashion I requested you to plead for me? \n \n \n \n MILPHIO \n How then was I to plead? \n \n \n AGORASTOCLES \n Do you ask me that? Why thus you should have said, you scoundrel: \"his\" delight, I do entreat of you, \"his\" honey, \"his\" heart, \"his\" little lip, \"his\" tongue, \"his\" sweet kiss, \"his\" biestings, \"his\" sweet cream-cheese, you whip-scoundrel. All these things which you spoke of as yours, you should have mentioned as mine. \n \n \n MILPHIO \n \n addressing ADELPHASIUM . By my troth, I do entreat you, his delight and my own aversion; his full-bosomed mistress, my enemy and evil-wisher; his eye, my eyesore; his honey, my gall--don't you be angry with him; or, if that cannot be, do take a rope and hang yourself, with your master and your household: for I see that henceforth, on your account, I shall have to live upon sighing; and as it is, I've already got my back about as hard with weals as an oyster-shell, by reason of your amours. \n \n \n ADELPHASIUM \n Prithee, do you wish me to hinder him from beating you, rather than that he should not prove untrue towards me? \n \n \n ANTERASTYLIS \n \n to her SISTER . Do answer him in somewhat kindly terms, there's a dear, that he mayn't be annoying to us; for he's detaining us from our purpose.\n \n \n \n ADELPHASIUM \n That's true. This one fault more will I pardon you for, Agorastocles. I am not angry. \n \n \n AGORASTOCLES \n You are not? \n \n \n ADELPHASIUM \n I am not. \n \n \n AGORASTOCLES \n That I may believe you, give me a kiss then. \n \n \n ADELPHASIUM \n I'll give you one by-and-by, when I return from the sacrifice. \n \n \n AGORASTOCLES \n Be off, then, in all haste. \n \n \n ADELPHASIUM \n Follow me, sister. \n \n \n AGORASTOCLES \n And do you hear too? Pay all compliments to Venus in my name. \n \n \n ADELPHASIUM \n I'll pay them. \n \n \n AGORASTOCLES \n Listen to this, too---- \n \n \n ADELPHASIUM \n What is it? \n \n \n AGORASTOCLES \n Perform the ceremony in few words. And do you hear? Look back at me. \n She looks back. She did look back. By my troth, I trust that Venus will do the same for you. ADELPHASIUM, ANTERASTYLIS, and ATTENDANT go into the Temple of Venus. \n \n \n ",
        "3":"\n AGORASTOCLES and MILPHIO. \n \n AGORASTOCLES \n What now do you advise me to do, Milphio? \n \n \n MILPHIO \n To give me a beating, and then have an auction \n ; for pointing to the house really, upon my faith, with utter impunity you might put up this house for sale. \n \n \n AGORASTOCLES \n Why so? \n \n \n MILPHIO \n For the greater part you make your dwelling in my mouth \n . \n \n \n AGORASTOCLES \n Do have done with those expressions. \n \n \n MILPHIO \n What now do you wish? \n \n \n AGORASTOCLES \n I just now gave three hundred Philippeans to the bailiff Collybiscus, before you called me out of doors. I now adjure you, Milphio, by this right hand, and by this left hand its sister, and by your eyes, and by my passion, and by my own Adelphasium, and by your liberty \n ---- \n \n \n MILPHIO \n Why, now you adjure me by nothing at all. \n \n \n AGORASTOCLES \n My dear little Milphio, my kind occasion, my safeguard, do what you promised me you would do, that I may prove the ruin of this Procurer.\n \n \n \n MILPHIO \n Why, that's very easy to be done. Be off, bring here with you your witnesses; meanwhile, in-doors I'll forthwith provide your bailiff with my disguise and stratagems. Make haste and be off. \n \n \n AGORASTOCLES \n I fly. \n \n \n MILPHIO \n That's more my part \n than yours. \n \n \n AGORASTOCLES \n Should I not, should I not, if you effect this adroitly \n ---- \n \n \n MILPHIO \n Only do begone. \n \n \n AGORASTOCLES \n Ought I not this very day---- \n \n \n MILPHIO \n Only do be off. \n \n \n AGORASTOCLES \n To give you freedom \n \n \n MILPHIO \n Only do begone. \n \n \n AGORASTOCLES \n By my troth, I should not deserve-ah! \n \n \n MILPHIO \n Bah! Only do be off. \n \n \n AGORASTOCLES \n As many as are the dead in Acheron---- \n \n \n MILPHIO \n Will you, then, move off? \n \n \n AGORASTOCLES \n Nor yet as many as there are waves in the sea---- \n \n \n MILPHIO \n Are you going to move off? \n \n \n AGORASTOCLES \n Nor as many as there are clouds---- \n \n \n MILPHIO \n Do you persist in going on this way? \n \n \n \n AGORASTOCLES \n Nor as there are stars in heaven---- \n \n \n MILPHIO \n Do you persist in dinning my ears? \n \n \n AGORASTOCLES \n Neither this thing nor that; nor yet, indeed, seriously speaking--nor, by my faith, indeed. What need is there of words? And why not?--a thing that in one word--here we may say anything we please--and yet, i' faith, not seriously in reality. D'ye see how 'tis? So may the Gods bless me!--do you wish me to tell you in honest truth? A thing that here we may between ourselves--so help me Jupiter---- Do you see how? Look you--do you believe what I tell you? \n \n \n MILPHIO \n If I cannot make you go away, I shall go away myself: for really, upon my faith, there's need of an Œdipus \n as a diviner for this speech of yours, him who was the interpreter to the Sphinx. He goes into the house of AGORASTOCLES. \n \n \n \n AGORASTOCLES \n He has gone off in a passion; now must I beware, lest, through my own fault, I place an impediment in the way of my love. I'll go and fetch the witnesses, since love commands me, a free man, to be obedient to my own slave. (Exit.) \n \n \n ",
        "4":"\n Enter LYCUS. \n \n LYCUS \n \n to himself . May all the Gods render him unfortunate, should any Procurer, after this day, ever immolate any victim to Venus, or should any one sacrifice a single grain of frankincense. For wretched I, this day, have sacrificed to my most wrathful Deities \n six lambs, and still I could not manage to make Venus to be propitious unto me. Since I could not appease her, forthwith I departed thence in a passion; I forbade the entrails to be cut, and would not examine them. Inasmuch as the soothsayer pronounced them not propitious, I deemed the Goddess not deserving. By these means I fairly played a trick upon the greedy Venus. When, that which was enough, she would not have to be enough, I made a pause. 'Tis thus I act, and thus it befits me to act. I'll make the other Gods and Goddesses henceforth more contented, and less greedy, when they know how the Procurer put a trick upon Venus. The soothsayer, in manner right worthy of him, a fellow not worth threepence, said that in all the entrails misfortune and loss were portended to me, and that the Gods were angry with me. In what matter either divine or human is it right for me to put trust in him? Just after that, a mina of silver was given me. But where, pray, has this Captain stopped just now, who gave it me, and whom I've invited to breakfast? But look! here he comes.\n ANTHEMONIDES. \n \n \n \n ANTHEMONIDES \n So, as I began to tell you, you sorry pimp, about that Pentethronic battle \n , in which, with my own hands, in one day, I slew sixty thousand flying men. \n \n \n LYCUS \n Heyday! Flying men? \n \n \n ANTHEMONIDES \n Certainly I do affirm it. \n \n \n LYCUS \n Prithee, are there anywhere men that fly? \n \n \n ANTHEMONIDES \n There were; but I slew them. \n \n \n LYCUS \n How could you? \n \n \n ANTHEMONIDES \n I'll tell you. I gave birdlime and slings to my troops; beneath it they laid leaves of coltsfoot \n . \n \n \n LYCUS \n For what purpose? \n \n \n ANTHEMONIDES \n That the birdlime mightn't adhere to the slings. \n \n \n LYCUS \n Proceed. Aside. I faith, you do lie most egregiously. Aloud. What after that? \n \n \n ANTHEMONIDES \n They placed pretty large pellets of birdlime in their slings: with which I ordered them to be taken aim at as they flew. Why many words? Each one did they hit with the birdlime-they fell to the ground as thick as pears. As each one dropped, I straightway pierced him through the brain with his own feathers, just like a turtle-dove. \n \n \n LYCUS \n By my troth, if ever this did take place, then may Jupiter make me to be ever sacrificing, and never propitiating him. \n \n \n ANTHEMONIDES \n And don't you.believe me in this? \n \n \n LYCUS \n I do believe, in the same degree that it is proper that I should be believed. Come, let's go in-doors, until the entrails are brought home. \n \n \n ANTHEMONIDES \n I wish to relate to you a single battle more. \n \n \n LYCUS \n I don't care about it. \n \n \n ANTHEMONIDES \n Do listen. \n \n \n LYCUS \n Upon my faith, no.\n \n \n \n ANTHEMONIDES \n Why then I'll break your head this distant, if you don't listen, or else be off to utter perdition! \n \n \n LYCUS \n I'd sooner go to utter perdition! \n \n \n ANTHEMONIDES \n Are you determined then? \n \n \n \n LYCUS \n Determined. \n \n \n ANTHEMONIDES \n In that case, do you, then, upon this lucky day, the Aphrodisia, make over to me the younger one of your courtesans. \n \n \n LYCUS \n The sacred ceremony has by its omens been to me today of such a nature--I put off all serious matters from today until another day. I am resolved to make it really a holiday. Now let's go hence in-doors. Follow me this way. \n \n \n ANTHEMONIDES \n I follow. For this day, then, I'm out on hire to you. They go into the house of LYCUS. \n \n \n ",
        "5":"\n Enter AGORASTOCLES, and several ASSISTANTS walking behind him. \n \n AGORASTOCLES \n So may the Deities love me, there's nothing more annoying than a tardy friend, especially to a man in love, who's in a hurry in everything that he does; just as I'm leading on these assistants, fellows of most crawling step; they are more slow than merchant-ships in a calm sea. And upon my faith, I really did on purpose wave my aged friends; I knew they were too slow through their years; I apprehended delay to my passion; in vain I selected for myself these young fellows on their preferment, timber-legged, most tardy chaps. Well turning round to them , if you are going to come to-day, get on, or get off hence to utter perdition! Is this the way it befits friends to give their assistance to a person in love? Why sure, this pace was bolted through a fine floursieve \n ; unless you have been practising in fetters to creep along thus with this step. \n \n \n ADVOCATI \n Hark you! although we seem to you of the commonalty and poor, if you don't speak us fair, you rich man of highest rank, we are in the habit of boldly playing the mischief with the rich man; we are under no engagement to you, about what it is that you love or hate. When we paid money for our freedom \n , we paid our own, not yours; it's right that we should be under no restraint. We value you at nought; don't you fancy that we've been made over as slaves to your passion. It's proper for free men to go through the city at a moderate pace; I deem it like a slave to be running along in a bustle. Especially when the state is at peace and the enemies are slain, it is not decent to make a tumult. But if you were for making greater haste, you ought to have brought us here as assistants the day before. Don't you fancy it--not any one of us will this day be running through the streets, nor yet shall the people pelt us with stones for madmen. \n \n \n AGORASTOCLES \n But if I had said that I was taking you to a Temple \n to breakfast, you would have surpassed a stag in speed, or a man on stilts in your steps. Now, because I have said that I am taking you as my assistants and witnesses, you are gouty, and in the slowness of your pace have been outdoing the snail. \n \n \n ADVOCATI \n Why, really, is there not good cause for running swiftly, where you are to drink and eat at another man's expense as much as you please, until you are full, what you need never return against your will to your host, at whose expense you have been eating? But still,in some way or other, although we are poor men, we have at home something to eat; don't you browbeat us in such a contemptuous way. Whatever that very little is, that little of ours is all at home; we neither dun any one ourselves, nor does any one dun us. Not one of us is going to burst the veins of his lungs for your sake. \n \n \n AGORASTOCLES \n You are too warm; really, I said this to you in joke. \n \n \n ADVOCATI \n Consider it said in joke as well what we have said to you in answer. \n \n \n AGORASTOCLES \n Troth now, prithee, do give me this aid of yours like a fly-boat, not a merchant-ship. Do hobble along at least, for I do not ask you to hurry. \n \n \n ADVOCATI \n If you wish to do anything quietly and leisurely, we lend our aid; if you are in a hurry, it would be better for you to hire runners \n \n as your assistants. \n \n \n AGORASTOCLES \n You understand (the matter I've informed you of), that I have need of your assistance with regard to this Procurer, who has so long trifled with me in my amour; that a scheme is to be planned against him about the gold and. my servant. \n \n \n ADVOCATI \n All that we know already, if these Spectators know. For the sake of these Spectators it is that this Play is now being acted. 'Twere better for you to inform them, that when you do anything, they may know what it is you are doing. Don't you trouble about us; we know the whole matter; since we all learnt it together in company with yourself, so that we can answer you. \n \n \n AGORASTOCLES \n Such really is the fact; but come, that I may be sure then that you know it, repeat the matter at length, and tell me what I told you just now. \n \n \n ADVOCATI \n Are you trying in this way whether we know? Do you suppose we don't remember how you have given three hundred Philippeans to Collybiscus your bailiff, for him to bring here to the Procurer, your enemy, and to pretend that he is a foreigner from a distance, from another city? When he has brought them, you'll go there to seek your servant together with the money. \n \n \n AGORASTOCLES \n You remember it by heart; you have saved me. \n \n \n ADVOCATI \n He'll be for denying it; he'll suppose your Milphio is being looked for. He'll have to pay double all the money stolen; the Procurer will be adjudged to you. In this matter you wish us to be your witnesses. \n \n \n AGORASTOCLES \n You've got the matter fast. \n \n \n \n ADVOCATI \n I' faith, hardly with the tips \n of our fingers, indeed; it is so very small a one. \n \n \n AGORASTOCLES \n This must be done quickly and with expedition. Make as much haste, then, as you can.\n \n \n \n ADVOCATI \n \n moving as though going . Kindly fare you well, then; it's better for you to provide some active assistants, we are but slow ones. \n \n \n AGORASTOCLES \n You move very well \n . Aside. \n But very badly do you speak me, faith. Aloud. Moreover, I could wish your thighs to fall down into your ankles. \n \n \n ADVOCATI \n And, i' faith, we that your tongue had fallen into your loins, and your eyes upon the ground. \n \n \n AGORASTOCLES \n Heyday! it's not for you to be angry at what I said in joke. \n \n \n ADVOCATI \n Nor for you, indeed, to be speaking ill to your friends in joke. \n \n \n AGORASTOCLES \n Drop this. What I want to do, you understand. \n \n \n ADVOCATI \n We know full well: to undo the perjured Procurer, it's that you wish. \n \n \n AGORASTOCLES \n You've got the matter right. See, Milphio and the bailiff are opportunely coming out together. He's coming rigged out like a nobleman, and appropriately, for the plot. \n \n ",
        "6":"\n Enter MILPHIO and COLLYBISCUS, from the house of AGORASTOCLES, dressed as a person of quality. \n \n MILPHIO \n Have you now got your instructions by heart? \n \n \n COLLYBISCUS \n Nicely. \n \n \n MILPHIO \n Take care you understand them, please. \n \n \n COLLYBISCUS \n What need is there of talking? I won't let my own legs understand \n as well. \n \n \n MILPHIO \n Only take you care that your speeches are learnt by heart for this plot. \n \n \n COLLYBISCUS \n Why, upon my faith, I am more perfect than tragic or comic actors are. \n \n \n \n MILPHIO \n You are a capital fellow. \n \n \n AGORASTOCLES \n \n to the ASSISTANTS . Let's go nearer to them. \n Accosting MILPHIO and COLLYBISCUS. Here are the witnesses. \n \n \n MILPHIO \n \n to AGORASTOCLES . Really you could not have brought as many men better suited for this purpose; for not one of them is tongue-tied as a witness \n \n ; they are genuine men of the law-courts; there they take up their abode; there you may see them more frequently than the Prætor. At this very time there are no better cookers-up of a lawsuit \n , to stir up litigation, than are these men; for they, if there is no litigation, sow litigation. \n \n \n ADVOCATI \n May the Gods confound you! \n \n \n MILPHIO \n You I really do commend, inasmuch as, whoever you are, still you act both worthily and kindly in giving your aid to my master thus in love. To AGORASTOCLES. But do they now know what the business is? \n \n \n AGORASTOCLES \n The whole matter, all in its order. \n \n \n MILPHIO \n In that case, do you, then, give me your attention. Do you know this Procurer Lycus? \n \n \n ADVOCATI \n Perfectly. \n \n \n COLLYBISCUS \n But, upon my faith, I don't know him, of what appearance he is. I wish that you would point this fellow out to me. \n \n \n ADVOCATI \n We'll take all care: we've been instructed quite enough. \n \n \n AGORASTOCLES \n \n pointing to COLLYBISCUS . He has got three hundred pieces counted out. \n \n \n ADVOCATI \n Then it's right, Agorastocles, that we should see this gold, that we may know what to say by-and-by as our testimony. \n \n \n AGORASTOCLES \n Come and look at it. Opens the bag which COLLYBISCUS holds in his hand. \n \n \n \n \n COLLYBISCUS \n \n to the AUDIENCE . Undoubtedly it's gold, Spectators--playhouse gold \n \n ; upon this, soaked in water, in foreign lands, the cattle become fat \n : but, for the carrying out of this design, 'tis real Philippean gold. \n \n \n \n ADVOCATI \n We'll make believe it is so. \n \n \n COLLYBISCUS \n But do you make believe as though I were a foreigner. \n \n \n ADVOCATI \n Just so; and, in fact, as though you, on your arrival to-day, had asked us to show you a spot for freedom and pleasure; where you might wench, drink, and live like a Greek. \n \n \n MILPHIO \n Dear me! Crafty fellows, upon my faith! \n \n \n AGORASTOCLES \n But it was I who instructed them. \n \n \n MILPHIO \n \n And who you, in your turn? \n \n \n COLLYBISCUS \n Come, be of' in-doors, Agorastocles, lest the Procurer should see you together with me, and some accident might befall our plan. \n \n \n MILPHIO \n This person is extremely prudent. To AGORASTOCLES. Do as he bids you. \n \n \n AGORASTOCLES \n Let's be off. To the ASSISTANTS. But you-has enough been said? \n \n \n COLLYBISCUS \n Do you be off. \n \n \n AGORASTOCLES \n I'm off. Immortal Gods, I beg---- \n \n \n COLLYBISCUS \n Nay, but why don't you be off? \n \n \n AGORASTOCLES \n I'm off. \n \n \n COLLYBISCUS \n You do wisely. AGORASTOCLES and MILPHIO go into the house. Hush! be quiet. \n \n \n ADVOCATI \n What's the matter? \n \n \n COLLYBISCUS \n This door pointing to the door of the house of LYCUS was guilty of a great indecency just now. \n \n \n ADVOCATI \n What indecency is that? \n \n \n COLLYBISCUS \n It rumbled aloud. AsSIST. May the Deities confound you! Get you behind us. \n \n \n COLLYBISCUS \n Be it so. Goes behind them. \n \n \n \n ADVOCATI \n We'll walk first. \n \n \n COLLYBISCUS \n \n aside . They do what town-fellows are in the habit of doing: they put worthy men behind themselves. \n \n \n ADVOCATI \n \n pointing to the PROCURER'S house \n . That man that's coming out is the Procurer. \n \n \n COLLYBISCUS \n He's a real good one; for he's like a bad man \n . Even now, as he comes forth, I'll suck out his blood at this distance. \n \n ",
        "7":"\n Enter LYCUS, from his house. \n \n LYCUS \n \n speaking to ANTHEMONIDES, within \n . I'll return here this moment, Captain. I wish to find us some fitting guests, to join us. Meanwhile, they'll bring the entrails; and at the same time, the women, I suppose, will soon be making their appearance at home after the sacrifice. But why are such a number of people coming this way? I wonder what they are bringing? He, too, in the scarf, that's following at a distance, who is he, I wonder? He is not an Ætolian. \n \n \n ADVOCATI \n We greet you, Lycus. Although against our will, we give you this salutation, and although in a very moderate degree do we entertain good wishes for procurers. \n \n \n LYCUS \n May you all be fortunate--a thing that I know for certain you neither will be, nor will Fortune permit it so to be. \n \n \n ADVOCATI \n That is a treasure hoarded in the tongues of fools, to deem it gainful to speak amiss to their superiors. \n \n \n LYCUS \n He who knows not the road by which to arrive at the sea, him it befits to seek a river as his own companion. I know not the way of speaking abusively to you. Now you are the rivers to me; you I'm resolved to follow. If you speak blessings, along your banks I'll follow you; if you utter curses, along your track I'll go. \n \n \n ADVOCATI \n To do good to the bad is a danger just as great as to do bad to the good. \n \n \n LYCUS \n But why? \n \n \n ADVOCATI \n You shall learn. If you do any good to the bad, the benefit is lost: if you do any bad to the good, it lasts for a length of time. \n \n \n LYCUS \n Cleverly said! But what does that matter to me? \n \n \n ADVOCATI \n Because for the sake of your own well-doing we came hither, although in a very moderate degree do we entertain good wishes for procurers. \n \n \n LYCUS \n If you bring anything that's good, I give you thanks. \n \n \n ADVOCATI \n Of our own, we neither bring nor give you anything that's good, nor do we promise you, nor, in fact, do we wish to give it. \n \n \n LYCUS \n I' faith, I do believe yon; such is your kindly feeling. But what now do you wish? \n \n \n ADVOCATI \n \n (pointing to COLLYBISCUS) This person in the scarf, whom you see, with him Mars is angered. \n \n \n COLLYBISCUS \n \n aside, to himself . May he be so indeed with your own heads! \n \n \n ADVOCATI \n We are now bringing him here, Lycus, to you, for tearing asunder \n . \n \n \n COLLYBISCUS \n \n aside, to himself . This huntsman, myself, will be going home to-day with some spoil; the dogs are cleverly driving Lycus into the toils. \n \n \n LYCUS \n Who is this person? \n \n \n ADVOCATI \n We really don't know who he is, except that some time since, after daybreak, when we went down to the harbour, at the same moment we saw him landing from a merchant-ship. Disembarking, he came up to us at once--he saluted us; we answered him. \n \n \n COLLYBISCUS \n \n aside . The artful fellows! how cleverly they do enter upon the plot! \n \n LYC. What after that? \n \n \n ADVOCATI \n Then he joined in discourse with us: he said that he was a foreigner, unacquainted with this city: that he wanted a convenient place to be found here, for him to indulge his appetite. We brought the man to you; if the Gods are favourable to you, it's an opportunity for you to ply your trade. \n \n \n LYCUS \n Is he eager to that degree? \n \n \n ADVOCATI \n He has got gold. \n \n \n LYCUS \n \n aside . That booty is mine. \n \n \n ADVOCATI \n He wishes to drink and wench. \n \n \n LYCUS \n I'll find him a nice place. \n \n \n ADVOCATI \n But still he wants to be quite private, in a quiet way, that no persons may know it, and that there may be no overlookers; for he has been a soldier in Sparta, as, indeed, he himself has told us, with King Attalus \n ; from there he fled hither, when the town was surrendered. \n \n \n COLLYBISCUS \n \n aside . Very clever that, about the soldier! about Sparta, most capital! \n \n \n LYCUS \n \n in a low voice . May the Gods and Goddesses bestow many blessings on you, for having given me kindly information, and finding me a choice prey. \n \n \n ADVOCATI \n Aye, and, as he himself has told us, that you may receive him the better, he has brought three hundred Philippean pieces as a provision. \n \n \n LYCUS \n I'm a king if I can to-day entice this man to my house. \n \n \n ADVOCATI \n Nay but, he really is your own. \n \n \n LYCUS \n By my troth, prithee, do persuade him to take up his abode at my house, as the best lodging. \n \n \n ADVOCATI \n It befit us neither to persuade nor to dissuade a person who is a foreigner; you'll transact your own business, if you are prudent. We have brought the ringdove for you, even to the trapping-ground; now it's better for yourself to catch him, if you wish him to be caught. They move as if going. \n \n \n \n LYCUS \n Are you going now? \n \n \n COLLYBISCUS \n \n to the ASSISTANTS . What about the matters that I commissioned you upon, strangers? \n \n \n ADVOCATI \n \n pointing to LYCUS . It's better for you, young sir, to speak to him about your own concerns; he's clever in those matters which you are enquiring about. \n \n \n COLLYBISCUS \n \n aside . But, for my part, I could like you to see when I deliver him the gold. \n \n \n ADVOCATI \n \n aside . At a distance there we shall be witnesses of that. \n \n \n COLLYBISCUS \n \n to the ASSISTANTS . You've given me kind assistance. The ASSISTANTS go out of sight. \n \n \n \n \n LYCUS \n \n aside, so as to be heard . The profit comes to me. \n \n \n COLLYBISCUS \n \n aside, to himself . Age, just so, indeed, the way that the ass kicks \n with his heels. \n \n \n LYCUS \n I'll speak the fellow fairly. To COLLYBISCUS. A stranger salutes a stranger; I'm glad that you have arrived in safety. \n \n \n COLLYBISCUS \n May the Deities grant you many blessings, since you wish me well. \n \n \n LYCUS \n They say that you are in search of a lodging. \n \n \n COLLYBISCUS \n I am in search. \n \n \n LYCUS \n So those persons told me, who left me just now, that you are in search of one that is free from flies. \n \n \n COLLYBISCUS \n By no means in the world. \n \n \n LYCUS \n Why so? \n \n \n COLLYBISCUS \n Because if I had been looking for a retreat from the flies \n , on arriving here I should have straightway gone to gaol. I'm in search of this kind of lodging, where I may be treated more delicately than the eyes of King Antiochus \n are in the habit of being treated.\n \n \n \n LYCUS \n Upon my faith, for sure, I can provide you a charming one, if, indeed, you can put up with yourself being in a charming room, on a couch charmingly laid, a charming damsel cuddling you. \n \n \n COLLYBISCUS \n You are in the right road, Procurer. \n \n \n LYCUS \n Where, with Leucadian, Lesbian, Thasian, and Coan wine \n , toothless with old age \n , you may soak yourself. There I'll quite drench you with the effusion of unguents. Why many words? I'll cause, when you've bathed, the bathkeeper to set up unguent-shop there. But speaking confidentially all these things that I have mentioned let out their services for pay. \n \n \n COLLYBISCUS \n Why so? \n \n \n LYCUS \n Because they demand ready money. \n \n \n COLLYBISCUS \n Why, upon my faith, you are not more ready to receive than I to give. \n \n \n LYCUS \n Why then follow me in-doors. \n \n \n COLLYBISCUS \n Lead me in-doors, then; you've got me devoted to your will. \n The ASSISTANTS come forward. LYCUS and COLLYBISCUS go apart. \n \n \n \n ADVOCATI \n \n among themselves . What if we call Agorastocles hither out of doors, that he himself may be his own witness, past all exception? They go to the door of AGORASTOCLES and call out, in a loud whisper. \n Hallo! you that are to catch the thief, come out quickly, that you yourself may witness him giving the gold to the Procurer. \n \n ",
        "8":"\n Enter AGORASTOCLES, in haste, from his house. \n \n AGORASTOCLES \n What's the matter? What is it you want, witnesses? \n \n \n ADVOCATI \n Look to the right hand; your servant is paying gold to the Procurer himself. \n \n \n COLLYBISCUS \n \n apart to LYCUS . Come, take this, will you: here are three hundred gold coins, counted out, which are called Philippeans. Gives him the bay. With these do you provide for me. I wish these to be spent with all speed. \n \n \n LYCUS \n By my troth, you have found a lavish steward for yourself. Come, let's away in-doors.\n \n \n \n COLLYBISCUS \n I follow you. \n \n \n LYCUS \n Well, well, walk on; and then we'll talk together about the other matters that remain. \n \n \n COLLYBISCUS \n As for me, I'll tell you about the Spartan affairs. \n \n \n LYCUS \n Why then follow me. \n \n \n COLLYBISCUS \n Lead me in-doors; lead me in, you have got me made over to you. They go into the house of LYCUS. \n \n \n \n AGORASTOCLES \n What do you advise me now? \n \n \n ADVOCATI \n To be moderate. \n \n \n AGORASTOCLES \n What if my feelings will not let me be? \n \n \n ADVOCATI \n \n Then be as they will let you. \n \n \n AGORASTOCLES \n Did you see it, when the Procurer received the money? \n \n \n ADVOCATI \n We saw it. \n \n \n AGORASTOCLES \n Did you know that he is my slave? \n \n \n ADVOCATI \n We knew it. \n \n \n AGORASTOCLES \n That it is a thing against the reiterated laws of the people? \n \n \n ADVOCATI \n We knew it. \n \n \n AGORASTOCLES \n Well then, all these things I wish you to keep in memory before the Prætor by-and-by, when occasion shall come. \n \n \n ADVOCATI \n We remember them. \n \n \n AGORASTOCLES \n What if, while the matter has so recently happened, I knock at the door? \n \n \n ADVOCATI \n I think you ought. \n \n \n \n AGORASTOCLES \n If I do knock, he won't open it \n . \n \n \n ADVOCATI \n \n Then break the pannel \n . \n \n \n AGORASTOCLES \n If the Procurer comes out, do you think I ought to enquire of the fellow whether my slave has come to him or not? \n \n \n ADVOCATI \n Why not? \n \n \n AGORASTOCLES \n With two hundred golden Philippean pieces? \n \n \n ADVOCATI \n Why not? \n \n \n AGORASTOCLES \n Then the Procurer will be going astray at once. \n \n \n ADVOCATI \n About what matter? \n \n \n AGORASTOCLES \n Do you ask? Because a less sum will be named by one hundred pieces. \n \n \n ADVOCATI \n You judge rightly. \n \n \n AGORASTOCLES \n He'll think that some other person is being looked after. \n \n \n ADVOCATI \n No doubt. \n \n \n AGORASTOCLES \n He'll be denying it at once.\n \n \n \n ADVOCATI \n On his oath even. \n \n \n AGORASTOCLES \n The fellow will involve himself in the guilt of theft---- \n \n \n ADVOCATI \n Beyond a doubt, it certainly is so. \n \n \n AGORASTOCLES \n Of however much it is that shall have been brough to him. \n \n \n ADVOCATI \n Why not? \n \n \n AGORASTOCLES \n Jupiter confound you \n ! \n \n \n ADVOCATI \n Why not your own self? \n \n \n AGORASTOCLES \n \n going towards the door of LYCUS . I'll go and knock at this door. \n \n \n ADVOCATI \n Even so. Why not? \n \n \n AGORASTOCLES \n It's time to be quiet, for the door makes a noise. I see the Procurer Lycus coming out of doors; come this way, pray! \n \n \n ADVOCATI \n Why not? But, if you please, cover up our heads, that the Procurer mayn't know us, who have been his decoyers \n into so great a calamity. He throws the lappets of their garments over their heads. \n \n \n ",
        "9":"\n Enter LYCUS, from his house. \n \n LYCUS \n \n to himself . Let all soothsayers go hang themselves now at once. Why should I believe them in future, as to what they say? For they, just now at the sacrifice, told me that evil and the greatest disaster was portended to me. I have since then amplified my fortune with profit. \n \n \n AGORASTOCLES \n \n accosting him . Save you, Procurer. \n \n \n LYCUS \n May the Gods bless you, Agorastocles. \n \n \n AGORASTOCLES \n You now salute me more kindly than hitherto. \n \n \n LYCUS \n A calm has come, as though to a ship at sea. Just as the wind is, to that quarter is the sail shifted. \n \n \n AGORASTOCLES \n May those ladies be well in your house, to whom I wish it, but to yourself I do not wish it. \n \n \n LYCUS \n They are well, as you desire; not for you, though. \n \n \n AGORASTOCLES \n Send your Adelphasium to my house, to-day, please, upon this celebrated and famous festival, the Aphrodisia. \n \n \n LYCUS \n Have you been breakfasting on a hot breakfast today? Tell me. \n \n \n AGORASTOCLES \n Why so? \n \n \n LYCUS \n Because now you are only cooling your mouth \n , when you ask me.\n \n \n \n AGORASTOCLES \n Attend to this, Procurer, will you; I've heard that my slave is at your house. \n \n \n LYCUS \n At my house? You'll find that has never been the fact. \n \n \n AGORASTOCLES \n You lie; for he has come to your house, and carried off some gold there. Word has been brought me to that effect, by persons I fully believe. Pointing to the ASSISTANTS. \n \n \n \n LYCUS \n You are an artful fellow: you've come to entrap me with your witnesses. There's no one of your people in my house, nor anything of yours. \n \n \n AGORASTOCLES \n \n turning round to the ASSISTANTS . Remember that, assistants. \n \n \n ADVOCATI \n We will remember it. \n \n \n LYCUS \n \n laughing . Ha, ha, ha! I now understand how it is, I've this instant seen through it. These persons, who a short time since introduced that Spartan stranger to me, their brain is now fired at it, because I'm going to make a gain of these three hundred Philippean pieces; now, because they knew that this person was an enemy of mine, they have set him on to say that his slave, together with his gold, is in my house. It's a planned contrivance for them to deprive me of it, and to divide it among themselves. They are wanting to get away the lamb from the wolf \n . They are wasting their pains. \n \n \n AGORASTOCLES \n What, do you deny that either the gold or my slave is at your house? \n \n \n LYCUS \n I do deny it; and, if it's of any use, I make myself hoarse with denying it. \n \n \n ADVOCATI \n You are undone, Procurer; for that person whom we told you was a Spartan, is his bailiff; who brought you just now the three hundred Philippean pieces; and that same gold, too, is in his purse. \n \n \n LYCUS \n \n shaking his fist at them . Woe unto you! \n \n \n ADVOCATI \n That, indeed, is close at hand for yourself. \n \n \n AGORASTOCLES \n Come, you hang-dog, give up the purse this instant. You are clearly a thief; caught by me in the fact. (To the ADVOCATI.) By my troth, I do beg of you, lend me your aid, so as to see me bring my slave out of his house. He goes into the PROCURER'S house. \n \n \n \n \n LYCUS \n I' faith, I'm now undone for certain, beyond a doubt! This has been done on purpose that a snare might be laid for me. But why do I hesitate to betake me hence to utter perdition, before I'm dragged off to the Prætor by the throat? Alas! what soothsayers I've been having for my diviners, who, if they promise anything that's fair, it comes to pass but slowly; that which they promise as unfortunate, comes directly. Now I'll be off: I'll consult my friends in what way--they deem it best in especial for me to hang myself. (Exit.) \n \n \n ",
        "10":"\n Enter AGORASTOCLES, from the house of LYCUS, driving out COLLYBISCUS. \n \n AGORASTOCLES \n Be off you, get out you, that the witnesses may see you coining out from here. Isn't this my servant? To the ASSISTANTS. \n \n \n \n COLLYBISCUS \n I' faith, I really am, Agorastocles. \n \n \n AGORASTOCLES \n How now, villanous Procurer? \n \n \n ADVOCATI \n He, with whom you have the dispute, has made off. \n \n \n AGORASTOCLES \n I hope he's gone hence to utter perdition. \n \n \n ADVOCATI \n It's proper that we should wish the same. \n \n \n AGORASTOCLES \n To-morrow I'll bring my action against the fellow. \n \n \n COLLYBISCUS \n Anything further with me----? \n \n \n AGORASTOCLES \n You may go; put on your own dress. \n \n \n COLLYBISCUS \n It wasn't for nothing that I turned soldier. I made a little booty in-doors. While the household of the Procurer was asleep, I got myself well filled with the entrails. I'll be off from here in-doors. \n \n \n AGORASTOCLES \n \n to the ASSISTANTS . 'Twas kindly done by you. Assistants, you have lent me your good services. To-morrow morning I beg you'll meet me at the court of justice. To COLLYBISCUS. Do you follow me in-doors. To the ASSISTANTS. To you, farewell! \n \n \n ADVOCATI \n And you, farewell! (AGORASTOCLES goes into his house, followed by COLLYBISCUS.) This fellow wants a thing that's notoriously unfair; he thinks that we are to serve him at our own expense. But such are all these rich people of ours: if you do anything of service, their thanks are lighter than a feather; if there's any offence, they show vengeance like lead. Let's now go to our houses, if you like, forthwith, since we've effected that for which we lent our services, to ruin this corrupter of our fellow-citizens. (Exeunt.) \n \n \n ",
        "11":"\n Enter MILPHIO. \n \n MILPHIO \n I'm awaiting in what way my plot is to proceed. I'm bent upon ruining this Procurer, since he torments my afflicted master; but he in his turn beats me, and strikes me with his fist and heels. It's a misery to be in the service of one who is in love, especially one who is debarred from the object which he woos. Heyday! I see Syncerastus, the Procurer's servant, betaking himself from the Temple. I'll listen to what he has to say. He stands aside. \n \n \n ",
        "12":"\n Enter SYNCERASTUS, with some cooking utensils, from the Temple of Venus. \n \n SYNCERASTUS \n \n to himself It's quite clear that Gods and men neglect the benefit of him who has a master like a person of such character as I have for a master. There's not another person anywhere in the world more perjured or more wicked than is my master, nor one so filthy or so defiled with dirt. So may the Gods bless me, I'd rather pass my life either in the stone quarries or at the mill, with my sides hampered with heavy irons, than pass this servitude with a Procurer. What a race this is! What corruptors of men they are! Ye Gods, by our hopes in you, every kind of men you may see there, just as though you had come to Acheron --horse and foot, a freed-man, a thief, or a runaway, if you choose, one whipped, chained, or condemned to slavery. He who has got money to pay, whatever sort of person he is--all kinds are taken in; throughout all the house, in consequence, are darkened spots and hiding-places: drinking and eating are going on, just as though in a cookshop, and in no less degree. There may you see epistles written in letters inscribed on pottery \n , and sealed with pitch: the names are upon them in letters a cubit long; such a perfect levy on vintners \n have we got at our house. \n \n \n MILPHIO \n \n apart . Upon my faith, it is quite wonderful, if his master doesn't make him his heir; for really, the way he soliloquizes, he's making a speech over him as though dead and gone. I'd both like to accost the fellow, and yet I listen to him with extreme delight. \n \n \n SYNCERASTUS \n \n to himself . When I see these things going on, I'm vexed that slaves, purchased at the heaviest price, should at our house be robbed of the savings \n which ought to go to their masters. But at last nothing is left visible: \"badly gotten, badly gone.\" \n \n \n MILPHIO \n \n apart . This man goes on talking quite as though he himself were an honest fellow, when, upon my faith, he himself is able to make worthlessness more worthless. \n \n \n SYNCERASTUS \n \n to himself . Now I'm taking home these vessels from the Temple of Venus, where with his sacrifice my master has not been able to propitiate Venus on her festive day. \n \n \n MILPHIO \n \n apart . Charming Venus! \n \n \n SYNCERASTUS \n \n to himself . But our Courtesans, with their first ictims, appeased Venus in an instant. \n \n \n MILPHIO \n O charming Venus, once again! \n \n \n SYNCERASTUS \n \n moving . Now I'll go home. \n \n \n MILPHIO \n \n coming forward . Hallo! Syncerastus! \n \n \n SYNCERASTUS \n \n looking around . Who's calling Syncerastus? \n \n \n MILPHIO \n Your friend. \n \n \n SYNCERASTUS \n You don't act like a friend, in causing me delay when I've got a burden. \n \n \n MILPHIO \n But in return for this matter I'll lend you my aid, when you please, and when you give me your commands. Consider the agreement signed. \n \n \n SYNCERASTUS \n If so it is to be, I'll give you my services in this---- \n \n \n MILPHIO \n In what way? \n \n \n SYNCERASTUS \n Why that, when I'm to have a beating, you yourself may substitute your hide. \n \n \n MILPHIO \n Get along with you. \n \n \n SYNCERASTUS \n I don't understand what sort of person you are. \n \n \n MILPHIO \n I'm good for nothing.\n \n \n \n SYNCERASTUS \n Be so to yourself, then. \n \n \n \n MILPHIO \n I want you. \n \n \n SYNCERASTUS \n But my burden is pressing me. \n \n \n MILPHIO \n Then, do you set it down, and turn your face to me. \n \n \n SYNCERASTUS \n I'll do so, although I have no leisure. Putts down his load. \n \n \n \n MILPHIO \n Save you, Syncerastus. \n \n \n SYNCERASTUS \n O Milphio, may all the Gods and Goddesses favour---- \n \n \n MILPHIO \n What person, pray? \n \n \n SYNCERASTUS \n Neither you, nor me, Milphio, nor my own master, in fact. \n \n \n MILPHIO \n Whom are they to favour, then? \n \n \n SYNCERASTUS \n Any one else they please; for not one of us is de serving of it. \n \n \n MILPHIO \n You speak wittily. \n \n \n SYNCERASTUS \n It befits me to do so. \n \n \n \n MILPHIO \n What are you doing? \n \n \n SYNCERASTUS \n I'm doing that which, clearly, adulterers don't generally do. \n \n \n MILPHIO \n What's that? \n \n \n SYNCERASTUS \n Bringing all off in safety \n . \n \n \n MILPHIO \n May the Gods confound you and your master! \n \n \n SYNCERASTUS \n May they not confound me. I could make them ruin him, if I chose--ruin my master, did I not fear for myself, Milphio. \n \n \n MILPHIO \n What is it? Tell me. \n \n \n SYNCERASTUS \n You are a bad one. \n \n \n MILPHIO \n I am a bad one. \n \n \n SYNCERASTUS \n It goes but badly with me. \n \n \n MILPHIO \n \n Just tell me, then; you ought to be in quite other plight. Why is it that it goes badly with you, who have at home in superabundance what to eat, and what to drink? You don't give a single three-obol piece away to a mistress, and have her for nothing. \n \n \n SYNCERASTUS \n May Jupiter so love me---- \n \n \n MILPHIO \n I' faith, in the degree that you deserve, to wit. \n \n \n SYNCERASTUS \n How I do long for this family to come to ruin. \n \n \n MILPHIO \n If you long for it, lend your aid. \n \n \n SYNCERASTUS \n Without feathers it isn't easy to fly: my wings have got no feathers. \n \n \n MILPHIO \n Troth, then, don't pluck out any hairs; then, in the next two months, your arm-pits will be fit for flying. \n \n \n SYNCERASTUS \n Away to utter perdition! \n \n \n MILPHIO \n Away yourself, and your master!\n \n \n \n SYNCERASTUS \n But, really, if a person knew him well, the fellow might soon be ruined. \n \n \n MILPHIO \n Why so? \n \n \n SYNCERASTUS \n * * * Just as though you could be silent on any matter. \n \n \n MILPHIO \n I'll keep the matter more strictly secret for you than that which has been told to a dumb woman. \n \n \n SYNCERASTUS \n I could easily bring my mind to believe you there, if I did not know you. \n \n \n MILPHIO \n Trust me boldly at my own peril. \n \n \n SYNCERASTUS \n I shall trust you to my cost, and still I will trust you. \n \n \n MILPHIO \n Don't you know that your master is a mortal enemy of my master? \n \n \n SYNCERASTUS \n I know it. \n \n \n MILPHIO \n By reason of the love affair? \n \n \n SYNCERASTUS \n You are losing all your pains. \n \n \n MILPHIO \n Why so? \n \n \n SYNCERASTUS \n Because you are teaching one that has been taught. \n \n \n MILPHIO \n Why, then, do you doubt that my master will do a mischief to your master with pleasure, so far as he can do, with his deserving it? Then besides, if you lend some assistance, on that account he'll be able to do it the more easily. \n \n \n SYNCERASTUS \n But I'm afraid of this, Milphio---- \n \n \n MILPHIO \n What is it that you're afraid of? \n \n \n SYNCERASTUS \n That while I'm preparing the plot against my master, I may be betrayed by yourself. If my master knows that I've been talking to any individual, he'll forthwith be making me from Syncerastus into Brokenlegs \n . \n \n \n MILPHIO \n On my word, never shall any mortal be made the wiser by me; only to my master alone will I tell it; and to him, too, in such a way that he shall not disclose that this matter originated in yourself. \n \n \n SYNCERASTUS \n I shall trust you at my peril, and yet I will trust you. But do you keep this a secret to yourself. \n \n \n MILPHIO \n To Faith herself it is not more safely confided. Speak out boldly (there's room and opportunity); we are here alone. \n \n \n SYNCERASTUS \n If your master chooses to act with caution, he'll prove the ruin of my master. \n \n \n MILPHIO \n How can that be? \n \n \n SYNCERASTUS \n Easily. \n \n \n MILPHIO \n Then let me be acquainted with this \"easily,\" that he may know it as well. \n \n \n \n SYNCERASTUS \n Because Adelphasium, whom your master dotes on is free by birth. \n \n \n MILPHIO \n In what way? \n \n \n SYNCERASTUS \n In the same way that her other sister Anterastylis is. \n \n \n MILPHIO \n But how am I to believe that? \n \n \n SYNCERASTUS \n Because he bought them at Anactorium, when little children, of a Sicilian pirate. \n \n \n MILPHIO \n For how much? \n \n \n SYNCERASTUS \n For eighteen minæ. \n \n \n MILPHIO \n \n with an air of surprise . These two for eighteen minæ \n \n \n ? \n \n \n \n SYNCERASTUS \n And their nurse for the third. He, too, who sold them told him that he was selling persons who had been kidnapped: he said that they were free-born, and from Carthage. \n \n \n MILPHIO \n Ye Gods, by our hopes in you! you mention a most interesting matter; for my master Agorastocles was born in the same place; he was stolen thence when about six years old; after that, the person who stole him brought him here and sold him to my master; that person adopted him as heir to his wealth, when he departed this life. \n \n \n SYNCERASTUS \n You mention everything that can render it the more easy; let him assert their freedom, his own countrywomen, in an action on their freedom. \n \n \n MILPHIO \n Only do keep silence and hold your tongue. \n \n \n SYNCERASTUS \n He certainly will bring the Procurer to a backgammon, if he gets them away. \n \n \n MILPHIO \n Nay but, I'll cause him to be ruined before he moves one foot \n ; 'tis so contrived already. \n \n \n \n SYNCERASTUS \n May the Gods grant it so, that I don't continue the slave of this Procurer. \n \n \n MILPHIO \n On the contrary, upon my faith, I'll cause you to be a free man with myself, if the Gods are willing. \n \n \n SYNCERASTUS \n May the Gods grant it so! Do you detain me for anything else, Milphio? \n \n \n MILPHIO \n Fare you well, and may happiness attend you. \n \n \n SYNCERASTUS \n I' faith, that lies in the power of yourself and your master. Farewell, and mind that these things have been told in secrecy. \n \n \n MILPHIO \n This has not been mentioned even. Farewell. \n \n \n SYNCERASTUS \n But really it's of no use, unless this is done while it is warm. \n \n \n MILPHIO \n You are right in your advice, and so it shall be done. \n \n \n SYNCERASTUS \n There's excellent material, if you provide an excellent workman. \n \n \n MILPHIO \n Can't you hold your tongue? \n \n \n SYNCERASTUS \n I'll hold my tongue and be off. \n \n \n MILPHIO \n A grand opportunity you've made for me. SYNCERASTUS goes into the house of LYCUS. He's gone from here. The immortal Gods do will my master to be preserved, and this Procurer utterly ruined; a mischief so great is impending upon him. Is it not the fact, before one weapon has been launched, then another presses upon him? I'll go in-doors, that I may recount these matters to my master. For if I were to call him out hither before the house, and, what you've to the AUDIENCE just heard, if I were now here to repeat the same, it would be folly. I'd rather in-doors be an annoyance to my master singly, than be so here to all of you. Immortal Gods, what misfortunes, what great calamities do this day await this Procurer. But now there's no reason why I should delay. This business is resolved upon; no pausing is allowed; for both this must be cleverly managed, which has just now been entrusted to me, and that plan as well which was formed at home must be attended to. If there's any delay, he who sends me a heavy mischance will be acting rightly. Now I'll off in-doors; until my master comes from the Forum, I'll wait at home. Goes into the house of AGORASTOCLES. \n \n \n ",
        "13":"\n Enter HANNO, followed at a distance by his SERVANTS. \n \n HANNO \n \n to himself . Hyth alonim\n vualonuth sicorathi si ma com sith, Chi mach chumyth mumys tyal mictibariim ischi, Lipho canet luth bynuthi ad ædin bynuthii. Birnarob syllo homalonin uby misyrthoho Bythym mothym noctothii velech Antidasmachon. Yssidele berim thyfel yth chylys chon, tern, lyphul Uth bynim ysdibut thinno cuth ru Agorastocles Ythe manet ihy * * chyrsæ lycoch sith naso Byuni id chil luhili gerbylim lasibit thym Bodyalyth herayn nyn nuys lym moncoth lusim. [Exalonim volanus succuratim mistim Atticum esse Concubitum a bello cutim beant lalacant chona Enus es huiec silec panesse Athidamascon Alem * * induberte felono * * buthume Celtum comucro lueni, at enim avoso uber Bent hyach Aristoclem et se te aneche nasoctelia Elicos alemus [in] duberter mi comps vespiti Aodeanee lictor bodes jussum limnicolus.] \n \n ",
        "14":"\n Enter AGORASTOCLES, from his house, followed by MILPHIO. \n \n AGORASTOCLES \n \n in a loud voice . Do you say, Milphio, that Syncerastus told you that both of these women were freeborn, and stolen away from Carthage? \n \n \n MILPHIO \n I do say so; and if you were willing to act wisely, you'd at once assert their liberty by an action on their freedom. For it's a disgrace to you for you to allow your own country-people to be slaves before your eyes, who were free women at home. \n \n \n HANNO \n \n overhearing, apart . O ye immortal Gods, I do entreat your aid! What speech is this that my ears devour! Surely the words of these persons are made of chalk; how have they cleansed away all the dark spots of woe from me! \n \n \n AGORASTOCLES \n If you've got witnesses of this matter, I'll do as you bid me. \n \n \n MILPHIO \n Why speak you to me about witnesses? Why don't you stoutly insist upon it? Some way or other, Fortune will be your assistant. \n \n \n AGORASTOCLES \n It's much more easy to begin a thing than to bring it about. \n \n \n MILPHIO \n \n catching sight of HANNO, attended by his SERVANTS . But what bird is this \n , pray, that's coming hither with the tunic on? Is he from the baths \n , I wonder, enveloped in his cloak? I' faith, the countenance is surely Carthaginian. The man's a Gugga \n . I' faith, he certainly has got some ancient and antiquated servants. \n \n \n AGORASTOCLES \n How do you know? \n \n \n MILPHIO \n Don't you see the fellows following, loaded with luggage? And, as I fancy, they've got no fingers on their hands. \n \n \n AGORASTOCLES \n Why so? \n \n \n MILPHIO \n Why, because they go with their rings in their ears \n . I'll approach them, and address them in the Punic language: if they answer, I'll continue to speak in the Punic tongue if not, then I'll adapt my language to their usage. How say you, do you still remember anything of the Punic language? \n \n \n AGORASTOCLES \n Nothing at all, i' faith; for tell me, how could I know, who was but six years old when I was stolen away from Carthage? \n \n \n HANNO \n \n apart . O ye immortal Gods! very many freeborn children have been lost from Carthage after this manner. \n \n \n MILPHIO \n How say you? \n \n \n AGORASTOCLES \n What do you want? \n \n \n MILPHIO \n Should you like me to address this person in the Punic tongue? \n \n \n AGORASTOCLES \n Do you understand it? \n \n \n MILPHIO \n No Punic man this day is a better Punic than I. \n \n \n AGORASTOCLES \n Go and address him, as to what he wants, why he's come, who he is, of what country, and whence he comes. Don't be sparing of your questions. \n \n \n \n MILPHIO \n \n addressing HANNO and his SERVANTS. Avo! \n Of what country are you, or from what city? \n \n \n HANNO \n Hanno Muthumballe bachaëdreanech. \n \n \n AGORASTOCLES \n What does he say? \n \n \n MILPHIO \n He says that he is Hanno from Carthage, a Carthaginian, son of Muthumbal. \n \n \n HAN. Avo! MIL. \n He salutes us. \n \n \n HANNO \n Donni \n . \n \n \n MILPHIO \n He intends to present you with some \" donation\" out of this; what, I don't know. Don't you hear him promise?\n \n \n \n AGORASTOCLES \n Salute him again in Punic, in my name. \n \n \n MILPHIO \n \n to HANNO . \"Avo donni\" he tells me to say to you in his name. Pointing to AGORASTOCLES. \n \n \n \n HANNO \n Mehar bocca \n ! \n \n \n MILPHIO \n Be that for yourself rather than me! \n \n \n AGORASTOCLES \n What does he say? \n \n \n MILPHIO \n He declares that his \"box\" for his teeth is painful. Perhaps he takes us to be doctors. \n \n \n AGORASTOCLES \n If it is so, tell him that we are not; I don't wish a stranger to be mistaken. \n \n \n MILPHIO \n \n to HANNO . Hear you. Rufen nuco istam \n . \n \n \n AGORASTOCLES \n This is my wish, that in fact everything should be explained to him just as it is. Ask him whether he has need of anything. \n \n \n MILPHIO \n \n to HANNO . You who have got no girdle \n , why have you come to this city, or what is it you seek? \n \n \n HANNO \n Muphursa \n . \n \n \n AGORASTOCLES \n What is it he says? \n \n \n HANNO \n Moin lechianna \n . \n \n \n AGORASTOCLES \n Why has he come? \n \n \n MILPHIO \n Don't you hear? He declares that he is wishful to give African mice to the Ædiles as a show at the games. \n \n \n HANNO \n Lalech lachananim liminichot \n . \n \n \n AGORASTOCLES \n What does he say now? \n \n \n MILPHIO \n He says he has brought latchets, water- channels \n , and nuts; he's now begging that you'll lend him your assistance in having them sold. \n \n \n AGORASTOCLES \n He is a merchant, I suppose?\n \n \n \n HANNO \n Is amar binam \n . \n \n \n AGORASTOCLES \n What is it he says? \n \n \n \n HANNO \n Palum erga dectha\n . \n \n \n AGORASTOCLES \n Milphio, what is he saying now? \n \n \n MILPHIO \n He says that he has got spades and forks \n given him for sale, for digging the garden and reaping the corn. \n \n \n AGORASTOCLES \n What is that to me? \n \n \n MILPHIO \n He wishes you to be informed of it, so that you mayn't suppose that he has taken anything secretly and by stealth. He has really, I do believe, been sent here to your harvesting. \n \n \n HANNO \n Muphonium sucoraim \n . \n \n \n MILPHIO \n So there! do take care, please, how you do what he's begging of you. \n \n \n AGORASTOCLES \n What is he saying, or what is he begging? Explain it. \n \n \n MILPHIO \n For you to order him to be placed beneath a hurdle \n , and for many stones to be heaped upon it, so as to put him to death. \n \n \n HANNO \n Gunebel balsamen ierasan! \n \n \n AGORASTOCLES \n Tell me what it is that he's saying. \n \n \n MILPHIO \n I' faith, now I really don't at all know. \n \n \n HANNO \n \n speaking in their own language . But that you may know, now from this moment henceforth will I speak Latin. To MILPHIO. Upon my faith, you must be a worthless and bad servant, to be laughing at a person, a foreigner and a stranger. \n \n \n MILPHIO \n But, i' faith, at yourself a person that's both a swindler and a cheat, who have come here to take us in, you half-and-half Lybian, you double-tongue, just like a crawling reptile. \n \n \n AGORASTOCLES \n \n to MILPHIO . Away hence with your abusiveness! do restrain your tongue. You'll keep it from uttering abuse, if you are prudent; I don't want you to be speaking harshly to my kinsmen. I was born at Carthage; do you remember that. \n \n \n HANNO \n O my fellow-countryman, greetings to you! \n \n \n AGORASTOCLES \n And you, troth, whoever you are; and if you have need of anything, pray mention it, and command me for the sake of our common country. \n \n \n HANNO \n I return you thanks; but I've got a place of entertainment here; I'm in search of the son of Antidamas; do point me out Agorastocles, if you know him. Do you know any young man here named Agorastocles? \n \n \n AGORASTOCLES \n If, indeed, you are in search of the adopted son of Antidamas, I am the very person whom you are in search of. \n \n \n HANNO \n \n starting . Hah! what's that I hear? \n \n \n AGORASTOCLES \n That I am the son of Antidamas. \n \n \n HANNO \n If so it is, if you would like to compare the token of hospitality \n , see here, I've brought it. Shows him the ticket. \n \n \n \n AGORASTOCLES \n Come then, show it here. He takes it in his hand, and looks at it. It is exactly true; for I've got the counterpart at home. \n \n \n HANNO \n O my host, hail to you right earnestly; for it was your father, then, Antidamas, that was my own and my father's guest; this was my token of hospitality with him. \n \n \n AGORASTOCLES \n Then here at my house shall hospitality be shown you; for I don't reject either Hospitality or Carthage, from which I sprang. \n \n \n HANNO \n May the Gods grant you all you may desire. How say you? How could it happen that you were born at Carthage, but had a father of Ætolia here? \n \n \n AGORASTOCLES \n I was stolen away from there; this Antidamas, your guest, bought me, and adopted me as his son. \n \n \n HANNO \n He himself, likewise, was adopted by Demarchus, But about him I say no more, and return to you. Tell me, de you at all remember the names of your parents? \n \n \n AGORASTOCLES \n I remember my father and my mother's name. \n \n \n \n HANNO \n Repeat them, then, to me, to see if I know them, perchance, or if they are relatives of mine. \n \n \n AGORASTOCLES \n Ampsigura was my mother, and Iachon my father. \n \n \n HANNO \n I could wish that your father and mother were alive. \n \n \n AGORASTOCLES \n Are they dead?\n \n \n \n HANNO \n So it is, a thing which I bore with much grief; for your mother Ampsigura was my cousin-german; your father--he was my uncle's son, and when he died he made me his heir; of whom being deprived by death, I am greatly affected. But if it is the fact that you really are the son of Sachon, there ought to be a mark upon your left hand, a bite which an ape gave you when a child, playing with it. Show it, that I may look at it; open your hand. \n \n \n \n AGORASTOCLES \n \n opening his hand. Look, if you like; see, there it is. My kinsman, welcome to you! \n \n \n HANNO \n And welcome to you, Agorastocles! I seem to myself to be born again, in having found you. \n \n \n MILPHIO \n By my troth, I'm delighted that this matter has fallen out so happily foryou. To HANNO. And would you decline to take advice? \n \n \n HANNO \n Really, I should wish to be advised. \n \n \n \n MILPHIO \n His father's property ought to be restored to the son; it's fair that he should have the property which his father possessed. \n \n \n HANNO \n I wish no otherwise; everything shall be restored. I'll give his own property to him all safe, when he comes there. \n \n \n MILPHIO \n Take care and restore it, will you, even though he should live here still. \n \n \n HANNO \n Nay but, he shall have my own as well, if anything should happen to me \n . \n \n \n MILPHIO \n A pleasant project has just now come into my mind, \n \n \n HANNO \n What's that? \n \n \n MILPHIO \n There's need of your assistance. \n \n \n HANNO \n Tell me what you wish. Really, you shall have my services just as you please. What is the business? \n \n \n MILPHIO \n Can you act the cheat? \n \n \n HANNO \n Towards an enemy, I can; to a friend, it would be mere folly. \n \n \n MILPHIO \n I' faith, it is an enemy of his. Pointing at AGORASTOCLES. \n \n \n \n HANNO \n I could do him a mischief with pleasure. \n \n \n MILPHIO \n He's in love with a person who belongs to a Procurer. \n \n \n HANNO \n I deem that he acts discreetly.\n \n \n \n MILPHIO \n This Procurer lives close at hand. \n \n \n HANNO \n I could do him a mischief with pleasure. \n \n \n MILPHIO \n He has two slave girls, courtesans, sisters; one of these he is desperately in love with, nor has he ever taker any liberties with her. \n \n \n HANNO \n It's an unhappy kind of passion. \n \n \n MILPHIO \n The Procurer plays upon him. \n \n \n HANNO \n He's enhancing his own profits thereby. \n \n \n MILPHIO \n He wishes to do him an evil turn. \n \n \n HANNO \n He's right, if he does do it. \n \n \n MILPHIO \n Now I adopt this plan, and prepare this contrivance, that we should. cite you; you are to affirm that they are your daughters, and that they were stolen when little from Carthage, and to maintain the cause of both in an action on their freedom, as though they were both your own daughters. Do you understand? \n \n \n HANNO \n On my faith, I do understand; for I likewise did have two daughters who were stolen away when little children, together with their nurse. \n \n \n MILPHIO \n Upon my word, you do feign it cleverly. At the very commencement this amuses me. \n \n \n HANNO \n \n aside, weeping . Much more, i' troth, than I could wish. \n \n \n MILPHIO \n \n aside to AGORASTOCLES . Dear me! a subtle person, upon my word, artful and knowing, both tricky and crafty! How he does whimper, in order that with his gestures he may effect this all the more easily. Even myself, now, the master-workman, does he excel in skill. \n \n \n HANNO \n But their nurse \n , of what appearance was she? Tell me. \n \n \n MILPHIO \n Of stature not tall, of a dusky complexion \n . \n \n \n HANNO \n 'Tis the very person. \n \n \n MILPHIO \n Of agreable form, with a small mouth, and very dark eyes. \n \n \n HANNO \n I' faith, you really have depicted her form exactly in your words.\n \n \n \n MILPHIO \n Should you like to see her? \n \n \n HANNO \n I'd rather see my daughters. Still, go and call her out of doors. If they are my daughters, if she is their nurse, she'll recognize me at once. \n \n \n MILPHIO \n \n knocking at the door of the PROCURER'S house \n . Hallo there! is there any one here? Tell Giddeneme to come out of doors; there's a person wants to see her. \n \n ",
        "15":"\n Enter GIDDENEME and a BOY, from the house. \n \n GIDDENEME \n Who is it that knocks? \n \n \n MILPHIO \n One that's a near acquaintance of yours. \n \n \n GIDDENEME \n What do you want? \n \n \n MILPHIO \n Come now pointing to HANNO , do you know that person in the tunic, who it is? \n \n \n GIDDENEME \n Why, whom do I behold? O supreme Jupiter! this sure is my master, the father of my foster-children, Hanno, the Carthaginian! \n \n \n MILPHIO \n Now, do see the cunning hussey this Carthaginian is really a clever juggler; he has brought all over to his own opinion. \n \n \n GIDDENEME \n \n running up to HANNO . O my master! welcome to you, Hanno! most unhoped for by myself and your daughters, welcome to you! But look you, don't be wondering, or gazing so intently upon me. Don't you know Giddeneme, your female slave? \n \n \n HANNO \n I know her. But where are my daughters? That I'm longing to know. \n \n \n GIDDENEME \n At the Temple of Venus \n . \n \n \n HANNO \n What are they doing there? Tell me. \n \n \n GIDDENEME \n To-day is the Aphrodisia, the festive day of Venus! they have gone there to entreat the Goddess to be propitious to them. \n \n \n MILPHIO \n I' faith, they've fully prevailed, I'm sure, inasmuch as he has arrived here. \n \n \n AGORASTOCLES \n \n aside to GIDDENEME . How now, are these his daughters? \n \n \n GIDDENEME \n Just as you say. To HANNO. Your kindness has clearly come to our rescue, in your having arrived here to-day at the very time; for this day their names were to have been clanged \n , and they were to have made a livelihood, disgraceful to their station, by their persons. \n \n \n A BOY. \n Haudones illi \n . \n \n \n GIDDENEME \n Havon bene si illi, in mustine. Me ipsi et eneste dum et alamna cestinum \n . \n \n \n AGORASTOCLES \n What is it they are saying among themselves? Tell me. \n \n \n MILPHIO \n He's saluting his mother, and she this her son. \n \n \n HANNO \n Hold your peace, and let alone the woman's gear. \n \n \n MILPHIO \n What gear is that? \n \n \n HANNO \n Loud talking without limit. To MILPHIO. Do you lead these people in-doors pointing to his SERVANTS , and bid this nurse to come away together with you to your house. \n \n \n AGORASTOCLES \n \n to MILPHIO . Do as he requests. \n \n \n GIDDENEME \n \n to HANNO . But who's to point them out to you? \n \n \n AGORASTOCLES \n I will, right skilfully. \n \n \n GIDDENEME \n I'll go away then. \n \n \n AGORASTOCLES \n I'd only rather that you would do so, than say so. \n She goes into the house of AGORASTOCLES. \n \n \n \n MILPHIO \n Upon my faith, I do think that this day the very thing that I said by way of joke will be coming to pass both soberly and seriously, that these will be discovered to-day to be his daughters. \n \n \n AGORASTOCLES \n Troth, that very thing is quite certain now. Do you, Milphio, take them pointing to the SERVANTS in-doors; we'll wait here for these damsels. I wish a dinner to be got ready for my kinsman on his arrival. \n \n \n MILPHIO \n Lachananim \n you! aside to the SERVANTS , whom I'll just now be packing off to the mill-stones, and from there after that to the dungeon and the oaken log \n . I'll give you reason to praise your treatment here but slightly.\n \n \n \n AGORASTOCLES \n \n to HANNO . Do you hear, kinsman? I say, don't you revoke what has been said; promise me your elder daughter in marriage. \n \n \n HANNO \n Consider the thing as agreed on. \n \n \n AGORASTOCLES \n Do you promise her, then? \n \n \n HANNO \n I do promise her. \n \n \n AGORASTOCLES \n My kinsman, blessings on you! for now you are mine beyond a doubt; now at length shall I converse with her without restraint. Now, kinsman, if you wish to see your daughters, follow me. \n \n \n HANNO \n Why, really, this long time I've been longing for it, and I'll follow you. \n \n \n AGORASTOCLES \n What if we go and meet them? \n \n \n HANNO \n But I'm afraid lest we should pass them on the road. Great Jupiter, do now reinstate my fortunes for me as being certain instead of uncertain! \n \n \n AGORASTOCLES \n I trust that my charmer will be my own. But look, I catch sight of them. \n \n \n HANNO \n What, are these my daughters? How tall from being such little creatures have they now become! \n \n \n AGORASTOCLES \n Do you know how it is? These are Grecian columns \n ; they are wont to be erect. They stand aside. \n \n \n ",
        "16":"\n Enter ADELPHASIUM and ANTERBASTYLIS, from the Temple of Venus. \n \n ADELPHASIUM \n 'Twas worth the while, to-day, of him who has a taste for loveliness to afford a feast to his eyes, in coming hither to the Temple this day to see the sights. Upon my faith, I was charmed there to-day with the most elegant offerings of the courtesans, worthy of Venus, the most handsome Goddess; nor did I despise her worship this day; so great an abundance of beauteous objects was there there, each nicely arranged in its own place. The odours of Arabia and of myrrh filled everything. The festive day seemed to be affected with no gloom, Venus, nor did thy Temple; so great a throng of her dependants was there, who had come to Venus of Calydon. \n \n \n ANTERASTYLIS \n But certainly, as far indeed as regarded us two, sister, we were all-powerful in our prayers, beauteous and gainers of her favour; neither were we there held in ridicule by the young men, which, i' faith, sister, happened to all the rest. \n \n \n ADELPHASIUM \n I'd rather that it should so appear to other persons, than that you, sister, should praise yourself. \n \n \n ANTERASTYLIS \n Indeed, I trust so. \n \n \n \n ADELPHASIUM \n Troth, and so do I, when I reflect of what breeding we and the others are. We were born in that station, that it befits us to be unblemished by faultiness. \n \n \n HANNO \n \n apart . Jupiter, who dost preserve and feed the race of men, through whom we pass this mortal life, in whose hands are the hopes of life in all men, prithee, do grant this day as a prosperous one for my fortunes! Those whom I've missed for many years, and whom when little I lost from their native land, to them restore their liberty, that I may be sure that for an indomitable sense of duty there is a reward. \n \n \n AGORASTOCLES \n \n apart . I'll engage that Jove shall do it all; for to me he is indebted \n , and stands in awe of me. \n \n \n HANNO \n \n apart . Prithee, do hold your peace. He weeps. \n \n \n \n AGORASTOCLES \n \n apart . Kinsman, do not weep. \n \n \n ANTERASTYLIS \n \n apart . As it is a pleasure for a man, my sister, if he succeeds in anything, to have the credit of victory, just so did we this day among the rest excel them all in beauty. \n \n \n ADELPHASIUM \n Sister, you are more silly than I could wish. Prithee, do you really think yourself a beauty, if your face has not been besmeared with soot \n ? \n \n \n AGORASTOCLES \n \n apart . O kinsman! O kinsman, dearest of all kinsmen \n to me! \n \n \n HANNO \n \n apart . What is it, son of my cousin? My son, tell me, what is it you wish? \n \n \n AGORASTOCLES \n \n apart . Why, really, I do wish you to attend to this. \n \n \n HANNO \n \n apart . Why, really, I am attending to it. \n \n \n AGORASTOCLES \n \n apart . Kinsman, kinsman, dearest of all kinsmen to me!\n \n \n \n HANNO \n \n apart . What's the matter? AGO. apart . She's a clever and a nice girl. How shrewd she is! \n \n \n HANNO \n \n apart . She has her father's disposition in being shrewd. \n \n \n AGORASTOCLES \n \n apart . How's that? This long time, i' faith, she has surely used up your shrewdness. 'Tis from here pointing to himself she now derives her shrewdness; 'tis from here her sense; whatever she does shrewdly, through my love does she act so shrewdly. \n \n \n ADELPHASIUM \n We are not born of that rank, although we are slaves, sister, that it should befit us to do anything which any man may laugh at. Many are the faults of women; but of the many, this one is the greatest, to please themselves too much, and to give their attention too little to pleasing the men. \n \n \n ANTERASTYLIS \n It was a very great delight that was portended in our sacrifice of the entrails, sister, and what the soothsayer said about us both---- \n \n \n AGORASTOCLES \n \n apart . I wish he had said something about me! \n \n \n ANTERASTYLIS \n That we should be free in a few days, in spite of our owner. I don't know why I should hope for that, unless the Gods or our parents do something. \n \n \n AGORASTOCLES \n \n apart . 'Twas through confidence in me \n , kinsman, upon my faith, that the soothsayer promised them liberty, I'm sure of it, because he knows I'm in love with her. \n \n \n ADELPHASIUM \n Sister, follow me this way. Moves as if going. \n \n \n \n ANTERASTYLIS \n I follow. Moves also. \n \n \n \n HANNO \n \n stepping forward . Before you go away \n , I want you both. Unless it's inconvenient, stop. \n \n \n ADELPHASIUM \n Who's calling us back? \n \n \n AGORASTOCLES \n One who wishes to do you a kindness. \n \n \n ADELPHASIUM \n There's opportunity for doing it. But who is the person? \n \n \n AGORASTOCLES \n A friend of yours.\n \n \n \n ADELPHASIUM \n One> who is not an enemy, in fact. \n \n \n AGORASTOCLES \n This is a good man, my love. \n \n \n ADELPHASIUM \n I' faith, I should prefer him rather than a bad one. \n \n \n AGORASTOCLES \n If, indeed, friendship must be engaged in, with such a person ought it to be engaged in. \n \n \n ADELPHASIUM \n I don't beg for it. \n \n \n AGORASTOCLES \n He wishes to do you many services. \n \n \n ADELPHASIUM \n Being good yourself you will be doing good to the good. \n \n \n HANNO \n I will cause you joy---- \n \n \n ADELPHASIUM \n And, i' faith, we pleasure to you. \n \n \n HANNO \n And liberty. \n \n \n ADELPHASIUM \n At that price you'll easily make us your own. \n \n \n AGORASTOCLES \n My kinsman, so may the Gods bless me, if I were Jupiter, upon my faith I'd at once marry her for my wife, and pack Juno out of doors. How quietly did she utter her words, how considerately and becomingly! how modestly did she frame her speech! certainly she is my own! \n \n \n HANNO \n \n apart to AGORASTOCLES . But how skilfully I accosted her! \n \n \n AGORASTOCLES \n Cleverly and becomingly, upon my faith. \n \n \n HANNO \n Am I still to go on testing them? \n \n \n AGORASTOCLES \n Compress it in a few words; the people who are sitting here are getting thirsty \n . \n \n \n HANNO \n Well, why don't we proceed to do that which was to be done? To the WOMEN. I summon you to justice. \n \n \n AGORASTOCLES \n Seize hold of this one, kinsman, if you are wise. Should you like me to catch hold of her? \n \n \n ADELPHASIUM \n Is this person your kinsman, Agorastocles? \n \n \n AGORASTOCLES \n I'll soon let you know. Now, by my word, I'll be nicely revenged on you; for I'll make----you my bride. \n \n \n HANNO \n Come before a court of justice; don't delay! \n \n \n AGORASTOCLES \n Summon me as your witness \n , and take me; I'll be a witness for you; and after that, her pointing to ADELPHASIUM will I love and embrace. But 'twas this, indeed, I intended to say--why yes, I did say that which I intended to say. \n \n \n \n HANNO \n \n to the DAMSELS . You are lingering. I summon you to justice, unless it is more becoming for you to be dragged thither. \n \n \n \n ADELPHASIUM \n Why do you summon us to justice? What are we in your debt? \n \n \n AGORASTOCLES \n He'll tell it there. \n \n \n ADELPHASIUM \n Are even my own dogs barking at me? \n \n \n \n AGORASTOCLES \n Then, troth, do you caress me; give me a kiss in place of a piece of meat; present your lips in place of a bone\n : that way I'll render this dog more smooth for you than oil. \n \n \n HANNO \n Come on, if you are coming. \n \n \n ADELPHASIUM \n What have we done to you? \n \n \n HANNO \n You are thieves, both of you. \n \n \n ADELPHASIUM \n What, we, as regards you? \n \n \n HANNO \n You, I say. \n \n \n AGORASTOCLES \n And I know it. \n \n \n ADELPHASIUM \n What theft is this? \n \n \n AGORASTOCLES \n Enquire of him. \n \n \n HANNO \n Because for many years you have been concealing my daughters from me, and, in fact, persons free-born, and free, and born of the highest rank. \n \n \n ADELPHASIUM \n I' faith, you'll never find that villany to have been committed by us. \n \n \n AGORASTOCLES \n Make a bet of a kiss now, if you are not forsworn, which is to give it to the other. \n \n \n ADELPHASIUM \n I've nothing to do with you; prithee, get you gone. \n \n \n AGORASTOCLES \n But, i' faith, I've got something to do with you; for he is my kinsman; it's necessary for me to be his advocate. And I'll inform him how you are guilty of many a theft, and in what way you have got his daughters as slaves at your house, whom you know to be free women stolen from their native land. \n \n \n ADELPHASIUM \n Where are these, or who are they, prithee? \n \n \n AGORASTOCLES \n \n aside to HANNO . They have been teased sufficiently. \n \n \n HANNO \n \n aside . Why not speak out, then? \n \n \n \n AGORASTOCLES \n \n aside . I' faith, I'm of that opinion, kinsman. \n \n \n ADELPHASIUM \n I'm dreadfully afraid what this business can mean, my sister; so astounded am I, I stand here without my senses. \n \n \n HANNO \n Damsels, give me your attention. In the first place, if it could possibly come to pass, for the Gods not to send upon the innocent what is undeserved, that could I have wished to happen; now for the good the Gods bestow upon me, upon yourselves and upon your nurse \n , 'tis due that we should give to the Deities our endless thanks, since the immortal Gods approve and reward our piety. You are my daughters, both of you, and this is your relation, Agorastocles, the son of my cousin. \n \n \n ADELPHASIUM \n Prithee, are they deluding us with imaginary joys? \n \n \n AGORASTOCLES \n Really, so may the Deities preserve me, this is your father. Give him your hands. \n \n \n ADELPHASIUM \n \n embracing him . Welcome, father! unhoped-for by us, allow us to embrace you! \n \n \n ANTERASTYLIS \n \n embracing him . Welcome, father! much wished and longed for! We are both your daughters; we both embrace you. \n \n \n AGORASTOCLES \n Who'll be for embracing me in the next place? \n \n \n HANNO \n Now am I happy! Now with this delight do I allay the miseries of many a year. \n \n \n ADELPHASIUM \n We hardly seem to believe this. \n \n \n HANNO \n I'll tell you something to make you believe it the more: why, it was your nurse who recognized me first. \n \n \n ADELPHASIUM \n Prithee, where is she? \n \n \n HANNO \n \n pointing to AGORASTOCLES . She's at his house. \n \n \n AGORASTOCLES \n \n to ADELPHASIUM, who is embracing her father \n . Pray, why does it please you to clasp his neck so long, before he has betrothed you to me? Dear one, much longed-for, blessings on you! He embraces her. \n \n \n \n ADELPHASIUM \n \n struggling . Do leave off your salutations! \n \n \n AGORASTOCLES \n I will leave off. And you the other one. To ANTERASTYLIS, whom he embraces. \n \n \n \n \n ANTERASTYLIS \n \n struggling . I don't want that; you torment me to death! \n \n \n HANNO \n Let us each clasp the other in our arms, than whom is there anything on earth more happy? \n \n \n AGORASTOCLES \n Blessings befall the deserving. Pointing to HANNO. At last his wishes are realized! O Apelles! O Zeuxis \n the painter! why did you die too soon? Would that you could paint a subject after this! For I don't care for other common painters to be treating subjects of this description. \n \n \n HANNO \n Gods and Goddesses all! I return you deservedly extreme thanks, for having blest me with this gladness so supreme and with these joys so great; as my daughters have returned to me and into my possession. \n \n \n ADELPHASIUM \n My father, your own piety has clearly come to our aid. \n \n \n AGORASTOCLES \n Kinsman, take care and keep it in memory that you've betrothed your elder daughter to me---- \n \n \n HANNO \n I remember it. \n \n \n AGORASTOCLES \n The portion, too, that you promised. \n \n ",
        "17":"\n Enter ANTHEMONIDES, from the house of LYCUS. \n \n ANTHEMONIDES \n \n to himself . If I don't take full revenge for that mina which I gave to the Procurer, then really may the townspeople make a butt of me! This most rascally fellow even brought me to his house to breakfast. He himself went away out of doors, and left me as his chamberlain \n in the house. When neither the Procurer nor these women came back, nor anything was given me to eat, for the best part of the breakfast I took a pledge \n , and came out of doors. This way I'll pay him. I'll touch up the rascally Procurer in the military way of payment \n . He did get hold of a person for him to bamboozle out of a mina of silver! But I wish that my mistress would now come in my way while thus enraged. Then, by my troth, with my fists I'd make her quite black all over; I'd cover her so with swarthiness, that she should be much more swarthy than the Egyptians, or than those who carry the buckets \n at the games in the Circus. \n \n \n ADELPHASIUM \n \n running to AGORASTOCLES . Do hold me fast, please, my love; I sadly fear the kites; this is an evil animal--lest perchance he may carry me off, your chick. \n \n \n ANTERASTYLIS \n \n embracing her FATHER . I cannot clasp you fast enough, my father! \n \n \n ANTHEMONIDES \n \n to himself . I'm delaying. Looking in his hand. I can now pretty nearly cater a breakfast for myself with this. Raising his eyes. But what's this? How's this? What's this? What's this I see? How now? What means this strange conjunction? What's this coupling together? Who's this fellow with the long skirts, just like a tavern-boy? Do I quite see with my eyes? Isn't this my mistress, Anterastylis? Why, surely it is she. For some time past I've perceived that I'm set at nought. Isn't the girl ashamed to be hugging a tawny fellow in the middle of the street? I faith, I shall give him up forthwith to the executioner to be tortured all over. Surely this is a womanish race \n , with their tunics hanging down to their heels. But I'm determined to accost this African female lover. To HANNO. Hallo! you woman, I say, are you not ashamed? What business have you with her, pray? Tell me. \n \n \n HANNO \n Young man, greetings to you. \n \n \n ANTHEMONIDES \n I don't want them; that's nothing to you. What business have you to touch her with a finger? \n \n \n HANNO \n Because I choose. \n \n \n ANTHEMONIDES \n You choose? \n \n \n HANNO \n I say so. \n \n \n ANTHEMONIDES \n Away to utter perdition, you shoe-latchet! What, do you dare to be acting the lover here, you great toe of a man \n , or to be meddling with an object which masculine men are fond of, you skinnea pilchard, you deformed image of Serapis \n , you half-apron, you sheepskin-jacket \n , you pot of stinking sea-salt; more crammed, too, to boot, with leeks and garlick than the Roman rowers? \n \n \n AGORASTOCLES \n Young man, do your jaws or your teeth itch, that you are annoying this person, or are you in search of a heavy mishap? \n \n \n ANTHEMONIDES \n Why didn't you use a drum \n while you were saying that? For I take you to be more of an effeminate wretch than a real man. \n \n \n AGORASTOCLES \n Do you understand what sort of effeminate wretch I am? Calling aloud. Servants, come out of doors, bring out some cudgels! \n \n \n ANTHEMONIDES \n Hark you, if I have said anything in a joke, don't you be for taking it seriously. \n \n \n ANTERASTYLIS \n Prithee, what pleasure have you, Anthemonides, in speaking rudely to our kinsman and father? For this is our father; he has just now recognized us, and him as the son of his cousin. \n \n \n ANTHEMONIDES \n So may Jupiter kindly bless me, I heartily rejoice that it is so, and I am delighted, if, in fact, any great misfortune befalls this Procurer, and since a fortune awaits you equal to your merits. \n \n \n ANTERASTYLIS \n I' faith, he says what's worthy of belief; do believe him, my father. \n \n \n HANNO \n I do believe him. \n \n \n AGORASTOCLES \n And I believe him. But look pointing , I espy the Procurer Lycus, the worthy fellow; look, there he is--he's betaking himself homeward. \n \n \n HANNO \n Who is this?\n \n \n \n AGORASTOCLES \n He's which you please, both the Procurer and Lycus. He has been keeping your daughters in servitude, and from myself he has stolen some gold. \n \n \n HANNO \n A pretty fellow for you to be acquainted with! \n \n \n AGORASTOCLES \n Let's bring him to justice. \n \n \n HANNO \n By no means. \n \n \n AGORASTOCLES \n For what reason? \n \n \n HANNO \n Because 'twere better for an action of damages to be brought against him \n . \n \n ",
        "18":"\n Enter LYCUS. \n \n LYCUS \n \n to himself . No one, in my opinion at least, is deceived, who rightly states his case to his friends. But by all my friends the one same thing is agreed upon, that I ought to hang myself, so as not to be adjudged to Agorastocles. \n \n \n AGORASTOCLES \n \n stepping forward . Procurer, let's away to the court of justice. \n \n \n LYCUS \n I do entreat you, Agorastocles, that I may be at liberty to hang myself. \n \n \n HANNO \n I summon you to justice. \n \n \n LYCUS \n But what have you to do with me? \n \n \n HANNO \n \n pointing at his DAUGHTERS . Because I affirm that both of these are my daughters, free women, and free by birth, who, when little, were kidnapped together with their nurse. \n \n \n LYCUS \n Indeed, I knew that already, and I wondered that no one came to assert their freedom; they really are none of mine, indeed. \n \n \n ANTHEMONIDES \n Procurer, you must come to justice. \n \n \n LYCUS \n You are talking about the breakfast; it is owing to you; I'll give it. \n \n \n AGORASTOCLES \n Twofold compensation I must have for the theft. \n \n \n LYCUS \n \n pointing to his neck . Take it out of this, then. \n \n \n HANNO \n And I require a full satisfaction. \n \n \n LYCUS \n \n pointing to his neck . Take out of this whatever you please. ANTH. And I, indeed, a mina of silver. \n \n \n LYCUS \n \n pointing to his neck . Take out of this whatever you please. I'll at once settle the matter for all with my neck, just like a porter. \n \n \n AGORASTOCLES \n Do you refuse me in any way? \n \n \n LYCUS \n Not a word, in fact. \n \n \n AGORASTOCLES \n Go in-doors, then, damsels. But to HANNO , my kinsman, betroth me your daughter, as you promised. \n \n \n HANNO \n I should not venture to do otherwise. \n \n \n ANTHEMONIDES \n Kindly farewell! \n \n \n AGORASTOCLES \n And kindly farewell to you! \n \n \n ANTHEMONIDES \n \n holding up what he has got in his hand . Procurer, I take this as a pledge with me for my mina. \n \n \n LYCUS \n By heavens, I am ruined! \n \n \n AGORASTOCLES \n Why yes, before very long, when you've come to justice. \n \n \n LYCUS \n Nay but, I own myself your slave. What need of the Prætor have we? But I beseech you that I may be allowed to pay the simple sum \n , three hundred Philippeans. I think it can be scraped together; to-morrow I'll have an auction. \n \n \n AGORASTOCLES \n On condition, then, that you shall be in wooden custody at my house. \n \n \n LYCUS \n So be it. \n \n \n AGORASTOCLES \n Follow me in-doors, my kinsman, that we may keep this festive day in joyousness, upon his misfortune and our good fortune. To the AUDIENCE . Heartily fare you well. To great length have we gone; at last all these misfortunes fall upon the Procurer. Now--that which is the last seasoning for our Play--if it has pleased you, our Comedy asks applause. \n \n ",
        "19":"\n AGORASTOCLES, LYCUS, HANNO, ANTHEMONIDES, ADELPHASIUM, and ANTERASTYLIS.\n \n \n \n AGORASTOCLES \n What is it you are about, Captain? Why does it please you to speak rudely to my relative? Don't be surprised that the damsels do follow after him; he has just now discovered that both of them are his own daughters. \n \n \n LYCUS \n \n starting . Hah! what speech was it that reached my ears? Now I am undone! To AGORASTOCLES. From what house were these females lost? \n \n \n AGORASTOCLES \n They are Carthaginians. \n \n \n LYCUS \n Then I am ruined. I was always in dread of that, lest some one should recognize them, a thing which has now come to pass. Woe unto wretched me! My eighteen minæ are lost, I guess, which I paid for them. \n \n \n AGORASTOCLES \n And you yourself are lost, Lycus. \n \n \n HANNO \n Who is this? \n \n \n AGORASTOCLES \n Which you please, he's either the Procurer or Lycus. He has been keeping your daughters in servitude, and from myself he has stolen some gold. \n \n \n HANNO \n A pretty fellow for you to be acquainted with! \n \n \n AGORASTOCLES \n Procurer, I always deemed you to be avaricious, but they know you to be a thief as well, who know more of you. \n \n \n LYCUS \n I'll approach him. He falls on the ground before AGORASTOCLES. By your knees I do beseech you, and by him pointing to HANNO , whom I understand to be your relative; since you are deserving persons, as it befits deserving persons to do, do then come to the aid of your suppliant! Indeed, already did I know them to be free women, and was waiting for some one to claim their freedom, for really they are none of mine. Then besides, I'll restore your gold that I've got in my house, and I'll make oath that I have done nothing, Agorastocles, with ill intent. \n \n \n AGORASTOCLES \n As it's right for me to do, I shall still consult my own notions. Let go of my knees. \n \n \n LYCUS \n I'll let them go, if such is your determination. He rises from the ground, and retires to a distance. \n \n \n \n AGORASTOCLES \n Hark you! Procurer. \n \n \n LYCUS \n What do you want with a Procurer amid business? \n \n \n AGORASTOCLES \n You to restore me my money before I take you hence to be laid in fetters. \n \n \n LYCUS \n May the Gods grant better things! \n \n \n AGORASTOCLES \n Even so; you'll be dining away from home. I see Gold, silver, and your neck, Procurer, the three things are you now owing to me all at once. \n \n \n HANNO \n What it befits me to do in this matter, I'm considering with myself. If I should attempt to take vengeance on this fellow, I shall be engaging in litigation in a strange city. So far as I hear, his disposition and manners, of the nature that they are---- \n \n \n ADELPHASIUM \n My father, do have no dealings with this man, I conjure you. \n \n \n ANTERASTYLIS \n Do listen to my sister. Come, put an end to your strife with the rascal. \n \n \n HANNO \n Attend to this, will you, Procurer. Although I know that you deserve to come to ruin, I'll not try the matter with you. \n \n \n AGORASTOCLES \n Nor I, if you restore me my gold; Procurer, when let go from the fetters--you may get thrust into prison. \n \n \n LYCUS \n What, your old habit still? \n \n \n ANTHEMONIDES \n Carthaginian, I wish to excuse myself to you. If I have said anything in my passion against the inclination of your feelings, I beg that you will pardon it; and as you have found these daughters of yours, so may the Deities bless me, it is a pleasure to me. \n \n \n \n HANNO \n I both forgive and believe you. \n \n \n ANTERLASTYIS \n Procurer, do you take care either to find me a mistress, or return me the mina of gold. \n \n \n LYCUS \n Should you like to have my music-girl? \n \n \n ANTHEMONIDES \n I don't care for a music-girl; you don't know which is the greater, their cheeks or their bosoms. \n \n \n LYCUS \n I'll find one to please you. \n \n \n ANTHEMONIDES \n Mind that, \n \n \n LYCUS \n \n to AGORASTOCLES . To-morrow I'll bring back your gold to your house. \n \n \n AGORASTOCLES \n Take care that you keep that in memory. Captain, follow me. \n \n \n ANTHEMONIDES \n Yes, I'll follow you. LYCUS goes into his house. \n \n \n \n AGORASTOCLES \n \n to HANNO . How say you, kinsman? When are you thinking of leaving here for Carthage?--for I'm determined to go together with you. \n \n \n HANNO \n As soon as ever I can, that instant I shall go.\n \n \n \n AGORASTOCLES \n It's necessary for you to stop here some days, until I've had an auction. \n \n \n HANNO \n I'll do just as you wish. \n \n \n AGORASTOCLES \n Come, please, let's be off; let's enjoy ourselves To the AUDIENCE. Grant us your applause.]\n \n \n "
    },
    "edition":"Plautus, Titus Maccius, creator; Riley, H. T. (Henry Thomas), 1816-1878, translator",
    "englishTitle":"Poenulus",
    "source":"Perseus Digital Library",
    "originalTitle":"Poenulus",
    "original-urn":"urn:cts:latinLit:phi0119.phi015.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0119.phi015.perseus-eng2-simple"
}