{
    "meta":"line",
    "author":"plautus, titus maccius.",
    "text":{
        "0":"Hoc agite sultis, spectatores, nunciam,",
        "1":"quae quidem mihi atque vobis res vertat bene",
        "2":"gregique huíc et dominis atque conductoribus.",
        "3":"face nunciam tu, praeco, omnem auritum poplum.",
        "4":"age nunc reside, cave modo ne gratiis.",
        "5":"nunc quid processerim huc et quid mihi voluerim",
        "6":"dicam: ut sciretis nomen huius fabulae;",
        "7":"nam quod ad argumentum attinet, sane brevest.",
        "8":"nunc quod me dixi velle vobis dicere,",
        "9":"dicam: húic nomen graece Onagost fabulae;",
        "10":"Demophilus scripsit, Maccus vortit barbare;",
        "11":"Asinariam volt esse, si per vos licet.",
        "12":"inest lepos ludusque in hac comoedia,",
        "13":"ridicula res est. date benigne operam mihi,",
        "14":"ut vos, ut alias, pariter nunc Mars adiuvet.",
        "15":"Sicut tuom vis unicum gnatum tuae",
        "16":"superesse vitae sospitem et superstitem,",
        "17":"ita ted obtestor per senectutem tuam",
        "18":"perque illam, quam tu metuis, uxorem tuam,",
        "19":"si quid med erga hodie falsum dixeris,",
        "20":"ut tibi superstes uxor aetatem siet",
        "21":"atque illa viva vivos ut pestem oppetas.",
        "22":"Per Dium Fidium quaeris: iurato mihi",
        "23":"video necesse esse eloqui quidquid roges.",
        "24":"ita me obstinate adgressu's adgressu s e s , ut non audeam",
        "25":"profecto, percontanti quin promam omnia.",
        "26":"proinde actutum istuc quid sit quod scire expetis",
        "27":"eloquere: ut ipse scibo, te faciam ut scias.",
        "28":"Dic obsecro hercle serio quod te rogem,",
        "29":"cave míhi mendaci quicquam.",
        "30":"Quin tu ergo rogas?",
        "31":"Num me illuc ducis, ubi lapis lapidem terit?",
        "32":"Quid istúc est? aut ubi istúc est terrarum loci?",
        "33":"Vbi flent nequam homines, qui polentam pinsitant.",
        "34":"apud fústitudinas, ferricrepinas insulas,",
        "35":"ubi vivos homines mortui incursant boves.",
        "36":"Modo pol percepi, Libane, quid istuc sit loci:",
        "37":"ubi fit polenta, te fortasse dicere.",
        "38":"Ah,",
        "39":"neque hercle ego istuc dico nec dictum volo,",
        "40":"teque obsecro hercle ut quae locutu's locutu s e s despuas.",
        "41":"Fiat, geratur mos tibi.",
        "42":"Age, age usque excrea.",
        "43":"Etiamne?",
        "44":"Age quaeso hercle usque ex penitis faucibus.",
        "45":"etiam amplius.",
        "46":"Nam quo usque?",
        "47":"Vsque ad mortem volo.",
        "48":"Cave sís malam rem.",
        "49":"Vxoris dico, non tuam.",
        "50":"Dono te ob istuc dictum, ut expers sis metu.",
        "51":"Di tibi dent quaecumque optes.",
        "52":"Redde operam mihi.",
        "53":"cur hoc ego ex te quaeram? aut cur miniter tibi",
        "54":"propterea quod me non scientem feceris?",
        "55":"aut cur postremo filio suscenseam,",
        "56":"patres ut faciunt ceteri?",
        "57":"Quid istúc novi est?",
        "58":"demiror quid sit et quo evadat sum in metu.",
        "59":"Equidem scio iam, filius quod amet meus",
        "60":"istanc meretricem e proxumo Philaenium.",
        "61":"estne hoc ut dico, Libane?",
        "62":"Rectam instas viam.",
        "63":"ea res est. sed eum morbus invasit gravis.",
        "64":"Quid morbi est?",
        "65":"Quia non suppetunt dictis data.",
        "66":"Tune es adiutor nunc amanti filio?",
        "67":"Sum vero, et alter noster est Leonida.",
        "68":"Bene hercle facitis ét a me initis gratiam.",
        "69":"verum meam uxorem, Libane, nescis qualis sit?",
        "70":"Tu primus sentis, nos tamen in pretio sumus.",
        "71":"Fateór eam esse importunam atque incommodam.",
        "72":"Posterius istuc dicis quam credo tibi.",
        "73":"Omnes parentes, Libane, liberis suis,",
        "74":"qui mi auscultabunt, facient obsequellam†",
        "75":"quippe quí mage amico utantur gnato et benevolo.",
        "76":"atque ego me id facere studeo, volo amari a meis;",
        "77":"volo mé patris mei similem, qui causa mea",
        "78":"nauclerico ipse ornatu per fallaciam",
        "79":"quam amabam abduxit ab lenone mulierem;",
        "80":"neque puduit eum id aetatis sycophantias",
        "81":"struere et beneficiis me emere gnatum suom sibi.",
        "82":"eos mé decretumst persequi mores patris.",
        "83":"nam me hodie oravit Argyrippus filius,",
        "84":"uti sibi amanti facerem argenti copiam;",
        "85":"et íd ego percupio obsequi gnato meo.",
        "86":"volo amori obsecutum illius, volo amet me patrem.",
        "87":"quamquam illum mater arte contenteque habet,",
        "88":"patres ut consueverunt: ego mitto omnia haec.",
        "89":"praesertim quom is me dignum quoi concrederet",
        "90":"habuit, me habere honorem eius ingenio decet;",
        "91":"quom me adiit, ut pudentem gnatum aequomst patrem,",
        "92":"cupio esse amicae quod det argentum suae.",
        "93":"Cupis id quod cupere te nequiquam intellego.",
        "94":"dotalem servom Sauream uxor tua",
        "95":"adduxit, cui plus in manu sit quam tibi.",
        "96":"Argentum accepi, dote imperium vendidi.",
        "97":"nunc verba in pauca conferam quid te velim.",
        "98":"viginti iam usust filio argenti minis:",
        "99":"face id ut paratum iam sit.",
        "100":"Vnde gentium?",
        "101":"Me defraudato.",
        "102":"Maxumas nugas agis:",
        "103":"nudo detrahere vestimenta me iubes.",
        "104":"defraudem te ego? age sís, tu sine pennis vola.",
        "105":"tene ego defraudem, cui ipsi nihil est in manu,",
        "106":"nisi quid tu porro uxorem defraudaveris?",
        "107":"Qua me, qua uxorem, qua tu servom Sauream",
        "108":"potes, circumduce, aufer; promitto tibi",
        "109":"non offuturum, si id hodie effeceris.",
        "110":"Iubeas una opera me piscari in aere,",
        "111":"venari autem rete iaculo in medio mari.†",
        "112":"Tibi optionem sumito Leonidam,",
        "113":"fabricare quidvis, quidvis comminiscere:",
        "114":"perficito, argentum hodie ut habeat filius,",
        "115":"amicae quod det.",
        "116":"Quid ais tu, Demaenete?",
        "117":"Quid vis?",
        "118":"Si forte in insidias devenero,",
        "119":"tun redimes me, si me hostes interceperint?",
        "120":"Redimam.",
        "121":"Tum tu igitur aliud cura quid lubet.",
        "122":"ego eo ad forum, nisi quid vis.",
        "123":"Ei, bene ambula.",
        "124":"atque audin etiam?",
        "125":"Ecce.",
        "126":"Si quid te volam,",
        "127":"ubi eris?",
        "128":"Vbicumque libitum erit animo meo.",
        "129":"profecto nemo est quem iam dehinc metuam mihi",
        "130":"ne quid nocere possit, cum tu mihi tua",
        "131":"oratione omnem animum ostendisti tuom.",
        "132":"quin te quoque ipsum facio haud magni, si hoc patro.",
        "133":"pergam quo occepi atque ibi consilia exordiar.",
        "134":"Audin tu? apud Archibulum ego ero argentarium.",
        "135":"Nempe in foro?",
        "136":"Ibi, si quid opus fuerit.",
        "137":"Meminero.—",
        "138":"Non esse servos peior hoc quisquam potest",
        "139":"nec magis versutus nec quo ab caveas aegrius.",
        "140":"eidem homini, si quid recte curatum velis,",
        "141":"mandes: moriri sese misere mavolet,",
        "142":"quam non perfectum reddat quod promiserit.",
        "143":"nam ego illud argentum tam paratum filio",
        "144":"scio esse quam me hunc scipionem contui.",
        "145":"sed quid ego cesso ire ad forum, quo inceperam?",
        "146":" atque ibi manebo apud argentarium.—",
        "147":"Sícine hoc fít? foras aédibus me éici?",
        "148":"promerenti optume hocin preti redditur?",
        "149":"bene merenti mala es, male merenti bona es;",
        "150":"at malo cum tuo, nam iam ex hoc loco",
        "151":"íbo ego ad trés viros vóstraque ibi nómina",
        "152":"faxo erunt, capitis te perdam ego et filiam,",
        "153":"pérlecebrae, pérmities, ádulescentum exitium.",
        "154":"nám mare haud ést mare, vós mare acérrumum;",
        "155":"nam in mari repperi, hic elavi bonis.",
        "156":"ingrata atque inrita esse omnia intellego",
        "157":"quae dedi et quod bene feci, at posthac tibi",
        "158":"mále quod potero fácere faciam, méritoque id faciám tuo.",
        "159":"ego pol te redigam eodem unde orta es, ad egestatis terminos,",
        "160":"ego edepol te faciam ut quae sis nunc et quae fueris scias.",
        "161":"quae prius quam ístam adii atque amans ego animum méum isti dedi,",
        "162":"sordido vitam oblectabas pane in pannis inopia,",
        "163":"atque ea si érant, magnás habebas omnibus dis gratias;",
        "164":"eadem nunc, cum est melius, me, cuius opera est, ignoras mala.",
        "165":"reddam ego te ex fera fame mansuetem, me specta modo.",
        "166":"nam isti quid suscenseam ipsi? nihil est, nihil quicquam meret;",
        "167":"tuo facit iussu, tuo imperio paret: mater tu, eadem era es.",
        "168":"té ego ulciscar, té ego ut digna es perdam atque ut de me meres.",
        "169":"at scelesta viden ut ne id quidem, me dignum esse existumat",
        "170":"quém adeat, quem conloquatur quoique irato supplicet?",
        "171":"atque eccam inlecebra exit tandem; opinor hic ante ostium",
        "172":"meo modo loquar quaé volam, quoniam intus non licitum est mihi.",
        "173":"Vnum quodque istorum verbum nummis Philippis aureis",
        "174":"non potest auferre hinc a me si quis emptor venerit;",
        "175":"nec recte quae tu in nos dicis, aurum atque argentum merumst:",
        "176":"fixus hic apud nós est animus tuos clavo Cupidinis.",
        "177":"remigio veloque quantum poteris festina et fuge:",
        "178":"quam magis té in altum capessis, tam aestus te in portum refert.",
        "179":"Ego pol istum portitorem privabo portorio;",
        "180":"ego te dehinc ut merita es de me et mea re tractare exsequar,",
        "181":"quom tu med ut meritus sum non tractas atque eicis domo.",
        "182":"Magis istuc percipimus lingua dici, quam factis fore.",
        "183":"Solus solitudine ego ted atque ab egestate abstuli;",
        "184":"solus si ductem, referre gratiam numquam potes.",
        "185":"Solus ductato, si semper solus quae poscam dabis;",
        "186":"semper tibi promissum habeto hac lege, dum superes datis.",
        "187":"Qui modus dandi? nam numquam tu quidem expleri potes;",
        "188":"modo quom accepisti, haud multo post aliquid quod poscas paras.",
        "189":"Quid modist ductando, amando? numquamne expleri potes?",
        "190":"modo remisisti, continuo iam ut remittam ad te rogas.",
        "191":"Dedi equidem quod mecum egisti.",
        "192":"Et tibi ego misi mulierem:",
        "193":"par pari datum hostimentumst, opera pro pecunia.",
        "194":"Male agis mecum.",
        "195":"Quid me accusas, si facio officium meum?",
        "196":"nam neque fictum usquamst neque pictum neque scriptum in poematis",
        "197":"ubi lena bene agat cum quiquam amante, quae frugi esse volt.",
        "198":"Mihi quidem te parcere aequomst tandem, ut tibi durem diu.",
        "199":"Non tu scis? quae amanti parcet, eadem sibi parcet parum.",
        "200":"quasi piscis, itidemst amator lenae: nequam est, nisi recens;",
        "201":"is habet sucum, is suavitatem, eum quo vis pacto condias,",
        "202":"vel patinarium vel assum, verses quo pacto lubet:",
        "203":"is dare volt, is se aliquid posci, nam ibi de pleno promitur;",
        "204":"neque ille scit quid det, quid damni faciat: illi rei studet.",
        "205":"volt placere sese amicae, volt mihi, volt pedisequae,",
        "206":"volt famulis, volt etiam ancillis; et quoque catulo meo",
        "207":"subblanditur novos amator, se ut quom videat gaudeat.",
        "208":"vera dico: ad suom quemque hominem quaestum esse aequomst callidum.",
        "209":"Perdidici istaec esse vera damno cum magno meo.",
        "210":"Si ecastor nunc habeas quod des, alia verba praehibeas;",
        "211":"nunc quia nihil habes, maledictis te eam ductare postulas.",
        "212":"Non meum est.",
        "213":"Nec meum quidem edepol, ad te ut mittam gratiis.",
        "214":"verum aetatis atque honoris gratia hoc fiet tui,",
        "215":"quia nobis lucro fuisti potius quam decori tibi:",
        "216":"si mihi dantur duo talenta argenti numerata in manum,",
        "217":"hanc tibi noctem honoris causa gratiis dono dabo.",
        "218":"Quid si non est?",
        "219":"Tibi non esse credam, illa alio ibit tamen.",
        "220":"Vbi illaec quae dedi ante?",
        "221":"Abusa. nam si ea durarent mihi,",
        "222":"mulier mitteretur ad te, numquam quicquam poscerem.",
        "223":"diem aquam solem lunam noctem, haec argento non emo:",
        "224":"ceterum quae volumus uti Graeca mercamur fide.",
        "225":"quom a pistore panem petimus, vinum ex oenopolio,",
        "226":"si aes habent, dant mercem: eadem nos discipulina utimur.",
        "227":"semper oculatae manus sunt nostrae, credunt quod vident.",
        "228":"vetus est: nihili coactiost — scis cuius. non dico amplius.",
        "229":"Aliam nunc mi orationem despoliato praedicas,",
        "230":"longe aliam, inquam, praebes nunc atque olim, quom dabam,",
        "231":"aliam atque olim, quom inliciebas me ad te blande ac benedice.",
        "232":"tum mi aedes quoque arridebant, cum ad te veniebam, tuae;",
        "233":"me unice unum ex omnibus te atque illam amare aibas mihi;",
        "234":"ubi quid dederam, quasi columbae pulli in ore ambae meo",
        "235":"usque eratis, meo de studio studia erant vostra omnia,",
        "236":"usque adhaerebatis: quod ego iusseram, quod volueram",
        "237":"faciebatis, quod nolebam ac votueram, de industria",
        "238":"fugiebatis, neque conari id facere audebatis prius.",
        "239":"nunc neque quid velim neque nolim facitis magni, pessumae.",
        "240":"Non tu scis? hic noster quaestus aucupi simillimust.",
        "241":"auceps quando concinnavit aream, offundit cibum;",
        "242":"aves adsuescunt: nécesse est facere sumptum qui quaerit lucrum;",
        "243":"saepe edunt: semel si sunt captae, rem solvont aucupi.",
        "244":"itidem hic apud nos: aedes nobis area est, auceps sum ego,",
        "245":"esca est meretrix, lectus inlex est, amatores aves;",
        "246":"bene salutando consuescunt, compellando blanditer,",
        "247":"osculando, oratione vinnula, venustula.",
        "248":"si papillam pertractavit, haud est ab re aúcupis;",
        "249":"savium si sumpsit, sumere eum licet sine retibus.",
        "250":"haecine te esse oblitum, in ludo qui fuisti tam diu?",
        "251":"Tua ista culpa est, quae discipulum semidoctum abs te amoves.",
        "252":"Remeato audacter, mercedem sí eris nactus: nunc abi.",
        "253":"Mane, mane, audi. dic, quid me aequom censes pro illa tibi dare,",
        "254":"annum hunc ne cum quiquam alio sit?",
        "255":"Tene? viginti minas;",
        "256":"atque ea lege: si alius ad me prius attulerit, tu vale.",
        "257":"At ego est etiam prius quam abis quod volo loqui.",
        "258":"Dic quod lubet.",
        "259":"Non omnino iam perii, est relicuom quo peream magis.",
        "260":"habeo unde istuc tibi quod poscis dem; sed in leges meas",
        "261":"dabo, uti scire possis, perpetuom annum hunc mihi uti serviat",
        "262":"nec quemquam interea alium admittat prorsus quam me ad se virum.",
        "263":"Quin, si tu voles, domi sérvi qui sunt castrabo viros.",
        "264":"postremo ut voles nos esse, syngraphum facito adferas;",
        "265":"ut voles, ut tibi lubebit, nobis legem imponito:",
        "266":"modo tecum una argentum adferto, facile patiar cetera.",
        "267":"portitorum símillumae sunt ianuae lenoniae:",
        "268":"si adfers, tum patent, si non est quod des, aedes non patent.—",
        "269":"Interii, si non invenio ego illas viginti minas,",
        "270":"et profecto, nisi illud perdo argentum, pereundum est mihi.",
        "271":"nunc pergam ad forum atque experiar opibus, omni copia,",
        "272":"supplicabo, exobsecrabo ut quemque amicum videro,",
        "273":"dignos indignos adire atque experiri certumst mihi,†",
        "274":"nam si mutuas non potero, certumst sumam faenore.—",
        "275":"Hercle vero, Libane, nunc te meliust expergiscier",
        "276":"atque argento comparando fingere fallaciam.",
        "277":"iam diu est factúm quom discesti ab ero atque abiisti ad forum,",
        "278":"igitur inveniundo argento ut fingeres fallaciam.",
        "279":"ibi tu ad hoc diei tempus dormitasti in otio.",
        "280":"quin tu abs te socordiam omnem reice et segnitiem amove",
        "281":"atque ad ingenium vetus versutum te recipis tuom.",
        "282":"serva erum, cave tú idem faxis alii quod servi solent,",
        "283":"quí ad eri fraudationem callidum ingenium gerunt.",
        "284":"unde sumam? quem intervortam? quo hanc celocem conferam?",
        "285":"impetritum, inauguratumst: quovis admittunt aves,",
        "286":"picus et cornix ab laeva, corvos parra ab dextera",
        "287":"consuadent; certum herclest vostram consequi sententiam.",
        "288":"sed quid hoc, quod picus ulmum tundit? non temerariumst.",
        "289":"certe hercle ego quantum ex augurio éius pici intellego,",
        "290":"aut mihi in mundo sunt virgae aut atriensi Saureae.",
        "291":"sed quid illúc, quod exanimatus currit huc Leonida?",
        "292":"metuo quom illic obscaevavit meae falsae fallaciae.",
        "293":"Vbi ego nunc Libanum requiram aut familiarem filium,",
        "294":"ut ego illos lubentiores faciam quam Lubentiast?",
        "295":"maximam praedam et triumphum eis adfero adventu meo.",
        "296":"quando mecum pariter potant, pariter scortari solent,",
        "297":"hanc quidem, quam nactus, praedam pariter cum illis partiam.",
        "298":"Illic homo aedis compilavit, more si fecit suo.",
        "299":"vae illi, qui tam indiligenter observavit ianuam.",
        "300":"Aetatem velim servire, Libanum ut conveniam modo.",
        "301":"Mea quidem hercle ópera liber numquam fies ocius.",
        "302":"Etiam de tergo ducentas plagas praegnatis dabo.",
        "303":"Largitur peculium, omnem in tergo thensaurum gerit.",
        "304":"Nam si huic sése occasioni tempus supterduxerit,",
        "305":"numquam edepol quadrigis albis indipiscet postea;",
        "306":"erum in óbsidione linquet, inimicum animos auxerit.",
        "307":"sed si mecum occasionem opprimere hanc, quae obvenit, studet,",
        "308":"maximas opimitates, gaudio exfertissimas",
        "309":"suis eris ille una mecum pariet, gnatoque et patri,",
        "310":"adeo ut aetatem ambo ambobus nobis sint obnoxii,",
        "311":"nostro devincti beneficio.",
        "312":"Vinctos nescio quos ait;",
        "313":"non placet: metuo, in commune ne quam fraudem frausus sit.",
        "314":"Perii ego oppido, nisi Libanum invenio iam, ubiubi est gentium.",
        "315":"Illic homó socium ad malam rem quaerit quem adiungat sibi.",
        "316":"non placet: pro monstro extemplo est, quando qui sudat tremit.",
        "317":"Sed quid ego hic properans concesso pedibus, lingua largior?",
        "318":"quin ego hanc iubeo tacere, quae loquens lacerat diem?",
        "319":"Edepol hominem ínfelicem, qui patronam comprimat.",
        "320":"nam si quid sceleste fecit, lingua pro illo perierat.",
        "321":"Adproperabo, ne post tempus praedae praesidium parem.",
        "322":"Quae illaec praeda est? ibo advorsum atque electabo, quidquid est.",
        "323":"iubeo te salvere voce summa, quo ad vires valent.",
        "324":"Gymnasium flagri, salveto.",
        "325":"Quid agis, custos carceris?",
        "326":"O catenarum colone.",
        "327":"O virgarum lascivia.",
        "328":"Quot pondo ted esse censes nudum?",
        "329":"Non edepol scio.",
        "330":"Scibam ego te nescire, at pol ego, qui ted expendi, scio:",
        "331":"nudus vinctus centum pondo es, quando pendes per pedes.",
        "332":"Quo argumento istuc?",
        "333":"Ego dicam, quo argumento et quo modo.",
        "334":"ad pedes quando adligatumst aequom centumpondium,",
        "335":"ubi manus manicae complexae sunt atque adductae ad trabem,",
        "336":"nec dependes nec propendes—quin malus nequamque sis.",
        "337":"Vae tibi.",
        "338":"Hoc testamento Servitus legat tibi.",
        "339":"Verbivelitationem fieri compendi volo.",
        "340":"Quid istud est negoti?",
        "341":"Certum est credere.",
        "342":"Audacter licet.",
        "343":"Sis amanti subvenire familiari filio,",
        "344":"tantum adest boni improviso, verum commixtum malo:",
        "345":"omnes de nobis carnificum concelebrabuntur dies.",
        "346":"Libane, nunc audacia usust nobis inventa et dolis.",
        "347":"tantum facinus modo invéni ego, ut nos dicamur duo",
        "348":"omnium dignissumi esse, quo cruciatus confluant.",
        "349":"Ergo mirabar quod dudum scapulae gestibant mihi,",
        "350":"hariolari quae occeperunt, sibi esse in mundo malum.",
        "351":"quidquid est, eloquere.",
        "352":"Magna est praeda cum magno malo.",
        "353":"Si quidem omnes coniurati cruciamenta conferant,",
        "354":"habeo opinor familiare tergum, ne quaeram foris.",
        "355":"Si istam firmitudinem animi óptines, salvi sumus.",
        "356":"Quin si tergo res solvenda est, rapere cupio publicum:",
        "357":"pernegabo atque obdurabo, periurabo denique.",
        "358":"Em ista virtus est, quando usust qui malum fert fortiter;",
        "359":"fortiter malum qui patitur, idem post potitur bonum.",
        "360":"Quin rem actutum edisseris? cupio malum nanciscier.",
        "361":"Placide ergo unum quidquid rogita, ut adquiescam. non vides",
        "362":"me ex cursura anhelitum etiam ducere?",
        "363":"Age, age, mansero",
        "364":"tuo arbitratu, vel adeo usque dum peris.",
        "365":"Vbinam est erus?",
        "366":"Maior apud forumst, minor hic est intus.",
        "367":"Iam satis est mihi.",
        "368":"Túm igitur tu dives es factus?",
        "369":"Mitte ridicularia.",
        "370":"Mitto. istuc quod adfers aures exspectant meae.",
        "371":"Animum adverte, ut aeque mecum haéc scias.",
        "372":"Taceo.",
        "373":"Beas.",
        "374":"meministin asinos Arcadicos mercatori Pellaeo",
        "375":"nostrum vendere atriensem?",
        "376":"Memini. quid tum postea?",
        "377":"Em ergo is argentum huc remisit, quod daretur Saureae",
        "378":"pró asinis. adulescens venit modo, qui id argentum attulit.",
        "379":"Vbi is homost?",
        "380":"Iam devorandum censes, si conspexeris?",
        "381":"Ita enim vero. sed tamen, tu nempe eos asinos praedicas",
        "382":"vetulos, claudos, quibus subtritae ad femina iám erant ungulae?",
        "383":"Ipsos, qui tibi subvectabant rure huc virgas ulmeas.",
        "384":"Teneo, atque idem te hinc vexerunt vinctum rus.",
        "385":"Memor es probe.",
        "386":"verum in tonstrina ut sedebam, me infit percontarier,",
        "387":"ecquem filium Stratonis noverim Demaenetum.",
        "388":"dico me novisse extemplo et me eius servom praedico",
        "389":"esse, et aedis demonstravi nostras.",
        "390":"Quid tum postea?",
        "391":"Ait se ob asinos ferre argentum átriensi Saureae,",
        "392":"viginti minas, séd eum sese non nosse hominem qui siet,",
        "393":"ipsum vero se novisse callide Demaenetum.",
        "394":"quoniam ille elocutus haec sic—",
        "395":"Quid tum?",
        "396":"Ausculta ergo, scies.",
        "397":"extemplo facio facetum me atque magnificum virum,",
        "398":"dico med esse atriensem. sic hoc respondit mihi:",
        "399":"“ego pol Sauream non novi neque qua facie sit scio.",
        "400":"te non aequomst suscensere. sí erum vis Demaenetum,",
        "401":"quém ego novi, adduce: argentum non morabor quin feras.”",
        "402":"ego me dixi erum adducturum et me domi praesto fore;",
        "403":"ille in balineas iturust, inde huc veniet postea.",
        "404":"quid nunc consili captandum censes? dic.",
        "405":"Em istuc ago,",
        "406":"quo modo argento intervortam et adventorem et Sauream.",
        "407":"iam hoc opus est † exasceatum; nam si ille argentum prius",
        "408":"hospes huc affert, continuo nos ambo exclusi sumus.",
        "409":"nam me hodie senex seduxit solum sorsum ab aedibus,",
        "410":"mihi tibique interminatust nos futuros ulmeos,",
        "411":"ní hodie Argyrippo éssent viginti argenti minae;",
        "412":"iussit vel nos atriensem vel nos uxorem suam",
        "413":"defraudare, dixit sese óperam promiscam dare.",
        "414":"nunc tu abi ad forum ad erum et narra haec ut nos acturi sumus:",
        "415":"te ex Leonida futurum esse atriensem Sauream,",
        "416":"dum argentum afferat mercator pró asinis.",
        "417":"Faciam ut iubes.",
        "418":"Ego illum interea hic oblectabo, prius si forte advenerit.",
        "419":"Quid ais?",
        "421":"Pugno malam si tibi percussero,",
        "422":"mox cum Sauream imitabor, caveto ne suscenseas.",
        "423":"Hercle vero tu cavebis ne me attingas, si sapis,",
        "424":"né hodie malo cum auspicio nomen commutaveris.",
        "425":"Quaeso, aequo animo patitor.",
        "426":"Patitor tú item, cum ego te referiam.",
        "427":"Dico ut usust fieri.",
        "428":"Dico hercle ego quoque ut facturus sum.",
        "429":"Ne nega.",
        "430":"Quin promitto, inquam, hostire contra ut merueris.",
        "431":"Ego abeo, tu iam, scio, patiere. sed quis hic est? is est,",
        "432":"ille est ipsus. iam ego recurro húc. tu hunc interea hic tene.",
        "433":"volo seni narrare.",
        "434":"Quin tuom officium facis ergo ac fugis?",
        "435":"Vt démonstratae súnt mihi, hasce aédis esse opórtet,",
        "436":"Demaenetus ubi dicitur habitare. i, puere, pulta",
        "437":"atque atriensem Sauream, si est intus, evocato huc.",
        "438":"Quis nostras sic frangit fores? ohe, inquam, si quid audis.",
        "439":"Nemo etiam tetigit. sanun es?",
        "440":"At censebam attigisse",
        "441":"propterea, huc quia habebas iter. nolo ego fores conservas",
        "442":"meas á te verberarier. sane ego sum amicus nostris.",
        "443":"Pol haud periclum est, cardines ne foribus effringantur,",
        "444":"si istoc exemplo omnibus qui quaerunt respondebis.",
        "445":"Ita haec morata est ianua: extemplo ianitorem",
        "446":"clamat, procul si quem videt ire ad se calcitronem.",
        "447":"sed quid venis? quid quaeritas?",
        "448":"Demaenetum volebam.",
        "449":"Si sit domi, dicam tibi.",
        "450":"Quid eius atriensis?",
        "451":"Nihilo mage intus est.",
        "452":"Vbi est?",
        "453":"Ad tonsorem ire dixit.",
        "454":"Conveni. sed post non redit?",
        "455":"Non edepol. quid volebas?",
        "456":"Argenti viginti minas, si adesset, accepisset.",
        "457":"Qui pro istuc?",
        "458":"Asinos vendidit Pellaeo mercatori",
        "459":"mercatu.",
        "460":"Scio. tu id nunc refers? iam hic credo eum adfuturum.",
        "461":"Qua facie voster Saurea est? si is est, iam scire potero.",
        "462":"Macilentis malis, rufulus aliquantum, ventriosus,",
        "463":"truculentis oculis, commoda statura, tristi fronte.",
        "464":"Non potuit pictor rectius describere eius formam.",
        "465":"Atque hercle ipsum adeo contuor, quassanti capite incedit.",
        "466":"quisque obviam huic occesserit irato, vapulabit.",
        "467":"Siquidem hércle Aeacidinis minis animisque expletus incedit,",
        "468":"si med iratus tetigerit, iratus vapulabit.",
        "469":"Quid hoc sít negoti, neminem meum dictum magni facere?",
        "470":"Libanum in tonstrinam ut iusseram venire, is nullus venit.",
        "471":"ne ille edepol tergo et cruribus consuluit haud decore.",
        "472":"Nimis imperiosust.",
        "473":"Vae mihi.",
        "474":"Hodie salvere iussi",
        "475":"Libanum libertum? iam manu emíssu's emissu s e s ?",
        "476":"Obsecro te.",
        "477":"Ne tu hercle cum magno malo mihi obviam occessisti.",
        "478":"cur non venisti, ut iusseram, in tonstrinam?",
        "479":"Hic me moratust.",
        "480":"Siquidem hércle nunc summum Iovem te dicas detinuisse",
        "481":"atque is precator adsiet, malam rem effugies numquam.",
        "482":"tu, verbero, imperium meum contempsisti?",
        "483":"Perii, hospes.",
        "484":"Quaeso hercle noli, Saurea, mea causa hunc verberare.",
        "485":"Vtinam nunc stimulus in manu mihi sit.",
        "486":"Quiesce quaeso.",
        "487":"Qui latera conteram tua, quae occalluere plagis.",
        "488":"abscede ac sine me hunc perdere, qui semper me ira incendit,",
        "489":"cui numquam unam rem me licet semel praecipere furi,",
        "490":"quin centiens eadem imperem atque ogganniam, itaque iam hercle",
        "491":"clamore ac stomacho non queo labori suppeditare.",
        "492":"iussin, sceleste, ab ianua hoc stercus hinc auferri?",
        "493":"iussin columnis deici operas araneorum?",
        "494":"iussin in splendorem dari bullas has foribus nostris?",
        "495":"nihil est: tamquam si claudus sim, cum fustist ambulandum.",
        "496":"quia triduom hoc unum modo foro operam adsiduam dedo,",
        "497":"dum reperiam qui quaeritet argentum in faenus, hic vos",
        "498":"dormitis interea domi, atque erus in hara, haud aedibus, habitat.",
        "499":"em ergo hóc tibi.",
        "500":"Hospes, te obsecro, defende.",
        "501":"Saurea, oro,",
        "502":"mea causa ut mittás.",
        "503":"Eho, ecquis pro vectura olivi",
        "504":"rem solvit?",
        "505":"Solvit.",
        "506":"Cui datumst?",
        "507":"Sticho vicario ipsi",
        "508":"tuo.",
        "509":"Váh, delenire apparas, scio mihi vicarium esse,",
        "510":"neque eo esse servom in aedibus eri quí sit pluris quam illest.",
        "511":"sed vina quaé heri vendidi vinario Exaerambo,",
        "512":"iam pró eis satis fecit Sticho?",
        "513":"Fecisse satis opinor,",
        "514":"nam vidi huc ipsum adducere trapezitam Exaerambum.",
        "515":"Sic dedero. prius quae credidi vix anno post exegi;",
        "516":"nunc satagit: adducit domum etiam ultro et scribit nummos.",
        "517":"Dromo mercedem rettulit?",
        "518":"Dimidio minus opinor.",
        "519":"Quid relicuom?",
        "520":"Aibat reddere quom extemplo redditum esset;",
        "521":"nam retineri, ut quod sit sibi operis locatum efficeret.",
        "522":"Scyphos quos utendos dedi Philodamo, rettulitne?",
        "523":"Non etiam.",
        "524":"Hem non? si velis da , commoda homini amico.",
        "525":"Perii hercle, iam hic me abegerit suo odio.",
        "526":"Heús iam satis tu.",
        "527":"audin quae loquitur?",
        "528":"Audio et quiesco.",
        "529":"Tandem, opinor,",
        "530":"conticuit. nunc adeam optimum est, prius quam incipit tinnire.",
        "531":"quam mox mi operam das?",
        "532":"Ehem, óptume. quam dudum tu advenisti?",
        "533":"non hercle te provideram (quaeso, ne vitio vortas),",
        "534":"ita iracundia obstitit oculis.",
        "535":"Non mirum factum est.",
        "536":"sed si domi est, Demaenetum volebam.",
        "537":"Negat esse intus.",
        "538":"verum istuc argentum tamen mihi si vis denumerare,",
        "539":"repromittam istoc nomine solutam rem futuram.",
        "540":"Sic potius, ut Demaeneto tibi ero praesente reddam.",
        "541":"Erus istunc novit atque erum hic.",
        "542":"Ero huic praesente reddam.",
        "543":"Da modo meo periculo, rem salvam ego exhibebo;",
        "544":"nam si sciat noster senex fidem non esse huic habitam,",
        "545":"suscenseat, quoi ómnium rerum ipsus semper credit.",
        "546":"Non magni pendo. ne duit, si non volt. sic sine astet.",
        "547":"Da, inquam. vah, formido miser, ne hic me tibi arbitretur",
        "548":"suasisse, sibi ne crederes. da, quaeso, ac ne formida:",
        "549":"salvom hercle erit.",
        "550":"Credam fore, dum quidem ipse in mánu habebo.",
        "551":"peregrinus ego sum, Sauream non novi.",
        "552":"At nosce sane.",
        "553":"Sit, non sit, non edepol scio. si is est, eum esse oportet.",
        "554":"ego certe me incerto scio hoc daturum nemini homini.",
        "555":"Hercle istum di omnes perduint. verbo cave supplicassis.",
        "556":"ferox est viginti minas meas tractare sese.",
        "557":"nemo accipit, aufer te domum, abscede hinc, molestus ne sis.",
        "558":"Nimis iracunde. non decet superbum esse hominem servom.",
        "559":"Malo hercle iam magno tuo, ni isti nec recte dicis.",
        "560":"Impure, nihili. non vides irasci?",
        "561":"Perge porro.",
        "562":"Flagitium hominis. da, óbsecro, argentum huic, ne male loquatur.",
        "563":"Malum hercle vobis quaeritis.",
        "564":"Crura hercle diffringentur,",
        "565":"ni istum impudicum percies.",
        "566":"Perii hercle. age impudice,",
        "567":"sceleste, non audes mihi scelesto subvenire?",
        "568":"Pergin precari pessimo?",
        "569":"Quae res? tun libero homini",
        "570":"male servos loquere?",
        "571":"Vapula.",
        "572":"Id quidém tibi hercle fiet,",
        "573":"ut vapules, Demaenetum simul ac conspexero hodie.",
        "574":"in ius voco te.",
        "575":"Non eo.",
        "576":"Non is? memento.",
        "577":"Memini.",
        "578":"Dabitur pol supplicium mihi de tergo vostro.",
        "579":"Vae te.",
        "580":"tibi quidem supplicium, carnufex, de nobis detur?†",
        "581":"Atque etiam",
        "582":"pro dictis vostris maledicis poenae pendentur mi hodie.",
        "583":"Quid, verbero? ain tu, furcifer? erum nos fugitare censes?",
        "584":"ei nunciam ad erum, quo vocas, iam dudum quo volebas.",
        "585":"Nunc demum? tamen numquam hinc feres argenti nummum, nisi me",
        "586":"dare iusserit Demaenetus.",
        "587":"Ita facito, age ambula ergo.",
        "588":"tu contumeliam alteri facias, tibi non dicatur?",
        "589":"tam ego homo sum quam tu.",
        "590":"Scilicet. ita res est.",
        "591":"Sequere hac ergo.",
        "592":"praefiscini hoc nunc dixerim: nemo etiam me accusavit",
        "593":"merito meo, neque me alter est Athenis hodie quisquam,",
        "594":"cui credi recte aeque putent.",
        "595":"Fortassis. sed tamen me",
        "596":"numquam hodie induces, ut tibi credam hoc argentum ignoto.",
        "597":"lupus est homo homini, non homo, quom qualis sit non novit.",
        "598":"Iam nunc secunda mihi facis. scibam huic te capitulo hodie",
        "599":"facturum satis pro iniuria; quamquam ego sum sordidatus,",
        "600":"frugi tamen sum, nec potest peculium enumerari.",
        "601":"Fortasse.",
        "602":"Etiam † nunc dico Periphanes Rhodo mercator dives",
        "603":"absente ero solus mihi talentum argenti soli",
        "604":"adnumeravit et mihi crédidit, nequest deceptus in eo.",
        "606":"Atque etiam tu quoque ipse, si esses percontatus",
        "607":"me ex aliis, scio pol crederes nunc quod fers.",
        "608":"Haud negassim.—",
        "609":"Néqueon ego ted interdictis facere mansuetem meis?",
        "610":"an ita tu es animata, ut qui matris éxpers imperio sies?",
        "611":"Vbi piem Pietatem, si istoc more moratam tibi",
        "612":"postulem placere, mater, mihi quo pacto praecipis?",
        "613":"",
        "614":"An decorum est adversari meis te praeceptis?",
        "615":"Quid est?",
        "616":"Hocine est pietatem colere, matris impérium minuere?",
        "617":"Neque quae recte faciunt culpo neque quae delinquont amo.",
        "618":"Satis dicacula es amatrix.",
        "619":"Mater, is quaestus mihi est:",
        "620":"lingua poscit, corpus quaerit; animus orat, res monet.",
        "621":"Ego te volui castigare, tu mi accusatrix ades.",
        "622":"Neque edepol te accuso neque id me facere fas existimo.",
        "623":"verum ego meas queror fortunas, cum illo quém amo prohibeor.",
        "624":"Ecqua pars orationis de die dabitur mihi?",
        "625":"Et meam partem loquendi ét tuam trado tibi;",
        "626":"ad loquendum atque ad tacendum tute habeas portisculum.",
        "627":"quin pol si reposivi remum, sola ego in casteria",
        "628":"ubi quiesco, omnis familiae causa consistit tibi.",
        "629":"Quid ais tu, quam ego unam vidi mulierem audacissimam?",
        "630":"quotiens te votui Argyrippum filium Demaeneti",
        "631":"compellare aut contrectare, conloquive aut contui?",
        "632":"quid dedit? quid ad nos iussit deportari? an tu tibi",
        "633":"verba blanda esse aurum rere, dicta docta pro datis?",
        "634":"ultro amas, ultro expetessis, ultro ad te accersi iubes.",
        "635":"illos qui dant, eos derides; qui deludunt, deperis.",
        "636":"an te id exspectare oportet, si quis promittat tibi",
        "637":"te facturum divitem, si moriatur mater sua?",
        "638":"†ecastor nobis periclum magnum et familiae portenditur,",
        "639":"dum eius exspectamus mortem, ne nos moriamur fame.",
        "640":"nunc adeo nisi mi huc argenti ádfert viginti minas,",
        "641":"ne ille ecastor hinc trudetur largus lacrumarum foras.",
        "642":"hic dies summust apud me inópiae excusatio.",
        "643":"Patiar, si cibo carere me iubes, mater mea.",
        "644":"Non voto téd amare qui dant quoia amentur gratia.",
        "645":"Quid si hic animus occupatust, mater, quid faciam? mone.",
        "646":"Em,",
        "647":"meum caput contemples, si quidem ex re consultas tua.",
        "648":"Etiam ópilio qui pascit, mater, alienas ovis,",
        "649":"aliquam habet peculiarem, qui spem soletur suam.",
        "650":"sine me amare unum Argyrippum ánimi causa, quem volo.",
        "651":"Intro abi, nam te quidem edepol nihil est impudentius.",
        "652":"Audientem dicto, mater, produxisti filiam.",
        "653":"Perfídiae laudes grátiasque habémus merito mágnas,",
        "654":"quom nostris sycophantiis, dolis astutiisque,",
        "655":"scapularum confidentia, virtute ulmorum freti",
        "656":"qui advorsum stimulos, lamminas, crucesque compedesque,",
        "657":"nervos, catenas, carceres, numellas, pedicas, boias",
        "658":"†indoctoresque acerrumos gnarosque nostri tergi,",
        "659":"qui saepe ante in nostras scapulas cicatrices indiderunt",
        "660":" ",
        "661":"eae núnc legiones, copiae exercitusque eorum",
        "662":"vi pugnando periuriis nostris fugae potiti.",
        "663":"id virtute huius † collegae meaque comitate",
        "664":"factumst. qui me vir fortior ad sufferundas plagas?",
        "665":"Edepol virtutes qui tuas non possis conlaudare",
        "666":"sic ut ego possim, quae domi duellique male fecisti.",
        "667":"ne illa edepol pro merito tuo memorari multa possunt:",
        "668":"ubi fidentem fraudaveris, ubi ero infidelis fueris,",
        "669":"ubi verbis conceptis sciens libenter periuraris,",
        "670":"ubi parietes perfoderis, in furto ubi sis prehensus,",
        "671":"ubi saepe causam dixeris pendens adversus octo",
        "672":"artutos, audacis viros, valentis virgatores.",
        "673":"Fateor profecto ut praedicas, Leonida, esse vera;",
        "674":"verum edepol ne etiam túa quoque malefacta iterari multa",
        "675":"et vero possunt: ubi sciens fideli infidus fueris,",
        "676":"ubi prensus in furto sies manifesto et verberatus,",
        "677":"ubi periuraris, ubi sacro manus sis admolitus,",
        "678":"ubi eris damno, molestiae et dedecori saepe fueris,",
        "679":"ubi creditum quod sit tibi datum esse pernegaris,",
        "680":"ubi amicae quám amico tuo fueris magis fidelis,",
        "681":"ubi saepe ad languorem tua duritia dederis octo",
        "682":"validos lictores, ulmeis adfectos lentis virgis.",
        "683":"num male relata est gratia, ut collegam collaudavi?",
        "684":"Vt meque teque maxime atque ingenio nostro decuit.",
        "685":"Iam omitte ista atque hoc quod rogo responde.",
        "686":"Rogita quod vis.",
        "687":"Argenti vinginti minas habesne?",
        "688":"Hariolare.",
        "689":"edepol senem Demaenetum lepidum fuisse nobis:",
        "690":"ut adsimulabat Sauream med esse quam facete!",
        "691":"nimis aegre risum contini, ubi hospitem inclamavit,",
        "692":"quod se absente mihi fidem habere noluisset.",
        "693":"ut memoriter me Sauream vocabat atriensem!",
        "694":"Mane dúm.",
        "696":"Philaenium estne haéc quae intus exit",
        "697":"atque Argyrippus una?",
        "698":"Opprime os, is est. subauscultemus.",
        "699":"Lacrumantem lacinia tenet lacrumans. quidnam esse dicam?",
        "700":"taciti auscultemus.",
        "701":"Attatae, modo hercle in mentem venit,",
        "702":"nimis véllem habere perticam.",
        "703":"Quoi rei?",
        "704":"Qui verberarem",
        "705":"asinos, si forte occeperint clamare hinc ex crumina.",
        "706":"Cur me retentas?",
        "707":"Quia tui amans abeuntis egeo.",
        "708":"Vale.",
        "709":"Aliquanto ámplius valerem, si hic maneres.",
        "710":"Salve.",
        "711":"Salvere me iubes, quoi tu abiens offers morbum.",
        "712":"Mater supremam mihi tua dixit, domum ire iussit.",
        "713":"Acerbum funus filiae faciet, si te carendum est.",
        "714":"Homo hercle hinc exclusust foras.",
        "715":"Ita res est.",
        "716":"Mitte quaeso.",
        "717":"Quo nunc abis? quin tu hic manes?",
        "718":"Nox, si voles, manebo.",
        "719":"Audin hunc opera ut largus est nocturna? nunc enim esse",
        "720":"negotiosum interdius videlicet Solonem,",
        "721":"leges ut conscribat, quibus se populus teneat. gerrae!",
        "722":"qui sese parere apparent huius légibus, profecto",
        "723":"numquam bonae frugi sient, dies noctesque potent.",
        "724":"Ne iste hercle ab ista non pedem discedat, si licessit,",
        "725":"qui nunc festinat atque ab hac minatur sese abire.",
        "726":"Sermoni iam finem face tuo, huius sermonem accipiam.",
        "728":"Quo properas?",
        "729":"Bene vale, apud Orcum te videbo.",
        "730":"nam equidem me iam quantum potest a vita abiudicabo.",
        "731":"Cur tu, obsecro, immerito meo me morti dedere optas?",
        "732":"Ego te? quam si intellegam deficere vita, iam ipse",
        "733":"vitam meam tibi largiar et de mea ad tuam addam.",
        "734":"Cur ergo minitaris mihi, te vitam esse amissurum?",
        "735":"nam quid me facturam putas, si istuc quod dicis faxis?",
        "736":"mihi certum est facere in me omnia eadem quae tu in te faxis.",
        "737":"Oh melle dulci dulcior tu es.",
        "738":"Certe enim tú vita es mi.",
        "739":"complectere.",
        "740":"Facio lubens.",
        "741":"Vtinam sic efferamur.",
        "742":"O Libane, uti miser est homo qui amat.",
        "743":"Immo hercle vero,",
        "744":"qui pendet multo est miserior.",
        "745":"Scio qui periclum feci.",
        "746":"circum sistamus, alter hinc, hinc alter appellemus.",
        "747":"ere, salve. sed num fumus est haec mulier quam amplexare?",
        "748":"Quidum?",
        "749":"Quia oculi sunt tibi lacrumantes, eo rogavi.",
        "750":"Patronus qui vobis fuit futurus, perdidistis.",
        "751":"Equidem hercle nullum perdidi, ideo quia numquam ullum habui.",
        "752":"Philaenium, salve.",
        "753":"Dabunt di quae velitis vobis.",
        "754":"Noctem tuam et vini cadum velim, si optata fiant.",
        "755":"Verbum cave fáxis, verbero.",
        "756":"Tibi equidem, non mihi opto.",
        "757":"Tum tu igitur loquere quod lubet.",
        "758":"Hunc hercle verberare.",
        "759":"Quisnam istuc adcredat tibi, cinaede calamistrate?",
        "760":"tun verberes, qui pro cibo habeas te verberari?",
        "761":"Vt vostrae fortunae meis praecedunt, Libane, longe,",
        "762":"qui hódie numquam ad vesperum vivam.",
        "763":"Quapropter, quaeso?",
        "764":"Quia ego hanc amó et haec me amat, huic quod dem nusquam quicquam est,",
        "765":"hinc med amantem ex aedibus eiecit huius mater.",
        "766":"argenti viginti minae me ad mórtem appulerunt,",
        "767":"quas hodie aduléscens Diabolus ipsi daturus dixit,",
        "768":"ut hanc ne quoquam mitteret nisi ad se hunc annum totum.",
        "769":"videtin viginti minae quid pollent quidve possunt?",
        "770":"ille qui íllas perdit salvos est, ego qui non perdo pereo.",
        "771":"Iam dedit argentum?",
        "772":"Non dedit.",
        "773":"Bono animo es, ne formida.",
        "774":"Secede huc, Libane, te volo.",
        "775":"Si quid vis.",
        "776":"Obsecro vos,",
        "777":"eadem istac opera suaviust complexos fabulari.",
        "778":"Non omnia eadem aeque omnibus, ere, suavia esse scito:",
        "779":"vobis est suave amantibus complexos fabulari,",
        "780":"ego complexum huius nil moror, meum autem hic aspernatur.",
        "781":"proinde istud facias ipse quod faciamus nobis suades.",
        "782":"Ego vero, et quidem edepol lubens. interea, si videtur,",
        "783":"concedite istuc.",
        "784":"Vin erum deludi?",
        "785":"Dignust sane.",
        "786":"Vin faciam ut te Philaenium praesente hoc amplexetur?",
        "787":"Cupio hercle.",
        "788":"Sequere hac.",
        "789":"Ecquid est salutis? satis locuti.",
        "790":"Auscultate atque operam date et mea dicta devorate.",
        "791":"primum omnium servos tuos nos esse non negamus;",
        "792":"sed tibi si viginti minae argenti proferentur,",
        "793":"quo nos vocabis nomine?",
        "794":"Libertos.",
        "795":"Non patronos?",
        "796":"Id potius.",
        "797":"Viginti minae hic insunt in crumina,",
        "798":"has ego, si vis, tibi dabo.",
        "799":"Di te servassint semper,",
        "800":"custos erilis, decus popli, thensaurus copiarum,",
        "801":"salus interioris † corporis amorisque imperator.",
        "802":"hic pone, hic istam colloca cruminam in collo plane.",
        "803":"Nolo ego te, quí erus sis, mihi onus istuc sustinere.",
        "804":"Quin tu labore liberas te atque istam imponis in me?",
        "805":"Ego baiulabo, tu, ut decet dominum, ante me ito inanis.",
        "806":"Quid nunc?",
        "808":"Quin tradis huc cruminam pressatum umerum?",
        "809":"Hanc, cui daturu's hanc daturu s e s , iube petere atque orare mecum.",
        "810":"nam istuc proclive est, quo iubes me plane collocare.",
        "811":"Da, meus ocellus, mea rosa, mi ánime, mea voluptas,",
        "812":"Leonida, argentum mihi, ne nos diiunge amantis.",
        "813":"Dic me igitur tuom passerculum, gallinam, coturnicem,",
        "814":"agnellum, haedillum me tuom dic esse vel vitellum,",
        "815":"prehende auriculis, compara labella cum labellis.",
        "816":"Ten osculetur, verbero?",
        "817":"Quam vero indignum visum est?",
        "818":"at qui pol hodie non feres, ni genua confricantur.",
        "819":"Quidvis egestas imperat: fricentur. dan quod oro?",
        "820":"Age, mi Leonida, obsecro, fer amanti ero salutem,",
        "821":"redime istoc benefició te ab hoc, et tibi eme hunc isto argento.",
        "822":"Nimis bélla es atque amabilis, et si hoc meum esset, hodie",
        "823":"numquam me orares quin darem: illum te orare meliust,",
        "824":"illic hánc mihi servandam dedit. ei sane bella belle.",
        "825":"cape hoc sis, Libane.",
        "826":"Furcifer, etiam me delusisti?",
        "827":"Numquam hercle facerem, genua ni tam nequiter fricares.",
        "828":"age sis tu in partem nunciam hunc delude atque amplexare hanc.",
        "829":"Taceas, me spectes.",
        "830":"Quin ad hunc, Philaenium, adgredimur,",
        "831":"virum quidem pol optimum et non similem furis huius?",
        "832":"Inambulandum est: nunc mihi vicissim supplicabunt.",
        "833":"Quaeso hercle, Libane, sis erum tuis factis sospitari,",
        "834":"da mi istas viginti minas. vides me amantem egere.",
        "835":"Videbitur. factum volo. redito huc conticinno.",
        "836":"nunc istanc tantisper iube petere atque orare mecum.",
        "837":"Amandone exorarier vis ted an osculando?",
        "838":"Enim véro utrumque.",
        "839":"Ergo, obsecro, ét tu utrumque nostrum serva.",
        "840":"O Libane, mi patrone, mi trade istuc. magis decorumst",
        "841":"libertum potius quam patronum onus in via portare.",
        "842":"Mi Libane, ocellus aureus, donum decusque amoris,",
        "843":"amabo, faciam quod voles, da istuc argentum nobis.",
        "844":"Dic igitur med aniticulam, columbam vel catellum,",
        "845":"hirundinem, monerulam, passerculum putillum,",
        "846":"fac proserpentem bestiam me, duplicem ut habeam linguam,",
        "847":"circumda torquem brachiis, meum collum circumplecte.",
        "848":"Ten complectatur, carnufex?",
        "849":"Quam vero indignus videor?",
        "850":"ne istuc nequiquam dixeris tam indignum dictum in me,",
        "851":"vehes pól hodie me, si quidem hoc argentum ferre speres.",
        "852":"Ten ego veham?",
        "853":"Tun hoc feras argentum áliter a me?",
        "854":"Perii hercle. si verum quidem et decorum erum vehere servom,",
        "855":"inscende.",
        "856":"Sic isti solent superbi subdomari.",
        "857":"asta igitur, ut consuetus es puer olim. scin ut dicam?",
        "858":"em sic. abi, laúdo, nec te equo magis est equos ullus sapiens.",
        "859":"Inscende actutum.",
        "860":"Ego fecero. hem quid istúc est? ut tu incedis?",
        "861":"demam hercle iam de hórdeo, tolutim ni badizas.",
        "862":"Amabo, Libane, iam sat est.",
        "863":"Numquam hercle hodie exorabis.",
        "864":"nam iam calcari quadrupedo agitabo advorsum clivom,",
        "865":"postidea ad pistores dabo, ut ibí cruciere currens.",
        "866":"asta ut descendam nunciam in proclivi, quamquam nequam es.",
        "867":"Quid nunc, amabo? quoniam, ut est libitum, nos delusistis,",
        "868":"datisne argentum?",
        "869":"Si quidem mihi statuam et aram statuis",
        "870":"atque ut deo mi hic immolas bovem: nam ego tibi Salus sum.",
        "871":"Etiam tu, ere, istunc amoves abs te atque † ipse me adgredere",
        "872":"atque illa, sibi quae hic iusserat, mihi statuis supplicasque?",
        "873":"Quem te autem divom nominem?",
        "874":"Fortunam, atque Obsequentem.",
        "875":"Iam istoc es melior.",
        "876":"An quid est homini Salute melius?",
        "877":"Licet laúdem Fortunam, tamen ut ne Salutem culpem.",
        "878":"Ecastor ambae sunt bonae.",
        "879":"Sciam ubi boni quid dederint.",
        "880":"Opta id quod ut cóntingat tibi vis.",
        "881":"Quid si optaro?",
        "882":"Eveniet.",
        "883":"Opto annum hunc perpetuom mihi huius operas.",
        "884":"Impetrasti.",
        "885":"Ain vero?",
        "886":"Certe inquam.",
        "887":"Ad me adi vicissim atque experire.",
        "888":"exopta id quod vis maxime tibi evenire: fiet.",
        "889":"Quid ego aliud exoptem amplius nisi illud cuius inópiast,",
        "890":"viginti argenti commodas minas, huius quas dem matri.",
        "891":"Dabuntur, animo sis bono face, exoptata optingent.",
        "892":"Vt consuevere, homines Salus frustratur et Fortuna.",
        "893":"Ego caput huic argento fui hodie reperiundo.",
        "894":"Ego pes fui.",
        "895":"Quin nec caput nec pes sermoni apparet.",
        "896":"nec quid dicatis scire nec me cur ludatis possum.",
        "897":"Satis iám delusum censeo. nunc rém ut est eloquamur.",
        "898":"animum, Argyrippe, advorte sis. pater nos ferre hoc iussit",
        "899":"argentum ad ted.",
        "900":"Vt temperi opportuneque attulistis.",
        "901":"Hic inerunt viginti minae bonae, mala opera partae;",
        "902":"has tibi nos pactis legibus dare iussit.",
        "903":"Quid id est, quaeso?",
        "904":"Noctem huius et cénam sibi ut dares.",
        "905":"Iube advenire quaeso:",
        "906":"meritissimo eius quae volet faciemus, qui hosce amores",
        "907":"nostros dispulsos compulit.",
        "908":"Patierin, Argyrippe,",
        "909":"patrem hanc amplexari tuom?",
        "910":"Haec faciet facile ut patiar.",
        "911":"Leonida, curre obsecro, patrem huc orato ut veniat.",
        "912":"Iam dudum est intus.",
        "913":"Hac quidem non venit.",
        "914":"Angiporto",
        "915":"illac per hortum circum iit clam, ne quis se videret",
        "916":"huc ire familiarium: ne uxor resciscat metuit.",
        "917":"de argento si mater tua sciát ut sit factum—",
        "918":"Heia,",
        "919":"bene dicite.",
        "920":"Ite intro cito.",
        "921":"Valete.—",
        "922":"Et vos amate.—",
        "923":"Agedum istum ostende quem conscripsti syngraphum",
        "924":"inter me et amicam et lenam. leges pellege.",
        "925":"nam tu poeta es prorsus ad eam rem unicus.",
        "926":"Horrescet faxo lena, leges cum audiet.",
        "927":"Age quaeso mi hercle translege.",
        "928":"Audin?",
        "929":"Audio.",
        "930":"“Diabolus Glauci filius Clearetae",
        "931":"lenae dedit dóno argenti viginti minas,",
        "932":"Philaenium ut secum esset noctes et dies",
        "933":"hunc annum totum.”",
        "934":"Neque cum quiquam alio quidem.",
        "935":"Addone?",
        "936":"Ádde, et scribas víde plane et probe.",
        "937":"“Alienum hóminem intro mittat neminem.",
        "938":"quod illa aút amicum aút patronum nominet,",
        "939":"aut quód illa amicae amatorem praedicet,",
        "940":"fores occlusae ómnibus sint nisi tibi.",
        "941":"in foribus scribat occupatam ésse se.",
        "942":"aut quod illa dicat peregre allatam epistulam,",
        "943":"ne epistula quidem ulla sit in aedibus",
        "944":"nec cerata adeo tabula; et si qua inutilis",
        "945":"pictura sit, eam vendat: ni in quadriduo",
        "946":"abalienarit, quo abs te argentum acceperit,",
        "947":"tuos arbitratus sit, comburas, si velis,",
        "948":"ne illi sit cera, ubi facere possit litteras.",
        "949":"vocet convivam neminem illa, tu voces;",
        "950":"ad eorum ne quem óculos adiciat suos.",
        "951":"si quem alium aspexit, caeca continuo siet.",
        "952":"tecum una potet, aeque pocla potitet:",
        "953":"abs ted accipiat, tibi propinet, tu bibas,",
        "954":"ne illa minus aut plus quam tu sapiat.”",
        "955":"Satis placet.",
        "956":"“Suspiciones omnes ab se segreget.",
        "957":"neque illaec ulli pede pedém homini premat,",
        "958":"cum surgat, neque cum in lectum inscendat proximum,",
        "959":"neque cum descendat inde, det cuiquam manum:",
        "960":"spectandum ne cui ánulum det neque roget.",
        "961":"talos ne cuiquam hómini admoveat nisi tibi.",
        "962":"cum iaciat, te ne dicat: nomen nominet.",
        "963":"deam invocet sibi quam libebit propitiam,",
        "964":"deum nullum; si magis religiosa fuerit,",
        "965":"tibi dicat: tu pro illa ores ut sit propitius.",
        "966":"neque illa ulli homini nutet, nictet, annuat.",
        "967":"post, si lucerna exstincta sit, ne quid sui",
        "968":"membri commoveat quicquam in tenebris.”",
        "969":"Optumest.",
        "970":"ita scilicet facturam. verum in cubiculo—",
        "971":"deme istuc—equidem illam moveri gestio.",
        "972":"nolo illam habere causam et votitam dicere.",
        "973":"Scio, cáptiones metuis.",
        "974":"Verum.",
        "975":"Ergo ut iubes",
        "976":"tollam.",
        "977":"Quid ni?",
        "978":"Audi relicua.",
        "979":"Loquere, audio.",
        "980":"“Neque ullum verbum faciat perplexabile,",
        "981":"neque ulla lingua sciat loqui nisi Attica.",
        "982":"forte sí tussire occepsit, ne sic tussiat,",
        "983":"ut cuiquam linguam in tussiendo proserat.",
        "984":"quod illa aútem simulet, quasi gravedo profluat,",
        "985":"hoc ne sic faciat: tu labellum abstergeas",
        "986":"potius quam cuiquam savium faciat palam.",
        "987":"nec mater lena ad vinum accedat interim,",
        "988":"nec ulli verbo male dicat. si dixerit,",
        "989":"haec multa ei esto, vino viginti dies",
        "990":"ut careat.”",
        "991":"Pulchre scripsti. scitum syngraphum.",
        "992":"“Tum si coronas, serta, unguenta iusserit",
        "993":"ancillam ferre Veneri aút Cupidini,",
        "994":"tuos servos servet, Venerine eas det an viro.",
        "995":"si forte pure velle habere dixerit,",
        "996":"tot noctes reddat spurcas quot pure habuerit.”",
        "997":"haec sunt non nugae, non enim mortualia.",
        "998":"Placent profecto leges. sequere intro.—",
        "999":"Sequor.—",
        "1000":"Sequere hac. egone haec patiar aut taceam? emori",
        "1001":"me malim, quam haec non eius uxori indicem.",
        "1002":"ain tu? ápud amicam munus adulescentuli",
        "1003":"fungare, uxori excuses te et dicas senem?",
        "1004":"praeripias scortum amanti atque argentum obicias",
        "1005":"lenae? suppiles clam domi uxorem tuam?",
        "1006":"suspendam potius me, quam tu haec tacita auferas.",
        "1007":"iam quidem hercle ad illam hinc ibo, quam tu propediem,",
        "1008":"nisi quídem illa ante occupassit te, effliges scio,",
        "1009":"luxuriae sumptus suppeditare ut possies.",
        "1010":"Ego sic faciundum censeo: me honestiust,",
        "1011":"quam te palam hanc rem facere, ne illa existimet",
        "1012":"amoris causa percitum id fecisse te",
        "1013":"magis quám sua caúsa.",
        "1014":"At pol qui dixti rectius.",
        "1015":"tu ergo fac ut illi turbas lites concias;",
        "1016":"cum suo sibí gnato unam ad amicam de die",
        "1017":"potare, illam expilare narra .",
        "1018":"Ne mone,",
        "1019":"ego istud curabo.—",
        "1020":"At ego te opperiar domi.—",
        "1022":"Age decumbamus sis, pater.",
        "1023":"Vt iusseris,",
        "1024":"mi gnate, ita fiet.",
        "1025":"Pueri, mensam adponite.",
        "1026":"Numquídnam tibi moléstumst, gnate mí, si haec nunc mecum áccubat?",
        "1027":"Pietas, pater, oculis dolorem prohibet. quamquam ego istánc amo,",
        "1028":"possum equidem inducere animum, ne aegre patiar quia tecum accubat.",
        "1029":"Decet verecundum esse adulescentem, Argyrippe.",
        "1030":"Edepol, pater,",
        "1031":"merito tuo facere possum.",
        "1032":"Age ergo, hoc agitemus convivium",
        "1033":"vino ut sermone suavi. nolo ego metui, amari mavolo,",
        "1034":"mi gnate, me abs te.",
        "1035":"Pol ego utrumque facio, ut aequom est filium.",
        "1036":"Credam istuc, si esse te hilarum videro.",
        "1037":"An tu me tristem putas?",
        "1038":"Putem ego, quem videam aeque esse maestum ut quasi dies si dicta sit?",
        "1039":"Ne dixis istuc.",
        "1040":"Ne sic fueris: ilico ego non dixero.",
        "1041":"Em aspecta: rideo.",
        "1042":"Vtinam male qui mihi volunt sic rideant.",
        "1043":"Scio equidem quam ob rem me, pater, tu tristem credas nunc tibi:",
        "1044":"quia istaéc est tecum. atque ego quidem hercle ut verum tibi dicam, pater,",
        "1045":"ea res me male habet; at non eo, quia tibi non cupiam quae velis;",
        "1046":"verum istam amo. aliam tecum esse equidem facile possum perpeti.",
        "1047":"At ego hanc volo.",
        "1048":"Ergo sunt quae exoptas: mihi quae ego exoptem volo.",
        "1049":"Vnum hunc diem perpetere, quoniam tibi potestatem dedi,",
        "1050":"cum hac annum ut esses, atque amanti argenti feci copiam.",
        "1051":"Em istoc me facto tibi devinxti.",
        "1052":"Quin te ergo hilarum das mihi?",
        "1053":"Áin tu meum virum híc potare, óbsecro, cum fílio",
        "1054":"et ad amicam detulisse argenti viginti minas",
        "1055":"meoque filio sciente id facere flagitium patrem?",
        "1056":"Neque divini neque mi humani posthac quicquam accreduas,",
        "1057":"Artemona, si huius rei mé mendacem inveneris.",
        "1058":"At scelesta ego praeter alios meum virum † frugi rata,",
        "1059":"siccum, frugi, continentem, amantem uxoris maxume.",
        "1060":"At nunc dehinc scito illum ante omnes minimi mortalem preti,",
        "1061":"madidum, nihili, incontinentem atque osorem uxoris suae.",
        "1062":"Pol ni istaec vera essent, numquam faceret ea quae nunc facit.",
        "1063":"Ego quoque hercle illum antehac hominem semper sum frugi ratus,",
        "1064":"verum hoc facto sese ostendit, qui quidem cum filio",
        "1065":"potet una atque una amicam ductet, decrepitus senex.",
        "1066":"Hoc ecastor est quod ille it ad cenam cottidie.",
        "1067":"ait sese ire ad Archidemum, Chaeream, Chaerestratum,",
        "1068":"Cliniam, Chremem, Cratinum, Diniam, Demosthenem:",
        "1069":"is apud scortum corruptelae est liberis, lustris studet.",
        "1070":"Quin tu illum iubes ancillas rapere sublimen domum?",
        "1071":"Tace modo. ne ego illum ecastor miserum habebo.",
        "1072":"Ego istúc scio,",
        "1073":"ita fore illi dum quidem cum íllo nupta eris.",
        "1074":"Ego censeo.",
        "1075":"†eum etiam hominem in senatu dare operam aut clientibus,",
        "1076":"ibi labore delassatum noctem totam stertere:",
        "1077":"ille operé foris faciendo lassus noctu ad me advenit;",
        "1078":"fundum alienum arat, incultum familiarem deserit.",
        "1079":"is etiam corruptus porro suom corrumpit filium.",
        "1080":"Sequere hac me modó, iam faxo ipsum hominem manifesto opprimas.",
        "1081":"Nihil ecastor est quod facere mavelim.",
        "1082":"Mane dum.",
        "1084":"Possis, si forte accubantem tuom virum conspexeris",
        "1085":"cum corona amplexum amicam, si videas, cognoscere?",
        "1086":"Possum ecastor.",
        "1087":"Em tibi hominem.",
        "1088":"Perii.",
        "1089":"Paulisper mane.",
        "1090":"aucupemus ex insidiis clanculum quam rem gerant.",
        "1091":"Quid modi, pater, amplexando facies?",
        "1092":"Fateor, gnate mi—",
        "1093":"Quid fatere?",
        "1094":"Me ex amore húius corruptum oppido.",
        "1095":"Audin quid ait?",
        "1097":"Egon ut non domo uxori meae",
        "1098":"subripiam in deliciis pallam quam hábet, atque ad te deferam,",
        "1099":"non edepol conduci possum vita uxoris annua.",
        "1100":"Censen tu illum hodié primum ire ádsuetum esse in ganeum?",
        "1101":"Ille ecastor suppilabat me, quod ancillas meas",
        "1102":"suspicabar atque insontis miseras cruciabam.",
        "1103":"Pater,",
        "1104":"iube dari vinum; iam dudum factum est cum primum bibi.",
        "1105":"Da, puere, ab summo. áge tu interibi ab infimo da savium.",
        "1106":"Perii misera, ut osculatur carnufex, capuli decus.",
        "1107":"Edepol animam suaviorem aliquanto quam uxoris meae.",
        "1108":"Dic amabo, an fetet anima úxoris tuae?",
        "1109":"Nauteam",
        "1110":"bibere malim, si necessum sit, quam illam oscularier.",
        "1111":"Ain tandem? edepol ne tu istuc cum malo magno tuo",
        "1112":"Dixisti in me. sine, revenias modo domum, faxo ut scias",
        "1113":"quid pericli sit dotatae uxori vitium dicere.",
        "1114":"Miser ecastor es.",
        "1115":"Ecastor dignus est.",
        "1116":"Quid ais, pater?",
        "1117":"ecquid matrem amas?",
        "1118":"Egone illam? nunc amo, quia non adest.",
        "1119":"Quid cum adest?",
        "1120":"Periisse cupio.",
        "1121":"Amat homo hic te, ut praedicat.",
        "1122":"Ne illa ecastor faenerato funditat: nam si domum",
        "1123":"redierit hodie, osculando ego ulciscar potissimum.",
        "1124":"Iace, pater, talos, ut porro nos iaciamus.",
        "1125":"Maxime.",
        "1126":"te, Philaenium, mihi atque uxoris mortem. hoc Venerium est.",
        "1127":"pueri, plaudite et mi ob iactum cantharo mulsum date.",
        "1128":"Non queo durare.",
        "1129":"Si non didicisti fulloniam,",
        "1130":"non mirandum est. in oculos invadi optumum est.",
        "1131":"Ego pol vivam et tu istaec hodie cum tuo magno malo",
        "1132":"invocavisti.",
        "1133":"Ecquis currit pollictorem accersere?",
        "1134":"Mater, salve.",
        "1135":"Sat salutis.",
        "1136":"Mortuost Demaenetus.",
        "1137":"tempus est subducere hinc me; pulchre hoc gliscit proelium.",
        "1138":"ibo ad Diabolum, mandata dicam facta ut voluerit,",
        "1139":"atque interea ut decumbamus suadebo, hi dum litigant.",
        "1140":"poste demum huc cras adducam ad lenam, ut viginti minas",
        "1141":"ei det, in partem hac amanti ut liceat ei potirier.",
        "1142":"Argyrippus exorari spero poterit, ut sinat",
        "1143":"sese alternas cum illo noctes hac frui. nam ni impetro,",
        "1144":"regem perdidi: ex amore tantum est homini incendium.—",
        "1145":"Quid tibi hunc receptio ad te est meum virum?",
        "1146":"Pol me quidem",
        "1147":"miseram odio énicavit.",
        "1148":"Surge, amator, i domum.",
        "1149":"Nullus sum.",
        "1150":"Immo es, ne nega, omnium unus pol nequissimus.",
        "1151":"at etiam cubat cuculus. surge, amator, i domum.",
        "1153":"Vera hariolare. surge, amator, i domum.",
        "1154":"Abscede ergo paululum istuc.",
        "1156":"Iam obsecro, uxor.",
        "1157":"Nunc uxorem me esse meministi tuam?",
        "1158":"modo, cum dicta in me ingerebas, odium, non uxor eram.",
        "1159":"Totus perii.",
        "1160":"Quid tandem? anima fetetne uxoris tuae?",
        "1161":"Murram olet.",
        "1162":"Iam subrupuisti pallam, quam scorto dares?",
        "1163":"Ecastor qui subrupturum pallam promisit tibi.",
        "1164":"Non taces?",
        "1165":"Ego dissuadebam, mater.",
        "1166":"Bellum filium.",
        "1167":"istoscine patrem aequom est mores liberis largirier?",
        "1168":"nilne te pudet?",
        "1169":"Pol, si aliud nil sit, tui me, uxor, pudet.",
        "1170":"Cano capite te cuculum uxor ex lustris rapit.",
        "1171":"Non licet manere (cena coquitur) dum cenem modo?",
        "1172":"Ecastor cenabis hodie, ut dignus es, magnum malum.",
        "1173":"Male cubandum est: iudicatum me uxor abducit domum.",
        "1174":"Dicebam, pater, tibi, ne matri consuleres male.",
        "1175":"De palla memento, amabo.",
        "1176":"Iuben hanc hinc abscedere?",
        "1177":"I domum.",
        "1178":"Da savium etiam prius quam abis.",
        "1179":"I in crucem.",
        "1180":"Immo intro potius. sequere hac me, mí anime.",
        "1181":"Ego vero sequor.",
        "1182":"Hic senex si quid clam uxorem suo animo fecit volup,",
        "1183":"neque novom neque mirum fecit nec secus quam alii solent;",
        "1184":"nec quisquam est tam ingenio duro nec tam firmo pectore,",
        "1185":"quin ubi quicque occasionis sit sibi faciat bene.",
        "1186":"nunc si voltis deprecari huic seni ne vapulet,",
        "1187":"remur impetrari posse, plausum si clarum datis."
    },
    "edition":"Plautus, Titus Maccius, creator; Leo, Friedrich, 1851-1914, editor",
    "englishTitle":"Asinaria",
    "source":"Perseus Digital Library",
    "originalTitle":"Asinaria",
    "original-urn":"urn:cts:latinLit:phi0119.phi002.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0119.phi002.perseus-lat2-simple"
}