{
    "meta":"line",
    "author":"plautus, titus maccius.",
    "text":{
        "0":"Ne quis miretur qui sim, paucis eloquar.",
        "1":"ego Lar sum familiaris ex hac familia",
        "2":"unde exeuntem me aspexistis. hanc domum",
        "3":"iam multos annos est cum possideo et colo",
        "4":"patri avoque iam huius qui nunc hic habet.",
        "5":"sed mí avos huius obsecrans concredidit",
        "6":"thensaurum aúri clam omnis: in medio foco",
        "7":"defodit, venerans mé ut id servarem sibi.",
        "8":"is quoniam moritur (ita avido ingenio fuit),",
        "9":"numquam indicare id filio voluit suo,",
        "10":"inopemque optavit potius eum relinquere,",
        "11":"quam eum thensaurum commonstraret filio;",
        "12":"agri reliquit ei non magnum modum,",
        "13":"quo cum labore magno et misere viveret.",
        "14":"ubi is óbiit mortem qui mihi id aurum credidit,",
        "15":"coepi observare, ecqui maiorem filius",
        "16":"mihi honorem haberet quam eius habuisset pater.",
        "17":"atque ille vero minus minusque impendio",
        "18":"curare mínusque me impertire honoribus.",
        "19":"item a me contra factum est, nam item obiit diem.",
        "20":"is ex se húnc reliquit qui hic nunc habitat filium",
        "21":"pariter moratum ut pater avosque huius fuit.",
        "22":"huic filia una est. ea mihi cottidie",
        "23":"aut ture aut vino aut aliqui semper supplicat,",
        "24":"dat mihi coronas. eius honoris gratia",
        "25":"feci, thensaurum ut hic reperiret Euclio,",
        "26":"quo illam facilius nuptum, si vellet, daret.",
        "27":"nam eam compressit de summo adulescens loco.",
        "28":"is scit adulescens quae sit quam compresserit,",
        "29":"illa illum nescit, neque compressam autem pater.",
        "30":"eam ego hódie faciam ut hic senex de proxumo",
        "31":"sibi uxórem poscat. id ea faciam gratia,",
        "32":"quo ille eam facilius ducat qui compresserat.",
        "33":"et hic qui poscet eam sibi uxorem senex,",
        "34":"is adulescentis illius est avonculus,",
        "35":"qui illam stupravit noctu, Cereris vigiliis.",
        "36":"sed hic senex iam clamat intus ut solet.",
        "37":"anum foras extrudit, ne sit conscia.",
        "38":"credo aurum inspicere volt, ne subreptum siet.",
        "39":"Exi, ínquam. age exi. exeúndum herclé tibi hinc est foras,",
        "40":"circumspectatrix cum oculis emissiciis.",
        "41":"Nam cur me miseram verberas?",
        "42":"Vt misera sis",
        "43":"atque ut te dignam mala malam aetatem exigas.",
        "44":"Nam qua me nunc causa extrusisti ex aedibus?",
        "45":"Tibi egó rationem reddam, stimulorum seges?",
        "46":"illuc regredere ab ostio. illuc sis vide,",
        "47":"ut incédit. at scin quo modo tibi res se habet?",
        "48":"si hercle hodie fustem cepero aut stimulum in manum,",
        "49":"testudineum istum tibi ego grandibo gradum.",
        "50":"Vtinam me divi adaxint ad suspendium",
        "51":"potius quidem quam hoc pacto apud te serviam.",
        "52":"At ut scelesta sola secum murmurat.",
        "53":"oculos hercle égo istos, improba, ecfodiam tibi,",
        "54":"ne me observare possis quid rerum geram.",
        "55":"abscede etiam nunc—etiam nunc—etiam—ohe,",
        "56":"istic astato. si hercle tu ex istoc loco",
        "57":"digitum transvorsum aut unguem latum excesseris",
        "58":"aut si respexis, donicum ego te iussero,",
        "59":"continuo hercle ego te dedam discipulam cruci.",
        "60":"scelestiorem me hac anu certo scio",
        "61":"vidisse numquam, nimisque ego hanc metuo male,",
        "62":"ne mi ex insidiis verba imprudenti duit",
        "63":"neu persentiscat aurum ubi est absconditum,",
        "64":"quae in occipitio quoque habet oculos pessima.",
        "65":"nunc ibo ut visam sitne ita aurum ut condidi,",
        "66":"quod me sollicitat plurimis miserum modis.—",
        "67":"Noenum mecastor quid ego ero dicam meo",
        "68":"malae rei evenisse quamve insaniam,",
        "69":"queo comminisci; íta me miseram ad hunc modum",
        "70":"decies die uno saepe extrudit aedibus.",
        "71":"nescio pol quae illunc hominem intemperiae tenent:",
        "72":"pervigilat noctes totas, tum autem interdius",
        "73":"quasi claudus sutor domi sedet totos dies.",
        "74":"neque iam quo pacto celem erilis filiae",
        "75":"probrum, propinqua partitudo cui appetit,",
        "76":"queo comminisci; neque quicquam meliust mihi,",
        "77":"ut opinor, quam ex me ut unam faciam litteram",
        "78":"longam, meum laqueo collum quando obstrinxero.",
        "79":"Nunc defaecato demum animo egredior domo,",
        "80":"postquam perspexi salva esse intus omnia.",
        "81":"redi núnciam intro atque intus serva.",
        "82":"Quippini?",
        "83":"ego intus servem? an ne quis aedes auferat?",
        "84":"nam hic apud nos nihil est aliud quaesti furibus,",
        "85":"ita inaniis sunt oppletae atque araneis.",
        "86":"Mirum quin tua me causa faciat Iuppiter",
        "87":"Philippum regem aut Dareum, trivenefica.",
        "88":"araneas mihi ego illas servari volo.",
        "89":"pauper sum; fateor, patior; quod di dant fero.",
        "90":"abi intro, occlude ianuam. iam ego hic ero.",
        "91":"cave quémquam alienum in aedis intro miseris.",
        "92":"quod quispiam ignem quaerat, extingui volo,",
        "93":"ne causae quid sit quod te quisquam quaeritet.",
        "94":"nam si ignis vivet, tu extinguere extempulo.",
        "95":"tum aquam aufugisse dicito, si quis petet.",
        "96":"cultrum, securim, pistillum, mortarium,",
        "97":"quae utenda vasa semper vicini rogant,",
        "98":"fures venisse atque abstulisse dicito.",
        "99":"profecto in aedis meas me absente neminem",
        "100":"volo intro mitti. atque etiam hoc praedico tibi,",
        "101":"si Bona Fortuna veniat, ne intro miseris.",
        "102":"Pol ea ipsa credo ne intro mittatur cavet,",
        "103":"nam ad aedis nostras numquam adit, quamquam prope est.",
        "104":"Tace atque abi intro.",
        "105":"Taceo atque abeo.—",
        "106":"Occlude sis",
        "107":"fores ambobus pessulis. iam ego hic ero.",
        "108":"discrucior animi, quía ab domo abeundum est mihi.",
        "109":"nimis hercle invitus abeo. sed quid agam scio.",
        "110":"nam noster nostrae qui est magister curiae",
        "111":"dividere argenti dixit nummos in viros;",
        "112":"id si relinquo ac non peto, omnes ilico",
        "113":"me suspicentur, credo, habere aurum domi.",
        "114":"nam non est veri simile, hominem pauperem",
        "115":"pauxillum parvi facere quin nummum petat.",
        "116":"nam nunc cum celo sedulo omnis, ne sciant,",
        "117":"omnes videntur scire et me benignius",
        "118":"omnes salutant quam salutabant prius;",
        "119":"adeunt, consistunt, copulantur dexteras,",
        "120":"rogitant me ut valeam, quid agam, quid rerum geram.",
        "121":"nunc quo profectus sum ibo; postidea domum",
        "122":"me rursum quantum potero tantum recipiam.",
        "123":"Velím te arbitrári med haéc verba, fráter,",
        "124":"meai fidei tuaique rei",
        "125":"causa facere, ut aequom est germanam sororem.",
        "126":"quamquam haud falsa sum nos odiosas haberi;",
        "127":"nam multum loquaces merito omnes habemur,",
        "128":"nec mutam profecto repertam ullam esse",
        "129":"aut hodie dicunt mulierem aut ullo in saeclo.",
        "130":"verum hoc, frater, unum tamen cogitato,",
        "131":"tibi proximam me mihique esse item te;",
        "132":"ita aequom est quod in rem esse utrique arbitremur",
        "133":"et mihi te et tibi me consulere et monere;",
        "134":"neque óccultum id habéri neque pér metúm mussári,",
        "135":"quin participem pariter ego te et tu me ut facias.",
        "136":"eo núnc ego secreto ted huc foras seduxi,",
        "137":"ut tuam rém ego tecum hic loquerer familiarem.",
        "138":"Da mi, optuma femina, manum.",
        "139":"Vbi ea est? quis ea est nam optuma?",
        "140":"Tu.",
        "141":"Túne ais?",
        "142":"Si négas, nego.",
        "143":"Decet te équidem vera próloqui;",
        "144":"nam optúma nullá potest eligi:",
        "145":"alia ália peior, fráter, est.",
        "146":"Idem ego árbitror,",
        "147":"néc tibi advorsari certum est de istac ré umquam, soror.",
        "148":"Dá mihí óperam amabó.",
        "149":"Tuast, útere atque",
        "150":"ímpera, si quíd vis.",
        "151":"Íd quod in rém tuam óptumum esse árbitror,",
        "152":"téd id monitum advénto.",
        "153":"Soror, móre tuo facis.",
        "154":"Fáctum volo.",
        "155":"Quid ést id, sorór?",
        "156":"Quod tibí sempitérnum",
        "157":"salútare sit: liberís procreándis",
        "158":"(ita dí faxint) volo te úxorem",
        "159":"domum dúcere.",
        "160":"Ei occidí.",
        "161":"Quid ita?",
        "162":"Quia míhi misero cerebrum éxcutiunt",
        "163":"tua dícta, soror: lapidés loqueris.",
        "164":"Heia, hoc face quod te iubet soror.",
        "165":"Si lubeat, faciam.",
        "166":"In rem hoc tuam est.",
        "167":"Vt quidem emoriar prius quam ducam.",
        "168":"sed hís legibús si quam dáre vis dúcam:",
        "169":"quae crás veniat, peréndie forás feratur;",
        "170":"his legibús dare vís? cedo: nuptiás adorna.",
        "171":"Cum máxima possúm tibi, fratér, dare dote;",
        "172":"sed ést grandiór natu: média est múlieris aetas.",
        "173":"eam sí iubes, fratér, tibi me póscere, poscam.",
        "174":"Núm non vis me intérrogare te?",
        "175":"Ímmo, si quid vís, roga.",
        "176":"Post mediam aetatem qui media ducit uxorem domum,",
        "177":"si eam senex anum praegnatem fortuito fecerit,",
        "178":"quid dubitas, quin sit paratum nomen puero Postumus?",
        "179":"nunc ego istúm, soror, laborem demam et deminuam tibi.",
        "180":"ego virtute deum et maiorum nostrum dives sum satis.",
        "181":"istas magnas factiones, animos, dotes dapsiles,",
        "182":"clámores, impéria, eburata véhicla, pallas, púrpuram,",
        "183":"nil moror quae in servitutem sumptibus redigunt viros.",
        "184":"Dic mihi, quaeso, quis ea est, quam vis ducere uxorem?",
        "185":"Eloquar.",
        "186":"nostin hunc senem Euclionem ex proximo pauperculum?",
        "187":"Novi, hominem haud malum mecastor.",
        "188":"Eius cupio filiam",
        "189":"virginem mihi desponderi. verba ne facias, soror.",
        "190":"scio quid dictura es: hanc esse pauperem. haec pauper placet.",
        "191":"Di bene vortant.",
        "192":"Idem ego spero.",
        "193":"Quid me? num quid vis?",
        "194":"Vale.",
        "195":"Et tu, frater.—",
        "196":"Ego conveniam Eúclionem, si domi est.",
        "197":"sed eccum video . nescio unde sese homo recipit domum.",
        "198":"Praesagibat mi animus frustra me ire, quom exibam domo;",
        "199":"itaque abibam invitus; nam neque quisquam curialium",
        "200":"venit neque magister quem dividere argentum oportuit.",
        "201":"nunc domum properare propero, nam egomet sum hic, animus domi est.",
        "202":"Salvos atque fortunatus, Euclio, semper sies.",
        "203":"Di te ament, Megadore.",
        "204":"Quid tu? recten atque ut vis vales?",
        "205":"Non temerarium est, ubi dives blande appellat pauperem.",
        "206":"iam illic homo aurum scit me habere, eo me salutat blandius.",
        "207":"Ain tu te valere?",
        "208":"Pol ego haud perbene a pecunia.",
        "209":"Pol si est animus aequos tibi, sat hábes qui bene vitam colas.",
        "210":"Anus hercle huic indicium fecit de auro, perspicue palam est,",
        "211":"cui ego iam linguam praecidam atque oculos effodiam domi.",
        "212":"Quid tu solus tecum loquere?",
        "213":"Meam pauperiem conqueror.",
        "214":"virginem habeo grandem, dote cassam atque inlocabilem,",
        "215":"neque eam queo locare cuiquam.",
        "216":"Tace, bonum habe animum, Euclio.",
        "217":"dabitur, adiuvabere a me. dic, si quid opust, impera.",
        "218":"Nunc petit, cum pollicetur; inhiat aurum ut devoret.",
        "219":"altera manu fert lapidem, panem ostentat altera.",
        "220":"nemini credo qui large blandust dives pauperi:",
        "221":"ubi manum inicit benigne, ibi onerat aliqua zamia.",
        "222":"ego istos novi polypos, qui ubi quidquid tetigerunt tenent.",
        "223":"Da mi operam parumper. paucis, Euclio, est quod te volo",
        "224":"de communi re appellare mea et tua.",
        "225":"Ei misero mihi,",
        "226":"aurum mi intus harpagatum est. nunc hic eam rem volt, scio,",
        "227":"mecum adire ad pactionem. verum intervisam domum.",
        "228":"Quo abis?",
        "229":"Iam ad te revortar: nunc est quod visam domum.—",
        "230":"Credo edepol, ubi mentionem ego fecero de filia,",
        "231":"mi ut despondeat, sese a me derideri rebitur;",
        "232":"neque illo quisquam est alter hodie ex paupertate parcior.",
        "233":"Di me servant, salva res est. salvom est si quid non perit.",
        "234":"nimis malé timui. prius quam íntro redii, exanimatus fui.",
        "235":"redeo ad te, Megadore, si quid me vis.",
        "236":"Habeo gratiam.",
        "237":"quaeso, quod te percontabor, ne id te pigeat proloqui.",
        "238":"Dum quidem né quid perconteris quod non lubeat proloqui.",
        "239":"Dic mihi, quali me arbitrare genere prognatum?",
        "240":"Bono.",
        "241":"Quid fide?",
        "242":"Bona.",
        "243":"Quid factis?",
        "244":"Neque malis neque improbis.",
        "245":"Aetatem meam scís?",
        "246":"Scio esse grandem, item ut pecuniam.",
        "247":"Certe edepol equidem te civem sine mala omni malitia",
        "248":"semper sum arbitratus et nunc arbitror.",
        "249":"Aurum huic olet.",
        "250":"quid nunc me vis?",
        "251":"Quoniam tu me et ego te qualis sis scio,",
        "252":"quae res recte vortat mihique tibique tuaeque filiae,",
        "253":"filiam tuám mi uxorem posco. promitte hoc fore.",
        "254":"Heia, Megadore, haud decorum facinus tuis factis facis,",
        "255":"ut inopem atque innoxium abs te atque abs tuis me inrideas.",
        "256":"nam de te neque re neque verbis merui ut faceres quod facis.",
        "257":"Neque edepol ego te derisum venio neque derideo,",
        "258":"neque dignum arbitror.",
        "259":"Cur igitur poscis meam gnatam tibi?",
        "260":"Vt propter me tibi sit melius mihique propter te et tuos.",
        "261":"Venit hoc mihi, Megadóre, in mentem, ted esse hominem divitem,",
        "262":"factiosum, me autem esse hominem pauperum pauperrimum;",
        "263":"nunc si filiam locassim meam tibi, in mentem venit",
        "264":"te bovem esse et me esse asellum: ubi tecum coniunctus siem,",
        "265":"ubi onus nequeam ferre pariter, iaceam ego asinus in luto,",
        "266":"tu me bos magis haud respicias, gnatus quasi numquam siem.",
        "267":"et te utar iniquiore ét meus me ordo inrideat,",
        "268":"neutrubi habeam stabile stabulum, si quid divorti fuat:",
        "269":"asini me mordicibus scindant, boves incursent cornibus.",
        "270":"hoc magnum est periclum, ab asinis ad boves transcendere.",
        "271":"Quam ad probos propinquitate proxime te adiunxeris,",
        "272":"tam optumum est. tu condicionem hanc accipe, ausculta mihi,",
        "273":"atque eam desponde mi.",
        "274":"At nihil est dotis quod dem.",
        "275":"Ne duas.",
        "276":"dum modó morata recte veniat, dotata est satis.",
        "277":"Eo dico, ne me thensauros repperisse censeas.",
        "278":"Novi, ne doceas. desponde.",
        "279":"Fiat. sed pro Iuppiter,",
        "280":"num égo disperii?",
        "281":"Quíd tibi est?",
        "282":"Quid crepuit quasi ferrum modo?—",
        "283":"Hic apud me hortúm confodere iussi. sed ubi hic est homo?",
        "284":"abiit neque me certiorem fecit. fastidit mei,",
        "285":"quia videt me suam amicitiam velle: more hominum facit;",
        "286":"nam si opulentus it petitum pauperioris gratiam,",
        "287":"pauper metuit congrediri, per metum male rem gerit.",
        "288":"idem, quando occasio illaec periit, post sero cupit.",
        "289":"Si hercle ego te non elinguandam dedero usque ab radicibus,",
        "290":"impero auctorque ego sum, ut tu me cuivis castrandum loces.",
        "291":"Video hercle ego te me arbitrari, Eúclio, hominem idoneum,",
        "292":"quem senecta aetate ludos facias, haud merito meo.",
        "293":"Neque edepol, Megadore, facio, neque, si cupiam, copia est.",
        "294":"Quid nunc? etiam mihi despondes filiam?",
        "295":"Illis legibus,",
        "296":"cum illa dote quam tibi dixi.",
        "297":"Sponden ergo?",
        "298":"Spondeo.",
        "299":"Di bene vertant.",
        "300":"Ita di faxint. illud facito ut memineris,",
        "301":"convenisse ut ne quid dotis mea ad te afferret filia.",
        "302":"Memini.",
        "303":"At scio quo vos soleatis pacto perplexarier:",
        "304":"pactum non pactum est, non pactum pactum est, quod vobis lubet.",
        "305":"Nulla controversia mihi tecum erit. sed nuptias",
        "306":"num quae causa est quin faciamus hodie?",
        "307":"Immo edepol optuma.",
        "308":"Ibo igitur, parabo. numquid me vis?",
        "309":"Istuc. ei et vale.",
        "310":"Heus, Pythodice, sequere propere me ad macellum strenue.—",
        "311":"Illic hinc abiit. di immortales, obsecro, aurum quid valet.",
        "312":"credo ego illúm iam inaudivisse mi esse thensaurum domi.",
        "313":"id inhiat, ea affinitatem hanc obstinavit gratia.",
        "314":"ubi tu es, quae deblateravisti iam vicinis omnibus,",
        "315":"meae me filiae daturum dotem? heus, Staphyla, te voco.",
        "316":"ecquid audis? vascula intus pure propera atque elue:",
        "317":"filiam despondi ego: hodie huic nuptum Megadoro dabo.",
        "318":"Di bene vortant. verum ecastor non potest, subitum est nimis.",
        "319":"Tace atque abi. curata fac sint cum a foro redeam domum;",
        "320":"atque aedis occlude; iám ego hic adero.—",
        "321":"Quid ego nunc agam?",
        "322":"nunc nobis prope adest exitium, mi atque erili filiae,",
        "323":"nunc probrum atque partitudo prope adest ut fiat palam;",
        "324":"quod celatum atque occultatum est usque adhuc, nunc non potest.",
        "325":"ibo intro, ut erus quae imperavit facta, cum veniat, sient.",
        "326":"nam ecastor malum maerore metuo ne mixtum bibam.—",
        "327":"Postquam óbsonavit erus et conduxit coquos",
        "328":"tibicinasque hasce apud forum, edixit mihi",
        "329":"ut dispertirem obsonium hic bifariam.",
        "330":"Me quidem hercle, dicam tibi palam, non divides;",
        "331":"si quo tu totum me ire vis, operam dabo.",
        "332":"Bellum et pudicum vero prostibulum popli.",
        "333":"post si quis vellet, te haud non velles dividi.",
        "334":"Atque ego istuc, Anthrax, alio vorsum dixeram,",
        "335":"non istuc quo tu insimulas. sed erus nuptias",
        "336":"meus hodie faciet.",
        "337":"Cuius ducit filiam?",
        "338":"Vicini huius Euclionis senis e proximo.",
        "339":"ei adeo obsoni hinc iussit dimidium dari,",
        "340":"cocum alterum itidemque alteram tibicinam.",
        "341":"Nempe huc dimidium dicis, dimidium domum?",
        "342":"Nempe sícut dicis.",
        "343":"Quíd? hic non poterat de suo",
        "344":"senex óbsonari filiai nuptiis?",
        "345":"Vah.",
        "346":"Quid negotist?",
        "347":"Quid negoti sit rogas?",
        "348":"pumex non aeque est aridus atque hic est senex.",
        "349":"Ain tandem?",
        "350":"Ita esse ut dixi. tute existuma: ",
        "351":"suam rem periisse seque eradicarier.",
        "352":"quin divom atque hominum clamat continuo fidem,",
        "353":"de suo tigillo fumus si qua exit foras.",
        "354":"quin cum it dormitum, follem obstringit ob gulam.",
        "355":"Cur?",
        "356":"Ne quid animae forte amittat dormiens.",
        "357":"Etiamne obturat inferiorem gutturem,",
        "358":"ne quid animai forte amittat dormiens?",
        "359":"Haec mihi te ut tibi med aequom est, credo, credere.",
        "360":"Immo equidem credo.",
        "361":"At scin etiam quo modo?",
        "362":"aquam hercle plorat, cum lavat, profundere.",
        "363":"Censen talentum magnum exorari pote",
        "364":"ab istóc sene ut det, qui fiamus liberi?",
        "365":"Famem hercle utendam si roges, numquam dabit.",
        "366":"quin ipsi pridem tonsor unguis dempserat:",
        "367":"collegit, omnia abstulit praesegmina.",
        "368":"Edepol mortalem parce parcum praedicas.",
        "369":"Censen vero esse parcum et misere vivere?",
        "370":"pulmentum pridem éi eripuit miluos:",
        "371":"homo ad praetorem plorabundus devenit;",
        "372":"infit ibi postulare plorans, eiulans,",
        "373":"ut sibi liceret miluom vadarier.",
        "374":"sescenta sunt quae memorem, si sit otium.",
        "375":"sed uter vestrorum est celerior? memora mihi.",
        "376":"Ego, et multo melior.",
        "377":"Cocum ego, non furem rogo.",
        "378":"Cocum ergo dico.",
        "379":"Quid tu ais?",
        "380":"Sic sum ut vides.",
        "381":"Cocus ille nundinalest, in nonum diem",
        "382":"solet ire coctum.",
        "383":"Tun, trium litterarum homo,",
        "384":"me vituperas? fur.",
        "385":"Etiam fur, trifurcifer.",
        "386":"Tace nunciam tu, atque agnum hinc uter est pinguior",
        "387":"cape atque abi intro ad nos.",
        "388":"Licet.—",
        "389":"Tu, Congrio,",
        "390":"quem illic reliquit agnum, eum sume atque abi",
        "391":"intro illuc, et vos illum sequimini.",
        "392":"vos ceteri ite huc ad nos.",
        "393":"Hercle iniuria",
        "394":"dispertivisti: pinguiorem agnum isti habent.",
        "395":"At nunc tibi dabitur pinguior tibicina.",
        "396":"i sane cum illo, Phrugia. tu autem, Eleusium,",
        "397":"huc intro abi ad nos.",
        "398":"O Pythodice subdole,",
        "399":"hucine detrusti me ad senem parcissimum?",
        "400":"ubi si quid poscam, usque ad ravim poscam prius",
        "401":"quam quicquam detur.",
        "402":"Stultus et sine gratia es.",
        "403":"† tibi recte facere, quando quod facias perit.",
        "404":"Qui vero?",
        "405":"Rogitas? iam principio in aedibus",
        "406":"turba istic nulla tibi erit: siquid uti voles,",
        "407":"domo abs te adferto, ne operam perdas poscere.",
        "408":"hic autem apud nos magna turba ac familia est,",
        "409":"supellex, aurum, vestis, vasa argentea:",
        "410":"ibi si perierit quippiam (quod te scio",
        "411":"facile abstinere posse, si nihil obviam est),",
        "412":"dicant: coqui abstulerunt, comprehendite,",
        "413":"vincite, verberate, in puteum condite.",
        "414":"horum tibi istic nihil eveniet: quippe qui",
        "415":"ubi quid subripias nihil est. sequere hac me.",
        "416":"Sequor.",
        "417":"Heus, Staphyla, prodi atque ostium aperi.",
        "418":"Qui vocat?",
        "419":"Pythodicus.",
        "420":"Quid vis?",
        "421":"Hos ut accipias coquos",
        "422":"tibicinamque obsoniumque in nuptias.",
        "423":"Megadorus iussit Euclioni haec mittere.",
        "424":"Cererin, Pythodice, has sunt facturi nuptias?",
        "425":"Qui?",
        "426":"Quia temeti nihil allatum intellego.",
        "427":"At iam afferetur, si a foro ipsus redierit.",
        "428":"Ligna hic apud nos nulla sunt.",
        "429":"Sunt asseres?",
        "430":"Sunt pol.",
        "431":"Sunt igitur ligna, ne quaeras foris.",
        "432":"Quid, impurate? quamquam Volcano studes,",
        "433":"cenaene causa aut tuae mercedis gratia",
        "434":"nos nostras aedis postulas comburere?",
        "435":"Haud postulo.",
        "436":"Duc istos intro.",
        "437":"Sequimini.—",
        "438":"Curate. ego intervisam quid faciant coqui;",
        "439":"quos pol ut ego hodie servem, cura maxuma est.",
        "440":"nisi unum hoc faciam, ut in puteo cenam coquant:",
        "441":"inde cóctam sursum subducemus corbulis.",
        "442":"si aútem deorsum comedent, si quid coxerint,",
        "443":"superi incenati sunt et cenati inferi.",
        "444":"sed verba hic facio, quasi negoti nil siet,",
        "445":"rapacidarum ubi tantum sit in aedibus.",
        "446":"Volui animum tandem confirmare hodie meum,",
        "447":"ut bene me haberem filiai nuptiis.",
        "448":"venio ad macellum, rogito pisces: indicant",
        "449":"caros; agninam caram, caram bubulam,",
        "450":"vitulinam, cetum, porcinam: cara omnia.",
        "451":"atque eo fuerunt cariora, aes non erat.",
        "452":"abeo íratus illinc, quoniam nihil est qui emam.",
        "453":"ita illís impuris omnibus adii manum.",
        "454":"deinde egomet mecum cogitare intervias",
        "455":"occepi: festo die si quid prodegeris,",
        "456":"profesto egere liceat, nisi peperceris.",
        "457":"postquam hanc rationem ventri cordique edidi,",
        "458":"accessit animus ad meam sententiam,",
        "459":"quam minimo sumptu filiam ut nuptum darem.",
        "460":"nunc tusculum emi hoc et coronas floreas:",
        "461":"haec imponentur in foco nostro Lari,",
        "462":"ut fortunatas faciat gnatae nuptias.",
        "463":"sed quid ego apertas aedis nostras conspicor?",
        "464":"et strepitust intus. numnam ego compilor miser?",
        "465":"Aulam maiorem, si pote, ex vicinia",
        "466":"pete: haec est parva, capere non quit.",
        "467":"Ei mihi,",
        "468":"perii hercle. aúrum rapitur, aula quaeritur.",
        "469":"nímirum occidor, nisi ego intro huc propere propero currere.",
        "470":"Apollo, quaeso, subveni mi atque adiuva,",
        "471":"confige ságittis fures thensaurarios,",
        "472":"si cui in re tali iam subvenisti antidhac.",
        "473":"sed cesso prius quam prorsus perii currere?",
        "474":"Dromo, desquama piscis. tu, Machaerio,",
        "475":"congrum, murenam exdorsua quantum potest.",
        "476":"ego hinc artoptam ex proximo utendam peto",
        "477":"a Congrione. tu istum gallum, si sapis,",
        "478":"glabriorem reddes mihi quam volsus ludiust.",
        "479":"sed quid hoc clamoris oritur hinc ex proximo?",
        "480":"coqui hercle, credo, faciunt officium suom.",
        "481":"fugiam intro, ne quid turbae hic itidem fuat.",
        "482":"†Óptati vires populares, íncolae, accolae, ádvenae omnes,",
        "483":"date viam qua fugere liceat, facite totae plateae pateant.",
        "484":"neque ego umquam nisi hodie ad Bacchas veni in Bacchanal coquinatum,",
        "485":"ita me miserum et meos discipulos fustibus male contuderunt.",
        "486":"totús doleo atque oppidó perii, ita me íste habuit senex gýmnasium;",
        "487":"áttat, perii hercle ego miser,",
        "488":"áperit bacchanal, adest,",
        "489":"séquitur. scio quam rem geram: hoc",
        "490":"ipsús magistér me dócuit.",
        "491":"neque lígna ego usquam gentium praebéri vidi púlchrius,",
        "492":"itaque ómnis exegit foras, me atque hos, onustos fustibus.",
        "493":"Redi. quó fugis nunc? téne, tene.",
        "494":"Quid, stólide, clamas?",
        "495":"Quia ad trís viros iam ego déferam nomén tuom.",
        "496":"Quam ob rem?",
        "497":"Quia cultrum habes.",
        "498":"Cocum decet.",
        "499":"Quid comminatu s e s comminatu's",
        "500":"mihi?",
        "501":"Istud male factum arbitror, quia nón latus fódi.",
        "502":"Homo nullust te scelestior qui vivat hodie,",
        "503":"neque quoi égo de industria ámplius male plús libens fáxim.",
        "504":"Pol etsí taceas, palam id quidem est: res ipsa testist;",
        "505":"ita fustibus sum mollior magis quam úllus cinaédus.",
        "506":"sed quid tibi nos tactiost, mendice homo?",
        "507":"Quae res?",
        "508":"etiam rogitas? an quia minus quam aéquom erat feci?",
        "509":"Sine, at hércle cum magnó malo tuo, si hóc caput séntit.",
        "510":"Pol ego haud scio quid post fuat: tuom núnc caput séntit.",
        "511":"sed in aedibus quid tibi meis nam erat negoti",
        "512":"me absente, nisi ego iusseram? volo scíre.",
        "513":"Tace érgo.",
        "514":"quia venimus coctum ad nuptias.",
        "515":"Quid tu, malum, cúras,",
        "516":"utrum crudum an coctum ego edim, nisi tu mi es tutor?",
        "517":"Volo scire, sínas an non sinas nos coquere hic cenam?",
        "518":"Volo scire ego item, meae domi mean sálva futura?",
        "519":"Vtinam mea mihi modo auferam, quae ádtuli, salva:",
        "520":"me haud paenitet, tua ne expetam.",
        "521":"Scio, né doce, novi.",
        "522":"Quid est quá prohibes nunc gratia nos coquere hic cenam?",
        "523":"quid fecimus, quid diximus tibi secus quam velles?",
        "524":"Etiam rogitas, sceleste homo, qui angulós in omnis",
        "525":"mearum aedium et conclavium mihi pervium facitis?",
        "526":"ibi ubí tibi erat negotium, ad focum si adesses,",
        "527":"non fissile auferres caput: merito id tibi factum est.",
        "528":"adeo ut tu meam sententiam iam noscere possis:",
        "529":"si ad ianuam huc accesseris, nisi iussero, propius,",
        "530":"ego te faciam miserrimus mortalis uti sis.",
        "531":"scis iam meam sententiam.—",
        "532":"Quo abis? redi rursum.",
        "533":"ita me bene amet Laverna, uti te iam, nisi reddi",
        "534":"mihí vasá iubes, pípulo hic differam ante aédis.",
        "535":"quíd ego nunc agám? ne ego edepol véni huc auspició malo.",
        "536":"nummo sum conductus: plus iam medico mercedest opus.",
        "537":"Hoc quidem hercle, quoquo íbo, mecum erit, mecum feram,",
        "538":"neque isti id in tantis periclis umquam committam ut siet.",
        "539":"ite sane nunciam omnes, et coqui et tibicinae,",
        "540":"etiam íntro duce, si vis, vel gregem venalium,",
        "541":"coquite, facite, festinate nunciam quantum libet.",
        "542":"Temperi, postquam implevisti fusti fissorum caput.",
        "543":"Intro abite, opera huc conducta est vostra, non oratio.",
        "544":"Heus, senex, pro vapulando hercle égo abs te mercedem petam.",
        "545":"coctum ego, non vapulatum, dudum conductus fui.",
        "546":"Lege agito mecum. molestus ne sis. i et cenam coque,",
        "547":"aut abi in malum cruciatum ab aedibus.",
        "548":"Abi tu modo.—",
        "549":"Illic hinc abiit. di immortales, facinus audax incipit",
        "550":"qui cum opulento pauper homine coepit rem habere aut negotium.†",
        "551":"veluti Megadorus temptat me ómnibus miserum modis,",
        "552":"qui simulavit mei honoris mittere huc causa coquos:",
        "553":"is ea causa misit, hoc qui surriperent misero mihi.",
        "554":"condigne etiam meus med intus gallus gallinacius,",
        "555":"qui érat anu peculiaris, perdidit paenissume.",
        "556":"ubi erat haec defossa, occepit ibi scalpurrire ungulis",
        "557":"cirum circa. quid opust verbis? ita mihi pectus peracuit:",
        "558":"capio fustem, obtrunco gallum, furem manufestarium.",
        "559":"credo edepol ego illi mercedem gallo pollicitos coquos,",
        "560":"si id palam fecisset. exemi ex manu † manubrium.",
        "561":"quid opust verbis? facta est pugna in gallo gallinacio.",
        "562":"sed Megadorus meus affinis eccum incedit a foro.",
        "563":"iam hunc non ausim praeterire, quin consistam et conloquar.",
        "564":"Narravi amicis multis consilium meum",
        "565":"de condicione hac. Euclionis filiam",
        "566":"laudant. sapienter factum et consilio bono.",
        "567":"nam meo quidem animo sí idem faciant ceteri",
        "568":"opulentiores, pauperiorum filias",
        "569":"ut indotatas ducant uxores domum,",
        "570":"et multo fiat civitas concordior,",
        "571":"et invídia nos minore utamur quam utimur,",
        "572":"et illaé malam rem metuant quam metuont magis,",
        "573":"et nos minore sumptu simus quam sumus.",
        "574":"in maximam illuc populi partem est optimum;",
        "575":"in pauciores avidos altercatio est,",
        "576":"quorum animis avidis atque insatietatibus",
        "577":"neque lex neque sutor capere est qui possit modum.",
        "578":"namque hoc qui dicat “quo illae nubent divites",
        "579":"dotatae, si istud ius pauperibus ponitur?”",
        "580":"quo lubeant, nubant, dum dos ne fiat comes.",
        "581":"hoc sí ita fiat, mores meliores sibi",
        "582":"parent, pro dote quos ferant, quam nunc ferunt,",
        "583":"ego faxim muli, pretio qui superant equos,",
        "584":"sint viliores Gallicis cantheriis.",
        "585":"Ita me di amabunt ut ego hunc ausculto lubens.",
        "586":"nimis lépide fecit verba ad parsimoniam.",
        "587":"Nulla igitur dicat “equidem dotem ad te adtuli",
        "588":"maiorem multo quam tibi erat pecunia;",
        "589":"enim míhi quidem aequomst purpuram atque aurum dari,",
        "590":"ancillas, mulos, muliones, pedisequos,",
        "591":"salutigerulos pueros, vehicla qui vehar.”",
        "592":"Vt matronarum hic facta pernovit probe.",
        "593":"moribus praefectum mulierum hunc factum velim.",
        "594":"Nunc quoquo venias plus plaustrorum in aedibus",
        "595":"videas quam ruri, quando ad villam veneris.",
        "596":"sed hoc étiam pulchrum est praequam ubi sumptus petunt.",
        "597":"stat fullo, phyrgio, aurifex, lanarius;",
        "598":"caupones patagiarii, indusiarii,",
        "599":"flammarii, violarii, carinarii;",
        "600":"stant manulearii, stant † murobatharii,",
        "601":"propolae linteones, calceolarii;",
        "602":"sedentárii sutores diabathrarii,",
        "603":"solearii astant, astant molocinarii;",
        "604":"petunt fullones, sarcinatores petunt;",
        "605":"strophiarii astant, astant semul sonarii.",
        "606":"iam hosce absolutos censeas: cedunt, petunt",
        "607":"treceni, cum stant thylacistae in atriis",
        "608":"textores limbularii, arcularii.",
        "609":"ducuntur, datur aes. iam absolutos censeas,",
        "610":"cum incedunt infectores corcotarii,",
        "611":"aut aliqua mala crux semper est, quae aliquid petat.",
        "612":"Compellarem ego illum, ni metuam ne desinat",
        "613":"memorare mores mulierum: nunc sic sinam.",
        "614":"Vbi nugivendis res soluta est omnibus,",
        "615":"ibi ad postremum cedit miles, aes petit.",
        "616":"itur, putatur ratio cum argentario;",
        "617":"miles inpransus astat, aes censet dari.",
        "618":"ubi disputata est ratio cum argentario,",
        "619":"etiam ipsus ultro debet argentario:",
        "620":"spes prorogatur militi in alium diem.",
        "621":"haec sunt atque aliae multae in magnis dotibus",
        "622":"incommoditates sumptusque intolerabiles.",
        "623":"nam quae indotata est, ea in potestate est viri;",
        "624":"dotatae mactant et malo et damno viros.",
        "625":"sed eccum adfinem ante aedes. quid agis, Euclio?",
        "626":"Nimium lubenter edi sermonem tuom.",
        "627":"An audivisti?",
        "628":"Vsque a principio omnia.",
        "629":"Tamen meó quidem animo aliquánto facias rectius,",
        "630":"si nitidior sis filiai nuptiis.",
        "631":"Pro re nitorem et gloriam pro copia",
        "632":"qui habent, meminerunt sese unde oriundi sient.",
        "633":"neque pol, Megadore, mihi neque quoiquam pauperi",
        "634":"opinione melius res structa est domi.",
        "635":"Immo est quod satis est , et di faciant ut siet",
        "636":"plus plusque et istuc sospitent quod nunc habes.",
        "637":"Illud mihi verbum non placet quod nunc habes.",
        "638":"tam hoc scit me habere quam egomet. anus fecit palam.",
        "639":"Quid tu te solus e senatu sevocas?",
        "640":"Pol ego ut te accusem merito meditabar.",
        "641":"Quid est?",
        "642":"Quid sit me rogitas? qui mihi omnis angulos",
        "643":"furum implevisti in aedibus misero mihi,",
        "644":"qui mi intro misti in aedis quingentos coquos,",
        "645":"cum senis manibus, genere Geryonaceo;",
        "646":"quos si Argus servet, qui oculeus totus fuit,",
        "647":"quem quondam Ioni Iuno custodem addidit,",
        "648":"is numquam servet. praeterea tibicinam,",
        "649":"quae mi interbibere sola, si vino scatat,",
        "650":"Corinthiensem fontem Pirenam potest.",
        "651":"tum obsonium autem—",
        "652":"Pol vel legioni sat est.",
        "653":"etiam agnum misi.",
        "654":"Quo quidem agno sat scio",
        "655":"magis curionem nusquam esse ullam beluam.",
        "656":"Volo ego ex te scire qui sit agnus curio.",
        "657":"Quia ossa ac pellis totust, ita cura macet.",
        "658":"quin exta inspicere in sole ei vivo licet:",
        "659":"ita is pellucet quasi lanterna Punica.",
        "660":"Caedundum conduxi égo illum.",
        "661":"Tum tu idem optumumst",
        "662":"loces éfferendum; nam iam, credo, mortuost.",
        "663":"Potare ego hodie, Euclio, tecum volo.",
        "664":"Non potem égo quidem hercle.",
        "665":"At ego iussero",
        "666":"cadum unum vini veteris a me adferrier.",
        "667":"Nolo hercle, nam mihi bibere decretum est aquam.",
        "668":"Ego te hodie reddam madidum, si vivo, probe,",
        "669":"tibi cui decretum est bibere aquam.",
        "670":"Scio quam rem agat:",
        "671":"ut me deponat vino, eam adfectat viam,",
        "672":"post hoc quod habeo ut commutet coloniam.",
        "673":"ego id cavebo, nam alicubi abstrudam foris.",
        "674":"ego faxo et operam et vinum perdiderit simul.",
        "675":"Ego, nisi quid me vis, eo lavatum, ut sacruficem.—",
        "676":"Edepol, ne tu, aula, multos inimicos habes",
        "677":"atque istuc aurum quod tibi concreditum est.",
        "678":"nunc hoc mihi factu est optumum, ut ted auferam,",
        "679":"aula, in Fidei fanum: ibi abstrudam probe.",
        "680":"Fides, novisti me et ego te: cave sis tibi,",
        "681":"ne in me mutassis nomen, si hoc concreduo.",
        "682":"ibo ad te fretus tua, Fides, fiducia.—",
        "683":"Hóc est servi facinus frugi, facere quod ego persequor,",
        "684":"ne morae molestiaeque imperium erile habeat sibi.",
        "685":"nam qui ero ex sententia servire servos postulat,",
        "686":"in erum matura, in se sera condecet capessere.",
        "687":"sin dormitet, ita dormitet, servom sese ut cogitet.",
        "688":"nám qui amanti ero sérvitutem servit, quasi ego servio,",
        "689":"si érum videt superare amorem, hoc servi esse officium reor,",
        "690":"retinere ad salutem, non enim quo incumbat eo impellere.",
        "691":"quasi pueri qui nare discunt scirpea induitur ratis,",
        "692":"qui laborent minus, facilius ut nent et moveant manus,",
        "693":"eodem modo servom ratem esse amanti ero aequom censeo,",
        "694":"ut eum toleret, ne pessum abeat tamquam ",
        "695":"† erile imperium ediscat, ut quod frons velit oculi sciant;",
        "696":"quod iubeat citis quadrigis citius properet persequi.",
        "697":"qui éa curabit, abstinebit censione bubula,",
        "698":"nec sua opera rediget umquam ín splendorem compedes.",
        "699":"nunc erus meus amat fíliam huius Euclionis pauperis;",
        "700":"eam ero nunc renuntiatum est nuptum huic Megadoro dari.",
        "701":"is speculatum huc misit me, ut quae fierent fieret particeps.",
        "702":"nunc sine omní suspicione in ara hic adsidam sacra;",
        "703":"hinc ego et huc et illuc potero quid agant arbitrarier.",
        "704":"Tu modo cave quoiquam indicassis aurum meum esse istic, Fides:",
        "705":"non metuo ne quisquam inveniat, ita probe in latebris situmst.",
        "706":"edepol ne illic pulchram praedam agát, si quis illam invenerit",
        "707":"aulam onustam auri; verum id te quaeso ut prohibessis, Fides.",
        "708":"nunc lavabo, ut rem divinam faciam, ne affinem morer",
        "709":"quin ubi accersát meam extemplo filiam ducat domum.",
        "710":"vide, Fides, etiam atque etiam nunc, salvam ut aulam abs te auferam:",
        "711":"tuae fide concredidi aurum, in tuo luco et fano est situm.—",
        "712":"Di immortales, quod ego hunc hominem facinus audivi loqui:",
        "713":"se aulam onustam auri abstrusisse hic intus in fano Fide.",
        "714":"cave tu illi fidelis, quaeso, potius fueris, quam mihi.",
        "715":"atque hic pater est, ut ego opinor, huius, erus quám amat, virginis .",
        "716":"ibo hinc intro, perscrutabor fanum, si inveniam uspiam",
        "717":"aurum, dúm hic est occupatus. sed si repperero, o Fides,",
        "718":"mulsi congialem plenam faciam tibi fideliam.",
        "719":"id adeo tibi faciam; verum ego mihi bibam, ubi id fecero.—",
        "720":"Non temere est quod corvos cantat mihi nunc ab laeva manu;",
        "721":"semul radebat pedibus terram et voce croccibat sua:",
        "722":"continuo meum cor coepit artem facere ludicram",
        "723":"atque in pectus emicare. sed ego cesso currere?",
        "724":"I foras, lumbrice, qui sub terra erepsisti modo,",
        "725":"qui modo nusquam comparebas, nunc, cum compares, peris.",
        "726":"ego pol te, praestrigiator, miseris iam accipiam modis.",
        "727":"Quae te mala crux agitat? quid tibi mecum est commerci, senex?",
        "728":"quid me adflictas? quid me raptas? qua me causa verberas?",
        "729":"Verberabilissime, etiam rogitas, non fur, sed trifur?",
        "730":"Quid tibi súrrupui?",
        "731":"Redde huc sis.",
        "732":"Quid tibi vis reddam?",
        "733":"Rogas?",
        "734":"Nil equidem tibi abstuli.",
        "735":"At illud quod tibi abstuleras cedo.",
        "736":"ecquid agis?",
        "737":"Quid agám?",
        "738":"Auferre non potes.",
        "739":"Quid vis tibi?",
        "740":"Pone.",
        "741":"Id quidem pol te datare credo consuetum, senex.",
        "742":"Pone hoc sis, aufer cavillam, non ego nunc nugas ago.",
        "743":"Quid ego ponam? quin tu eloquere quidquid est suo nomine.",
        "744":"non hercle equidem quicquam sumpsi nec tetigi.",
        "745":"Ostende huc manus.",
        "746":"Em tibi, ostendi, eccas.",
        "747":"Video. age ostende etiam tertiam.",
        "748":"Laruae hunc atque intemperiae insaniaeque agitant senem.",
        "749":"facisne iniuriam mihi?",
        "750":"Fateor, quia non pendes, maximam.",
        "751":"atque id quoque iam fiet, nisi fatere.",
        "752":"Quid fatear tibi?",
        "753":"Quid abstulisti hinc?",
        "754":"Di me perdant. si ego tui quicquam abstuli",
        "755":"nive adeo abstulisse vellem.",
        "756":"Agedum, excutedum pallium.",
        "757":"Tuo arbitratu.",
        "758":"Ne inter tunicas habeas.",
        "759":"Tempta qua lubet.",
        "760":"Vah, scelestus quam benigne: ut ne abstulisse intellegam.",
        "761":"novi sycophantias. age rusum óstende huc manum",
        "762":"dexteram.",
        "763":"Em.",
        "764":"Nunc laevam ostende.",
        "765":"Quin equidem ambas profero.",
        "766":"Iam scrutari mitto. redde huc.",
        "767":"Quid reddam?",
        "768":"A, nugas agis,",
        "769":"certe habes.",
        "770":"Habeo ego? quid habeo?",
        "771":"Non dico, audire expetis.",
        "772":"id meum, quidquid habes, redde.",
        "773":"Insanis: perscrutatus es",
        "774":"tuo arbitratu, neque tui me quicquam invenisti penes.",
        "775":"Máne, mane. quís illic est? quis hic íntus alter érat tecum simul?",
        "776":"perii hercle: ille nunc íntus turbat, hunc si amitto hic abierit.",
        "777":"postremo hunc iam perscrutavi, hic nihil habet. abi quo lubet.",
        "778":"Iuppiter te dique perdant.",
        "779":"Haud male egit gratias.",
        "780":"ibo intro atque illi socienno tuo iam interstringam gulam.",
        "781":"fugin hinc ab oculis? abin an non?",
        "782":"Abeo.",
        "783":"Cave sis † te videam.—",
        "784":"Emortuom ego me mavelim leto malo",
        "785":"quam non ego illi dém hodie insidias seni.",
        "786":"nam híc iam non audebit aurum abstrudere:",
        "787":"credo ecferet iam secum et mutabit locum.",
        "788":"attat, foris crépuit. senex eccum aurum ecfert foras.",
        "789":"tantisper huc ego ad iánuam concessero.",
        "790":"Fide censebam maxumam multo fidem",
        "791":"esse, ea sublevit os mihi paenissume:",
        "792":"ni subvenisset corvos, periissem miser.",
        "793":"nimis hercle ego illum corvom ad me veniat velim,",
        "794":"qui indicium fecit, ut ego ílli aliquid boni",
        "795":"dicam; nam quod edit tam duim quam perduim.",
        "796":"nunc hoc ubi abstrúdam cogito solum locum.",
        "797":"Silvani lucus extra murum est avius,",
        "798":"crebro salicto oppletus. ibi sumam locum.",
        "799":"certumst, Silvano potius credam quam Fide.—",
        "800":"Euge, euge, di me salvom et servatum volunt.",
        "801":"iam ego illúc praecurram atque inscendam aliquam in arborem",
        "802":"indeque óbservabo, aúrum ubi abstrudat senex.",
        "803":"quamquam hic manere mé erus sese iusserat;",
        "804":"certum est, malam rem potius quaeram cum lucro.—",
        "805":"Dixi tibi, mater, iuxta rem mecum tenes,",
        "806":"super Euclionis filia. nunc te obsecro",
        "807":"resecroque, mater, quod dudum obsecraveram:",
        "808":"fac mentionem cum avonculo, mater mea.",
        "809":"Scis tute facta velle me quae tu velis,",
        "810":"et istúc confido a fratre me impetrassere;",
        "811":"et causa iusta est, siquidem ita est ut praedicas,",
        "812":"te eam cómpressisse vinulentum virginem.",
        "813":"Egone ut te advorsum mentiar, mater mea?",
        "814":"Perii, mea nutrix. obsecro te, uterum dolet.",
        "815":"Iuno Lucina, tuam fidem!",
        "816":"Em, mater mea,",
        "817":"tibi rem potiorem verbo: clamat, parturit.",
        "818":"Ei hac intro mecum, gnate mi, ad fratrem meum,",
        "819":"ut istúc quod me oras impetratum ab eo auferam.—",
        "820":"I, iam sequor te, mater. sed servom meum",
        "821":"Strobilum miror ubi sit, quem ego me iusseram",
        "822":"hic opperiri. nunc ego mecum cogito:",
        "823":"si mihi dat operam, me illi irasci iniurium est.",
        "824":"ibo intro, ubí de capite meo sunt comitia.—",
        "825":"Picis divitiis, qui aureos montes colunt,",
        "826":"ego solus supero. nam istos reges ceteros",
        "827":"memorare nolo, hominum mendicabula:",
        "828":"ego sum ille rex Philippus. o lepidum diem.",
        "829":"nam ut dudum hinc abii, multo illo adveni prior",
        "830":"multoque prius me conlocavi in arborem",
        "831":"indéque spectabam aúrum ubi abstrúdebat senex.",
        "832":"ubi ille ábiit, ego me deorsum duco de arbore,",
        "833":"exfodio aulam auri plenam. inde ex eo loco",
        "834":"video recipere se senem; ille me non videt,",
        "835":"nam ego declinavi paululum me extra viam.",
        "836":"attat, eccum ipsum. íbo ut hoc condam domum.—",
        "837":"Perii ínterii occidi. quó curram? quo nón curram? tene, téne. quem? quis?",
        "838":"nesció, nil video, caécus eo atque equidém quo eam aut ubi sim aút qui sim",
        "839":"nequeó cum animo certum ínvestigare. óbsecro vos ego, mi aúxilio,",
        "840":"oro óbtestor, sitís et hominem demónstretis, quis eam ábstulerit.",
        "841":"quid est? quíd ridetis? nóvi omnes, scio fúres esse hic cómplures,",
        "842":"qui véstitu et creta óccultant sese átque sedent quasi sínt frugi.",
        "843":"quid aís tu? tibi credére certum est, nam essé bonum ex voltu cógnosco.",
        "844":"hem, némo habet horum? occídisti. dic ígitur, quis habet? néscis?",
        "845":"heu mé miserum, miseré perii, male pérditus, pessime ornatus eo:",
        "846":"tantúm gemiti et mali maéstitiaeque hic diés mi optulít, famem et paúperiem.",
        "847":"perditíssimus ego sum omnium ín terra; nam quid mi ópust vita, qui tántum auri",
        "848":"perdidí, quod concustódivi sedúlo? egomet me défraudavi",
        "849":"animúmque meum geniúmque meum; nunc eó alii laetíficantur",
        "850":"meo málo et damno. pati néqueo.",
        "851":"Quínam homo hic ante aédis nostras éiulans conquéritur maerens?",
        "852":"átque hic quidem Euclio ést, ut opinor. óppido ego interií: palamst res,",
        "853":"scit peperisse iam, ut ego opinor, filiam suam. nunc mi incertumst",
        "854":"abeam an maneam, an adeam an fugiam. quid agam édepol nescio.",
        "855":"Quís homo hic loquitur?",
        "856":"Égo sum miser.",
        "857":"Immo égo sum, et misere pérditus,",
        "858":"cui tanta mala maestitudoque optigit.",
        "859":"Animo bono es.",
        "860":"Quo, obsecro, pacto esse possum?",
        "861":"Quia istuc facinus, quod tuom",
        "862":"sollicitat animum, id ego feci et fateor.",
        "863":"Quid ego ex te audio?",
        "864":"Id quod verumst.",
        "865":"Quid ego de te commerui, adulescens, mali,",
        "866":"quam ob rem ita faceres meque meosque perditum ires liberos?",
        "867":"Deus impulsor mihi fuit, is me ád illam inlexit.",
        "868":"Quo modo?",
        "869":"Fateor peccavisse ét me culpam commeritum scio;",
        "870":"id adeo te oratum advenio ut animo aequo ignoscas mihi.",
        "871":"Cur id ausu's ausu s e s facere, ut id quod non tuom esset tangeres?",
        "872":"Quid vis fieri? factum est illud: fieri infectum non potest.",
        "873":"deos credo voluisse; nam ni vellent, non fieret, scio.",
        "874":"At ego deos credo voluisse ut ápud me te in nervo enicem.",
        "875":"Ne ístuc dixis.",
        "876":"Quid tibi ergo meam me invito tactiost?",
        "877":"Quia vini vitio atque amoris feci.",
        "878":"Homo audacissime,",
        "879":"cum istacin te oratione huc ad me adire ausum, impudens!",
        "880":"nam si istuc ius est ut tu istuc excusare possies,",
        "881":"luci claro deripiamus aurum matronis palam,",
        "882":"post id si prehensi simus, excusemus ebrios",
        "883":"nos fecisse amoris causa. nimis vilest vinum atque amor,",
        "884":"si ebrio atque amanti impune facere quod lubeat licet.",
        "885":"Quin tibi ultro supplicatum venio ob stultitiam meam.",
        "886":"Non mi homines placent qui quando male fecerunt purigant.",
        "887":"tu illam scibas non tuam esse: non attactam oportuit.",
        "888":"Ergo quia sum tangere ausus, haud causificor quin eam",
        "889":"ego habeam potissimum.",
        "890":"Tun habeas me invito meam?",
        "891":"Haud te invito postulo; sed meam esse oportere arbitror.",
        "892":"quin tu iam invenies, inquam, meam illam esse oportere, Euclio.",
        "893":"Iam quidem hercle te ad praetorem rapiam et tibi scribam dicam,",
        "894":"nisi refers.",
        "895":"Quid tibi ego referam?",
        "896":"Quod surripuisti meum.",
        "897":"Surripui ego tuom? unde? aut quid id est?",
        "898":"Ita te amabit Iuppiter,",
        "899":"ut tu nescis.",
        "900":"Nisi quidem tu mihi quid quaeras dixeris.",
        "901":"Aulam auri, inquam, te reposco, quam tu confessu's confessu s e s mihi",
        "902":"te abstulisse.",
        "903":"Neque edepol ego dixi neque feci.",
        "904":"Negas?",
        "905":"Pernego immo. nam neque ego aurum neque istaec aula quae siet",
        "906":"scio nec novi.",
        "907":"Illam, ex Silvani luco quam abstuleras, cedo.",
        "908":"i, refer. dimidiam tecum potius partem dividam.",
        "909":"tam etsi fur mihi es, molestus non ero. i vero, refer.",
        "910":"Sanus tu non es qui furem me voces. ego te, Euclio,",
        "911":"dé alia re rescivisse censui, quod ad me attinet;",
        "912":"† magna est res quam ego tecum otiose, si otium est, cupio loqui.",
        "913":"Dic bona fide: tu id aurum non surripuisti?",
        "915":"Neque eum scis qui abstulerit?",
        "916":"Istuc quoque bona.",
        "917":"Atque id si scies",
        "918":"qui abstulerit, mihi indicabis?",
        "919":"Faciam.",
        "920":"Neque partem tibi",
        "921":"ab eo qui habet indipisces neque furem excipies?",
        "922":"Ita.",
        "923":"Quid si fallis?",
        "924":"Tum me faciat quod volt magnus Iuppiter.",
        "925":"Sat habeo. age nunc loquere quid vis.",
        "926":"Si me novisti minus,",
        "927":"génere quo sim gnátus: hic mihi ést Megadorus avonculus,",
        "928":"meus pater fuit Antímachus, ego vocor Lyconides,",
        "929":"mater est Eunomia.",
        "930":"Novi genus. nunc quid vis? id volo",
        "931":"noscere.",
        "932":"Filiam ex te tú habes.",
        "933":"Immo éccillam domi.",
        "934":"Eam tu despondisti, opinor, meo avonculo.",
        "935":"Omnem rem tenes.",
        "936":"Is me nunc renuntiare repudium iussit tibi.",
        "937":"Repudium rebus paratis, exornatis nuptiis?",
        "938":"ut illum di immortales omnes deaeque quantum est perduint,",
        "939":"quem propter hodie auri tantum perdidi infelix, miser.",
        "940":"Bono animo es, bene dice. nunc quae res tibi et gnatae tuae",
        "941":"bene feliciterque vortat—ita di faxint, inquito.",
        "942":"Ita di faciant.",
        "943":"Et mihi ita di faciant. audi nunciam.",
        "944":"qui homo culpam admisit in se, nullust tam parvi preti,",
        "945":"quom pudeat, quin purget sese. nunc te obtestor, Euclio,",
        "946":"ut si quid ego erga te imprudens peccavi aut gnatam tuam,",
        "947":"ut mi ignoscas eamque uxorem mihi des, ut leges iubent.",
        "948":"ego me iniuriam fecisse filiae fateor tuae,",
        "949":"Cereris vigiliis, per vinum atque impulsu adulescentiae.",
        "950":"Ei mihi, quód ego facinus ex te aúdio?",
        "951":"Cur eiulas,",
        "952":"quém ego avom feci iam ut esses filiai nuptiis?",
        "953":"nam tua gnata peperit, decumo mense post: numerum cape;",
        "954":"ea re repudium remisit avonculus causa mea.",
        "955":"i intro, exquaere, sitne ita ut ego praedico.",
        "956":"Perii oppido,",
        "957":"ita mihi ad malum malae res plurimae se adglutinant.",
        "958":"ibo intro, ut quid huius verum sit sciam.—",
        "959":"Iam te sequor.",
        "960":"haec própemodum iam esse ín vado salútis res vidétur.",
        "961":"nunc servom esse ubi dicam meum Strobilum non reperio;",
        "962":"nisi etiam hic opperiar tamen paulisper; postea intro",
        "963":"hunc subsequar. nunc interim spatium ei dabo exquirendi",
        "964":"meum factum ex gnatae pedisequa nutrice anu: ea rem novit.",
        "965":"Di ímmortales, quíbus et quantis mé donatis gaúdiis.",
        "966":"quadrilibrem aulam aúro onustam hábeo. quis me est ditior?",
        "967":"quis me Athenis nunc magis quisquam est homo cui di sint propitii?",
        "968":"Certo enim ego vocem hic loquentis modo mi audire visus sum.",
        "969":"Hem,",
        "970":"érumne ego aspició meum?",
        "971":"Videón ego hunc servóm meum?",
        "972":"Ipsus est.",
        "973":"Haud alius est.",
        "974":"Congrediar.",
        "975":"Contollam gradum.",
        "976":"credo ego illum, út iussi, eámpse anum adiisse, huius nutrícem virginis.",
        "977":"Quin ego illi me invenisse dico hanc praedam atque eloquar,",
        "978":"igitur orabo ut manu me emittat. ibo atque eloquar.",
        "979":"repperi—",
        "980":"Quid repperisti?",
        "981":"Non quod pueri clamitant",
        "982":"in faba se repperisse.",
        "983":"Iamne autem, ut soles? deludis.",
        "984":"Ere, mane, eloquar iam, ausculta.",
        "985":"Age ergo loquere.",
        "986":"Repperi hodie,",
        "987":"ere, divitias nimias.",
        "988":"Vbinam?",
        "989":"Quadrilibrem, inquam, aulam auri plenam.",
        "990":"Quod ego facinus audio ex te? Euclioni hic seni subripuit.",
        "991":"ubi id est aurum?",
        "992":"In arca apud me. nunc volo me emitti manu.",
        "993":"Égone te emittám manu,",
        "994":"scélerum cumulatissume?",
        "995":"Abi, ere, scio quam rem geras.",
        "996":"lépide hercle animum tuom temptavi. iám ut eriperes apparabas:",
        "997":"quid faceres, si repperissem?",
        "998":"Non potes probasse nugas.",
        "999":"i, redde aurum.",
        "1000":"Reddam ego aurum?",
        "1001":"Redde, inquam, út huic reddatur.",
        "1002":"Vnde?",
        "1003":"Quod modo fassu's fassu s e s esse in arca.",
        "1004":"Soleo hercle ego garrire nugas.",
        "1005":"",
        "1006":"Itá loquor.",
        "1007":"At scin quo modo?",
        "1009":"Vel hercle énica,",
        "1010":"numquam hinc feres a me ",
        "1012":"pro illís corcotis, stróphiis, sumptu uxório",
        "1013":"ut admemordit hominem",
        "1014":"ego ecfodiebam ín die denos scrobes.",
        "1015":"nec noctu nec diu",
        "1016":"quietus umquam servabam eam: nunc dormiam.",
        "1017":"qui mi holera cruda ponunt, hallec adduint."
    },
    "edition":"Plautus, Titus Maccius, creator; Leo, Friedrich, 1851-1914, editor",
    "englishTitle":"Aulularia",
    "source":"Perseus Digital Library",
    "originalTitle":"Aulularia",
    "original-urn":"urn:cts:latinLit:phi0119.phi003.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0119.phi003.perseus-lat2-simple"
}