{
    "meta":"line",
    "author":"plautus, titus maccius.",
    "text":{
        "0":"\n Enter PISTOCLERUS. \n \n \n PISTOCLERUS \n \n those who are of a thrifty turn of mind, modest, and without servility. Chains, rods, and mills; their shocking brutality becomes worse. She who keeps my friend and me engaged. \n (Exit.) \n\n Enter FIRST BACCHIS. \n \n \n \n 1st BACCHIS \n I have heard \n that Ulysses underwent toils innumerable, who, in wanderings, was twenty years away from his native land. But this young man by far outdoes Ulysses; who here in this spot is wandering within the walls of the city.\n \n \n \n \n 1st BACCHIS \n \n She was of the same name with myself. \n \n \n \n 1st BACCHIS \n Sweep out the house \n with brooms, work briskly. Will some one call that most dirty fellow with the water-pail \n and the water.\n CLEOMACHUS, SECOND BACCHIS. \n \n \n \n CLEOMACHUS \n \n But if a life \n of wantonness is perchance preferred by you, consider the price that I agreed to give you that at that age you might not be following me for nought that from no one else you might be receiving a yearly pay, except from oneself, nor be toying with any man like slugs upon a man.\n PISTOCLERUS, SECOND BACCHIS, SERVANT. \n \n \n \n \n PISTOCLERUS \n As like as milk \n is to milk; whatever is her name \n \n \n \n SERVANT \n The soldier who sells his life for gold I know that his breath is much stronger than when the bellows of bull's hide are blowing, when the rocks melt where the iron is made. \n \n \n PISTOCLERUS \n Of what country did he seem to you? \n \n \n SERVANT \n I think he is of Præneste \n ; he was such a boaster. \n \n \n PISTOCLERUS \n \n The city and I don't think it is in spurious boastfulness.\n \n Enter FIRST and SECOND BACCHIS. \n \n \n \n 1st BACCHIS \n \n My heart, my hope \n , my honey, my sweetness, my nutriment, my delight. Let me bestow on you my love the Arabian Has Cupid or has love overpowered you? Perhaps to suspect that you are in love. Get money from that quarter for I really do believe that with ease you can enchant the heart of any man \n .\n \n \n ",
        "1":"\n \n 1st BACCHIS \n And suppose it is much better that you should hold your peace, and I should speak? \n \n \n 2nd BACCHIS \n With pleasure; you may proceed. \n \n \n 1st BACCHIS \n When my memory shall fail me, then do you take care to aid me, sister. \n \n \n 2nd BACCHIS \n I' faith, I'm more afraid that I shan't have the choice of prompting you. \n \n \n 1st BACCHIS \n Troth, I'm afraid the little nightingale may lose her powers \n of song. Follow this way. They move. \n Enter PISTOCLERUS. \n \n \n \n PISTOCLERUS \n What are these two Courtesans, the namesake-sisters, about? \n \n \n 1st BACCHIS \n Nothing is there more wretched than a woman. \n \n \n PISTOCLERUS \n What, say you, is there more worthy of it? What have you been planning in your consultation? \n \n \n 1st BACCHIS \n What's proper? \n \n \n PISTOCLERUS \n I' faith, that doesn't belong to the Courtesan. \n \n \n 1st BACCHIS \n This sister of mine entreats me so to find some person to protect her against this Captain; that when she as served her time \n he may bring her back home. Do you, I entreat you, be her protector. \n \n \n PISTOCLERUS \n Why should I protect her? \n \n \n 1st BACCHIS \n That she may be brought home again, when she has fulfilled her engagement to him, so that he may not take her as a servant \n for himself. But, if she had the gold to pay him back again, gladly would she do so. \n \n \n PISTOCLERUS \n Where now is this person? \n \n \n 1st BACCHIS \n I expect that he'll be here just now. But this you'll be able to arrange better among ourselves; and sitting there, you shall wait until he comes. So you will drink some wine, and so, I'll give you a kiss when you have drunk it. \n \n \n PISTOCLERUS \n Your coaxing is mere birdlime. \n \n \n 1st BACCHIS \n How so? \n \n \n PISTOCLERUS \n Because, in fact, I understand how you two are aiming at one poor pigeon, myself; aside very nearly is the limed reed \n breaking my feathers. Madam, I judge that such deeds befit me not. \n \n \n 1st BACCHIS \n Why so, I pray? \n \n \n PISTOCLERUS \n Bacchis, it is, because I dread you Bacchantes, and your Bacchanalian den \n . \n \n \n 1st BACCHIS \n What is it that you dread? Surely, not that the couch in my house may lead you into mischief? \n \n \n PISTOCLERUS \n Your allurements \n , more than your couch, do I dread. You're a mischievous serpent \n . But, madam, a lurking-place does not befit this youthful age. \n \n \n 1st BACCHIS \n Should you wish at my house to do anything that's unwise, I myself should hinder it. But, when the Captain comes, I wish you to be at my house for this reason; because, when you are present, no one will do her and me any injury. You will prevent that, and by the same means you will be aiding your friend; this Captain, too, on arriving, will suspect that I am your mistress. Why are you silent, pray? \n \n \n PISTOCLERUS \n Because these things are pleasant in the talking of; but in the practice, and when you make trial, the same are armed with stings. They pierce the feelings, goad one's fortune, and wound one's merits and character. \n \n \n 2nd BACCHIS \n What do you dread from her? \n \n \n PISTOCLERUS \n What do I dread, do you ask? Am I a person in my youth to enter a place of exercise \n of such a nature, where people sweat to their undoing?--where for the quoit I rereive a loss, disgrace, too, for my running? \n \n \n 2nd BACCHIS \n How charmingly you do talk. \n \n \n PISTOCLERUS \n Where I'm to take a turtle-dove \n instead of a sword, and where another puts into my hand the goblet \n instead of the cestus; the drinking-cup \n is in place of the helmet, the wreathed garland instead of the crest \n , the dice in place of the lance. For the coat of mail I should have to assume a soft cloak \n ; where, too, in place of a horse a couch must be given me,--for shield, a strumpet \n may be lying by me. Avaunt from me--avaunt! \n \n \n 2nd BACCHIS \n O, you're too fierce. \n \n \n PISTOCLERUS \n I am attending to my own interests. \n \n \n 2nd BACCHIS \n You must be softened down; and, in fact, I offer you my aid in this. \n \n \n PISTOCLERUS \n But you are too expensive an assistant. \n \n \n 1st BACCHIS \n Do pretend that you are in love with me. \n \n \n PISTOCLERUS \n Whether should I be pretending that in jest, or seriously? \n \n \n 1st BACCHIS \n Well said! better to do the last. When the Captain comes here, I want you \n to embrace me. \n \n \n PISTOCLERUS \n What need is there of my doing that? \n \n \n 1st BACCHIS \n I want him to see you. I know what I'm about? \n \n \n PISTOCLERUS \n And I, i' faith, I know not what I'm in fear of. But what say you----? \n \n \n 1st BACCHIS \n What's the matter now? \n \n \n PISTOCLERUS \n Well, suppose perchance on a sudden a breakfast or a drinking bout, or else a dinner, should take place at your house, just as is the wont in such places of resort; where, then, should I take my place? \n \n \n 1st BACCHIS \n Near myself, my life, that with a she wit a he wit may be reclining at the repast. A place here, at our house, should you come late, is always at your service. When you wish right merrily to disport yourself, my rosebud, you say to me, \"Do let me enjoy myself to-day,\" I'll provide you a delightful place where it may be so. \n \n \n PISTOCLERUS \n Here is a rapid stream; not without hazard can this way be passed. \n \n \n 1st BACCHIS \n \n aside . And, by my troth, something must you lose amid this stream. Aloud. Give me your hand and follow me. \n \n \n PISTOCLERUS \n O, by no means. 1st \n \n \n FIRST BACCHIS \n Why so? \n \n \n PISTOCLERUS \n Because to a man in his youth nothing can be more alluring than these--night, women, wine. \n \n \n 1st BACCHIS \n Away, then, with you; for my part, I don't at all care for it, but for your own sake. The Captain, then, shall take her off; don't you be present at all if you don't choose. \n \n \n PISTOCLERUS \n \n to himself . And am I a thing of nothing, who cannot moderate my own passions? \n \n \n 1st BACCHIS \n What's there for you to fear? \n \n \n PISTOCLERUS \n There's nothing; all nonsense. Madam, I resign myself to you. I'm yours; to you do I devote my services. \n \n \n 1st BACCHIS \n You are a dear man. Now I wish you to do this. To-day I want to give a welcome entertainment \n to my sister. For that purpose I shall at once order the money \n to be brought you from in-doors. Do you take care and cater for us a splendid entertainment. \n \n \n PISTOCLERUS \n No, I'll stand treat; for it would be a shame, that on my account you both should take trouble for me, and by reason of that trouble should pay the expense from your own means. \n \n \n 1st BACCHIS \n But I can't allow you to give anything. \n \n \n PISTOCLERUS \n Do let me. \n \n \n 1st BACCHIS \n Well, I'll let you, if you choose. Prithee, do make haste. \n \n \n PISTOCLERUS \n I shall be here again, before I cease to love you. (Exit PISTOCLERUS.) \n \n \n \n 2nd BACCHIS \n You entertain me pleasantly upon my return, my sister. \n \n \n 1st BACCHIS \n How so, prithee? \n \n \n 2nd BACCHIS \n Because, in my way of thinking, this day a lucky haul has fallen to your lot. \n \n \n 1st BACCHIS \n He's mine, assuredly. Now, sister, with respect to Mnesilochus, I'll give you my aid \n , that here at home you may be receiving gold, rather than be going hence together with the Captain. \n \n \n 2nd BACCHIS \n That's my desire. \n \n \n 1st BACCHIS \n My aid shall be given you. The water's warm; let's go in, that you may bathe. For, as you have travelled on board ship, you are faint, I think. \n \n \n 2nd BACCHIS \n A little so, sister. PISTOCLERUS is seen at a distance. Besides, he's beginning to cause I don't know what bustle. Let's begone hence. \n \n \n 1st BACCHIS \n Follow me this way in-doors to bathe, that you may relieve your weariness.\n \n \n ",
        "2":"\n Enter PISTOCLERUS, accompanied by People with Provisions for the Entertainment, followed by LYDES. \n \n LYDUS \n For some time, Pistoclerus, I've been following you in silence , watching what you were doing in this dress \n . For, so may the Gods favour me, even Lycurgus himself \n seems to me as if he could be led into debauchery here. Whither now are you betaking yourself hence in an opposite direction with such a train? \n \n \n PISTOCLERUS \n To this place pointing to the house . \n \n \n LYDUS \n Why to this place? Who lives there? \n \n \n PISTOCLERUS \n Love, Pleasure, Venus, Beauty, Joy, Jesting, Dalliance, Converse, and Sweet-kissing. \n \n \n LYDUS \n What intercourse have you with these most destructive Deities? \n \n \n PISTOCLERUS \n Bad are those men who speak evil of the good. You speak not well of even the Gods themselves; you do what is not right. \n \n \n LTD. \n Is Sweet-kissing, then, some God? \n \n \n PISTOCLERUS \n And do you not think she is? O Lydus, why, what a barbarians \n you are, you, whom I had deemed to be far more wise than Thales hinself \n . Go to, you are more foolish than Potitius, the foreigner \n , who, at an age so advanced, knew not the names of the Divinities. \n \n \n LYDUS \n This dress of yours pleases me not. \n \n \n PISTOCLERUS \n But no one prepared it for you; it was prepared for myself, whom it pleases well. \n \n \n LYDUS \n And do you commence upon your repartees against myself even? You, who, if you had even ten tongues, ought to be silent. \n \n \n PISTOCLERUS \n Not every age, Lydus, is suited for school \n . One thing especially is just now on my mind, how the cook may with due care attend to these things as befits the elegance of the entertainment. \n \n \n LYDUS \n Now have you undone yourself and me and all my labours, me who so oft have shown you what is right, all to no purpose. \n \n \n PISTOCLERUS \n In the same place have I lost my labour where you've lost yours: your instructions profit neither me nor yourself. \n \n \n LYDUS \n O obdurate heart! \n \n \n PISTOCLERUS \n You are troublesome to me. Hold your tongue, Lydus, and follow me. \n \n \n LYDUS \n Now, see that, please; he no longer calls \n me \"tutor,\" but mere \"Lydus.\" \n \n \n PISTOCLERUS \n It seems not proper, nor can it be fit, that, when a person is in a house, and is reclining at the feast together with his mistress, and is kissing her, and the other guests are reclining too, the tutor should be there too in their presence. \n \n \n LYDUS \n Are these provisions purchased for such a purpose, pray? \n \n \n PISTOCLERUS \n My intentions, indeed, expect so; how it falls out, is in the hands of the Gods. \n \n \n LYDUS \n Will you be having a mistress? \n \n \n PISTOCLERUS \n When you see, then you'll know. \n \n \n LYDUS \n Aye, but you shall not have one, and I won't allow it. Go back again home. \n \n \n PISTOCLERUS \n Do leave me alone, Lydus, and beware of mischief \n . \n \n \n LYDUS \n What? Beware of mischief? O yawning gulf, where art thou now? How gladly would I avail myself of thee! Already have I lived far longer than I could have wished. 'Twere much better now to have once existed than to be living still. That any pupil should thus threaten his tutor! \n \n \n PISTOCLERUS \n My years are now advanced beyond your tutorship. \n \n \n LYDUS \n I want no pupils for me with heated blood \n . An up-grown one may harass me thus devoid of strength. \n \n \n PISTOCLERUS \n As I guess, I shall become a Hercules, and you a Linus \n . \n \n \n LYDUS \n I' faith, I fear more that through your goings-on I shall become a Phœnix \n , and have to tell the news to your father that you are dead. \n \n \n PISTOCLERUS \n Enough of these stories. \n \n \n LYDUS \n This youth is lost to shame \n ; the man's ruined. And does it then recur to you that you have a father? \n \n \n PISTOCLERUS \n Am I your servant, or you mine? \n \n \n LYDUS \n By my troth, you made an exchange not desirable for that age of yours, when you gained these impudent ways. Some bad master has been teaching you all this, not I. You are a scholar far more apt at these pursuits than at those lessons which I taught you when I was losing my labour. Troth, 'twas a bad piece of deceit you were guilty of at your age, when you concealed these vicious tendencies from myself and from your father. \n \n \n PISTOCLERUS \n Lydus, you have thus far had liberty of speech; that is enough. So now do you follow this way, and hold your tongue \n . They go into the house of BACCHIS. \n \n \n ",
        "3":"\n Enter CHRYSALUS. \n \n CHRYSALUS \n All hail, land of my master! which I joyfully behold after the two years that I have been absent hence at Ephesus. I salute thee, neighbour Apollo \n , who dost have thy shrine close by our house, and to thee do I make my prayer, that thou wilt not let me meet our old gentleman, Nicobulus, before I have seen Pistoclerus, the friend of Mnesilochus, him to whom Mnesilochus has sent the letter about his mistress, Bacchis.\n \n \n ",
        "4":"\n Enter PISTOCLERUS from the house of BACCHIS. \n \n PISTOCLERUS \n \n to the FIRST BACCHIS within . 'Tis strange that you are so earnestly begging me to return, who am able by no possible means to depart hence, if I were willing, so bound down \n , and so enchained with love do you hold me. \n \n \n CHRYSALUS \n O, ye immortal Gods, I espy Pistoclerus! O, Pistoclerus, hail! \n \n \n PISTOCLERUS \n Hail, Chrysalus, to you! \n \n \n CHRYSALUS \n I will at present compress many speeches for you in a small space. You are glad that I am come; I give you credit for it. You promise me lodging and an entertainment coming from my journey, as it is befitting, and I agree to come. I bring you the sincere greetings of your friend. Would you ask me where he is? He's come. \n \n \n PISTOCLERUS \n Is he alive and well? \n \n \n CHRYSALUS \n That I was wishful to enquire of yourself. \n \n \n PISTOCLERUS \n How can I know? \n \n \n CHRYSALUS \n No one better. \n \n \n PISTOCLERUS \n Why, in what way? \n \n \n CHRYSALUS \n Because if she has been found whom he so loves, he is alive and well. If she is not found, he is not well, and is like to die. His mistress is the very life of a lover. If she is away, he is non-existent; if she is with him, his property is non-existent, and himself worthless and wretched. But what have you done in respect of his commission? \n \n \n PISTOCLERUS \n And ought I not to have his request complied with against his arrival, which his messenger brought to me from him? I'd sooner be dwelling in the realms of Acheron than not. \n \n \n CHRYSALUS \n How now, have you found out this Bacchis? \n \n \n PISTOCLERUS \n Yes, and a Samian one too. \n \n \n CHRYSALUS \n Prithee, do take care that no one handles her carelessly: you know how soon a Samian vessel \n is wont to break. \n \n \n PISTOCLERUS \n What now, your old habit? \n \n \n CHRYSALUS \n Prithee, do tell me where she now is. \n \n \n PISTOCLERUS \n Here, where you just now saw me coming out. \n \n \n CHRYSALUS \n How capital that is! She's living almost next door. Does she at all remember Mnesilochus? \n \n \n PISTOCLERUS \n Do you ask me that? Aye, him alone does she esteem at the very highest value. \n \n \n CHRYSALUS \n Indeed! \n \n \n PISTOCLERUS \n Yes, and were you to believe her, distractedly in love--she quite longs for him. \n \n \n CHRYSALUS \n That's good. \n \n \n PISTOCLERUS \n Yes, Chrysalus; see, now; not even so small a space of time ever passes by as this \n , out that she is uttering his name. \n \n \n CHRYSALUS \n I' faith, so much the better. Moving, as if about to go. \n \n \n \n PISTOCLERUS \n Yes; but-- Holds him. CHRYS. Yes, faith \n , I'd rather be off. \n \n \n PISTOCLERUS \n And do you so unwillingly hear how your master's interests have prospered? \n \n \n CHRYSALUS \n No, not the subject \n , but the actor offends my feelings with his tediousness. Even \"Epidicus,\" a play that I love quite as much as my own self, were Pollio to act it \n , no play would I see so reluctantly. But, does Bacchis seem handsome, as well, to you? \n \n \n PISTOCLERUS \n Do you ask the question? Had I not got a Venus, I should pronounce her a Juno. \n \n \n CHRYSALUS \n I' faith, Mnesilochus, as I find these matters proceeding, there's something ready for you to love; 'tis needful that you find something to give her. But, perhaps you have need of gold for that other one? \n \n \n PISTOCLERUS \n Yes, some Philippeans. \n \n \n CHRYSALUS \n And you have need of it directly, perhaps? \n \n \n PISTOCLERUS \n Aye, and even sooner than directly. For there's a Captain coming here just now---- \n \n \n CHRYSALUS \n A Captain, indeed! \n \n \n PISTOCLERUS \n Who is demanding some gold here for relinquishing Bacchis. \n \n \n CHRYSALUS \n Let him come when he pleases, and so there be no delay. The money's at home; I fear not for myself, nor do I go begging to any man; so long, at least, as this heart of mine shall be armed with its inventiveness. Go in; I'll manage here. Do you tell them in-doors, that Mnesilochus is coming to Bacchis. \n \n \n PISTOCLERUS \n I'll do as you request. Goes into the house of BACCHIS. \n \n \n \n CHRYSALUS \n The money business belongs to me. From Ephesus we have brought twelve hundred golden Philippeans, which our entertainer owed to our old gentleman. Hence, some contrivance \n will I this day contrive, to procure gold for this son of my master thus in love. But there's a noise at our door--who's coming out of doors, I wonder? Stands aside. \n \n \n ",
        "5":"\n Enter NICOBULUS from his house. \n \n NICOBULUS \n \n to himself . To the Piræus will I go; I'll go see whether any merchant-ship has come into harbour from Ephesus. For my mind misgives me; my son lingers there so long, and does not return. \n \n \n CHRYSALUS \n \n aside . Now, I'll finely unravel him, if the Gods are propitious. There must be no sleeping; gold is requisite \n for Chrysalus. I'll accost him, whom for sure this day I'll make a ram of Phryxus \n of; so, even to the quick \n , will I shear him of his gold. Accosting him. His servant Chrysalus salutes Nicobulus. \n \n \n NICOBULUS \n O, immortal Gods! where is my son? \n \n \n CHRYSALUS \n Why don't you return the salutation first, which I gave you? \n \n \n NICOBULUS \n Well, save you. But where on earth is Mnesilochus P \n \n \n CHRYSALUS \n He is alive and well. Nico. Is he not come? \n \n \n CHRYSALUS \n He is come. Nico. Hurra! you've brought me to my senses. And has he all along been well? \n \n \n CHRYSALUS \n Aye, well as a boxer \n and an athlete. \n \n \n NICOBULUS \n But what as to this--the business on account or which I sent him hence to Ephesus? Has he rot received the gold from his entertainer, Archidemides? \n \n \n CHRYSALUS \n Alas! my heart and my brain are cleft, Nicobulus, whenever mention is made of that fellow. Why don't you call that entertainer of his your enemy? \n \n \n NICOBULUS \n Troth now, prithee, why so? \n \n \n CHRYSALUS \n Because, i' faith, I know for sure, that Vulcan, the Moon, the Sun, the Day, those four Divinities, never shone upon another more wicked. \n \n \n NICOBULUS \n What, than Archidemides? Dear me! \n \n \n CHRYSALUS \n Than Archidemides, I say. \n \n \n NICOBULUS \n What has he done? \n \n \n CHRYSALUS \n What has he not done? Why don't you ask me that? In the first place, then, he began to make denials to your son, and to assert that he didn't owe three obols \n to you. Forthwith, Mnesilochus summoned to himself there our ancient host, the old gentleman, Pelago; in his presence, he at once showed the fellow the token \n , which you yourself had given to your son to deliver to him. \n \n \n NICOBULUS \n Well--when he showed him the token? \n \n \n CHRYSALUS \n He began to say that it was counterfeit, and that it was not a true token; and how many reproaches he did utter against him so undeserving of them! and he said that in other matters he had committed forgery. \n \n \n NICOBULUS \n Have you not the gold? In the first place, I want that to be told me. \n \n \n CHRYSALUS \n Yes, after the Prætor had appointed delegates \n ; being cast, at length compelled by force he paid down twelve hundred Philippeans. \n \n \n NICOBULUS \n He owed that much. \n \n \n CHRYSALUS \n Besides, listen to another struggle of his, as well, which he was desirous to enter on. \n \n \n NICOBULUS \n What, besides, as well? Oho! this will turn out now a regular hawk's nest \n . I've been deceived. I've entrusted my gold to an Autolycus \n for my host! \n \n \n CHRYSALUS \n Nay, but do you listen---- \n \n \n NICOBULUS \n Well, I wasn't aware of the disposition of my avaricious entertainer. \n \n \n CHRYSALUS \n Afterwards, at last we had got the gold, and embarked on board ship, desirous for home. By chance, as I was sitting on the deck, while I was looking about me, at that moment I beheld a long bark being fitted out by this cheating knave. \n \n \n NICOBULUS \n Troth, I'm undone; that bark breaks my heart \n . \n \n \n CHRYSALUS \n This was held in partnership by your host and some pirates. \n \n \n NICOBULUS \n And that I should be such a blockhead as to trust him, when his very name of Archidemides \n cried aloud to me that he would deprive me of it, if I should entrust anything to him. \n \n \n CHRYSALUS \n This bark was lying in wait for our ship. I began to watch them, to see what business they were about. Meanwhile, from harbour our ship set sail. When we had fully left the harbour, these fellows began to follow with their oars; nor birds, nor winds more swiftly. As I discovered what scheme was being carried out, at once we dropped anchor. As they beheld us stopping, they began to keep their vessel back in harbour. \n \n \n NICOBULUS \n Wicked wretches, by my troth. What did you do at last? \n \n \n CHRYSALUS \n We returned again into harbour. \n \n \n NICOBULUS \n 'Twas cleverly done by you. What after that? \n \n \n CHRYSALUS \n At nightfall they returned ashore. \n \n \n NICOBULUS \n Troth now, they intended to carry off the gold; they were attempting that plan, no doubt. \n \n \n CHRYSALUS \n It didn't escape me; I discovered it: I was almost terrified to death by it. As I saw that a scheme was being laid against the gold, forthwith on this we came to this determination; the next day we carried away all the gold thence in their presence, openly and publicly, that they might know it was done. \n \n \n NICOBULUS \n Skilfully managed, i' faith. Tell me, what did they? \n \n \n CHRYSALUS \n Chopfallen at once,--soon as ever they saw us leaving the harbour with the gold, shaking their heads, they hauled their bark ashore. We deposited all the gold with Theotimus, who is a priest there \n of Ephesian Diana. \n \n \n NICOBULUS \n Who is this Theotimus? \n \n \n CHRYSALUS \n The son of Megalobyzus \n , who is now living at Ephesus, a man most dear to the Ephesians. \n \n \n NICOBULUS \n By my troth, he'll surely turn out very much more dear to me \n if he shall chouse me out of all that gold. \n \n \n CHRYSALUS \n But it is stowed away in the very temple itself of the Goddess Diana; there they keep guard at the public expense \n . \n \n \n NICOBULUS \n You kill me outright; much more safely would it have been kept in private hands. But haven't you brought any of the gold home here? \n \n \n CHRYSALUS \n O yes; but how much he has brought, I don't know. \n \n \n NICOBULUS \n How's that?--not know? \n \n \n CHRYSALUS \n Because Mnesilochus went privately by night to Theotimus; and didn't wish to entrust it to me, nor to any one in the ship. For that reason I don't know how much he has brought, but he hasn't brought very much. \n \n \n NICOBULUS \n Do you think it was even a half? \n \n \n CHRYSALUS \n By my troth, I know not; but I don't think it. \n \n \n NICOBULUS \n Does he bring a third part? \n \n \n CHRYSALUS \n Troth, I think not; but I do not know the truth. Indeed, I know nothing at all about the gold, except that I do know nothing about it. Now, you yourself must take a voyage there on board ship, to carry home this gold from Theotimus; and, hearkye---- Takes him by the arm. \n \n \n \n NICOBULUS \n What do you want? \n \n \n CHRYSALUS \n Take care and remember to carry your son's ring. \n \n \n NICOBULUS \n What need is there of the ring? \n \n \n CHRYSALUS \n Because that is the token agreed on with Theotimus, that the person who brings it to him, to him he is to give up the gold. \n \n \n NICOBULUS \n I'll remember it, and you advise me well. But is this Theotimus rich? \n \n \n CHRYSALUS \n What, do you ask that? Why, hasn't he the soles fastened to his shoes with gold? \n \n \n NICOBULUS \n Why does he thus despise it? \n \n \n CHRYSALUS \n He has such immense riches; he doesn't know what to do with his gold. \n \n \n NICOBULUS \n I wish he'd give it me. But in whose presence was this gold delivered to Theotimus? \n \n \n CHRYSALUS \n In presence of the people; there's not a person in Ephesus but what knows it. \n \n \n NICOBULUS \n My son at least did wisely there, in entrusting that gold to a rich man to keep. From him it may be recovered even at a moment's notice. \n \n \n CHRYSALUS \n Aye, and look here, he'll never keep you waiting even thus much shows his finger-nail from receiving it on the very day you arrive there. \n \n \n NICOBULUS \n I thought that I had escaped a seafaring life, and that, at length, an old man of my years, I shouldn't be sailing about. But now I find that I'm not allowed to have the choice whether I would or no; 'tis my fine host Archidemides has done me this. Where, then, is my son, Mnesilochus, at present? \n \n \n CHRYSALUS \n He has gone to the market-place to pay his respects to the Deities and his friends. \n \n \n NICOBULUS \n Then I'll go hence to meet him as soon as I can. (Exit NICOBULUS.) \n \n \n \n CHRYSALUS \n He's right well loaded, and carries more than his proper burden. Not so very badly has this web been commenced by me, that I may find means for the son of my master in his amour. I've managed it so, that he may take as much of the gold as he chooses, and give up to his father as much as he may like to give up. The old gentleman will be going hence to Ephesus to fetch his gold; here our life will be spent in a delicious manner, since the old man will leave me and Mnesilochus here, and not be taking us along with him. O! what a kick-up I shall be making here. But what's to be done, when the old gentleman shall have discovered this? When he shall have found out that he has made his journey thither to no purpose, and that we have misspent his gold, what will become of me after that? I' faith, I think upon his arrival he'll be changing my name, and at once be making me Crucisalus \n instead of Chrysalus. Troth, I'll run away, if there shall be a greater necessity for it. If I'm caught, I'll plague him for a punishment \n ; if his rods are in the fields, still my back's at home. Now I'll be off, and tell my master's son this contrivance about the gold, and about his mistress Bacchis who has been found. (Exit.) \n \n \n ",
        "6":"\n Enter LYDUS from the house of BACCHIS. \n \n LYDUS \n Open and throw back straightway this gate of hell \n , I do entreat. For, really, I do deem it nothing else; inasmuch as no one comes here but he whon all hopes have deserted, that he may yet be a decent person. Bacchis--no, not Bacchis is their name, but they are most determined Bacchanals. Avaunt from me, you sisters, who suck the blood of men. Richly and elegantly furnished is this house--for destruction. Soon as I beheld all this, at once I straight-way way betook myself to my heels. And ought I to carry these things concealed in secrecy? Ought I, Pistoclerus, to conceal from your father your excesses, or your misdeeds, or your places of resort? by which you are aiming to drive your father and myself, and your own self and all your friends, to disgrace, and shame, and ruin altogether, and to destroy us all. Within yourself you entertain no awe of either me or your own self on account of the deeds which you are doing by which you have made your own father and myself as well, your friends and your connexions, to be abettors \n in the disgrace of your excesses. Now, before you add this mischief to the rest, I am resolved at once to tell your parent. This instant from myself will I remove this blame, and shall disclose the matter to the old gentleman, that he may forthwith draw forth his son out from this loathsome pollution. (Exit.) \n \n \n ",
        "7":"\n Enter MNESILOCHUS. \n \n MNESILOCHUS \n In many ways have I thought it over with myself, and thus I think it is; a man your friend, who is a friend such as the name imports--except the Gods--nothing does excel him. By fact have I experienced it so to be. For when I departed hence to Ephesus ('tis now almost two years ago it happened), from Ephesus I sent letters hither to my friend Pistoclerus, requesting that he would find out my mistress Bacchis for me. I hear that he has found her, as my servant Chrysalus has brought me word. How aptly, too, has he framed a device against my father about the gold, that I may have abundance in my amour. I see 'tis right \n that I should make a due return. 'Tis better for you to be styled extravagant than ungrateful; but, i' faith, in my way of thinking at least, there's nothing more extravagant than the ungrateful man. The former the good will praise, the latter even the bad will censure. 'Twere better for an ill-doer to escape than for a benefactor to be deserted. For this reason, then, it behoves me to take the greater care; I needs must be on the watch. Now, Mnesilochus, the sample is on view, now the contest is being decided, whether you are or are not such as you ought to be; good or bad, of whichever kind; just or unjust, penurious or liberal, fretful or complying. Take you care, if you please, lest you let your servant exce. you in doing well. Whatever you shall prove, I warn you, you shall not be concealed. But see, I perceive my friend's father and his tutor coming this way. I'll listen what matter 'tis they are upon. He retires aside. \n \n \n ",
        "8":"\n Enter LYDUS and PHILOXENUS. \n \n \n LYDUS \n I'll now make trial, whether your heart is sharpened by wisdom in your breast. Follow me. \n \n \n PHILOXENUS \n Whither shall I follow? Whither are you now leading me? \n \n \n LYDUS \n To her who has undone, utterly destroyed your single, only son. \n \n \n PHILOXENUS \n How now, Lydus; those are the wiser who mode-rate their passion. 'Tis less to be \n wondered at if this age does some of these things than if it does not do so; I, as well, did the same in my youth. \n \n \n LYDUS \n Ah me! ah me! this over-indulgence has proved his ruin. For had he been without you, I should have had him trained up to moral rectitude; now, by reason of you and your trusting disposition, Pistoclerus has become abandoned. \n \n \n MNESILOCHUS \n \n aside . Immortal Gods! he names my friend. What means this, that Lydus is thus exciting his master, Pistoclerus? \n \n \n PHILOXENUS \n 'Tis but a little time, Lydus, that a man has a desire to indulge his inclinations; the time will soon come, when he will hate himself even. Humour him; so that care is taken that he offends not beyond the line of honor, e'en suffer him. \n \n \n LYDUS \n I'll suffer him not, nor, for my part, while I'm alive, will I allow him to be corrupted. But you, who are pleading his cause for a son so profligate, was this same your own training, when you were a young man? I declare that for your first twenty years you had not even this much liberty, to move your foot out of the house even a finger's length away from your tutor. When it did happen so, this evil, too, was added to the evil; both pupil and preceptor were esteemed disgraced. Before the rising of the sun had you not come to the school for exercise \n , no slight punishment would you have had at the hands of the master of the school. There did they exercise themselves rather with running, wrestling, the quoit, the javelin, boxing, the ball, and leaping, rather than with harlots or with kissing; there did they prolong their lives \n , and not in secret-lurking holes. Then, when from the hippodrome \n and school of exercise you had returned home, clad in your belted frock \n , upon a stool by your masters \n would you sit; and there, when you were reading your book, if you made a mistake in a single syllable, your skin would be made as spotted as your nurse's gown \n . \n \n \n MNESILOCHUS \n \n (aside). I'm sorely vexed, to my sorrow, that on my account these things should be said about my friend. In his innocence he incurs this suspicion for my sake. \n \n \n PHILOXENUS \n The manners, Lydus, now are altered. \n \n \n LYDUS \n That, for my part, I know full well. For formerly, a man used to receive public honors by the votes of the people, before he ceased to be obedient to one appointed his tutor. But now-a-days, before he is seven years old, if you touch a boy with your hand, at once the child breaks his tutor's head with his tablet. When you go to complain to the father, thus says the father to the child: \"Be you my own dear boy, since you can defend yourself from an injury.\" The tutor then is called for; \"Hallo! you old good-for-nothing \n , don't you be touching the child for this reason, that he has behaved so boldly;\" and thus the despised tutor becomes just like a lantern \n with his oiled linen rags. Judgment pronounced, they go away thence. Can this preceptor then, on these terms, keep up his authority, if he himself is to be beaten the first? \n \n \n MNESILOCHUS \n \n aside . This is a severe accusation. So far as I understand his words, 'tis strange if Pistoclerus has never thumped Lydus with his fists. \n \n \n LYDUS \n \n seeing MNESILOCHUS . But who is it that I see standing here before the door? O Philoxenus, I would not prefer for myself to behold even the propitious Gods rather than him. \n \n \n PHILOXENUS \n Who's this? \n \n \n LYDUS \n Why, he's Mnesilochus, the friend of your son. He is not of a like turn of mind with him who reclines and takes his meals in brothels. Fortunate Nicobulus! who begot him for himself. \n \n \n PHILOXENUS \n \n (advancing). My greetings to you, Mnesilochus; I'm glad that you have arrived safe. \n \n \n MNESILOCHUS \n May the Gods favour you, Philoxenus. \n \n \n LYDUS \n He, now, was born at a lucky moment for his father; he goes to sea, attends to the interests of his family, takes care of the house, is obedient and attentive to the wish and commands of his father. He, when but a boy, was the companion of Pistoclerus in his boyhood; 'tis not by three days that he is the older in age, but his disposition is more improved by thirty years than that of the other. \n \n \n PHILOXENUS \n Beware of a mischief \n , and forbear to speak of him unjustly. \n \n \n LYDUS \n Hold your peace. You're a foolish man, who cannot bear to have him badly spoken of who does badly. But I would rather have him draw upon my mishaps than upon my savings \n . \n \n \n PHILOXENUS \n Why so? \n \n \n LYDUS \n Because, if he were to draw upon my mishaps, he would each day be making them less. \n \n \n MNESILOCHUS \n Why, Lydus, are you censuring your pupil, my friend? \n \n \n LYDUS \n Your friend is ruined. \n \n \n MNESILOCHUS \n May the Gods forbid it. \n \n \n LYDUS \n 'Tis so as I say. And further, I myself saw it when he was undone; I am not censuring him from hearsay. \n \n \n MNESILOCHUS \n What has been done by him? \n \n \n LYDUS \n He is disgracefully doting upon a harlot. \n \n \n MNESILOCHUS \n Won't you be silent now? \n \n \n LYDUS \n She, too, like a tide, most voraciously swallows all up, whenever she has touched any one. \n \n \n MNESILOCHUS \n Where does this woman live? \n \n \n LYDUS \n Here. (Points to the house.) \n \n \n \n MNESILOCHUS \n Whence do they say she comes? \n \n \n LYDUS \n From Samos. \n \n \n MNESILOCHUS \n What's her name? \n \n \n LYDUS \n Bacchis. \n \n \n MNESILOCHUS \n You are wrong, Lydus; I know the whole affair, just as it is. You are blaming Pistoclerus without reason, and in his innocence. For he is carefully performing the business enjoined on him by his friend and companion, his sincere well-wisher. Neither is he himself in love, nor do you suppose him so. \n \n \n LYDUS \n Is it necessary for him carefully to perform the business enjoined upon him by his friend in this fashion--for himself, sitting down, to hold a damsel in his lap who is kissing him? Can the business thus entrusted be in no way transacted unless ever and anon he is placing his hand upon the bosom of Bacchis, or never withdraws his lips from hers? But I'm ashamed to make mention of other things which I have seen him do; when, in my presence, I saw him take most unbecoming liberties with the person of Bacchis, and yet not be at all ashamed. What need of words is there? My pupil, your friend, his son pointing to PHILOXENUS , is ruined. For I say that he is ruined, whose modesty in fact is lost. What need of words is there? Had I been willing to wait only a little time, that I might have had a better opportunity of viewing him, I then should, I think, have seen more than would have been proper for me to see, and for him to do. \n \n \n MNESILOCHUS \n \n (aside). Friend, you have undone me. And ought I not to punish this woman with death? I should prefer that I should perish after some dreadful fashion. Isn't it the fact, you know not whom to deem faithful to yourself, or in whom to put your trust? \n \n \n LYS. \n Don't you see how much he grieves that your son, his friend, has been corrupted? and how he is afflicting himself with sorrow? \n \n \n PHILOXENUS \n Mnesilochus, I beg this of you, that you will influence his feelings and his disposition. Preserve for yourself a friend as well as a son for me. \n \n \n MNESILOCHUS \n I fain would do so. \n \n \n LYDUS \n \n to PHILOXENUS . Much better, too, would you leave me here together with him. \n \n \n PHILOXENUS \n Mnesilochus has cares, more than enough. \n \n \n LYDUS \n Rate the man soundly, who disgraces me, yourself his friend, and others, by his excesses. \n \n \n PHILOXENUS \n \n to MNESILOCHUS . Upon you do I impose all this responsibility. Lydus, follow me this way. \n \n \n LYDUS \n I follow you. (Exeunt PHILOXENUS and LYDUS.) \n \n \n ",
        "9":"\n MNESILOCUHS, alone. \n \n MNESILOCHUS \n Which of the two now I should think to be my greater enemy, my companion or Bacchis, is extremely doubtful. Has she chosen him in preference? Let her keep him, that's the best. Surely, by my troth, she has done this to her own loss. For never let \n any one entrust to me aught that is sacred, if I don't by an abundant example \n , and----as-suredly love her. I'll make her not to say that she has got hold of a person to make a fool of. But I'll go home now and pilfer something from my father. Even to such straits will I force her, that beggary shall be the lot of \n ----my father. But do I really now possess my wits with a mind unimpaired, who am in this fashion prating here of these things that are to come to pass? I' faith, I'm of opinion that I'm in love, inasmuch as I know for sure I am. But still, than that she, from my abundance, should, by the scraping of a single feather, grow the richer, I'd rather outvie a beggar in begging. Never, by Heaven, while I live, shall she make a laughing-stock of me. For I have made up my mind to pay down all the gold at once to my father. Upon me, therefore, needy and penniless, shall she fawn, at the time, when it shall be for her advantage not a whit the more than if she were saying her pretty things to a dead man at his tomb. Beyond a doubt, 'tis my fixed determination to give the gold up to my father. Likewise, I'll entreat that, for my sake, my father won't hurt Chrysalus, nor censure him at all on my account with respect to the gold which he has deceived him about. For 'tis right that I should have a care for him, who, for my sake, has told this falsehood. (To some ATTENDANTS) Do you follow me, Goes into his father's house. \n \n \n ",
        "10":"\n Enter PISTOCLERUS from the house of BACCHIS. \n \n PISTOCLERUS \n \n speaking to BACCHIS as he comes out . Before other matters, Bacchis, will I give place to what you enjoin me, that I find out Mnesilochus, and bring him, together with myself, to you. But at this my mind is surprised, if my messenger has reached him, what it is that delays him. I'll go into his house here, and see if perchance he's at home.\n \n \n ",
        "11":"\n Enter MNESILOCHUS from his father's house. \n \n MNESILOCHUS \n \n as he enters . I've given up to my father all the gold. Now could I wish that she should meet me, after I am penniless, this fair one so scornful of me. Yet with what great difficulty did he grant me a pardon for Chrysalus. But I prevailed on him at last that he wouldn't be at all angry with him. \n \n \n PISTOCLERUS \n \n apart . Isn't this my friend? \n \n \n MNESILOCHUS \n \n apart . Isn't this my foe that I see? \n \n \n PISTOCLERUS \n For sure 'tis he. \n \n \n MNESILOCHUS \n 'Tis he. \n \n \n PISTOCLERUS \n \n apart . I'll go to meet him, and I'll mend my pace. Aloud. Health to you, Mnesilochus! \n \n \n MNESILOCHUS \n Hail! \n \n \n PISTOCLERUS \n As you are arrived safe from abroad, a dinner must be given. \n \n \n MNESILOCHUS \n A dinner pleases me not, which excites my choler. \n \n \n PISTOCLERUS \n Has any vexation befallen you on your arrival? \n \n \n MNESILOCHUS \n Aye, and a very grievous one. \n \n \n PISTOCLERUS \n From what quarter? \n \n \n MNESILOCHUS \n From a person whom heretofore I had supposed to be my friend. \n \n \n PISTOCLERUS \n Many live after that manner and method, who, when you think them to be friends, are found false with their deceitfulness, strong in their talking, slothful in their doing, of faith infirm. Not one is there whom they don't envy on their enjoying prosperity; through their own indolence do they themselves take right good care that no envy is directed against them. \n \n \n MNESILOCHUS \n By my troth, you surely understand their ways most thoroughly. But still this one misfortune do they find from their bad disposition; they are the friends of no one, while they themselves are all at enmity against themselves; and these, while they are deceiving themselves, in their foolishness imagine that others are deceived. Just so is he whom I supposed to be as much a friend to me as I am to my own self. He, so far as in him lay, has taken all care to do whatever injury he could towards me, to turn all my own resources against me. \n \n \n PISTOCLERUS \n This same must me a bad man. \n \n \n MNESILOCHUS \n I judge that so he is. \n \n \n PISTOCLERUS \n Troth now, prithee, do tell me who it is. \n \n \n MNESILOCHUS \n He lives on good terms with yourself. But were he not; so, I would entreat you to do him whatever harm you could do. \n \n \n PISTOCLERUS \n Only tell me the person, who he is; if I don't do him an injury, some way or other, do you say that I'm the greatest of cowards. \n \n \n MNESILOCHUS \n The person's a bad one, but he's your friend, i' faith. \n \n \n PISTOCLERUS \n So much the rather, then, tell me who he is. In good sooth, I set no value on the esteem of a worthless person. \n \n \n MNESILOCHUS \n I appear, then, not to be able to avoid disclosing to you his name. Pistoclerus, you have utterly undone me, your friend. \n \n \n PISTOCLERUS \n How's that? \n \n \n MNESILOCHUS \n How's that? Did I not send you a letter from Ephesus about my mistress, that you should find her out for me? \n \n \n PISTOCLERUS \n I own you did; and I have discovered her. \n \n \n MNESILOCHUS \n How now? Was there not a choice for you of other Courtesans in Athens, for you to form engagements with, instead of with her whom I had recommended to your care? Could you yourself begin to love, and to contrive an injury against myself? \n \n \n PISTOCLERUS \n Are you in your senses? \n \n \n MNESILOCHUS \n I have found out the whole affair from your tutor; don't deny it. You've ruined me. \n \n \n PISTOCLERUS \n What, still upbraiding me without reason with these rebukes of yours? \n \n \n MNESILOCHUS \n Why? You're in love with Bacchis. \n \n \n PISTOCLERUS \n But look you, two persons of the name of Bacchis are living here in this house. \n \n \n MNESILOCHUS \n How, two? \n \n \n PISTOCLERUS \n Aye, and the two are sisters. \n \n \n MNESILOCHUS \n You are now designedly telling idle stories. \n \n \n PISTOCLERUS \n In fine, if you persist in thinking there's but little confidence in me, I'll take you upon my shoulders, and carry you hence into their house. \n \n \n MNESILOCHUS \n Well, I'll go; but stay a moment. \n \n \n PISTOCLERUS \n I will not stay, and you shall not be holding me under a false suspicion. \n \n \n MNESILOCHUS \n I follow you then. (They go into the house of BACCHIS.) \n \n \n ",
        "12":"\n Enter a PARASITE and a BOY. \n \n PARASITE \n Of a debauched and unscrupulous fellow am I the Parasite--a Captain, who has brought his mistress with him from Samos. Now he has ordered me to go to her, and make enquiry whether she will pay back the gold, or whether she will depart together with him. You, boy, who have for some time been with her, whichever of these is the house, do you knock. Go to the door forthwith. The BOY goes to knock. Are you coming back from there, you hangdog \n ? How the graceless scoundrel does knock! You can gobble up a loaf three feet wide, and yet you don't know how to knock at a door. He calls out and knocks violently. Is there any one in-doors? Hallo! is there any one here? Does any one open this door? Who's coming out?\n \n \n ",
        "13":"\n Enter PISTOCLERUS from the house. \n \n PISTOCLERUS \n What's the matter? What's this knocking? Why, what the confounded torment possesses you, to be exerting your strength in this fashion on another person's door? You've almost broken the door down. What do you want now? \n \n \n PARASITE \n Young gentleman, my respects. \n \n \n PISTOCLERUS \n And my respects. But whom are you looking for? \n \n \n PARASITE \n For Bacchis. \n \n \n PISTOCLERUS \n But which of them? \n \n \n PARASITE \n Of that I know nothing, only it's Bacchis. In a few words, the Captain, Cleomachus, has sent me to her, either for her to pay back the tyro hundred golden Philippeans, or to go hence this day, together with him, to Elatia \n . \n \n \n PISTOCLERUS \n She doesn't go: she says she shan't go. Begone, and take back this message--she loves another person, and not him. Take yourself off from the house. \n \n \n PARASITE \n You're too hasty. \n \n \n PISTOCLERUS \n And would you know now hasty I am? By my faith, your phiz isn't far off from a mishap; so much are these teeth-crackers looking at his fists longing in my fists. \n \n \n PARASITE \n \n aside . So far as I understand his words, 'tis a warning to me, lest he should knock my nut-crackers out of my jaws. To PISTOCLERUS. At your own peril, I'll tell him this. \n \n \n PISTOCLERUS \n What do you say? \n \n \n PARASITE \n I'll tell him that which you bade me. \n \n \n PISTOCLERUS \n Who are you? Tell me. \n \n \n PARASITE \n I'm the skill of his body \n \n \n \n \n PISTOCLERUS \n He needs must be a scampish fellow, who has got so worthless a skin. \n \n \n PARASITE \n He'll be coming here, swollen up with wrath. \n \n \n PISTOCLERUS \n I wish he may burst. \n \n \n PARASITE \n \n about to go . Is there anything you want? \n \n \n PISTOCLERUS \n Be off; you must do so this instant. \n \n \n PARASITE \n Good-bye, teeth-cracker. Exit. PISTOC. And you, skin of his body, good-bye! This matter has come to such a point, that what advice to give my friend about his mistress, I know not; who, in his pet, has given up all the gold to his father, and not a coin is there that may be paid to the Captain. But I'll step aside, for the door makes a noise. O, here's Mnesilochus coming out, and pensive, too. He stands apart. \n \n \n ",
        "14":"\n Enter MNESILOCHUS from the house of BACCHIS. \n \n MNESILOCHUS \n Insolent, of a froward, passionate, ungovernable, inconsiderate disposition, without reason and moderation, am I; without fine principles of rectitude and honor, hard of belief, powerless to control my passions, born of a temper ill-disposed, unamiable and ungracious is my life In fine, I am that which I could wish others to be. There's not a person more worthless, or more unworthy for the Gods to bless, or for men to love or to associate with. 'Tis more just that I should have enemies than friends--'tis more reasonable that the bad should give me their assistance than the good. There's not a person more deserving of all the reproaches that are befitting worthless men, than I, who have given up to my father the money that was in my power. Could this be believed by any one whatever? Am I not a madman, who have miserably undone myself and the device of Chrysalus? \n \n \n PISTOCLERUS \n \n aside . He must now be consoled by me; I'll accost him. Aloud. Hallo, Mnesilochus! what's the matter? \n \n \n MNESILOCHUS \n I'm ruined. \n \n \n PISTOCLERUS \n May the Gods grant better things! \n \n \n MNESILOCHUS \n I'm ruined. \n \n \n PISTOCLERUS \n Won't you hold your tongue, simpleton? \n \n \n MNESILOCHUS \n Hold my tongue? \n \n \n PISTOCLERUS \n You are not now quite right in your senses. \n \n \n MNESILOCHUS \n I'm undone. Many sharp and poignant woes are now arising in my breast. Did I not put faith in that accusation? Without any cause was I angry with you. \n \n \n PISTOCLERUS \n Come, come, do have a good heart. \n \n \n MNESILOCHUS \n Whence have it? A dead man is of more value than I am. \n \n \n PISTOCLERUS \n The Captain's Parasite came here, just now, to fetch the gold hence. I drove the fellow away from this door and from this fair one, and packed him off through my harsh language. \n \n \n MNESILOCHUS \n But of what service is that to me? Wretch that I am, what shall I do? I have nothing; and he certainly will carry her off. \n \n \n PISTOCLERUS \n By my faith, if I had the means, I'd engage not. \n \n \n MNESILOCHUS \n I know you'd give it me; I know your ways; and were you not in love, I should now have the very greatest possible confidence in your assistance. At present, you yourself have more than enough of your own business, for me to suppose that you, who are in want yourself; are able to give me any assistance. \n \n \n PISTOCLERUS \n Do but hold your tongue: some Divinity will favour us. \n \n \n MNESILOCHUS. \n Nonsense. Moves as if going. \n \n \n \n PISTOCLERUS \n Do stay Takes hold of him. \n \n \n \n MNESILOCHUS \n What's the matter? \n \n \n PISTOCLERUS \n Why, I see Chrysalus here, your main resource.\n \n \n ",
        "15":"\n Enter CHRYSALUS, at a distance. \n \n CHRYSALUS \n \n to himself . It's right this man pointing to himself should be worth his weight \n in gold: it's fair that a statue of gold should be erected for him. For, this day, two exploits have I achieved; with twofold spoils have I been graced. So cleverly have I gulled my elder master this day, that he has been made a fool of. The crafty old blade, by my crafty tricks, have I compelled and constrained to believe me in everything. Then, for the son of the old gentleman, my master here in love, together with whom I drink, with whom I eat and go a-courting, I have procured regal and golden trea sures, that he may take from thence at home, and not go seeking abroad. Those Parmenos \n and those Syruses, please me not, who filch some two or three minae from their masters. There's nothing more worthless than a servant without skill--worthless, if he has not a breast mightily well-stocked, so that, whenever there is necessity, he may draw his supply from his own breast. No one can be a person well to do unless he understands both how to do good and how to do evil. With rogues he must be a rogue; with thieves let him filch whatever he can. It befits him who is truly wise, to be a person that can shift his very skin \n . Good with the good let him be, bad with the bad: just as things are, so let him ever frame his humour. But I should like to know how much gold my master has taken for himself, and what he has given up to his father. If he is a prudent person, he has made a Hercules \n of his parent: he has given him the tenth part, and has kept back nine for himself. But, see! the person whom I was looking for; he meets me most opportunely. To MNESILOCHUS. Has any of your money fallen down, my master, that thus, in silence, you are looking down upon the ground? Why do I see you two sad and sorrowful? I like it not; and 'tis not without some reason. Are you going now to give me any answer? \n \n \n MNESILOCHUS \n I'm undone, Chrysalus. \n \n \n CHRYSALUS \n Perhaps you took too little of the gold. \n \n \n MNESILOCHUS \n How, a plague, too little? Why, yes, indeed, a very great deal less than too little. \n \n \n CHRYSALUS \n Why the mischief then, simpleton, since by my skill an opportunity was procured for that very purpose, that you might take as much as you pleased, did you thus take it up with the tips of two fingers \n ? Or, didn't you know how rarely an opportunity of that kind presents itself to a person? \n \n \n MNESILOCHUS \n You are mistaken. \n \n \n CHRYSALUS \n Why, surely, 'tis you yourself that were mistaken, when you dip't your fingers in not deep enough. \n \n \n MNESILOCHUS \n I' faith, you'd upbraid me more than now you do, if you knew the matter better. I'm undone. \n \n \n CHRYSALUS \n My mind is now foreboding further mischief from those words. \n \n \n MNESILOCHUS \n I'm ruined. \n \n \n CHRYSALUS \n How so? \n \n \n MNESILOCHUS \n Because I've given all up to my father, with every particle \n of it. \n \n \n CHRYSALUS \n Given it up? \n \n \n MNESILOCHUS \n Given it up. \n \n \n CHRYSALUS \n What, all? \n \n \n MNESILOCHUS \n Every jot. \n \n \n CHRYSALUS \n We are done for. How came it into your mind to do this deed so foul? \n \n \n MNESILOCHUS \n I had a suspicion, Chrysalus, by reason of a charge, that Bacchis and he (pointing to PISTOCLERUS) had been playing me false; for that reason, in my anger, I gave up all the gold to my father. \n \n \n CHRYSALUS \n What did you say to your father when you gave up the gold? \n \n \n MNESILOCHUS \n That I had at once received this gold from his host, Archidemides. \n \n \n CHRYSALUS \n Eh! by that speech you have this day consigned Chrysalus to the torture; for, when he shall set eyes on me, the old gentleman will carry me off that instant to the executioner. \n \n \n MNESILOCHUS \n I've besought my father. \n \n \n CERYS. \n I suppose, to do, in fact, the thing that I was speaking of? \n \n \n MNESILOCHUS \n Nay, not to punish you, or to blame you at all on account of this business. And with some difficulty I've prevailed. Now, Chrysalus, this must be your care. \n \n \n CHRYSALUS \n What do you wish should be my care? \n \n \n MNESILOCHUS \n That once again you should make a second inroad upon the old gentleman. Contrive, devise, invent whatever you please; frame your plans \n , so that this day you may cleverly deceive the old man unawares, and carry off the gold. \n \n \n CHRYSALUS \n It scarcely seems possible to be done. \n \n \n MNESILOCHUS \n Set about it, and you'll easily effect it. \n \n \n CHRYSALUS \n How the plague \"easily,\" for me, whom he has this moment caught out in a lie? Should I entreat him not to believe me at all, he would not venture even to believe me in that. \n \n \n MNESILOCHUS \n Aye, and if you were to hear what things he said about you in my presence. \n \n \n CHRYSALUS \n What did he say? \n \n \n MNESILOCHUS \n That if you were to say that this sun was the sun, he would believe it was the moon, and that that is the night which is now the day. \n \n \n CHRYSALUS \n By my troth, I'll bamboozle the old chap right well this very day, so that he shan't have said that for nothing. \n \n \n PISTOCLERUS \n Now, what would you have us do? \n \n \n CHRYSALUS \n Why, nothing, except that I beg you'll still love on. As for the rest, ask of me as much gold as you please; I'll find it you. Of what use is it for me to have the name of Chrysalus \n , unless I give proofs by fact? But now, tell me, Mnesilochus, how much gold is requisite for you. \n \n \n MNESILOCHUS \n There's occasion for two hundred pieces at once, to pay the Captain for Bacchis. \n \n \n CHRYSALUS \n I'll find it you. \n \n \n MNESILOCHUS \n Then we have need of some for current expenses. \n \n \n CHRYSALUS \n Aye, aye, I wish us to do each thing deliberately; when I've accomplished the one, then I'll set about the other. First, for the two hundred pieces, I shall direct my engine of war against the old gentleman. If with that engine I batter down the tower and the outworks, straight at the gate that instant I'll attack the old town and the new one; if I take it, then carry to your friends the gold in baskets, just as your heart wishes. \n \n \n PISTOCLERUS \n Our hearts are with you, Chrysalus. \n \n \n CHRYSALUS \n Now, do you go in-doors to Bacchis, Pistoclerus, and quickly bring out-- \n \n \n PISTOCLERUS \n What? \n \n \n CHRYSALUS \n A pen, some wax \n , tablets, and some cord. \n \n \n PISTOCLERUS \n I'll have them here this instant. Goes into the house. \n \n \n \n MNESILOCHUS \n What now are you about to do? Do tell me that. \n \n \n CHRYSALUS \n Let a breakfast be prepared; there will be you two, and your mistress will make a third with you. \n \n \n MNESILOCHUS \n Just as you say. \n \n \n CHRYSALUS \n Pistoclerus has no mistress? \n \n \n MNESILOCHUS \n O yes, she's here; he's in love with the one sister, I with the other, both of the name of Bacchis. \n \n \n CHRYSALUS \n What were you going to say? MNES. This; how we are to manage \n . \n \n \n CHRYSALUS \n Where are your couches \n laid out? \n \n \n MNESILOCHUS \n Why o you ask that? \n \n \n CHRYSALUS \n So the matter stands; I wish to be informed. You know not what I am about to do, nor what a great exploit I shall attempt. \n \n \n MINES. \n Give me your hand, and follow me close, to the door. Peep in. CHRYSALUS looks in at the door of the house of BACCHIS. \n \n \n \n CHRYSALUS \n Hurra! 'Tis a very pretty place, this, and exactly as I could wish it to be.\n Re-enter PISTOCLERUS, with pen and tablets. \n \n \n \n PISTOCLERUS \n The things that you ordered--what's ordered for a good purpose is forthwith done by the obedient. \n \n \n CHRYSALUS \n What have you brought? \n \n \n PISTOCLERUS \n Everything that you bade me bring. \n \n \n CHRYSALUS \n \n to MNESILOCHUS . Do you take the pen at once, and these tablets. \n \n \n MNESILOCHUS \n \n taking them . What then? CHRYS. Write there what I shall bid you; for I wish you to write for this reason, that your father may know the hand when he reads it. Write now. \n \n \n MNESILOCHUS \n What shall I write? \n \n \n CHRYSALUS \n Health to your father, in your own language. MNESILOCHUS writes. \n \n \n \n PISTOCLERUS \n Suppose he were to write \"disease and death,\" in preference, that would be much better. \n \n \n CHRYSALUS \n Don't you interrupt us. \n \n \n MNESILOCHUS \n What you have ordered is now written on the wax. \n \n \n CHRYSALUS \n Tell me in what terms. \n \n \n MNESILOCHUS \n \"Mnesilochus sends health to his father.\" \n \n \n CHRYSALUS \n Write this, too, quickly: \"My father, Chrysalus is always and everywhere talking at me, and in no measured terms, because I gave you up the gold, and because I did not cheat you of it.\" MNESILOCHUS writes. \n \n \n \n PISTOCLERUS \n Stop till he has written it. \n \n \n CHRYSALUS \n It befits the hand of a lover to be active. \n \n \n PISTOCLERUS \n I' faith, that hand is more active by far at lavishing than at writing. \n \n \n MNESILOCHUS \n Say on; that's written down. \n \n \n CHRYSALUS \n \"Now, my dear father, do you henceforth be on your guard against him, for he is forming knavish plans to deprive you of the gold, and has declared that he will have it beyond a doubt.\" Write legibly. \n \n \n MINE. \n You only dictate. Writes. CHRYS. \"And he promises that he will give this gold to me, for me to give away to naughty women, and to consume it and live like a Greek \n in dens of infamy. But, father, do you take care that he does not impose on you this day; I entreat you, do beware.\" \n \n \n MNESILOCHUS \n Only say on. \n \n \n CHRYSALUS \n Just write on, then. \n \n \n MNESILOCHUS \n Only say what I am to write \n \n \n CHRYSALUS \n \n MNESILOCHUS writing . \"But, father, what you promised me I beg that you will remember, that you will not beat him, but keep him in chains at your house at home.\" Do you give me the wax and cord forthwith. Come, fasten it, and seal it in an instant. \n \n \n MNESILOCHUS \n \n sealing the tablets . Prithee, what use is there in this writing after such a fashion, that he is to give no credence to you, and to keep you in chains at home? \n \n \n CHRYSALUS \n Because it pleases me so. Can't you possibly take care of your own self, and have no thought about me? In confidence in myself I undertook the task, and at my own peril do I carry on the matter. \n \n \n MNESILOCHUS \n You say what's true. \n \n \n CHRYSALUS \n Give me the tablets. \n \n \n MNESILOCHUS \n \n giving them . Take them. \n \n \n CHRYSALUS \n Give attention now; Mnesilochus, and you, Pistoclerus, do you take care that each of you goes at once and reclines on his couch with his mistress; so 'tis requisite; and on that same spot where the couches are now laid, do you forthwith commence to carouse. \n \n \n PISTOCLERUS \n Anything else? \n \n \n CHRYSALUS \n This, and this especially: when you shall have once taken your places together, don't you arise anyhow, until the signal shall be given by me. \n \n \n PISTOCLERUS \n O skilful commander! \n \n \n CHRYSALUS \n You ought by this time to have taken your second draught. \n \n \n MNESILOCHUS \n Capital; let's go. \n \n \n CHRYSALUS \n Do you take care of your duty, and I'll do mine. MNESILOCHUS and PISTOCLERUS go into the house. \n \n \n ",
        "16":"\n CHRYSALUS, alone. \n \n CHRYSALUS \n A tremendously great business am I undertaking, and I have my fears how in this one day I may accomplish it. But now I have occasion for the old blade to be fierce and savage at me. For it suits not this plan of mine that the old fellow should be calm when he has beheld me in his presence. I'll turn him about \n this day, finely, if I live. I'll have him parched as well as ever pea was parched \n . I'll walk before the door, that when he comes out, at once as he comes up, I may put the letters \n in his hand. Stands near the door of BACCHIS. \n \n \n ",
        "17":"\n Enter NICOBULUS, at a distance. \n \n NICOBULUS \n This is a matter of great vexation to me, that Chrysalus has thus escaped me this day. \n \n \n CHRYSALUS \n \n aside . I'm all right: the old fellow is in a passion. Now's my time for me to accost my man. \n \n \n NICOBULUS \n Who speaks hard by? Looking round. Why surely this is Chrysalus, I think. \n \n \n CHRYSALUS \n \n aside . I'll accost him. NICO. My honest servant, hail to you. What's doing now? How soon do I set sail for Ephesus, to bring back the gold home from Theotimus? What--silent? I swear by all the Gods, if I didn't love my son so much as to wish everything done for him that he desires that your sides should be wealed now right well with rods, and that in irons at the mill you should be lingering out your life. I've learnt of Mnesilochus all your wicked pranks. \n \n \n CHRYSALUS \n Has he accused me? 'Tis very good; I am a bad one, I am a cursed one--a wicked one. Only reflect upon the matter. I'll utter not one word. \n \n \n NICOBULUS \n What? Hangdog, do you even threaten me \n ? \n \n \n CHRYSALUS \n You'll find out before long what sort of man he is. He ordered me just now to carry this letter to you. He requested that that which is there written may be done. \n \n \n NICOBULUS \n Give it me, \n \n \n CHRYSALUS \n Take notice of the seal Gives him the tablets. \n \n \n \n NICOBULUS \n I know it. Where is he himself? \n \n \n CHRYSALUS \n I don't know. I ought to know nothing now; I've forgotten everything. I know that I'm a slave; I know not even that which I do know. Aside. Now from the springe this thrush is catching at the worm; he'll be finely noosed this day, so well I've set the snare. \n \n \n NICOBULUS \n Stay here but a moment; I'll return to you directly, Chrysalus. Goes into his house. \n \n \n \n CHRYSALUS \n How he does dissemble with me; how ignorant I am of the business he's about. He has gone to fetch slaves from in-doors to bind me. The ship speeds prosperously on; finely, too, is this craft boarding it \n . But I'll hold my tongue, for I hear the door opening.\n \n \n ",
        "18":"\n Re-enter NICOBULUS, with SLAVES carrying fetters. \n \n NICOBULUS \n Artamo, do you fasten the hands of that fellow this very instant. The SLAVES bind him. \n \n \n \n CHRYSALUS \n What have I done? \n \n \n NICOBULUS \n Pitch your fist into him if he mutters a word. To CHRYSALUS, pointing at the tablets. What does this letter say? \n \n \n CHRYSALUS \n Why do you ask me? As I received it from him, so I've brought it sealed to you. \n \n \n NICOBULUS \n Come now, you rascal, have you not shamefully abused my son in your talk, because he gave me up that gold, and said that you would still take that gold away from me by some knavish trick? \n \n \n CHRYSALUS \n Have I said so? \n \n \n NICOBULUS \n You have. \n \n \n CHRYSALUS \n What person is there, who says that I've said so? \n \n \n NICOBULUS \n Hold your tongue. No person says so; this letter which you have brought me accuses you. See, 'tis this that requests you to be chained. Points to the open tablets. \n \n \n \n CHRYSALUS \n Ah! your son has been making a Bellerophon \n of me; I myself brought this letter, for the purpose that I might be bound. Be it so. \n \n \n NICOBULUS \n This I am doing for this reason, because you persuade my son to live like a Greek with you, you thrice-dotted villain. \n \n \n CHRYSALUS \n \n aside . O fool, fool, you know not that you are at this moment on sale; and that you are standing on the very stone \n as the auctioneer puts you up. \n \n \n NICOBULUS \n \n overhearing him . Answer me; who is selling me? \n \n \n CHRYSALUS \n He whom the Gods favour \n dies in youth, while he is in his health, has his senses and judgment sound. This person (pointing to NICOBULUS) , if any God had favoured him, ought to have been dead more than ten years--aye, more than twenty years ago. 'Tis for long, he has walked, a nuisance, on the earth; so devoid is he of either judgment or sense. He is of as much value as a rotten mushroom is. \n \n \n NICOBULUS \n Do you think that I am a nuisance to the earth? Away with him in-doors, and tie him tightly to the post. You shall never take away any gold from here. \n \n \n CHRYSALUS \n No, but you'll soon be giving it me. \n \n \n NICOBULUS \n I, give it you? \n \n \n CHRYSALUS \n You'll be entreating me, too, of your own accord to receive it, when you shall come to know this accuser of mine, in how great danger and in what a dreadful situation he is. Then will you be offering his liberty to Chrysalus; but I certainly shan't accept it. \n \n \n NICOBULUS \n Tell me, source of mischief, tell me, in what danger is my son Mnesilochus. \n \n \n CHRYSALUS \n Follow me this way; I'll soon let you know. \n \n \n NICOBULUS \n Where on earth shall I follow you? \n \n \n CHRYSALUS \n Only three steps. \n \n \n NICOBULUS \n Aye, ten even. \n \n \n CHRYSALUS \n Come, then, Artamo, do you open you this door out a very little way; softly, don't make it creak. The door of the house of BACCHIS is opened. That's enough. Now, step you hither. To NICOBULUS, who looks in. Do you see the entertainment? \n \n \n NICOBULUS \n \n still looking in . I see Pistoclerus and Bacchis right opposite. \n \n \n CHRYSALUS \n Who are upon that other couch? \n \n \n NICOBULUS \n \n looking on the other side . Wretch that I am, I'm undone. CHRYS. Do you recognize that person? \n \n \n NICOBULUS \n I do recognize him. \n \n \n CHRYSALUS \n Now tell me, if you please, does that woman seem of handsome appearance? \n \n \n NICOBULUS \n Very much so. \n \n \n CHRYSALUS \n Well, do you take her to be a courtesan? \n \n \n NICOBULUS \n Why not? \n \n \n CHRYSALUS \n You are mistaken. \n \n \n NICOBULUS \n Who is she then, prithee? \n \n \n CHRYSALUS \n You'll find out from me. indeed, you'll get no more information to-day.\n \n \n ",
        "19":"\n Enter CLEOMACHUS, at a distance. \n \n CLEOMACHUS \n \n aloud . Is this Mnesilochus, the son of Nicobulus, by force to detain my own mistress? What proceeding is this? \n \n \n NICOBULUS \n Who's this? \n \n \n CHRYSALUS \n \n aside . This Captain's opportunely come for me. \n \n \n CLEOMACHUS \n He doesn't consider that I am a soldier, but a woman, who cannot defend myself and mine. But may neither Bellona nor Mars ever put confidence in me, if I don't put him out of life, if I meet him, or if I don't make him lose possession of his existence. \n \n \n NICOBULUS \n Chrysalus, who's this that's threatening my son? \n \n \n CHRYSALUS \n This is the husband of that woman with whom he is now reclining. \n \n \n NICOBULUS \n What! The husband? \n \n \n CHRYSALUS \n The husband, I say. \n \n \n NICOBULUS \n Prithee, is she married then? \n \n \n CHRYSALUS \n You'll know before very long. \n \n \n NICOBULUS \n Wretch that I am; I'm utterly undone. \n \n \n CHRYSALUS \n How now? Does Chrysalus seem such a villain to you? Come, chain me now \n , and do listen to your son. Didn't I tell you that you would discover what sort of person he is? \n \n \n NICOBULUS \n What shall I do now? \n \n \n CHRYSALUS \n Order me at once to be released, if you please; for, if I'm not released, he'll just now be overpowering the young man in our presence. \n \n \n CLEOMACHUS \n There's no gain that I should this day take so much delight in making, as I should in falling upon him as he reclines with her, so that I might kill them both. \n \n \n CHRYSALUS \n \n to NICOBULUS . Don't you hear what he says Why don't you order me to be released? \n \n \n NICOBULUS \n \n to the SLAVES . Unbind him. I'm ruined; wretch that I am! I'm in a dreadful fright. \n \n \n CLEOMACHUS \n Then I'd make her, who publicly puts up her person for sale, not to say that she has got a person for her to laugh at. \n \n \n CHRYSALUS \n \n to NICOBULUS . You may make terms with him for a little money. \n \n \n NICOBULUS \n Make terms, then, I beg, for what you like; so that he mayn't, in our presence, fall upon the young man, or kill him outright. \n \n \n CLEOMACHUS \n Unless the two hundred Philippeans are repaid to me at once, I'll this instant swallow the lives of them both outright. \n \n \n NICOBULUS \n \n to CHRYSALUS . Make terms with him, if you can; prithee, do make haste; agree for any sum you like. \n \n \n CHRYSALUS \n I'll go, and do it carefully. Goes up to CLEOMACHUS. Why are you exclaiming so? \n \n \n CLEOMACHUS \n Where's your master? \n \n \n CHRYSALUS \n Nowhere; I don't know. Do you wish the two hundred pieces to be promised you at once, so as to make no riot or disturbance here? \n \n \n CLEOMACHUS \n There's nothing that I would desire more. \n \n \n CHRYSALUS \n And that I may heap many a curse upon you? \n \n \n CLEOMACHUS \n Just as you please. \n \n \n CHRYSALUS \n \n aside . How the villain does cringe. To CLEOMACHUS. This is the father of Mnesilochus: follow rme; he shall promise it you. Do you ask for the gold. As to the rest, a word's enough \n . They go up to NICOBULUS. \n \n \n \n NICOBULUS \n What has been done? \n \n \n CHRYSALUS \n I've struck the bargain for two hundred Philippeans. \n \n \n NICOBULUS \n Well done! Goddess Salvation \n , thou hast saved me. Well, how soon am I to say I'll pay it? \n \n \n CHRYSALUS \n \n to CLEOMACHUS . Do you ask it of him; and to NICOBULUS do you promise it him. \n \n \n NICOBULUS \n I promise it. To CLEOMACHUS. Come, ask me. \n \n \n CLEOMACHUS \n Will you give me two hundred golden Philippean pieces, lawful money? \n \n \n CHRYSALUS \n \"They shall be given,\" say: do answer him. \n \n \n NICOBULUS \n I'll give them. \n \n \n CHRYSALUS \n Well, now, filthy fellow is there anything owing to you? Why are you plaguing him? Why are you frightening him about death? Both I and he wish you every ill luck. If you have a sword, still we have a spit at home; with which, in fact, if you provoke me, I'll make you more full of holes than a rat's skin \n when caught in a trap. I' faith, for my part, some time since I found out what suspicion it was that tormented you; namely, that he was with that wife of yours. \n \n \n CLEOMACHUS \n Yes; and so he is. \n \n \n CHRYSALUS \n So may Jupiter, Juno, Ceres, Minerva, Hope, Latona, Ops, Virtue, Venus, Castor, Pollux, Mars, Mercury, Hercules, Summanus \n , the Sun, Saturn, and all the Deities, prosper me, he neither reclines with her, nor walks, nor kisses, nor does that which is wont to be reported. \n \n \n NICOBULUS \n \n aside . How he does swear! He's saving me, however, by his perjury. \n \n \n CLEOMACHUS \n Where then, at this moment, is Mnesilochus? \n \n \n CHRYSALUS \n His father has sent him into the country. And she has gone hence to the citadel, to see the temple of Minerva. The door's open now; go in, and see if he's there. \n \n \n CLEOMACHUS \n I'll be off to the Forum next. \n \n \n CHRYSALUS \n Or rather, by my troth, to very perdition. \n \n \n CLEOMACHUS \n Am I to demand this gold to-day? \n \n \n CHRYSALUS \n Demand it, and go hang yourself; don't you suppose, you worthless fellow, that we shall be entreating of you. Exit CLEOMACHUS. He's taken himself off. Permit me, master, I entreat you by the immortal Gods, to go in-doors here to your son. Pointing to the house of BACCHIS. \n \n \n \n NICOBULUS \n But why go in there? \n \n \n CHRYSALUS \n That with many words I may rebuke him, since after this fashion he has been going on this way. \n \n \n NICOBULUS \n Well, I beg you will do so, Chrysalus; and I entreat you not to spare him in your talking to him. \n \n \n CHRYSALUS \n And do you instruct even myself? Isn't it sufficient, if this day he shall hear from me more harsh things than ever Clinias heard \n from Demetrius? Goes into the house of BACCHIS. \n \n \n \n NICOBULUS \n This servant of mine is very like a running eye; if you have it not, you don't wish for it or desire it; if you have it, you can't keep off from rubbing it. But if he hadn't, by lucky chance, been here to-day, the Captain would have surprised Mnesilochus with his wife, and have killed him as an adulterer detected in the fact. Now, in a manner have I ransomed my son with the two hundred Philippeans which I have promised to give to the Captain; which, however, I shall not rashly pay him down, before I have met with my son. By my troth, I'll never rashly give credence in anything to Chrysalus. But I have a mind even once again to read over this letter; 'tis right that when a letter is sealed we should give credence to it. Goes into his house. \n \n \n ",
        "20":"\n Enter CHRYSALUS from the house of BACCHIS. \n \n CHRYSALUS \n The two brothers, the sons of Atreus, are said to have done a most famous deed, when, with arms, and horses, and an army, and with chosen warriors, and with ships a thousand in number, after the tenth year, they subdued Pergamus, the native land of Priam, founded by hands divine. Not more decidedly did it fall by the engine of war, than I shall storm my master here, without a fleet, and without an army and so great array of soldiers. I have won, I have taken by storm this gold from his father for my master's son, in his amour. Now, before the old man comes here, I wish to lament until he does come out. O Troy! O my country! O Pergamus! O Priam! old man, you are undone, you, who'll be wretchedly and shockingly choused out of four hundred golden Philippeans. For those tablets, sealed on the one side and on the other, they are not tablets, but the horse which the Greeks sent, of wood. Pistoclerus is the Epeus \n ; from him were these received. Mnesilochus is the Simon left behind. Behold him! not in Achilles' tomb, but on a couch he reclines: he has Bacchis with him; just as the other formerly had the fire with which to give the signal; so now does she inflame himself. I am Ulysses, by whose advice they do these things. Then, the characters which there are written, are the soldiers in this horse, armed and of high courage. So even thus far has the matter prospered with me. This horse, too, will be making his attack, not on a citadel, but on a coffer \n A ruin, a destruction, a cleaner-out of the old man's gold, will this horse prove this day. To this silly old man of ours, in fact, I give the name of Ilium; the Captain is Menelaüs; I, Agamemnon; I, too, am Ulysses, the son of Laërtes; Mnesilochus is Alexander \n , who will be the destruction of his father's fortunes; he has borne off the Helen, on whose account I am now carrying on the siege of Ilium. For there I have heard say that Ulysses was both bold and full of mischief, just as I am. I have been detected in my tricks--he, discovered in a beggar's guise, had almost perished, while he was spying out there the doings of the Trojans. Similarly has it happened to myself to-day. I have been bound, but by my devices I have redeemed myself; he, too, preserved himself by artifice. I have heard that there were three destinies \n attending Troy, which were fatal to it; if the statue should be lost from the citadel; whereas the second was the death of Troilus; the third was when the upper lintel of the Phrygian gate \n should be demolished. Just so are there three fatalities for this Troy of ours, corresponding with those three; for, first of all, when, a short time since, as I told our old gentleman the lying story about his host, and the gold, and the bark, then, that instant, did I steal the statue \n from the citadel. And even then two fatalities were remaining, and no further had I taken this city. Afterwards, when I carried the letter to the old man, then I killed my Troilus. When he supposed, just now, that Mnesilochus was with the Captain's wife, from that, with difficulty, did I disengage myself. And that danger do I compare to what they say, how that Ulysses, recognized by Helen \n , was betrayed to Hecuba. But as, in olden time, by his coaxing arts, he liberated himself from her, and persuaded her to let him go, so I, by my devices, have rescued myself from the danger, and have deceived the old man. Afterwards, I engaged with the blustering Captain, who, unarmed, takes cities with his words, and there I repulsed my man. Then I engaged in fight with the old gentleman; straightway by one lying device did I vanquish him; by one blow, in a moment, did I take the spoils away from him. He now will give the two hundred Philippean pieces to the Captain, which he has promised that he will give. Now, I have occasion for another two hundred, to be distributed when Ilium is taken, that there may be the usual draught of honeyed wine \n with which the soldiers may celebrate their triumph. But this Priam is far superior to him of old. Not fifty sons only has he, but four hundred, and all choice ones, without a blemish; all these this day will I cut off at two single blows. Now, if there were any purchaser for this Priam of ours, I would sell the old fellow in the lump \n , whom I have on sale the moment that J shall have taken the city. But, lo! I see our Priam standing before the door; I'll go and speak to him.\n \n \n ",
        "21":"\n Enter NICOBULUS from his house. \n \n NICOBULUS \n Pray, whose voice is it that sounds near me? \n \n \n CHRYSALUS \n O Nicobulus! \n \n \n NICOBULUS \n What's the matter? \n \n \n CHRYSALUS \n O, capital! \n \n \n NICOBULUS \n Well, have you done aught of what I sent you upon? \n \n \n CHRYSALUS \n What--ask you that? Step closer this way. \n \n \n NICOBULUS \n \n coming nearer . Well, I do come closer. \n \n \n CHRYSALUS \n I am an excellent pleader. By rebuking him, and by whatever hard language I really was able to think of, I forced the fellow to tears. \n \n \n NICOBULUS \n What did he say? \n \n \n CHRYSALUS \n He uttered not a word: crying, he listened in silence to what I was saying; in silence he wrote down on his tablets; these sealed he gave to me; he bade me deliver them to you. Gives him the tablets. But I am afraid that they sing to the same tune that the former ones did. Observe the seal, is it his? \n \n \n NICOBULUS \n I recognize it. I'd like to read them over. Goes to a distance. \n \n \n \n CHRYSALUS \n Read them through. Aside. Now is the upper lintel \n being cut down, now is the destruction of Troy near at hand. The wooden horse is shaking it right cleverly. \n \n \n NICOBULUS \n Chrysalus, just step here while I am reading these through. \n \n \n CHRYSALUS \n Prithee, what need is there for me to be near you? \n \n \n NICOBULUS \n That you may know what's written here. \n \n \n CHRYSALUS \n I don't care, and I don't wish to know. \n \n \n NICOBULUS \n Still, do come here. \n \n \n CHRYSALUS \n What need is there? \n \n \n NICOBULUS \n Hold your tongue. \n \n \n CHRYSALUS \n I won't, I say. \n \n \n NICOBULUS \n But I will, I say. \n \n \n CHRYSALUS \n What need is there? \n \n \n NICOBULUS \n Still do you only do that which I bid you. \n \n \n CHRYSALUS \n I'll come. 'Tis right to do so; your own servant ought to be obedient at your command. Goes up to him. \n \n \n \n NICOBULUS \n \n looking at the tablets . Heyday! he hasn't been sparing \n of his wax or pen. But whatever it is, I'm resolved to read it through. Attend to me, please, this very instant. \n \n \n CHRYSALUS \n When you choose, read on; I devote to you the attention of my ears. \n \n \n NICOBULUS \n \n looking close . Bless me! the letters are small. \n \n \n CHRYSALUS \n To one, indeed, who cannot see well with his eyes but they are quite large enough for one who can see well. \n \n \n NICOBULUS \n Give your attention then. He reads. \"Father, I beseech you, do give two hundred Philippeans to Chrysalus, if you wish me to be safe or alive for you----\" \n \n \n CHRYSALUS \n By my troth, really a very great mistake, I tell you. \n \n \n NICOBULUS \n What's the matter? \n \n \n CHRYSALUS \n He hasn't first written the salutation to you. \n \n \n NICOBULUS \n \n looking . I don't see it anywhere. \n \n \n CHRYSALUS \n Even from its very commencement the letter is an impertinent one. If you are wise, you'll not give it; but at the best, if you give it him, why, let him find out some other porter for himself, if he is wise; for I won't carry it if you order me ever so much. I've been quite enough suspected as it is, when I was guiltless of a fault. \n \n \n NICOBULUS \n Listen on now, while I read through what's written. (Reading.) \"I am ashamed, father, to appear before you in your presence; such disgraceful conduct of mine have I heard that you are aware of, that I have formed an intercourse with the wife of a strange Captain.\" By my troth, you are not joking there; for I have saved your life from the consequences of this foul deed with two hundred golden Philippeans. \n \n \n CHRYSALUS \n There's not a particle of these things but what I've told him. \n \n \n NICOBULUS \n \n reading . \"I confess that I have acted foolishly. But I beseech you, father, do not forsake me, if, in my folly, I have transgressed. Of fierce desires, and eyes uncontrolled, have I been; I have been urged on to do a deed of which I am now ashamed.\" It were proper, then, that you should have taken heed before you were ashamed. \n \n \n CHRYSALUS \n All these very same words did I say to him only just now. \n \n \n NICOBULUS \n \n reading . \"I beseech you, father, to consider that it is enough that Chrysalus has reproached me with many cutting words, and by his advice has made me a better man, so that 'tis right that you should return him sincere thanks.\" \n \n \n CHRYSALUS \n Is that written there? \n \n \n NICOBULUS \n Look and see, then you'll know. Shows him the letter. \n \n \n \n CHRYSALUS \n He that has so offended, how humble to all he is, and of his own accord. \n \n \n NICOBULUS \n \n reading . \"Now, father, if even yet I may be allowed to ask anything of you, do give me two hundred Philippean pieces, I do entreat you.\" \n \n \n CHRYSALUS \n By my troth, now, not one even, if you are wise. \n \n \n NICOBULUS \n Let me read on. Reading. \"In set form \n I have taken an oath that I would give this to the woman this day before nightfall, ere she leaves me. Now, father, have a care that I be not forsworn, and take me hence away from her as soon as you can, on whose account I have incurred so much loss and guilt. Take care and let not the two hundred pieces be a cause of annoyance to you; I will repay you innumerable times as much, if I live. Farewell, and do attend to these matters.\" Now, Chrysalus, what do you think? \n \n \n CHRYSALUS \n I won't give you one bit of advice this day, and I won't run the risk, that if any mistake is made, you should say that you had done it by my counsel. But, as I conceive, if I were in your place, I would rather give the gold than suffer him to be corrupted. There is a twofold choice consider which you would adopt; either to lose the gold, or for a lover to be forsworn. I neither order you, nor forbid you, nor do I persuade you. \n \n \n NICOBULUS \n I'm sorry for him. \n \n \n CHRYSALUS \n You don't do anything surprising--he is your son. If still more must be lost, 'tis better for it to go, than for this disgrace to be everywhere proclaimed. \n \n \n NICOBULUS \n By my troth, I certainly had much rather he had been at Ephesus, so long as he was well, than that he had returned home. But why don't I hasten to get rid of that which is doomed to be squandered away? I'll bring you just now from in-doors twice two hundred Philippeans, both those which, a little time since, to my sorrow, I promised to the Captain, and these others. Wait there; I'll be out to you, Chrysalus, this instant. Goes into his house. \n \n \n \n CHRYSALUS \n Troy is laid waste, the chiefs have razed Pergamus. I knew some time ago that I should be the ruin of Pergamus. I' faith I wouldn't dare make a bet with him who should say that I was deserving of severe torture; so great confusion am I making. But the door makes a noise; the plunder's being brought forth from Troy. For the present I'll hold my tongue.\n with the money in two bays. \n \n \n \n NICOBULUS \n Take you this gold, Chrysalus; go, carry it to my son. But I'll go hence to the market-place to pay this to the Captain. \n \n \n CHRYSALUS \n For my part, I'll not receive it; do you seek somebody at once to take it. I won't have it entrusted to me. \n \n \n NICOBULUS \n But do take it; you're worrying me now. Holds it to him. \n \n \n \n CHRYSALUS \n For my part, I'll not take it. \n \n \n NICOBULUS \n But, prithee do. \n \n \n CHRYSALUS \n I am telling you what is the fact. \n \n \n NICOBULUS \n You are delaying me. \n \n \n CHRYSALUS \n I don't want, I say, the gold to be entrusted to me. At all events, find some person to keep a watch upon me. \n \n \n NICOBULUS \n You're plaguing me. \n \n \n CHRYSALUS \n Well, give it me, if it must be so. Holds out his hand. \n \n \n \n NICOBULUS \n \n gives him the money . Take care of it. I'll be back here just now. (Exit.) \n \n \n \n CHRYSALUS \n I've taken care----that you shall be a most wretched old fellow; this is bringing an undertaking to a fair ending; even as it has proved my lot to go rejoicing, laden with the spoil. With safety to myself, and the city taken by stratagem, I now bring home my whole army unhurt. But, Spectators, don't you now be surprised that I don't go in triumph; 'tis such a common thing, I don't care for it. Still however, the soldiers shall be received with the usual honeyed wine. Now I'll carry off all this booty at once to the Quæstor \n . Goes into the house of BACCHIS. \n Enter PHILOXENUS. \n \n \n \n PHILOXENUS \n The more I revolve it in my breast, what disturbances my son has raised, into what a course of life, and into what habits he unwittingly has headlong plunged himself, the greater is my concern, and the more do I dread lest he may be ruined or corrupted. I know it; I once was of the same age, and I did all these things; but in a quiet way. I was gay, I had my mistress, I drank, I feasted, I made presents, but still it was seldom I did so. The methods, too, please me not which I see parents in general employ towards their sons. I have determined to give some latitude to my son, that he may have some scope for his inclinations. I think that's right; but still, I don't wish him to give way too much to sloth and wantonness. Now I'm going to Mnesilochus, to see whether, as I requested, by his endeavours he has turned him for me to virtue and to sobriety; as, indeed, I am sure he has done if he has met him, of such a disposition is he by nature. (Exit.) \n \n \n ",
        "22":"\n Enter NICOBULUS, wringing his hands. \n \n NICOBULUS \n Whoever there are in any place whatsoever, whoever have been, and whoever shall be, in time to come, fools, blockheads, idiots, dolts, sots, oafs, lubbers \n , I singly by far exceed them all in folly and absurd ways. I'm undone. I'm ashamed of myself; that I at this time of life should disgracefully have been twice made a fool of! The more I think of this confusion which my son has made, the more am I incensed. I'm ruined, and I'm utterly destroyed; I'm distracted in every possible way. All plagues harass me, by all modes of death do I perish. This day has Chrysalus rent me in pieces; Chrysalus has plundered wretched me; he, the villain, by his clever tricks, has shaved, to the very quick, simple me, just as he has pleased. For the Captain says that she is a Courtezan, whom that fellow said was his wife; and he has informed me of everything, as each particular happened; how that she had been hired by him for this year; how that that much gold was left to be repaid \n , which I, most simple man, had promised him. 'Tis this, this, I say, through which my breast boils with indignation \n ; 'tis this, in fine, by which I am distracted; that I, at my time of life, should be made a fool of, aye, by Heaven, so made a very sport of, and with my hoary head and white beard, that wretched I should be bamboozled out of my gold. Undone am I, inasmuch as this slave of mine has dared in this way to set not the value of a nutshell upon me. And I--if any other way I had lost a greater sum--I should have taken it less amiss, and have deemed it less of a loss to me.\n Enter PHILOXENUS. \n \n \n \n PHILOXENUS \n \n as he enters . For sure, some person, I know not who, seems to be talking near to me. But who's this I see? Really, 'tis the father of Mnesilochus. \n \n \n NICOBULUS \n Hah! I see a partner in affliction. Save you, Philoxenus! \n \n \n PHILOXENUS \n And you; whence are you betaking yourself? \n \n \n NICOBULUS \n From a place whence comes a wretched and a luckless mortal. \n \n \n PHILOXENUS \n Why, troth, I'm surely on the earth, the spot where it befits a wretched and a luckless mortal to be. \n \n \n NICOBULUS \n We now, as we are of like age, are meeting with similar fortunes. \n \n \n PHILOXENUS \n So it is. But as to yourself, what's the matter with you? \n \n \n NICOBULUS \n I' faith, mine's the same mishap as your own. \n \n \n PHILOXENUS \n Does this misfortune in any way relate to your son? \n \n \n NICOBULUS \n Such is the fact. \n \n \n PHILOXENUS \n The same disease exists in my own breast. \n \n \n NICOBULUS \n Aye, and that very worthy fellow, Chrysalus, has been ruining my son, myself, and all my fortunes. \n \n \n PHILOXENUS \n Pray now, what is this mishap of yours about your son? \n \n \n NICOBULUS \n You shall know: together with your own son he's undone; both of them are keeping mistresses alike. \n \n \n PHILOXENUS \n How do you know? \n \n \n NICOBULUS \n I have seen them. \n \n \n PHILOXENUS \n Ah! wretch that I am! I'm ruined outright. \n \n \n NICOBULUS \n Why do we hesitate a moment to knock and to call them both hither out of doors. \n \n \n PHILOXENUS \n I don't object. \n \n \n NICOBULUS \n \n knocks at the door of the house of BACCHIS . Hallo there! Bacchis! Bid the door to be opened this instant, if you please, unless you had rather the door and the posts be knocked to bits with hatchets.\n \n \n ",
        "23":"\n Enter FIRST BACCHIS and SECOND BACCHIS from the house. \n \n 1st BACCHIS \n Who is it that calls out my name with such a noise and tumult, and is knocking so hard at the door? \n \n \n NICOBULUS \n I and this person here. Pointing to PHILOXENUS. \n \n \n \n 1st BACCHIS \n Pray, what's the matter now? Who has been driving these sheep \n to us? \n \n \n NICOBULUS \n These most shocking hussies call us sheep. \n \n \n 2nd BACCHIS \n Their shepherd's asleep, as they come straying thus from the flock. \n \n \n 1st BACCHIS \n But, i' faith, they are not white; they both look dirty. \n \n \n 2nd BACCHIS \n Because they have both been shorn just now. \n \n \n PHILOXENUS \n How they seem to be laughing at us. \n \n \n NICOBULUS \n Let them, just as long as they please. \n \n \n 1st BACCHIS \n Don't you think that these sheep are shorn three times a year? \n \n \n 2nd BACCHIS \n I' faith, to-day one of them has been already shorn twice, that's sure. \n \n \n 1st BACCHIS \n They are old and fleeceless \n , both of them. \n \n \n 2nd BACCHIS \n But I think they have been in good plight once. \n \n \n 1st BACCHIS \n Prithee, do you see how they are looking with a sheep's eye at us? \n \n \n 2nd BACCHIS \n By my troth, I really do believe they are without any ill design. \n \n \n PHILOXENUS \n This happens to us deservedly, for having come here. \n \n \n 1st BACCHIS \n Well, let them be driven in-doors to fold \n . \n \n \n 2nd BACCHIS \n I don't know what occasion there is for that, as they have neither milk nor wool. Let them stand as they are. Of whatever value they have been, they are now out of date; all their fruit has fallen off them by this. Don't you see, how, straying unattended, they are ranging about at liberty? Why, I fancy that they must be dumb with age; they don't bleat even, though they are absent from the rest of the flock. They seem both silly and worthless. \n \n \n 1st BACCHIS \n Let's return in-doors, sister. \n \n \n NICOBULUS \n Stay where you are, both of you; these sheep want you. \n \n \n 2nd BACCHIS \n Why, surely this is a prodigy; sheep are addressing us with a human voice. \n \n \n PHILOXENUS \n These sheep will return you the heavy and great injury which they owe to you. \n \n \n 1st BACCHIS \n If you owe me aught, I forgive it you; keep it to yourself; I'll never demand it of you. But what is the reason that you are threatening mischief to us? \n \n \n PHILOXENUS \n Because they say that our two lambs are shut up here. Pointing to the house. \n \n \n \n NICOBULUS \n And besides those lambs, my dog is there concealed that bites \n . If they are not now produced to us and sent out of the house, we shall be furious rams; we shall attack you forthwith. \n \n \n 1st BACCHIS \n Sister, I have something to say to you in private. \n \n \n 2nd BACCHIS \n How now, prithee? They go apart. \n \n \n \n NICOBULUS \n Whither are they going? \n \n \n FIRST BACCHIS \n Sister, I give to you that old fellow that's farthest off, that you may have him cleverly smoothed down; I'll now attack this other one that's angry; if we can only entice them here indoors. \n \n \n 2nd BACCHIS \n I'll manage my task with cleverness, although 'tis to caress an old skeleton. \n \n \n 1st BACCHIS \n Take care and do your best. \n \n \n 2nd BACCHIS \n Be quiet; do you do yours; I'll manage what I have said. \n \n \n NICOBULUS \n Why are these two women holding a council here in private? \n \n \n PHILOXENUS \n What say you, my good fellow----? \n \n \n NICOBULUS \n What would you with me? \n \n \n PHILOXENUS \n I really am ashamed to tell you a certain thing. \n \n \n NICOBULUS \n What is it that you're ashamed about? \n \n \n PHILOXENUS \n Still, as you are a person, a friend of mine, I'm determined to entrust you with what I could wish. Whispers. I'm good for nought. \n \n \n NICOBULUS \n I've known that this long time; but tell me why you're good for nought? \n \n \n PHILOXENUS \n I've been terribly touched with birdlime: troth, my heart is pierced by the goad. \n \n \n NICOBULUS \n I' faith, 'twere much better if your flanks were goaded, you worthless fellow. But what is it? Although I suspect that I myself pretty well know already what it is; still, I should even like to hear it from yourself. \n \n \n PHILOXENUS \n Do you see that woman? Pointing to the SECOND BACCHIS. \n \n \n \n NICOBULUS \n I see her. \n \n \n PHILOXENUS \n She's not an uncomely person. \n \n \n NICOBULUS \n Troth, but she is decidedly uncomely; and you are a good-for-nothing fellow. \n \n \n PHILOXENUS \n Why more? I'm in love. \n \n \n NICOBULUS \n You, in love? \n \n \n PHILOXENUS \n 'Pon honor \n . \n \n \n NICOBULUS \n And do you, you rotten creature, presume to become a lover at your time of life? \n \n \n PHILOXENUS \n Why not? \n \n \n NICOBULUS \n Because it's a disgrace. \n \n \n PHILOXENUS \n What need of words? I am not vexed with my son, nor yet is it right you should be vexed with yours: if they are in love, they do wisely. \n \n \n 1st BACCHIS \n \n Follow me this way. They approach the old men. \n \n \n \n NICOBULUS \n See, they are moving at last, these allurers and enticers to disgrace. To the women. How now? Do you this instant restore us our sons and my servant, or am I to try rougher means with you? \n \n \n PHILOXENUS \n Won't you away with you? You surely are not a man, to address a pretty woman so rudely in that fashion. \n \n \n 1st BACCHIS \n Most worthy old gentleman, by whatsoever is upon the earth, let me entreat this of you, that you will cease to attack this error with such great vehemence. \n \n \n NICOBULUS \n If you don't away with you, although you are so handsome, I'll be doing you some great mischief just now. \n \n \n 1st BACCHIS \n I shall endure it; I don't apprehend that any blow that you can give, will cause me any pain. \n \n \n NICOBULUS \n How smooth of speech she is. O me! I am in alarm. \n \n \n 1st BACCHIS \n \n aside . He's more calm already. Aloud. Step this way with me in-doors; and there, if you choose, correct your son. Takes his arm. \n \n \n \n NICOBULUS \n Avaunt from me, abomination! Shakes her off. \n \n \n \n 1st BACCHIS \n Do, my love, let me prevail upon you. \n \n \n NICOBULUS \n You, prevail upon me? 2nd \n \n \n FIRST BACCHIS \n For sure, I shall prevail, at all events, upon this gentleman. Pointing PHILOXENUS. \n \n \n \n PHILOXENUS \n Yes, I beg of you to show me in-doors. \n \n \n 2nd BACCHIS \n What a dear man you are. \n \n \n PHILOXENUS \n But do you know on what condition you are to show me in-doors? \n \n \n 2nd BACCHIS \n That you are to be with me. \n \n \n PHILOXENUS \n You mention all that I desire. \n \n \n 2nd BACCHIS \n \n \n \n \n \n NICOBULUS \n I have seen wicked men; but not one worse than yourself. \n \n \n PHILOXENUS \n I am as I am. \n \n \n 1st BACCHIS \n \n to NICOBULUS . Step this way in-doors with me, where you may be elegantly received with viands, wine, and unguents. \n \n \n NICOBULUS \n Enough, enough now of your banquets; it matters not to me how I'm received. My son and Chrysalus have choused me out of four hundred Philippeans. If I don't surely this day put him to the torture, may I never receive as large a sum again. \n \n \n 1st BACCHIS \n What, pray, if half the gold is paid you back? Will you go in-doors here with me, and so control your feelings as to forgive them their faults? \n \n \n PHILOXENUS \n He'll do it. Takes his arm. \n \n \n \n NICOBULUS \n Certainly not--I won't--I don't care--let me alone, now. Shakes him off. I had rather punish them both. \n \n \n PHILOXENUS \n Take you care, you good-for-nothing man, that through your own fault you don't lose even that which the favouring Gods offer you. One half of the gold is offered; take it, and carouse, and enjoy yourself with your partner. \n \n \n NICOBULUS \n What, am I to carouse in that very place where my son is being corrupted? \n \n \n PHILOXENUS \n You must carouse there. \n \n \n NICOBULUS \n Am I to be the witness of it when she is reclining with him at table? \n \n \n 1st BACCHIS \n Nay, so far as I'm concerned, i' faith, I'll recline at table with your own self. \n \n \n NICOBULUS \n My head does itch so \n . Aside. I'm a ruined man--I can scarce deny her. \n \n \n PHILOXENUS \n And has it not before this come into your mind, that if, while you live, you enjoy yourself, that, i' faith, is for no very long time; and that, if you lose the present day, it can never return to you after you are dead? \n \n \n NICOBULUS \n What am I to do? \n \n \n PHILOXENUS \n What are you to do? Do you even ask it? \n \n \n NICOBULUS \n I should like, and yet I'm afraid. \n \n \n 1st BACCHIS \n What are you afraid of? \n \n \n NICOBULUS \n Lest I should be exposed before my son and my servant. \n \n \n 1st BACCHIS \n Pray now, my honey; such things do happen. He's your own son; whence do you suppose that he is to have money, except that only which you give him yourself? Let me obtain pardon of you for them both. \n \n \n NICOBULUS \n \n aside . How she does work her way. She's now prevailing on me against that which I was quite resolved upon. \n \n \n 1st BACCHIS \n I will love you, and embrace you. \n \n \n NICOBULUS \n Through your doing, and for your sake am I corrupted. \n \n \n 1st BACCHIS \n I certainly had rather 'twere for your own than for mine. \n \n \n NICOBULUS \n Come then, however that may be, although it is to my disgrace, I'll submit; I'll induce my feelings to do so. \n \n \n 1st BACCHIS \n Have I that solemnly promised? \n \n \n \n NICOBULUS \n What I have once said, I will not alter. \n \n \n 1st BACCHIS \n The day wears apace. Come into the house, to take your places at table: your sons are expecting within---- \n \n \n NICOBULUS \n How soon, in fact, we may be dead, d'ye mean? \n \n \n 1st BACCHIS \n 'Tis evening, already; come, follow us. \n \n \n PHILOXENUS \n Lead us in like bondsmen \n . They go into the house. \n \n \n \n 1st BACCHIS \n \n to the SPECTATORS . Right cleverly are these persons entrapped \n themselves, who for their sons had laid a snare. Goes in. \n \n \n \n The COMPANY of COMEDIANS \n Had not these old men been worthless from their youth upwards, they would not, with their hoary heads, have this day done an action so disgraceful; nor, indeed, should we have represented this, if we had not, before this, seen it happen that fathers became the rivals of their sons in the houses of procurers. Spectators, we wish you Farewell! and that you will grant us loud applause.\n \n \n "
    },
    "edition":"Plautus, Titus Maccius, creator; Riley, H. T. (Henry Thomas), 1816-1878, translator",
    "englishTitle":"Bacchides",
    "source":"Perseus Digital Library",
    "originalTitle":"Bacchides",
    "original-urn":"urn:cts:latinLit:phi0119.phi004.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0119.phi004.perseus-eng2-simple"
}