{
    "meta":"line",
    "author":"plautus, titus maccius.",
    "text":{
        "0":"Perparvam partem postulat Plautus loci",
        "1":"de vestris magnis atque amoenis moenibus,",
        "2":"Athenas quo sine architectis conferat.",
        "3":"quid nunc? daturin estis an non? adnuont.",
        "4":"scio rém quidem urbis me ablaturum sine mora;",
        "5":"quid si de vostro quippiam orem? abnuont.",
        "6":"eu hercle in vobis resident mores pristini,",
        "7":"ad denegandum ut celeri lingua utamini.",
        "8":"sed hoc agamus quá huc ventumst gratia.",
        "9":"Athenis mutabo ita ut hoc est proscaenium",
        "10":"tantisper dum transigimus hanc comoediam.",
        "11":"hic habitat mulier, nomen cui est Phronesium;",
        "12":"haec huius saecli mores in se possidet:",
        "13":"numquam ab amatore suo postulat id quod datumst,",
        "14":"sed relicuom dat operam ne sit relicuom,",
        "15":"poscendo atque auferendo, ut mos est mulierum;",
        "16":"nam omnes id faciunt, cum se amari intellegunt.",
        "17":"\n \n ",
        "18":"ea se peperisse puerum simulat militi,",
        "19":"quo citius rem ab eo averrat cum pulvisculo.",
        "20":"quid multa? †stuic superet muliere",
        "21":"†hiscum anima ad eum habenti erce teritur.",
        "23":"Non omnis aetas ad perdiscendum sat est",
        "24":"amanti, dum id perdiscat, quot pereat modis;",
        "25":"neque eam rationem eapse umquam educet Venus,",
        "26":"quam penes amantum summa summarum redit,",
        "27":"quot amans exemplis ludificetur, quot modis",
        "28":"pereat quotque exoretur exorabulis:",
        "29":"quot illíc blanditiae, quót illic iracundiae",
        "30":"sunt, quot supplicia danda, di vostram fidem, hui,",
        "31":"quid perierandum est etiam, praeter munera:",
        "32":"primumdum merces annua, is primus bolust,",
        "33":"ob eam tres noctes dantur; interea loci",
        "34":"†aut ara aut vinum aut oleum aut triticum,",
        "35":"temptat benignusne an bonae frugi sies:",
        "36":"quasi in piscinam rete qui iaculum parat,",
        "37":"quando abiit rete pessum, adducit lineam;",
        "38":"si inierit rete piscis, ne effugiat cavet:",
        "39":"dum huc dum illuc rete circumv or tit , impedit",
        "40":"piscis usque adeo donicum eduxit foras.",
        "41":"itidem si amator id quod oratur dedit",
        "42":"atque est benignus potius quam frugi bonae",
        "43":"\n adduntur noctes, interim ille hamum vorat ,",
        "44":"si semel amoris poculum accepit meri",
        "45":"eaque intra pectus se penetravit potio,",
        "46":"extemplo et ipsus periit et res et fides.",
        "47":"si iratum scortumst forte amatori suo,",
        "48":"bis perit amator, ab re atque ab animo simul;",
        "49":"sin alter altri propitiust, idem perit:",
        "50":"si raras noctes ducit, ab animo perit;",
        "51":"sin crebras ducit, ipsus gaudet, res perit.",
        "52":"†iteca in aedibus lenosis†",
        "53":"prius quam únum dederis, centum quae poscat parat:",
        "54":"aut periit aurum aút conscissa pallula est",
        "55":"aut empta ancilla aut aliquod vasum argenteum",
        "56":"aut vasum ahenum antiquom aut lectus †laptiles",
        "57":"aut armariola Graeca, aut aliquid semper est \n ",
        "58":"quod † petra debeatque amans scorto suo.",
        "59":"atque haec celamus nos clam magna industria,",
        "60":"quom rem fidemque nosque nosmet perdimus,",
        "61":"ne qui parentes neu cognati sentiant;",
        "62":"quos cum celamus si faximus conscios,",
        "63":"qui nostrae aetati tempestivo temperent,",
        "64":"unde anteparta demus postpartoribus,",
        "65":"faxim lenonum et scortorum † plus est",
        "66":"et minus damnosorum hominum quam nunc sunt siet.",
        "67":"nam nunc lenonum et scortorum plus est fere,",
        "68":"quam olim muscarum est cum caletur maxime.",
        "69":"nam nusquam alibi si sunt, circum argentarias",
        "70":"scorta et lenones qui sedent cottidie,",
        "71":"ea nimia est ratio; quippe qui certo scio,",
        "72":"ibi plus scortorum esse iam quam ponderum.",
        "73":"quos quidem quam ád rem dicam in argentariis",
        "74":"referre habere, nisi pro tabulis, nescio,",
        "75":"ubi aera perscribantur usuraria:",
        "76":"accepta dico, expensa ne qui censeat.",
        "77":"postremo id magno in populo † mulier hominibus,",
        "78":"re placida atque otiosa, victis hostibus:",
        "79":"amare oportet omnes qui quod dent habent.",
        "80":"nam mihi haec méretrix quae hic habet, Phronesium,",
        "81":"suom nómen omne ex pectore exmovit meo,",
        "82":"phronesim, nam phronesis est sapientia.",
        "83":"nam me fuisse huic fateor summum atque intumum,",
        "84":"quod amantis multo pessimum est pecuniae;",
        "85":"eadem postquam alium repperit qui plus daret,",
        "86":"damnosiorem, † mihi exinde immovit loco,",
        "87":"quem antehác odiosum sibi esse memorabat mala,",
        "88":"Babyloniensem militem. is nunc dicitur",
        "89":"venturus peregre; eo nunc commenta est dolum:",
        "90":"peperisse simulat sese, ut me extrudat foras",
        "91":"atque ut cum solo pergraecetur milite;",
        "92":"eum esse simulat militem puero patrem.",
        "93":"eum istí suppositum puerum opinor pessumae.",
        "94":"mihi verba retur dare se? án me censuit",
        "95":"celare se potesse, gravida si foret?",
        "96":"nam ego Lemno advenio Athenas nudius tertius,",
        "97":"legatus hinc quo cum publico imperio fui.",
        "98":"sed haec quidem eius Astaphium est ancillula;",
        "99":"cum ea quoque etiam mihi fuit commercium.",
        "100":"Ad fores auscultate atque adservate aedis,",
        "101":"ne quis adventor gravior abaetat quam adveniat,",
        "102":"neu, qui manus attulerit steriles intro ad nos,",
        "103":"gravidas foras exportet. novi ego hominum mores;",
        "104":"ita nunc adulescentes morati sunt: quini",
        "105":"aut seni adveniunt ad scorta congerrones;",
        "106":"consulta sunt consilia: quando intro advenerunt,",
        "107":"oenús eorum aliqui oscúlum amicae usque oggerít, dum illi agant ceterí cleptae;",
        "108":"sin vídent quempiam se adsérvare, obludiánt qui custodem óblectent",
        "109":"per ióculum et ludum; dé nostro saepe édunt: quod fartorés, faciunt.",
        "110":"fit pól hoc, et pars spectátorum scitís pol haec vos me haud méntiri,",
        "111":"†ibi sibus pugnae et vírtuti de praédonibus praedám capere.",
        "112":"at ecástor nos rursúm lepide referímus gratiam furíbus nostris:",
        "113":"nam ipsí vident cum eorum ággerimus bona atque étiam ultro ipsi aggerúnt ad nos.",
        "114":"Me illís quidem haec verberat vérbis,",
        "115":"nam ego húc bona mea degéssi.",
        "116":"Commémini, iam pol ego eúmpse ad nos, si dómi erit, mecum addúcam.",
        "117":"Heus, máne dum, Astaphium, príus quam abis.",
        "118":"Quí revocat?",
        "119":"Scies: réspice huc.",
        "120":"Quis est?",
        "121":"Vobís qui multa bóna esse volt.",
        "122":"Dato, si ésse vis.",
        "123":"Fáxo erunt. réspice huc modo.",
        "124":"Oh,",
        "125":"enícas me miseram, quísquis es.",
        "126":"Péssuma, mane.",
        "127":"Óptume, odio es.",
        "128":"Díniarchusne íllic est? átque is est.",
        "129":"Sálva sis.",
        "130":"Ét tu.",
        "131":"Fer cóntra manum et paritér gradere.",
        "132":"Tuis sérvio atque audiens sum ímperiis.",
        "133":"Quid agís?",
        "134":"Valeo et validúm teneo.",
        "135":"péregre quoniam ádvenis, céna detur.",
        "136":"Bene dícis benignequé vocas, Astáphium.",
        "137":"Amabo,",
        "138":"sine me íre, era quo iussít.",
        "139":"Eas. sed quíd ais?",
        "140":"Quid vis?",
        "141":"Dic quó iter inceptás; quis est quem arcéssis?",
        "142":"Archilínem",
        "143":"†obstetricem.",
        "144":"Mála tu femina es, oles únde es disciplinam.",
        "145":"manifesto mendaci, mala, teneo te.",
        "146":"Quid iam, amabo?",
        "147":"Quia te adducturam huc dixeras eumpse, non eampse;",
        "148":"nunc mulier facta est iam ex viro: mala es praestrigiatrix.",
        "149":"sed tandem eloquere, quis is homost, Astaphium? novos amator?",
        "150":"Nimis otiosum te arbitror hominem esse.",
        "151":"Qui arbitrare?",
        "152":"Quia tuo vestimento et cibo alienis rebus curas.",
        "153":"Vos mihi dedistis otium.",
        "154":"Qui, amabo?",
        "155":"Ego expedibo.",
        "156":"rem perdidi apud vos, vos meum negotium abstulistis.",
        "157":"si rem servassem, fuit ubi negotiosus essem.",
        "158":"An tu te Veneris publicum aut Amoris alia lege",
        "159":"habere posse postulas, quin otiosus fias?",
        "160":"Illa, haud ego, habuit publicum: pervorse interpretaris;",
        "161":"nam advorsum legem meam ob meam scripturam pecudem cepit.",
        "162":"Plerique idem quod tu facis faciunt rei male gerentes:",
        "163":"ubi non est, scripturam unde dent, incusant publicanos.",
        "164":"Male vertit res pecuaria mihi apud vos: nunc vicissim",
        "165":"volo habere aratiunculam pro copia hic apud vos.",
        "166":"Non arvos hic, sed pascuost ager: si arationes",
        "167":"\n habituru's \n habiturus es \n \n , quí arari solent, ad pueros ire meliust.",
        "168":"hunc nos habemus publicum, illi alii sunt publicani.",
        "169":"Vtrosque pergnovi probe.",
        "170":"Em istoc pol tu otiosu's \n otiosus es \n \n ,",
        "171":"cum et illíc et hic pervorsus es. sed utriscum rem esse mavis?",
        "172":"Procaciores estis vos, sed illí periuriores;",
        "173":"illis perit quidquid datur, neque ipsís apparet quicquam:",
        "174":"vos saltem si quid quaeritis, ecbibitis et comestis.",
        "175":"postremo illi sunt improbi, vos nequam et gloriosae.",
        "176":"Male quae in nos vis, ea omnia tibi dicis, Diniarche,",
        "177":"et nostram et illorum vicem.",
        "178":"Qui istuc?",
        "179":"Rationem dicam:",
        "180":"quia qui alterum incusat probri, sumpse enitere oportet.",
        "181":"tu a nobis sapiens nihil habes, nos nequam abs ted habemus.",
        "182":"O Ástaphium, haud istoc modo solita es me ante appellare,",
        "183":"sed blande, cum illuc, quod apud vos nunc est, apud me habebam.",
        "184":"Dum vivit, hominem noveris: ubi mortuost, quiescat.",
        "185":"te dum vivebas noveram.",
        "186":"An me mortuom arbitrare?",
        "187":"Qui potis est , amabo, planius? qui antehac amator summus",
        "188":"\n habitu's \n habitus es \n \n , nunc ad amicam venis querimoniam deferre.",
        "189":"Vestra hercle factum iniuria, quae properavistis olim:",
        "190":"rapere otiose oportuit, diu ut essem incolumis vobis.",
        "191":"Amator similest oppidi hostilis.",
        "192":"Quo argumento est ?",
        "193":"Quam primum expugnari potis est , tam id optimum est amicae.",
        "194":"Ego fateor, sed longe aliter est amicus atque amator:",
        "195":"certe hercle quam veterrimus, tam homini optimust amicus.",
        "196":"",
        "197":"\n Si vivit. \n ",
        "198":" Non hercle occidi, sunt mi etiam fundi et aedis.",
        "199":"Cur, obsecro, ergo ante ostium pro ignoto alienoque astas?",
        "200":"\n i intro, haud alienus tu quidem es; nam ecastor neminem hodie",
        "201":"mage amat corde atque animo suo, si quidem habes fundum atque aedis.",
        "202":"In melle sunt linguae sitae vostrae atque orationes,",
        "203":"facta atque corda in felle sunt sita atque acerbo aceto:",
        "204":"eo dicta lingua dulcia datis, córde amara facitis.",
        "205":"\n Amantes si qui non danunt, † non didici fabulari. \n ",
        "206":"non istaec, mea benignitas, decuit te fabulari,",
        "207":"sed istós qui cum geniis suis belligerant parcipromi.",
        "208":"Mala es atque eadem quae soles inlecebra.",
        "209":"Vt exspectatus",
        "210":"peregre advenisti, quam, obsecro, cupiebat te era videre.",
        "211":"Quid tandem?",
        "212":"Te unum ex omnibus amat.",
        "213":"Euge, fundi et aedis,",
        "214":"per tempus subvenistis. sed quid ais, Astaphium?",
        "216":"Estne intus nunc Phronesium?",
        "217":"Vtut aliis, tibi quidem intus.",
        "218":"Valetne?",
        "219":"Immo edepol melius iam fore spero, te ubi videbit.",
        "220":"Hoc nobis vitium maxumumst, cum amamus tum hoc perimus:",
        "221":"si illud quod volumus dicitur, palam cum mentiuntur,",
        "222":"verum esse insciti credimus, ne ut iusta utamur ira.",
        "223":"Heia, haud itast res.",
        "224":"Ain tu eam me amare?",
        "225":"Immo unice unum.",
        "226":"Peperisse audivi.",
        "227":"Ah obsecro, tace, Diniarche.",
        "228":"Quid iam?",
        "229":"Horresco misera, mentio quotiens fit partionis,",
        "230":"ita paene nulla tibi fuit Phronesium. i intro, amabo,",
        "231":"vise illam. atque opperimino: iam exibit; nam lavabat.",
        "232":"Quid ais tu? quae numquam fuit praegnas, qui parere potuit?",
        "233":"nam équidem illi uterum, quod sciam, numquam extumere sensi.",
        "234":"Celabat metuebatque te, ne tu sibi persuaderes,",
        "235":"ut abortioni operam daret puerumque ut enicaret.",
        "236":"Tum pol isti ést puero pater Babyloniensis miles,",
        "237":"quoius núnc ista adventum expetit.",
        "238":"Immo ab eo ut nuntiatumst,",
        "239":"iam hic adfuturum aiunt eum. nondum advenisse miror.",
        "240":"Ibo igitur intro?",
        "241":"Quippini? tam audacter quam domum ad te;",
        "242":"nam tu quidem edepol noster es etiam nunc, Diniarche.",
        "243":"Quam mox te huc recipis?",
        "244":"Iam hic ero: propest, profecta quo sum.",
        "245":"Redi véro actutum. ego interim hic apud vos opperibor.—",
        "246":"Hahahaé, requievi,",
        "247":"quia íntro abiit odiúm meum.",
        "248":"tandém sola súm. nunc quidém meo arbitrátu",
        "249":"loquár liberé quae volam ét quae lubébit.",
        "250":"huic hómini amanti méa era apud nos naéniam dixit domi,",
        "251":"nam fundi et aedis obligatae sunt ob Amoris praedium.",
        "252":"verum apud hunc mea era sua consilia summa eloquitur libere,",
        "253":"magisque ádeo ei consiliarius hic amicust quam auxiliarius.",
        "254":"dum fuit, dedit; nunc nihil habet: quod habebat nos habemus,",
        "255":"iste id habet quod nos habuimus. humanum facinus factumst.",
        "256":"actutum fortunae solent mutari, varia vitast:",
        "257":"nos divitem istum meminimus atque iste pauperes nos:",
        "258":"verterunt sese memoriae; stultus sit qui id miretur.",
        "259":"si eget, necessest nos pati: amavit, aequom ei factum est.",
        "260":"piaculumst miserere nos hominum rei male gerentum.",
        "261":"\n bonis ésse oportet déntibus lenám probam, \n ",
        "262":"\n adripere ut quisquis veniat blandeque adloqui, \n ",
        "263":"\n male corde consultare, bene lingua loqui. \n ",
        "264":"meretricem sentis similem ésse condecet,",
        "265":"quémquem hominem attigerit, profecto ei aut malum aut damnum dare.",
        "266":"numquam amatoris meretricem oportet causam noscere,",
        "267":"quin, ubi nil det, pro infrequente eum mittat militia domum.",
        "268":"nec umquam erit probus quísquam amator nisi qui rei inimicust suae.",
        "269":"nugae sunt nisi, modo quom dederit, dare iam lubeat denuo;",
        "270":"is amatur hic apud nos, qui quod dedit id oblitust datum.",
        "271":"dum habeat, dúm amet; ubi nil habeat, alium quaestum coepiat.",
        "272":"aequo animo, ipse si nihil habeat, aliis quí habent, det locum.",
        "273":"\n probust amator, qui relictis rebus rem perdit suam. \n ",
        "274":"at nós male agere praedicant viri solere secum,",
        "275":"nosque esse avaras. qui sumus? quid male nos agimus tandem?",
        "276":"nam ecastor numquam satis dedit suae quísquam amicae amator,",
        "277":"neque pol nos satis accepimus neque umquam úlla satis poposcit.",
        "278":"nam quando sterilis est amator ab datis,",
        "279":"si negat se habere quod det, soli credimus,",
        "280":"nec satis accipimus, satis cum quod det non habet:",
        "281":"semper datores novos oportet quaerere,",
        "282":"qui de thensauris integris demus danunt.",
        "283":"velút hic agrestis est adulescens, qui hic habet,",
        "284":"nimis pól mortalis lepidus nimisque probus dator.",
        "285":"\n sed is clam patrem etiam hac nocte illac \n ",
        "286":"\n per hortum transiluit ad nos. eum volo convenire. \n ",
        "287":"sed est huic unus servos violentissimus,",
        "288":"qui ubi quámque nostrarum videt prope hasce aédis adgrediri,",
        "289":"item ut de frumento anseres, clamore absterret abigit;",
        "290":"ita est agrestis. sed fores, quidquid ést futurum, feriam.",
        "291":"ecquis huíc tutelam ianuae gerit? ecquis intus exit?",
        "292":"Quís illic est qui tam proterve nostras aedis arietat?",
        "293":"Ego sum, respice ad me.",
        "294":"Quid ego? nonne egó videor tibi?",
        "295":"quid tibi ad hasce accessio aedis est prope aut pultatio?",
        "296":"Salve.",
        "297":"Sat mihi est tuae salutis. nil moror. non salveo?",
        "298":"aegrotare malim quam esse tua salute sanior.",
        "299":"sed volo scíre, quid debetur hic tibi nostrae domi?",
        "300":"Comprime sis eiram.",
        "301":"Eam quidem hercle tu, quae solita es, comprime,",
        "302":"impudens, quae per ridiculum rustico suades stuprum.",
        "303":"Eiram dixi: ut decepisti! dempsisti unam litteram.",
        "304":"nimis quidem hic truculentust.",
        "305":"Pergin male loqui, mulier, mihi?",
        "306":"Quid tibi ego male dicó?",
        "307":"Quia enim me truncum lentum nominas.",
        "308":"nunc adeo, nisi abis actutum aut dicis quid quaeras cito,",
        "309":"iam hercle ego hic te, mulier, quasi sus catulos pedibus proteram.",
        "310":"Rus merum hoc quidemst.",
        "311":"Pudendumst vero clurinum pecus.",
        "312":"advenisti huc te ostentatum, cum exornatis ossibus,",
        "313":"quia tibi suaso infecisti propudiosa pallulam?",
        "314":"\n an eo bella es, quia accepisti ármillas aeneas? \n ",
        "315":"Nunc places, cum mi inclementer dicis.",
        "316":"Quid hoc quod te rogo?",
        "317":"mancupion qui accipias, gestas tecum ahenos anulos?",
        "318":"pignus da ni ligneae haec sunt quas habes Victorias.",
        "319":"Ne attigas me.",
        "320":"Egon te tangam? íta me amabit sarculum,",
        "321":"ut ego me ruri amplexari mavelim patulam bovem",
        "322":"cumque ea noctem in stramentis pernoctare perpetem,",
        "323":"quam tuas centum cenatas noctes mihi dono dari.",
        "324":"rus tu mi opprobras? ut nancta es hominem quem pudeat probri!",
        "325":"sed quid ápud nostras negoti, mulier, est aedis tibi?",
        "326":"quid tu huc occursas, in urbem quotienscumque advenimus?",
        "327":"Mulieres volo convenire vostras.",
        "328":"Quas tu mulieres",
        "329":"mihi narras, ubi musca nulla feminast in aedibus?",
        "330":"Nullan istic mulier habitat?",
        "331":"Rus, inquam, abierunt. abi.",
        "332":"Quid clamas, insane?",
        "333":"Abire hinc ni properas grandi gradu,",
        "334":"iam hercle ego istós fictos compositos crispos cincinnos tuos",
        "335":"unguentatos usque ex cerebro exvellam.",
        "336":"Quanam gratia?",
        "337":"Quia ad foris nostras unguentis uncta es ausa accedere",
        "338":"quiaque istas buccas tam belle purpurissatas habes.",
        "339":"Erubui mecastor misera propter clamorem tuom.",
        "340":"Itane? erubuisti? quasi vero corpori reliqueris",
        "341":"tuo potestatem coloris ulli capiendi, mala.",
        "342":"buccas rubrica, créta omne corpus intinxti tibi.",
        "343":"pessumae estis.",
        "344":"Quíd est quod vobis pessumae haec male fecerint?",
        "345":"Scio ego plus quam tu arbitrare scire me.",
        "346":"Quid id obsecrost",
        "347":"quod scias?",
        "348":"Erilis noster filius apud vos Strabax",
        "349":"ut pereat, ut eum inliciatis in malam fraudem et probrum.",
        "350":"Sanus si videare, dicam: dicis contumeliam.",
        "351":"nemo homo hic solet perire apud nos: res perdunt suas;",
        "352":"ubi res perdidere, abire hinc, si volunt, salvis licet.",
        "353":"ego istunc non novi adulescentem vostrum.",
        "354":"Veron serio?",
        "355":"quid maceria illa ait, in horto quae est, quae in noctes singulas",
        "356":"latere fit minor, qua ístoc ad vos damni permensust viam?",
        "357":"Nil mirum (vetus est maceria) lateres si veteres ruont.",
        "358":"Ain tu vero veteres lateres ruere? numquam edepol mihi",
        "359":"quisquam homo mortalis posthac duarum rerum creduit,",
        "360":"ní ego vostra ero maiori facta denarravero.",
        "361":"Estne item violentus ut tu?",
        "362":"Non enim ille meretriculis",
        "363":"munerandis rem coegit, verum parsimonia",
        "364":"duritiaque: quae nunc ad vos clam exportantur, pessumae;",
        "365":"ea vos estis exunguimini ebibitis. egone haec mussitem?",
        "366":"iam quidem hercle ibo ad forum atque haec facta narrabo seni,",
        "367":"neque istuc insegesti tergo coget examen mali.—",
        "368":"Si ecastor hic homo sinapi victitet, non censeam",
        "369":"tam esse tristem posse. at pol ero benevolens visust suo.",
        "370":"verum ego illúm, quamquam violentust, spero inmutari pote",
        "371":"blandimentis, oramentis, ceteris meretriciis;",
        "372":"vidi equom ex indomito domitum fieri atque alias beluas.",
        "373":"nunc ad eram revidebo. sed eccum ódium progreditur meum.",
        "374":"tristis exit. haud convenit etiam hic dum Phronesium.",
        "375":"Piscis ego credo, qui usque dum vivont lavant,",
        "376":"minus diú lavare quam haec lavat Phronesium.",
        "377":"si proinde amentur, mulieres diu quam lavant,",
        "378":"omnes amantes balneatores sient.",
        "379":"Non quis parumper durare opperirier?",
        "380":"Quin hercle lassus iam sum durando miser:",
        "381":"mihi quoque prae lassitudine opus est ut lavem.",
        "382":"sed obsecro hercle, Astaphium, i intro ac nuntia",
        "383":"me adesse, ut properet suade, iam ut satis laverit.",
        "384":"Licet.",
        "385":"Audin etiam?",
        "387":"Di me perduint,",
        "388":"qui te revocavi. non tibi dicebam i modo?",
        "389":"Quidnam revocabas? improbu's \n improbus es \n \n nihilique homo:",
        "390":"tute tibi mille passum peperisti moram.—",
        "391":"Sed quid haec hic autem tam diu ante aedis stetit?",
        "392":"nescio quem praestolata est; credo, militem.",
        "393":"illum student iam; quasi volturii triduo",
        "394":"prius praédivinant, quo die esuri sient:",
        "395":"illum inhiant omnes, illi est animus omnibus;",
        "396":"me nemo magis respiciet, ubi is est huc venerit,",
        "397":"quasi abhinc ducentos annos fuerim mortuos.",
        "398":"ut rem servare suave est! vae misero mihi,",
        "399":"post factum flector, qui antepartum perdidi.",
        "400":"verum nunc si qua mi obtigerit hereditas",
        "401":"magna atque luculenta, nunc postquam scio",
        "402":"dulce atque amarum quid sit ex pecunia,",
        "403":"ita ego íllam edepol servem itaque parce victitem,",
        "404":"ut—nulla faxim cis dies paucos siet;",
        "405":"ego istós, qui nunc me culpant, confutaverim.",
        "406":"sed aestuosas sentio aperiri fores,",
        "407":"quae obsorbent quidquid venit intra pessulos.",
        "408":"Num tibi nam, amabo, ianua est mordax mea,",
        "409":"quo intro ire metuas, mea voluptas?",
        "410":"Ver vide,",
        "411":"ut tota floret, ut olet, ut nitide nitet.",
        "412":"Quid tam inficetu's \n inficetus es \n \n , Lemno adveniens qui tuae",
        "413":"non des amicae, Diniarche, savium?",
        "414":"Vah, vapulo hercle ego nunc, atque adeo male.",
        "415":"Quo te avortisti?",
        "416":"Salva sis, Phronesium.",
        "417":"Salve. hicine hodie cenas, salvos cum advenis?",
        "418":"Promisi.",
        "419":"Vbi cenabis?",
        "420":"Vbi tu iusseris.",
        "421":"Hic me lubente facies.",
        "422":"Edepol me magis.",
        "423":"nempe tú eris hodie mecum, mea Phronesium?",
        "424":"Velim, si fieri possit.",
        "425":"Cedo soleas mihi,",
        "426":"properate, auferte mensam.",
        "427":"Amabo, sanun es?",
        "428":"Non edepol bibere possum iam, ita animo malest.",
        "429":"Mane, aliquid fiet, né abi.",
        "430":"Ah, aspersisti aquam.",
        "431":"iam rediit animus. deme soleas, cedo bibam.",
        "432":"Idem es mecastor qui soles. sed dic mihi,",
        "433":"benene ambulatumst?",
        "434":"Huc quidem hercle ad te bene,",
        "435":"quia tui videndi copia est.",
        "436":"Complectere.",
        "437":"Lubens. heia, hoc est melle dulci dulcius.",
        "438":"hoc tuis fortunis, Iuppiter, praestant meae.",
        "439":"Dan savium?",
        "440":"Immo vel decem.",
        "441":"Em istoc pauper es:",
        "442":"\n semper plus pollicere quam ego abs te postulo.",
        "443":"Vtinam a principio reí item parsisses meae",
        "444":"ut nunc reparcis saviis.",
        "445":"Si quid tibi",
        "446":"compendi facere possim, factum edepol velim.",
        "447":"Iam lauta es?",
        "448":"Iam pol mihi quidem atque oculis meis.",
        "449":"num tibi sordere videor?",
        "450":"Non pol mihi quidem;",
        "451":"verum tempestas, memini, quondam etiam fuit,",
        "452":"cum inter nos sordebamus alter de altero.",
        "453":"sed quid ego facinus audivi adveniens tuom,",
        "454":"quod tu hic me absente novi negoti gesseris?",
        "455":"Quid id est?",
        "456":"Primumdum, cum tu es aucta liberis",
        "457":"cumque bene provenisti salva, gaudeo.",
        "458":"Concedite hinc vos intro atque operite ostium.",
        "459":"tu nunc superstes solus sermoni meo es.",
        "460":"tibi mea consilia summa semper credidi.",
        "461":"equidem neque peperi puerum neque praegnas fui;",
        "462":"verum adsimulavi me esse praegnatem: haud nego.",
        "463":"Quem propter, o mea vita?",
        "464":"Propter militem",
        "465":"Babyloniensem, qui quasi uxorem sibi",
        "466":"me habebat anno, dum hic fuit.",
        "467":"Ego senseram.",
        "468":"sed quid istuc? cui rei te adsimulare retulit?",
        "469":"Vt esset aliquis laqueus et redimiculum,",
        "470":"reversionem ut ad me faceret denuo.",
        "471":"nunc huc remisit nuper ad me epistulam,",
        "472":"sese experturum quanti sese penderem:",
        "473":"si quod peperissem id non necarem ac tollerem,",
        "474":"bona sua med habiturum omnia esse .",
        "475":"Ausculto lubens.",
        "476":"quid denique agitis?",
        "477":"Mater ancillas iubet,",
        "478":"quoniam iam decimus mensis adventat prope,",
        "479":"aliam aliorsum ire, praemandare et quaerere",
        "480":"puerum aut puellam, qui supponatur mihi.",
        "481":"quid multa verba faciam? tonstricem Suram",
        "482":"novisti nostram, quae mercedem sese habet?†",
        "483":"Novi.",
        "484":"Haec ut opera circumit, per familias,",
        "485":"puerum vestigat; clanculum ad me detulit,",
        "486":"datum sibi esse dixit.",
        "487":"O mercis malae.",
        "488":"eum núnc non illa peperit, quae peperit prior,",
        "489":"sed tu posterior.",
        "490":"Ordine omnem rem tenes.",
        "491":"nunc ut praemisit nuntium miles mihi,",
        "492":"non multo post hic aderit.",
        "493":"Nunc tu te interim",
        "494":"quasi pro puerpera hic procuras?",
        "495":"Quippini,",
        "496":"ubi sine labore res geri pulcre potest?",
        "497":"ad suom quemque aequom est quaestum ésse callidum.",
        "498":"Quid me futurum est, quando miles venerit?",
        "499":"relictusne abs te vivam?",
        "500":"Vbi illud quod volo",
        "501":"habebo ab illo, facile inveniam quo modo",
        "502":"divortium et discordiam inter nos parem:",
        "503":"post id ego totum tecum, mea voluptas, usque ero",
        "504":"assiduo.",
        "505":"Immo hercle vero accubuo mavelim.",
        "506":"\n quin Dis hodie sacruficare pro puero volo,",
        "507":"quinto die quod fieri oportet.",
        "508":"Censeo.",
        "509":"Non audes aliquid mihi dare munusculum?",
        "510":"Lucrum hercle videor facere mi, voluptas mea,",
        "511":"ubi quippiam me poscis.",
        "512":"At ego, ubi abstuli.",
        "513":"Iam faxo hic aderit. servolum huc mittam meum.",
        "514":"Sic facito.",
        "515":"Quidquid attulerit, boni consulas.",
        "516":"Ecastor munus te curaturum scio,",
        "517":"ut cuius me nón paeniteat mittatur mihi.",
        "518":"Num quippiam aliud me vis?",
        "519":"Vt quando otium",
        "520":"tibi sit ad me revisas, et valeas.—",
        "521":"Vale.",
        "522":"pro di immortales, non amantis mulieris,",
        "523":"sed sociae únanimantis, fidentis fuit",
        "524":"officium facere quod modo haec fecit mihi,",
        "525":"suppositionem pueri quae mihi credidit,",
        "526":"germanae quod sorori non credit soror.",
        "527":"ostendit sese iam mihi medullitus:",
        "528":"scio mi ínfidelem numquam, dum vivat, fore.",
        "529":"egone illam ut non amem? egone illi ut non bene velim?",
        "530":"me potius non amabo quam huic desit amor.",
        "531":"ego istí non munus mittam? iam † modo ex hoc loco",
        "532":"iubebo ad istam quinque deferri minas,",
        "533":"praeterea obsonari una dumtaxat mina.",
        "534":"multo illi potius bene erit quae bene volt mihi,",
        "535":"quam mihi, qui mihimet omnia facio mala.—",
        "536":"Puero ísti date mammam. út miserae",
        "537":"matrés sollicitaeque éx animo sumus crúciamurque!",
        "538":"edepól commentum mále, cumque eam rem in córde agito,",
        "539":"nimió—minus perhibemúr malae quam sumus íngenio.",
        "540":"egó prima dé me, domó docta, díco.",
        "541":"quanta ést cura in animo, quantum corde capio",
        "542":"dolorem—dolus ne occidat morte pueri:",
        "543":"mater dicta quod sum, eo magis studeo vitae;",
        "544":"quae ausa hunc sum, tantundem dolum nunc adgrediar.",
        "545":"lucri causa avara probrum sum exsecuta,",
        "546":"alienos dolores mihi supposivi;",
        "547":"\n sed nullam rem oportet dolose adgrediri,",
        "548":"nisi astu totam accurateque exsequare.",
        "549":"vosmet iam videtis, ut ornata incedo:",
        "550":"puerperio ego nunc med esse aegram adsimulo.",
        "551":"mále quod mulier fácere incepit, nísi id efficere pérpetrat,",
        "552":"id illi morbo, id illi seniost, ea illi miserae miseriast;",
        "553":"bene si facere incepit, eius rei nimis cito odium percipit.",
        "554":"nimis quam paucae sunt defessae, male quae facere occeperunt,",
        "555":"nimisque paucae efficiunt, si quid facere occeperunt bene:",
        "556":"mulieri nimio male facere levius onus est quam bene.",
        "557":"ego quod mala sum, matris opera mala sum et meapte malitia,",
        "558":"quae me gravidam esse adsimulavi militi Babylonio:",
        "559":"eam nunc malitiam accuratam miles inveniat volo.",
        "560":"is hic haud multo post, credo, aderit; nunc prius praecaveo sciens",
        "561":"sumque ornata ita ut aegra videar, quasi puerperio cubem.",
        "562":"date mi huc stactam atque ignem in aram, ut venerem Lucinam meam.",
        "563":"hic apponite atque abite ab oculis. eho, Pithecium,",
        "564":"face ut accumbam, accede, adiuta. em sic decet puerperam.",
        "565":"soleas mihi deduce, pallium inice in me huc, Archilis.",
        "566":"ubi es, Astaphium? fer huc verbenam mi intus et bellaria.",
        "567":"date aquam manibus. nunc ecastor adveniat miles velim.",
        "568":"Ne expectetis, spectatores, meas pugnas dum praedicem:",
        "569":"manibus duella praedicare soleo, haud in sermonibus.",
        "570":"scio ego multos memoravisse milites mendacium:",
        "571":"et Homeronida et postilla mille memorari pote,",
        "572":"qui et convicti et condemnati falsis de pugnis sient.",
        "573":"non laudandust cui plus credit qui audit quam ille qui videt:",
        "574":"\n non placet quem illi plus laudant qui audiunt, quam qui vident. \n ",
        "575":"pluris est oculatus testis unus quam auriti decem;",
        "576":"qui audiunt audita dicunt, qui vident plane sciunt.",
        "577":"non placet quem scurrae laudant, manipularis mussitant,",
        "578":"neque illi quorum lingua gladiorum aciem praestringit domi.",
        "579":"strenui nimio plus prosunt populo quam arguti et cati:",
        "580":"facile sibi facunditatem virtus argutam invenit,",
        "581":"sine virtute argutum civem mihi habeam pro praefica,",
        "582":"quae alios conlaudat, eapse sese vero non potest.",
        "583":"nunc ad amicam decimo mense post Athenas Atticas",
        "584":"viso, quam gravidam hic reliqui meo compressu, quid ea agat.",
        "585":"Vide quis loquitur tam propinque.",
        "586":"Miles, mea Phronesium,",
        "587":"tibi adest Stratophanes. nunc tibi opust, aegram ut te adsimules.",
        "588":"Tace.",
        "589":"cuí adhuc ego tam mala eram monetrix, me maleficio vinceres?",
        "590":"Peperit mulier, ut ego opinor.",
        "591":"Vin adeam ad hominem?",
        "592":"Volo.",
        "593":"Euge, Astaphium eccam it mi advorsum.",
        "594":"Salve ecastor, Stratophanes.",
        "595":"\n venire salvom te —",
        "596":"Scio. sed peperitne, ópsecro, Phronesium?",
        "597":"Peperit puerum nimium lepidum.",
        "598":"Ehem, ecquid mei similest?",
        "599":"Rogas?",
        "600":"quin ubí natust machaeram et clupeum poscebat sibi?",
        "601":"Meus est, scio iam de argumentis.",
        "602":"Nimium tuí similest.",
        "603":"Papae,",
        "604":"iam magnust? iamne iit ad legionem? ecquae spolia rettulit?",
        "605":"Heia, nudius quintus natus ille quidem est.",
        "606":"Quid postea?",
        "607":"inter tot dies quidem hercle iam aliquid actum oportuit.",
        "608":"quid illi ex utero exitiost prius quam poterat ire in proelium?",
        "609":"Consequere atque illam saluta et gratulare illi.",
        "610":"Sequor.",
        "611":"Vbi illa, óbsecro, est quae me hic reliquit, eapse abiit? ubist?",
        "612":"Adsum, adduco tibi exoptatum Stratophanem.",
        "613":"Vbi is est, obsecro?",
        "614":"Mars peregre adveniens salutat Nerienem uxorem suam.",
        "615":"quom tu recte provenisti quomque es aucta liberis,",
        "616":"gratulor, quom mihi tibique magnum peperisti decus.",
        "617":"Salve, qui me interfecisti paene vita et lumine",
        "618":"quique mihi magni doloris per voluptatem tuam",
        "619":"condidisti in corpus, quo nunc etiam morbo misera sum.",
        "620":"Heia, haud ab re, mea voluptas, tibi istic obvenit labos:",
        "621":"filium peperisti, qui aedis spoliis opplebit tuas.",
        "622":"Multo ecastor magis oppletis tritici ópust granariis,",
        "623":"ne, ille prius quam spolia capiat, hic nos extinxit fames.",
        "624":"Habe bonum animum.",
        "625":"Savium pete hinc sis. ah, nequeo caput",
        "626":"tollere, ita dolet itaque ego † medulo, neque etiam queo",
        "627":"pedibus mea sponte ambulare.",
        "628":"Si hercle me ex medio mari",
        "629":"savium petere tuom iubeas, petere hau pigeat me , mel meum.",
        "630":"id ita esse experta es: nunc experiere, mea Phronesium,",
        "631":"me te amare. adduxi ancillas tibi eccas ex Suria duas,",
        "632":"is te dono. adduce hoc tu istas. sed istae reginae domi",
        "633":"suae fuerunt ambae, earum patriam ego excidi manu.",
        "634":"his te dono.",
        "635":"Paenitetne te quot ancillas alam,",
        "636":"quin examen super adducas, quae mihi comedint cibum?",
        "637":"Hoc quidem herclést ingratum donum. cedo tu mi istam purpuram.",
        "638":"mea voluptas, attuli eccam pallulam ex Phrygia tibi.",
        "639":"tene tibi.",
        "640":"Hocine mi ob labores tantos tantillum dari?",
        "641":"Perii hercle ego miser. iam mi auro contra constat filius:",
        "642":"†etiam num mali pendit addit purpuram. ex Arabia tibi",
        "643":"attuli tus, Ponto amomum. tene tibi, voluptas mea.",
        "644":"Accipe hoc, Astaphium, abduce hasce hinc e conspectu Suras.",
        "645":"Ecquid amas me?",
        "646":"Nihil ecastor, neque meres.",
        "647":"Nilne huic sat est?",
        "648":"ne bonum verbum quidem unum dixit. viginti minis",
        "649":"venire illaec posse credo dona quae ei dono dedi.",
        "650":"vehementer nunc mi est irata, sentio atque intellego;",
        "651":"verum abibo. quid ais? nunc tu num nevis mé, voluptas mea,",
        "652":"quo vocatus sum ire ad cenam? mox huc cubitum venero.",
        "653":"quid taces? planissume edepol perii. sed quid illuc novi est?",
        "654":"quis hic homost, qui ducit pompam tantam? certumst quo ferant",
        "655":"observare. huic credo fertur. verum iam scibo magis.",
        "656":"Ite íte hac simúl, mulierí damnigéruli,",
        "657":"forás egerónes, bonórum exagógae.",
        "658":"satin, sí quis amat, nequit quín nihili sit atque ímprobis se artibus éxpoliat?",
        "659":"nam hóc qui sciám, ne quis íd quaerat éx me,",
        "660":"domist qui facit improba facta amator,",
        "661":"qui bona sua pro stercore habet, foras iubet ferri, metuit",
        "662":"\n ne apud nos non mundissimum sit;",
        "663":"puras sibi esse volt aedis: domi quidquid habet, eicitur ἔξω .",
        "664":"quándoquidem ipsus pérditum se it, sécreto hercle equidem éum adiutabo,",
        "665":"néque mea quidem ópera umquam hilo mínus propere quam póte peribit.",
        "666":"nám iam de hoc obsónio de mína deminui uná modo",
        "667":"quínque nummos: míhi detraxi pártem Herculáneam.",
        "668":"nam hoc adsimile est quasi de fluvio quí aquam derivat sibi:",
        "669":"nisi derivetur, tamen omnis ea aqua ábeat in mare;",
        "670":"nam hoc in mare abit misereque perit sine bona omni gratia.",
        "671":"haec cúm video fierí, suffuror súppilo,",
        "672":"de praéda praedam cápio.",
        "673":"meretrícem ego item esse reór, mare ut est:",
        "674":"quod dés devorát nec dat ís umquam abúndat.",
        "675":"hoc sáltem: rem sérvat nec úlli ubi sit appáret:",
        "676":"dés quantumvis, nusquam apparet, neque datori neque acceptrici.",
        "677":"velut haéc meretrix meum erúm miserum sua blánditia",
        "678":"\n paene íntulit in paupériem:",
        "679":"privábit bonís, luce, honóre atque amícis.",
        "680":"áttat, eccam adest propinque. credo audisse haec me loqui.",
        "681":"pallida est, ut peperit puerum. ádloquar quasi nesciam.",
        "682":"iubeo vos salvere.",
        "683":"Noster Cyame, quid agis? ut vales?",
        "684":"Valeo, et venio ad minus valentem, et melius qui valeat fero.",
        "685":"erus meús, ocellus tuos, ád te ferre me haec iussit tibi",
        "686":"dona quae vides íllos ferre, et has quinque argenti minas.",
        "687":"Pol haúd perit quod illum tántum amo.",
        "688":"Iússit oráre, ut haec gráta haberés tibi.",
        "689":"Grata ácceptaque ecastór habeo. iube vása auferri intro, i Cyame.",
        "690":"Écquid audítis, haec quaé iam Cyamo ímperat?",
        "691":"Vása nolo aúferant: désiccarí iube.",
        "692":"Ímpudens mecástor, Cyame, es.",
        "693":"Égone?",
        "694":"Tu.",
        "695":"Boná fide?",
        "696":"tune ais me ímpudentem esse, ipsa quae sis stabulum flagiti?",
        "697":"Díc, amabó te, ubi est Díniarchús?",
        "698":"Domi.",
        "699":"Díc ob haec dóna, quae ad mé hodie míserit,",
        "700":"me íllum amare plurimum ómnium hominum merito,",
        "701":"méque honorem ílli habere ómnium máxumum,",
        "702":"átque ut huc véniat ad me óbsecrare.",
        "703":"Ílicet.",
        "704":"séd quisnam illic homóst, qui ipsus se cómest, tristis, oculís malis?",
        "705":"ánimo hercle homost suo miser,",
        "706":"quísquis est.",
        "707":"Dignúst mecastor. néquam est. non nosti, óbsecro,",
        "708":"militem, hic apud me quí erat? huius pater pueri illic est.",
        "709":"úsque abegi, áspuli, iússi abi ret; tamen \n ",
        "710":"mánsit: auscultát, observat quám rem agam.",
        "711":"Novi hóminem nihili.",
        "712":"íllicinest?",
        "713":"Íllic est.",
        "714":"Me íntuetúr gemens;",
        "715":"traxit ex intimo ventre suspiritum.",
        "716":"hoc vide, dentibus frendit, icit femur;",
        "717":"num obsecro nam hariolust, qui ipsus se verberat?",
        "718":"Nunc égo meos animos víolentos meamque íram ex pectore iám promam.",
        "719":"loquere: únde es? cuius es? cúr ausu's \n ausus es \n \n mi inclémenter dicére?",
        "720":"Lubitumst.",
        "721":"Istúcine mihi respóndes?",
        "722":"Hoc. non égo te flocci fácio.",
        "723":"Quid tú? cur ausa es álium te dicére amare hominem?",
        "724":"Lúbitumst.",
        "725":"Ain tándem? istuc primum éxperiar. tun tántilli doní causa,",
        "726":"holerum átque escarum et póscarum, moechúm malacum, cincínnatum,",
        "727":"umbráticulum, tympánotribam amás, hominem non nauci?",
        "728":"Quae haéc res?",
        "729":"meone ero tu , ímprobe tu, male dícere ero audés, fons viti et peiúri?",
        "730":"Verbum únum adde istoc: iam hércle ego te hic hac óffatim confíciam.",
        "731":"Tangé modo, iám ego te hic agnum faciam ét medium distrúncabo.",
        "732":"si tu ín legione béllator clues, át ego in culina clúeo.",
        "733":"Si aequóm facias, advéntores meos nón incuses, quórum",
        "734":"mihi dóna accepta et gráta habeo, tuaque íngrata, quae abs te áccepi.",
        "735":"Tum pól ego et donis prívatus sum et périi.",
        "736":"Plane istúc est.",
        "737":"Quíd nunc ergo hic ódiosu's \n odiosus es \n \n , confessus omnino reus?",
        "738":"Périi hercle hodie, nísi hunc a te abigo.",
        "739":"Áccede huc modo, adi húc modo.",
        "740":"Étiam, scelus virí, minitare? quém ego offatim iam iam iam cóncipilabo.",
        "741":"quíd tibi huc ventio est? quíd tibi hanc áditio est?",
        "742":"quid tibi hanc notio est, inquam, amicam meam?",
        "743":"emoriere ocius, ni manu viceris.",
        "744":"Quid, manu vicerim?",
        "745":"Fac quod iussi, mane.",
        "746":"iam égo te hic offatím conficiam, síc occidi te óptumum est.",
        "747":"Cáptiost: istám machaeram lóngiorem habes quam haéc est.",
        "748":"séd verum me sine dum petere: siquidem belligerandum est tecum,",
        "749":"adero, dum ego tecum, bellator, arbitrum aequom ceperim.",
        "750":"sed ego cesso hinc me amoliri, ventre dum salvo licet?—",
        "751":"Datin sóleas? atque me intro actutum ducite,",
        "752":"nam mihi de vento miserae condoluit caput.—",
        "753":"Quid mihi futurum est, cui duae ancillae dolent,",
        "754":"quibus té donavi? iamne abiisti? em sic datur.",
        "755":"quo pacto excludi, quaeso, potui planius,",
        "756":"quam exclusus nunc sum? púlcre ludificor. sine.",
        "757":"quantillo mi opere nunc persuaderi potest,",
        "758":"ut ego his suffringam talos totis aedibus.",
        "759":"num quippiam tam immutat mores mulierum?",
        "760":"postquam filiolum peperit, animos sustulit.",
        "761":"nunc quasi mi dicat: nec te iubeo neque voto",
        "762":"intro ire in aedis. at ego nolo, non eo.",
        "763":"ego faxo dicat me in diebus pauculis",
        "764":"crudum virum esse. sequere me hac. verbum sat est.—",
        "765":"Rus mane dudum hinc ire me iussit pater,",
        "766":"ut bubus glandem prandio depromerem.",
        "767":"post illoc quam veni, advenit, si dis placet,",
        "768":"ad villam argentum meo qui debebat patri,",
        "769":"qui ovis Tarentínas erat mercatus de patre.",
        "770":"quaerit patrem. dico esse in urbe. interrogo,",
        "771":"quid eum velit \n ",
        "772":"homo cruminam sibi de collo detrahit,",
        "773":"minas viginti mihi dat. accipio libens,",
        "774":"condo in cruminam. ille abit. ego propere minas",
        "775":"ovis ín crumina hác in urbem detuli.",
        "776":"fuít edepol Mars meo periratus patri,",
        "777":"nam oves illius hau longe absunt a lupis.",
        "778":"nunc ego istos mundulos urbanos amasios",
        "779":"hoc ictu exponam atque omnis eiciam foras.",
        "780":"eradicarest certum cumprimis patrem,",
        "781":"post id locorum matrem. nunc hoc deferam",
        "782":"argentum ad hanc, quam mage amo quam matrem meam.",
        "783":"tat, ecquis intust? ecquis hoc aperit ostium?",
        "784":"Quid istúc? alienun es, amabo, mi Strabax,",
        "785":"qui non extemplo intro ieris?",
        "786":"Anne oportuit?",
        "787":"Ita te quidem, qui es familiaris.",
        "788":"Ibitur,",
        "789":"ne me morari censeas.—",
        "790":"Lepide facis.",
        "791":"Mirum videtur, rure erilem filium",
        "792":"Strabacem non rediisse; nisi si clanculum",
        "793":"conlapsus est hic in corruptelam suam.",
        "794":"Iam pol illic inclamabit me si aspexerit.",
        "795":"Nimio minus saévos iam sum, Astaphium, quam fui,",
        "796":"iam non ego sum truculentus, noli metuere.",
        "797":"Quid vis? qui d metuam ? tuam expecto truculentiam.",
        "798":"Dic impera mihi quid libet quo vis modo.",
        "799":"novos ómnis mores habeo, veteres perdidi.",
        "800":"vel amare possum vel iam scortum ducere.",
        "801":"Lepide mecastor nuntias. sed dic mihi,",
        "802":"haben—",
        "803":"Marsipum te fortasse dicere?",
        "804":"Intellexisti lepide quid ego dicerem.",
        "805":"Heus tu, iam postquam in urbem crebro commeo,",
        "806":"dicax sum factus. iam sum caullator probus.",
        "807":"Quid id est, amabo? ístaec ridicularia,",
        "808":"cavillátiones, vis opinor dicere?",
        "809":"Istud pauxillum differt a cavillibus.",
        "810":"Sequere intro me , amabo, mea voluptas.",
        "811":"Tene hoc tibi:",
        "812":"rabonem habeto, ut mecum hanc noctem sies.",
        "813":"Perii, rabonem? quam esse dicam hanc beluam?",
        "814":"quin tu arrabonem dicis?",
        "815":"\n A facio lucri,",
        "816":"ut Praenestinis conia est ciconia.",
        "817":"Sequere, obsecro.",
        "818":"Strabacem hic opperiar modo,",
        "819":"si rure veniat.",
        "820":"Is quidem hic ápud nos est Strabax,",
        "821":"modo rure venit.",
        "822":"Priusne quam ad matrem suam?",
        "823":"eu edepol hominem nihili.",
        "824":"Iamne autem ut soles?",
        "825":"Iamne nihil dico?",
        "826":"I intro, amabo, cedo manum.",
        "827":"Tene. in tabernam ducor devorsoriam,",
        "828":"ubi male accipiar mea mihi pecunia.—",
        "829":"Néque gnatust neque progignetur neque potest reperirier",
        "830":"cuí ego nunc aut dictum aut factum melius quam Veneri velim.",
        "831":"di magni, ut ego laetus sum et laetitia differor.",
        "832":"ita ad me magna nuntiavit Cyamus hodie gaudia:",
        "833":"mea dona deamata acceptaque habita esse apud Phronesium;",
        "834":"quom hoc iam volup est, tum illuc nimium magnae mellinae mihi,",
        "835":"militis odiosa ingrataque habita. totus gaudeo.",
        "836":"mea pila est: si repudiatur miles, mulier mecum erit.",
        "837":"salvos sum, quia pereo; si non peream, plane perierim.",
        "838":"nunc speculabor quid ibi agatur, quis eat intro, qui foras",
        "839":"veniat; procul hinc observabo, meis quid fortunis fuat.",
        "840":"quia nihil habeo unum animos movi mi hic omnia agam precario†",
        "841":"Lepide éfficiam meum ego ófficium: vide intús modo ut tu tuom item éfficias.",
        "842":"ama, íd quod decét, rem tuam: ístum exináni.",
        "843":"nunc dum isti lubet, dum habet, tempus ei rei † secundas",
        "844":"prome venustatem amanti tuam, ut gaudeat cum perdis.",
        "845":"ego híc interím restitáns praesidébo,",
        "846":"istíc dum sic fáciat domum ad te exagógam;",
        "847":"nec quémquam interim ístoc ad vós, qui sit ódio,",
        "848":"intró mittam: tú perge, ut lúbet, ludo in ístoc.",
        "849":"Quis ístest, Astaphium, índica, qui périt?",
        "850":"Amabo, hicín tu eras?",
        "851":"Moléstusne súm?",
        "852":"Nunc magís quam fuísti,",
        "853":"nam si quid nobis usust nobis molestus†",
        "854":"sed óbsecro, da mi óperam, ut narrem quaé volo.",
        "855":"Nám quid est? núm mea réfert?",
        "856":"Non mússito.",
        "857":"intús bolos quós dat!",
        "858":"Quíd? amator novos quíspiam?",
        "859":"Íntegrum et plénum adortást thensaurúm.",
        "861":"Éloquar, sed tú taceto. nóstin tu hunc Strabácem?",
        "862":"Quidni?",
        "863":"Sólus summam núnc habet hic ápud nos, nunc is est fúndus nobis.",
        "864":"animó bono male rem gerit.",
        "865":"Perit hercle, ego idem \n ",
        "866":"bona pérdidi, mala repperi, factus sum extimus a vobis.",
        "867":"Stúltus es, qui facta infecta facere verbis postules.",
        "868":"Thetis quoque etiam lamentando pausam fecit filio.",
        "869":"Non ego nunc intro ad vos mittar?",
        "870":"Quidum quam miles magis?",
        "871":"Quia enim plus dedi.",
        "872":"Plus enim es íntro missus, quom dabas:",
        "873":"sine vicissim qui dant operam ob illud quod dant operis utier.",
        "874":"litteras didicisti: quando scis, sine alios discere.",
        "875":"Discant, dum mihi commentari liceat, ni oblitus siem.",
        "876":"Quid erit interea magistrae, dum tu commentabere?",
        "877":"volt interim illa itidem commentari.",
        "878":"Quid?",
        "879":"Rem accipere identidem.",
        "880":"Dedi equidem hodie: iussi ei quinque argenti deferri minas,",
        "881":"praeterea una mína obsonatum.",
        "882":"Idem istuc delatum scio.",
        "883":"de eo nunc bene sunt tua virtute.",
        "884":"Ei, meane ut inimici mei",
        "885":"bona istic caedent? mortuom hercle me quam ut id pátiar mavelim.",
        "886":"†Stultus quid est aperire.",
        "888":"Quia pol mavelim",
        "889":"mihi inimicos invidere, quam med inimicis meis;",
        "890":"nam invidere alii bene esse, tibi male esse, miseria est.",
        "891":"qui invident egent; illis quibus invidetur, i rem habent.",
        "892":"Non mei licet obsoni me participem fieri?",
        "893":"Si volebas participari, auferres dimidium domum.",
        "894":"nám item ut Acherunti hic apud nos ratio accepti scribitur:",
        "895":"intro accipitur; quando acceptumst, non potest ferri foras.",
        "896":"bene vale.",
        "897":"Resiste.",
        "898":"Omitte.",
        "899":"A, mitte intro.",
        "900":"Ad te quidem.",
        "901":"Immo istoc ad vos volo ire.",
        "902":"Non potest, nimium petis.",
        "903":"Experiri sine —",
        "904":"Immo opperire. vis est experirier.",
        "905":"Dic me adesse.",
        "906":"Abi, occupatast. res itast, ne frustra sis.",
        "907":"Redin an non redis?",
        "908":"Vocat me quae in me potest plus quam potes.",
        "909":"Vno verbo—",
        "910":"Eloquere.",
        "911":"Mittin me intro?",
        "912":"Mendax es, abi.",
        "913":"unum aiebas, tria iam dixti verba, atque ea mendacia.—",
        "914":"Abiit intro, exclusit. egon ut haec mihi patiar fieri?",
        "915":"iam hercle egó tibi, inlecebra, ludos faciam clamore in via,",
        "916":"quae adversum legem accepisti a plurimis pecuniam;",
        "917":"iam hercle apud nóvos omnis magistrátus faxo erit nomen tuom,",
        "918":"post id égo te manum iníciam quadrupuli, venefica,",
        "919":"suppostrix puerum. égo edepol iam tua probra aperibo omnia.",
        "920":"nihil me prohibet, perdidi omne quod fuit: fio impudens,",
        "921":"nec mi adeost tantillum pensi iam, quos capiam calceos.",
        "922":"sed quid ego hic clamo? quid si me iubeat intromittier?",
        "923":"conceptis me non facturum verbis iurem, si velit.",
        "924":"nugae sunt. si stimulos pugnis caedis, manibus plus dolet.",
        "925":"de nihilo nihil est irasci, quae te non flocci facit.",
        "926":"sed quid hoc ést? pro di immortales, Calliclem video senem,",
        "927":"meus qui adfinis fuit, ancillas duas constrictas ducere,",
        "928":"alteram tonstricem húius, alteram ancillam suam.",
        "929":"pertimui: postquam una cura cor meum movit modo,",
        "930":"timeo ne male facta antiqua mea sint inventa omnia.",
        "931":"Egon tibi male dícam tibique aut male velim? ut animus meust,",
        "932":"propemodum expertae estis, quam ego sim mitis tranquillusque homo.",
        "933":"rogitavi ego vos verberatas ambas pendentis simul;",
        "934":"commemini, quo quicque pacto sitis confessae scio;",
        "935":"hic nunc volo scire eodem pacton sine malo fateamini.",
        "936":"quamquam vos colubrino ingenio ambae estis, edico prius,",
        "937":"ne duplicis habeatis linguas, ne ego bilinguis vos necem,",
        "938":"nisi si ad tintinnaculos voltis vos educi viros.",
        "939":"Vis subigit verum fateri, ita lora laedunt bracchia.",
        "940":"At si verum mi eritis fassae, vinclis exsolvemini.",
        "941":"Etiamnum quid sit negoti, falsus incertusque sum,",
        "942":"nisi quia timeo tamen, egomet quia quod peccavi scio.",
        "943":"Omnium primum diversae state—em sic, istuc volo;",
        "944":"neve inter vos significetis, ego ero paries. loquere tu.",
        "945":"Quid loquar?",
        "946":"Quid puero factumst, mea quem peperit filia,",
        "947":"meo nepote? capita rerum ede expedite.",
        "948":"Istae dedi.",
        "949":"Iam tace. accepistin puerum tú ab hac?",
        "950":"Accepi.",
        "952":"nil moror praeterea. satis es fassa.",
        "953":"Infitias non eo.",
        "954":"Iam livorem verbo scapulis istoc concinnas tuis.",
        "955":"conveniunt adhuc utriusque verba.",
        "956":"Vae misero mihi,",
        "957":"mea nunc facinora aperiuntur, clam quae speravi fore.",
        "958":"Loquere tu. qui dare te huic puerum iussit?",
        "959":"Era maior mea.",
        "961":"\n Quid tu, cur eum accepisti? \n ",
        "962":"\n Era med oravit minor, \n ",
        "963":"\n puer ut sibi ferretur eaque ut celarentur omnia. \n ",
        "964":"Loquere tu. quid eo fecisti puero?",
        "965":"Ad meam eram detuli.",
        "966":"Quid eo puero tua era fecit?",
        "967":"Erae meae extemplo dedit.",
        "968":"Quoi, malum, erae?",
        "969":"Duae sunt istae.",
        "970":"Cave tu nisi quod te rogo.",
        "971":"ex te exquiro.",
        "972":"Mater, inquam, filiae dono dedit.",
        "973":"Plus quam dudum inqua loquere.",
        "974":"Plus tu rogitas.",
        "975":"Responde ocius:",
        "976":"quid illa cui donatus puer est?",
        "977":"Supposivit.",
        "978":"Cui?",
        "979":"Sibi.",
        "980":"Pro filiolon?",
        "981":"Pro filiolo.",
        "982":"Di, obsecro vostram fidem,",
        "983":"ut facilius alia quam alia eundem puerum unum parit:",
        "984":"haec labore alieno puerum peperit sine doloribus.",
        "985":"puer quidem beatust: matres duás habet et avias duas:",
        "986":"iam metuo, patres quot fuerint. vide sis facinus muliebre.",
        "987":"Magis pol haec malitia pertinét ad viros quam ad mulieres:",
        "988":"vir illam, non mulier praegnatem fecit.",
        "989":"Idem ego istuc scio.",
        "990":"tu bona ei custos fuisti.",
        "991":"Plus potest qui plus valet.",
        "992":"vir erat, plus valebat: vicit, quod petebat abstulit.",
        "993":"Et tibi quidem hercle ídem attulit magnum malum.",
        "994":"Idem istuc ipsa, etsi tu taceas, reapse experta intellego.",
        "995":"Numquam te facere hodie quivi, ut is quis esset diceres.",
        "996":"Tacui adhuc: nunc non tacebo, quando adest nec se indicat.",
        "997":"Lapideus sum, commovere me miser non audeo.",
        "998":"res palam omnis est, meo illic nunc sunt capiti comitia.",
        "999":"meum illuc facinus, mea stultitia est. timeo, quam mox nominer.",
        "1000":"Loquere, filiam meam quis integram stupraverit.",
        "1001":"Video ego té, propter male facta qui es patronus parieti.",
        "1002":"Neque vivos neque mortuos sum, ne que quid nunc faciam scio,",
        "1003":"neque ut hinc abeam neque ut hunc adeam scio, timore torpeo.",
        "1004":"Dicin an non?",
        "1005":"Diniarchus, quoi illam prius desponderas.",
        "1006":"Vbi is homost quem dicis?",
        "1007":"Adsum, Callicles. per tua obsecro",
        "1008":"genua te, ut istuc insipienter factum sapienter feras,",
        "1009":"mihique ignoscas quod animi impos vini vitio fecerim.",
        "1010":"Non placet qui in mutum culpam confert, qui non quit loqui.",
        "1011":"nam vinum si fabulari possit, se defenderet.",
        "1012":"non vinum viris moderari, sed viri vino solent,",
        "1013":"qui quidem probi sunt; verum qui improbust si quasi bibit",
        "1014":"sive adeo caret temeto, tamen ab ingenio improbust.",
        "1015":"Scio equidem quae nolo multa mi audienda ob noxiam.",
        "1016":"ego tibi me obnoxium esse fateor culpae compotem.",
        "1017":"Callicles, vide in quaéstione ne facias iniuriam:",
        "1018":"reus solutus causam dicit, testis vinctos attines.",
        "1019":"Solvite istas. agite, abite tu domum et tu autem domum.",
        "1020":"eloquere haec erae tu: puerum reddat, si quis eum petat.",
        "1021":"eamus tu in ius.",
        "1022":"Quid vis in ius me ire? tu es praetor mihi.",
        "1023":"verum te obsecro, ut tuam gnatam des mi uxorem, Callicles.",
        "1024":"Eundem pol te iudicasse qui admisti eam rem intellego.",
        "1025":"nam haud mansisti, dum ego darem illam: tute sumpsisti tibi.",
        "1026":"nunc habeas ut nactu's \n nactus es \n \n . verum hoc ego te multabo bolo:",
        "1027":"sex talenta magna dotis demam pro ista inscitia.",
        "1028":"Bene agis mecum.",
        "1029":"Filium istinc tuom te meliust repetere.",
        "1030":"ceterum uxorem quam primum potest abduce ex aedibus.",
        "1031":"ego abeo. iam illi remittam nuntium adfini meo,",
        "1032":"dicam ut aliam condicionem filio inveniat suo.—",
        "1033":"At ego ab hac puerum reposcam, ne mox infitias eat;",
        "1034":"nihil est, nám eapse ultro ut factumst fecit omnem rem palam.",
        "1035":"sed nimium pol opportune éccam eapse egreditur foras.",
        "1036":"ne ista stimulum longum habet, quae usque illinc cor pungit meum.",
        "1037":"Blitea et luteast meretrix nisi quae sapit in vino ad rem suam;",
        "1038":"si alia membra vino madeant, cor sit saltem sobrium.",
        "1039":"nam mihi dividiaest, in tonstricem meam sic convictam male.",
        "1040":"ea dixit, eum Diniarchi puerum inventum filium.",
        "1041":"ubi id audivi, quám ego propere potui egressa huc sum foras. \n ",
        "1042":"\n Lubet adire quam penes est mea omnis res et liberi.",
        "1043":"Video eccum qui suis tutorem med optavit liberis.",
        "1044":"Mulier, ad te sum profectus.",
        "1045":"Quid agitur, voluptas mea?",
        "1046":"Non voluptas, aufer nugas, nil ego nunc de istac re ago.",
        "1047":"Scio mecastor quid velis ét quid postules et quid petas:",
        "1048":"me videre vis, et me te a me ire postulas, puerum petis.",
        "1049":"Di immortales, ut planiloqua est, paucis ut rem ipsam attigit.",
        "1050":"Scio equidem sponsam tibi esse et filium ex sponsa tua",
        "1051":"et tibi uxorem ducendam, iam esse alibi iám animum tuom",
        "1052":"et me quasi pro derelicta: scio, abituru's \n abiturus es \n \n . sed tamen",
        "1053":"cogitato, mus pusillus quam sit sapiens bestia,",
        "1054":"aetatem qui non cubili uni umquam committit suam,",
        "1055":"quin, si unum obsideatur, aliud iam perfugium ele gerit.",
        "1056":"Otium ubi erit, de istis rebus tum amplius tecum loquar.",
        "1057":"nunc puerum redde.",
        "1058":"Immo amabo ut hos dies aliquos sinas",
        "1059":"eum esse apud me.",
        "1060":"Minime.",
        "1061":"Amabo.",
        "1062":"Quid opus est ?",
        "1063":"In rem meam est .",
        "1064":"triduom hoc saltem, dum áliquo miles circumducitur,",
        "1065":"sine me habere: siquidem habebo, tibi quoque etiam proderit;",
        "1066":"si auferes puerum , a milite omnis tum mihi spes animam efflaverit.",
        "1067":"Factum cupio, nam nefacere si velim, non est locus;",
        "1068":"nunc puero utere et procura, quando quor cures habes.",
        "1069":"Multum amo te ób istam rem mecastor. ubi domi metues malum,",
        "1070":"fugito huc ad me: saltem amicus mi esto † manubinarius.",
        "1071":"Bene vale, Phronesium.",
        "1072":"\n An non et iam tuom oculum vocas?",
        "1073":"Id quoque interim † futatim nomen commemorabitur.",
        "1074":"numquid vis?",
        "1075":"Fac valeas.",
        "1076":"Operae ubi mi erit, ad te venero.—",
        "1077":"Ille quidem hinc abiit, abscessit. dicere hic quidvis licet.",
        "1078":"verum est verbum quod memoratur: ubi amici ibidem sunt opes.",
        "1079":"propter hunc spes etiamst hodie † tantum iri militem;",
        "1080":"quém ego ecastor mage amo quam me, dum id quod cupio inde aufero.",
        "1081":"quae cum multum abstulimus, hau multum eius apparet quod datum est:",
        "1082":"ita sunt gloriae meretricum.",
        "1083":"Áha tace.",
        "1084":"Quid est, obsecro?",
        "1085":"\n Pater adest pueri.",
        "1086":"Sine eumpse adire huc. sine, si is est modo.",
        "1087":"\n Ipsus est .",
        "1088":"Sine eumpse adire, ut cupit, ad me.",
        "1089":"Rectam tenet.",
        "1090":"Ne istum ecastor hodie aspiciam confectum fallaciis.",
        "1091":"Ego minam auri fero supplicium † damnis ad amicam meam:",
        "1092":"ut illud acceptum sit, prius quod perdidi, hoc addam insuper.",
        "1093":"sed quid video? eram atque ancillam ante aedis. adeundae haec mihi.",
        "1094":"quid hic vos agitis?",
        "1095":"Ne me appella quaeso .",
        "1096":"\n Aha nimium saeviter.",
        "1097":"Potine ut mihi molestus ne sis?",
        "1098":"Ecquid, Astaphium, litiumst?",
        "1099":"Merito ecastor tibi succenset.",
        "1100":"Egon, atque isti etiam parum",
        "1101":"male volo.",
        "1102":"Ego, mea voluptas, si quid peccavi prius,",
        "1103":"supplicium ad te hanc mínam fero auri. si minus crédis, respice.",
        "1104":"Manus vetat prius quám penes sese habeat quicquam credere.",
        "1105":"puero opust cibo, opus est matri autem, opus est quae puerum lavit,",
        "1106":"opus nutrici, lact ut habeat, veteris vini largiter",
        "1107":"ut dies noctesque potet, ópust ligno, opust carbonibus,",
        "1108":"fasciis opus est, pulvinis, cunis, incunabulis,",
        "1109":"oleo opust , opus est farina, porro opus est totum diem:",
        "1110":"numquam hoc uno die efficiatur opus, quin opus semper siet;",
        "1111":"non enim póssunt militares pueri † etauio exducier.",
        "1112":"Respice ergo, áccipe hoc, qui ístuc efficias opus.",
        "1113":"Cedo, quamquam parum est.",
        "1114":"Addam etiam unam minam istuc post.",
        "1115":"Parumst.",
        "1116":"Tuo arbitratu quod iubebis dabitur. da nunc savium.",
        "1117":"Mitte me, inquam, odiosu's \n odiosus es \n \n .",
        "1118":"Nil fit, non amor, teritur dies.",
        "1119":"plus decem pondo † moris pauxillisper perdidi.",
        "1120":"Accipe hoc atque auferto intro.",
        "1121":"Vbi mea amicast gentium?",
        "1122":"neque ruri neque hic óperis quicquam facio, corrumpor situ,",
        "1123":"ita miser cubando in lecto hic expectando obdurui.",
        "1124":"sed eccam video. heús amica, quid agis? mille .",
        "1125":"Quis illic est homo?",
        "1126":"Quém ego ecastor mage amo quam te. \n ",
        "1127":"Quam me? quo modo?",
        "1128":"Hoc modo, ut molestus ne sis.",
        "1129":"Iam ne abis, postquam aurum habes?",
        "1130":"Condidi intro quod dedisti.",
        "1131":"Ades, amica, te adloquor.",
        "1132":"At ego ad te ibam, mea delicia.",
        "1133":"Hercle vero serio,",
        "1134":"quamquam ego tibi videor stultus, gaudere aliqui me volo;",
        "1135":"nam quamquam tu es bella, malo tuo, nisi ego aliqui gaudeo.",
        "1136":"Vin te amplectar, savium dem?",
        "1137":"Quidvis face qui gaudeam.",
        "1138":"Meosne ante oculos ego illam patiar alios amplexarier?",
        "1139":"mortuom hercle me hodie satiust. apstine hoc, mulier, manum,",
        "1140":"nisi si te mea manu † ui in machaera et hunc vis mori.",
        "1141":"Nil halapari satiust, miles, si te amari postulas;",
        "1142":"auro, hau ferro deterrere potes, hunc né amem, Stratophanes.",
        "1143":"Qui, malum, bella aut faceta es, quaé ames hominem isti modi?",
        "1144":"Venitne in méntem tibi quod verbum in cavea dixit histrio:",
        "1145":"omnes homines ad suom quaestum callent et fastidiunt.",
        "1146":"Huncine hominem te amplexari tam horridum ac tam squalidum?",
        "1147":"Quamquam hic squalet, quam quam hic horret, scitus et bellust mihi.",
        "1148":"Dedin ego aurum—",
        "1149":"Mihi? dedisti filio cibaria.",
        "1150":"nunc, si hanc tecum esse speras, alia opust auri mina.",
        "1151":"Malam rem is et magnam magno opere, serva tibi viaticum.",
        "1152":"Quid isti debes?",
        "1153":"Tria.",
        "1154":"Quae tria nam?",
        "1155":"Vnguenta, noctem, savium.",
        "1156":"Par pari respondet. verum nunc saltem, et si istunc amas,",
        "1157":"dan tu mihi de tuis deliciis † sum quicquid pauxillulum?",
        "1158":"Quid id, amabo, est quod dem? dic tum super feri†",
        "1159":"†capas dicit auaui consultam istuc mihi homo†",
        "1160":"cave faxis volnus tibi iam cui sunt dentes ferrei.",
        "1161":"Volgo ad se omnis intromittit.",
        "1162":"Abstine istac tu manum.",
        "1163":"Iam hercle cum magno malo tu vapula vir strenuos.",
        "1164":"Dedi ego huic aurum.",
        "1165":"Át ego argentum.",
        "1166":"†eat apale puram.",
        "1167":"At ego oves et lanam, et alia multa quae poscet dabo.",
        "1168":"meliust te minis certare mecum quam minaciis.",
        "1169":"\n Lepidu's \n lepidus es \n \n ecastor mortalis, mi Strabax, perge obsecro.",
        "1170":"Stultus atque insanus damnis certant: nos salvae sumus.",
        "1171":"Age prior prompta aliquid.",
        "1172":"Immo tu prior perde et peri.",
        "1173":"Em tibi talentum argenti. †Philippices est, tene tibi.",
        "1174":"Tanto melior, noster esto—sed de vostro vivito.",
        "1175":"Vbi est quod tu das? solve zonam, provocator. quid times?",
        "1176":"Tu peregrinu's \n peregrinus es \n \n , hic ego habito: non cum zona ego ambulo:",
        "1177":"pecua ad hanc collo in crumina ego obligata defero.",
        "1178":"quid dedi! ut discinxi hominem.",
        "1179":"Immo ego vero, qui dedi.",
        "1180":"I intro, amabo, i, tú eris mecum; tum tu eris mecum quidem.",
        "1181":"Quid tu? quid ais? cum hocin eris ? ego ero posterior, qui dedi?",
        "1182":"Tu dedisti iam, hic daturust: ictuc habeo, hoc expeto.",
        "1183":"verum utrique mos geratur amborum ex sententia.",
        "1184":"Fiat. ut rem gnatam video, hoc accipiundumst quod datur.",
        "1185":"Meum quidem te lectum certe óccupare non sinam.",
        "1186":"Lepide ecastor aucupavi atque ex mea sententia,",
        "1187":"meamque ut rem video bene gestam, vostram rursum bene geram:",
        "1188":"†romabo si quis animatust facere, faciat ut sciam.",
        "1189":"Veneris causa adplaudite: eius haec in tutelast fabula.",
        "1190":"spectatores, bene valete, plaudite atque exurgite."
    },
    "edition":"Plautus, Titus Maccius, creator; Leo, Friedrich, 1851-1914, editor",
    "englishTitle":"Truculentus",
    "source":"Perseus Digital Library",
    "originalTitle":"Truculentus",
    "original-urn":"urn:cts:latinLit:phi0119.phi020.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0119.phi020.perseus-lat2-simple"
}