{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n \n Patricia gens Claudia—fuit enim et alia plebeia, nec potentia minor nec dignitate—orta\n est ex Regillis oppido Sabinorum. inde Romam recens conditam cum magna clientium manu\n conmigrauit auctore Tito Tatio consorte Romuli, uel, quod magis constat, Atta Claudio\n gentis principe, post reges exactos sexto fere anno; atque in patricias cooptata agrum\n insuper trans Anienem clientibus locumque sibi ad sepulturam sub Capitolio publice\n accepit. deinceps procedente tempore duodetriginta\n consulatus, dictaturas quinque, censuras septem, triumphos sex, duas ouationes adepta est.\n cum praenominibus cognominibusque uariis distingueretur, Luci praenomen consensu\n repudiauit, postquam e duobus gentilibus praeditis eo alter latrocinii, caedis alter\n conuictus est. inter cognomina autem et Neronis assumpsit, quo d significatur\n lingua Sabina fortis ac strenuus. \n ",
        "1":"\n \n Multa multorum Claudiorum egregia merita, multa etiam sequius admissa in rem p. extant.\n sed ut praecipua commemorem, Appius Caecus societatem cum rege Pyrro ut parum salubrem\n iniri dissuasit. Claudius Caudex primus freto classe traiecto Poenos Sicilia expulit.\n †Tibus Nero aduenientem ex Hispania cum ingentibus copiis Hasdrubalem, prius quam\n Hannibali fratri coniungeretur, oppressit. contra\n Claudius Regillianus, decemuir legibus scribendis, uirginem ingenuam per uim libidinis\n gratia in seruitutem asserere conatus causa plebi fuit secedendi rursus a patribus.\n Claudius †Drusus statua sibi diademata ad Appi Forum posita Italiam per clientelas\n occupare temptauit. Claudius Pulcher apud Siciliam non pascentibus in auspicando pullis ac\n per contemptum religionis mari demersis, quasi ut biberent quando esse nollent, proelium\n nauale iniit; superatusque, cum dictatorem dicere a senatu iuberetur, uelut iterum\n inludens discrimini publico Glycian uiatorem suum dixit. \n Extant et feminarum exempla diuersa aeque, siquidem gentis eiusdem utraque Claudia fuit,\n et quae nauem cum sacris Matris deum Idaeae obhaerentem Tiberino uado extraxit, precata\n propalam, ut ita demum se sequeretur, si sibi pudicitia constaret; et quae nouo more\n iudicium maiestatis apud populum mulier subiit, quod in conferta multitudine aegre\n procedente carpento palam optauerat, ut frater suus Pulcher reuiuisceret atque iterum\n classem amitteret, quo minor turba Romae foret. \n praeterea notatissimum est, Claudios omnis, excepto dum taxat P. Clodio, qui ob\n expellendum urbe Ciceronem plebeio homini atque etiam natu minori in adoptionem se dedit,\n optimates adsertoresque unicos dignitatis ac potentiae patriciorum semper fuisse atque\n aduersus plebem adeo uiolentos et contumaces, ut ne capitis quidem quisquam reus apud\n populum mutare uestem aut deprecari sustinuerit; nonnulli in altercatione et iurgio\n tribunos plebi pulsauerint. etiam uirgo Vestalis fratrem iniussu populi triumphantem\n ascenso simul curru usque in Capitolium prosecuta est, ne uetare aut intercedere fas\n cuiquam tribunorum esset. \n ",
        "2":"\n \n Ex hac stirpe Tiberius Caesar genus trahit, et quidem utrumque: paternum a Tiberio\n Nerone, maternum ab Appio Pulchro, qui ambo Appi Caeci filii fuerunt. insertus est et\n Liuiorum familiae adoptato in eam materno auo. quae familia, quanquam plebeia, tamen et\n ipsa admodum floruit octo consulatibus, censuris duabus, triumphis tribus, dictatura etiam\n ac magisterio equitum honorata; clara et insignibus uiris ac maxime Salinatore Drusisque.\n Salinator uniuersas tribus in censura notauit\n leuitatis nomine, quod, cum se post priorem consulatum multa inrogata condemnassent,\n consulem iterum censoremque fecissent. Drusus hostium duce Drauso comminus trucidato sibi\n posterisque suis cognomen inuenit. traditur etiam pro praetore ex prouincia Gallia\n rettulisse aurum Senonibus olim in obsidione Capitolii datum nec, ut fama est, extortum a\n Camillo. eius abnepos ob eximiam aduersus Gracchos operam patronus senatus dictus filium\n reliquit, quem in simili dissensione multa uarie molientem diuersa factio per fraudem\n interemit. \n ",
        "3":"\n \n Pater Tiberi, Nero, quaestor C. Caesaris Alexandrino bello classi praepositus, plurimum\n ad uictoriam contulit. quare et pontifex in locum P. Scipionis substitutus et ad\n deducendas in Galliam colonias, in quis Narbo et Arelate erant, missus est. tamen Caesare\n occiso, cunctis turbarum metu abolitionem facti decernentibus, etiam de praemiis\n tyrannicidarum referendum censuit. praetura deinde\n functus, cum exitu anni discordia inter triumuiros orta esset, retentis ultra iustum\n tempus insignibus L. Antonium consulem triumuiri fratrem ad Perusiam secutus, deditione a\n ceteris facta, solus permansit in partibus ac primo Praeneste, inde Neapolim euasit\n seruisque ad pilleum frustra uocatis in Siciliam profugit. sed indigne ferens nec statim se in conspectum Sexti Pompei admissum et fascium usu\n prohibitum, ad M. Antonium traiecit in Achaiam. cum quo breui reconciliata inter omnis\n pace Romam redit uxoremque Liuiam Drusillam et tunc grauidam et ante iam apud se filium\n enixam petenti Augusto concessit. nec multo post diem obiit, utroque liberorum superstite,\n Tiberio Drusoque Neronibus. \n ",
        "4":"\n \n Tiberium quidam Fundis natum existimauerunt secuti leuem coniecturam, quod materna eius\n auia Fundana fuerit et quod mox simulacrum Felicitatis ex s. c. publicatum ibi sit. sed ut\n plures certioresque tradunt, natus est Romae in Palatio XVI. Kal. Dec. M. Aemilio Lepido\n iterum L. Munatio Planco conss. per bellum Philippense. sic enim in fastos actaque in\n publica relatum est. nec tamen desunt, qui partim antecedente anno, Hirti ac Pansae,\n partim insequenti, Seruili Isaurici L.que Antoni i consulatu, genitum eum\n scribant. \n ",
        "5":"\n \n Infantiam pueritiamque habuit laboriosam et exercitatam, comes usque quaque parentum\n fugae; quos quidem apud Neapolim sub inruptionem hostis nauigium clam petentis uagitu suo\n paene bis prodidit, semel cum a nutricis ubere, iterum cum a sinu matris raptim auferretur\n ab iis, qui pro necessitate temporis mulierculas leuare onere temptabant. per Siciliam quoque et per Achaiam circumductus ac Lacedaemoniis\n publice, quod in tutela Claudiorum erant, demandatus, digrediens inde itinere nocturno\n discrimen uitae adiit flamma repente e siluis undique exorta adeoque omnem comitatum\n circumplexa, ut Liuiae pars uestis et capilli amburerentur. munera, quibus a Pompeia Sex. Pompei sorore in Sicilia donatus est,\n chlamys et fibula, item bullae aureae, durant ostendunturque adhuc Bais. post reditum in\n urbem a M. Gallio senatore testamento adoptatus hereditate adita mox nomine abstinuit,\n quod Gallius aduersarum Augusto partium fuerat. \n Nouem natus annos defunctum patrem pro rostris laudauit. dehinc pubescens Actiaco\n triumpho currum Augusti comitatus est sinisteriore funali equo, cum Marcellus Octauiae\n filius dexteriore ueheretur. praesedit et asticis ludis et Troiam circensibus lusit ductor\n turmae puerorum maiorum. \n ",
        "6":"\n \n Virili toga sumpta adulescentiam omnem spatiumque insequentis aetatis usque ad\n principatus initia per haec fere transegit. munus gladiatorium in memoriam patris et\n alterum in aui Drusi dedit, diuersis temporibus ac locis, primum in foro, secundum in\n amphitheatro, rudiaris quoque quibusdam reuocatis auctoramento centenum milium; dedit et\n ludos, sed absens: cuncta magnifice, inpensa matris ac uitrici. \n Agrippinam, Marco Agrippa genitam, neptem Caecili Attici equitis R., ad quem sunt\n Ciceronis epistulae, duxit uxorem; sublatoque ex ea filio Druso, quanquam bene\n conuenientem rursusque grauidam dimittere ac Iuliam Augusti filiam confestim coactus est\n ducere non sine magno angore animi, cum et Agrippinae consuetudine teneretur et Iuliae\n mores improbaret, ut quam sensisset sui quoque sub priore marito appetentem, quod sane\n etiam uulgo existimabatur. sed Agrippinam et abegisse\n post diuortium doluit et semel omnino ex occursu uisam adeo contentis et\n t umentibus oculis prosecutus est, ut custoditum sit ne umquam in conspectum ei\n posthac ueniret. cum Iulia primo concor diter et amore mutuo uixit, mox dissedit et\n aliquanto grauius, ut etiam perpetuo secubaret, intercepto communis fili pignore, qui\n Aquileiae natus infans extinctus est. Drusum fratrem in Germania amisit, cuius corpus\n pedibus toto itinere praegrediens Romam usque peruexit. \n ",
        "7":"\n \n Ciuilium officiorum rudimentis regem Archelaum Trallianos et Thessalos, uaria quosque de\n causa, Augusto cognoscente defendit; pro Laodicenis Thyatirenis Chiis terrae motu\n afflictis opemque implorantibus senatum deprecatus est; Fannium Caepionem, qui cum Varrone\n Murena in Augustum conspirauerat, reum maiestatis apud iudices fecit et condemnauit.\n interque haec duplicem curam administrauit, annonae quae artior inciderat, et\n repurgandorum tota Italia ergastulorum, quorum domini in inuidiam uenerant quasi exceptos\n supprimerent non solum uiatores sed et quos sacramenti metus ad eius modi latebras\n compulisset. \n ",
        "8":"\n \n Stipendia prima expeditione Cantabrica tribunus militum fecit, dein ducto ad Orientem\n exercitu regnum Armeniae Tigrani restituit ac pro tribunali diadema imposuit. recepit et\n signa, quae M. Crasso ademerant Parthi. post hoc Comatam Galliam anno fere rexit et\n barbarorum incursionibus et principum discordia inquietam. exin Raeticum Vindelicumque\n bellum, inde Pannonicum, inde Germanicum gessit. Raetico\n atque Vindelico gentis Alpinas, Pannonico Breucos et Dalmatas subegit, Germanico\n quadraginta milia dediticiorum traiecit in Galliam iuxtaque ripam Rheni sedibus adsignatis\n conlocauit. quas ob res et ouans et curru urbem ingressus est, prius, ut quidam putant,\n triumphalibus ornamentis honoratus, nouo nec antea cuiquam tributo genere honoris.\n \n Magistratus et maturius incohauit et paene iunctim percucurrit, quaesturam praeturam\n consulatum; interpositoque tempore consul iterum etiam tribuniciam potestatem in\n quinquennium accepit. \n ",
        "9":"\n \n tot prosperis confluentibus integra aetate ac ualitudine statuit repente secedere seque e\n medio quam longissime amouere: dubium uxorisne taedio, quam neque criminari aut dimittere\n auderet neque ultra perferre posset, an ut uitato assiduitatis fastidio auctoritatem\n absentia tueretur atque etiam augeret, si quando indiguisset sui res p. quidam existimant,\n adultis iam Augusti liberis, loco et quasi possessione usurpati a se diu secundi gradus\n sponte cessisse exemplo M. Agrippae, qui M. Marcello ad munera publica admoto Mytilenas\n abierit, ne aut obstare aut obtrectare praesens uideretur. quam causam et ipse, sed postea, reddidit. tunc autem honorum satietatem ac requiem\n laborum praetendens commeatum petit; neque aut matri suppliciter precanti aut uitrico\n deseri se etiam in senatu conquerenti ueniam dedit. quin et pertinacius retinentibus, cibo\n per quadriduum abstinuit. facta tandem abeundi potestate, relictis Romae uxore et filio\n confestim Ostiam descendit, ne uerbo quidem cuiquam prosequentium reddito paucosque\n admodum in digressu exosculatus. \n ",
        "10":"\n \n ab Ostia oram Campaniae legens inbecillitate Augusti nuntiata paulum substitit. sed\n increbrescente rumore quasi ad occasionem maioris spei commoraretur, tantum non aduersis\n tempestatibus Rhodum enauigauit, amoenitate et salubritate insulae iam inde captus cum ad\n eam ab Armenia rediens appulisset. hic modicis contentus aedibus nec multo laxiore\n suburbano genus uitae ciuile admodum instituit, sine lictore aut uiatore gymnasio interdum\n obambulans mutuaque cum Graeculis officia usurpans prope ex aequo. \n Forte quondam in disponendo die mane praedixerat, quidquid aegrorum in ciuitate esset\n uisitare se uelle; id a proximis aliter exceptum iussique sunt omnes aegri in publicam\n porticum deferri ac per ualitudinum genera disponi. perculsus ergo inopinata re diuque\n quid ageret incertus, tandem singulos circuit excusans factum etiam tenuissimo cuique et\n ignoto. unum hoc modo neque praeterea quicquam notatum\n est, in quo exeruisse ius tribuniciae potestatis uisus sit: cum circa scholas et auditoria\n professorum assiduus esset, moto inter antisophistas grauiore iurgio, non defuit qui eum\n interuenientem et quasi studiosiorem partis alterius conuicio incesseret. sensim itaque\n regressus domum repente cum apparitoribus prodiit citatumque pro tribunali uoce praeconis\n conuiciatorem rapi iussit in carcerem. \n Comperit deinde Iuliam uxorem ob libidines atque adulteria damnatam repudiumque ei suo\n nomine ex auctoritate Augusti remissum; et quamquam laetus nuntio, tamen officii duxit,\n quantum in se esset, exorare filiae patrem frequentibus litteris et uel utcumque meritae,\n quidquid umquam dono dedisset, concedere. transacto\n autem tribuniciae potestatis tempore, confessus tandem, nihil aliud secessu deuitasse se\n quam aemulationis cum C. Lucioque suspicionem, petit ut sibi securo iam ab hac parte,\n conroboratis his et secundum locum facile tutantibus, permitteretur reuisere\n necessitudines, quarum desiderio teneretur. sed neque impetrauit ultroque etiam admonitus\n est, dimitteret omnem curam suorum, quos tam cupide reliquisset. \n ",
        "11":"\n \n remansit igitur Rhodi contra uoluntatem, uix per matrem consecutus, ut ad uelandam\n ignominiam quasi legatus Augusto abesset. \n Enimuero tunc non priuatum modo, sed etiam obnoxium et trepidum egit mediterraneis agris\n abditus uitansque praeternauigantium officia, quibus frequentabatur assidue, nemine cum\n imperio aut magistratu tendente quoquam quin deuerteret Rhodum. et accesserunt maioris\n sollicitudinis causae. namque priuignum Gaium Orienti praepositum, cum uisendi gratia\n traiecisset Samum, alieniorem sibi sensit ex criminationibus M. Lolli comitis et rectoris\n eius. uenit etiam in suspicionem per quosdam beneficii\n sui centuriones a commeatu castra repetentis mandata ad complures dedisse ambigua et quae\n temptare singulorum animos ad nouas res uiderentur. de qua suspicione certior ab Augusto\n factus non cessauit efflagitare aliquem cuiuslibet ordinis custodem factis atque dictis\n suis. \n ",
        "12":"\n \n equi quoque et armorum solitas exercitationes omisit redegitque se deposito patrio habitu\n ad pallium et crepidas atque in tali statu biennio fere permansit, contemptior in dies et\n inuisior, adeo ut imagines eius et statuas Nemausenses subuerterint ac familiari quondam\n conuiuio mentione eius orta extiterit qui Gaio polliceretur, confestim se, si iuberet,\n Rhodum nauigaturum caputque exulis—sic enim appellabatur—relaturum. quo praecipue non iam metu sed discrimine coactus est, tam suis quam\n matris inpensissimis precibus reditum expostulare, impetrauitque adiutus aliquantum etiam\n casu. destinatum Augusto erat, nihil super ea re nisi ex uoluntate maioris fili statuere;\n is forte tunc M. Lollio offensior, facilis exorabilisque in uitricum fuit. permittente\n ergo Gaio reuocatus est, uerum sub condicione ne quam partem curamue rei p.\n attingeret. \n ",
        "13":"\n \n Rediit octauo post secessum anno, magna nec incerta spe futurorum, quam et ostentis et\n praedictionibus ab initio aetatis conceperat. \n Praegnans eo Liuia cum an marem editura esset, uariis captaret ominibus, ouum incubanti\n gallinae subductum nunc sua nunc ministrarum manu per uices usque fouit, quoad pullus\n insigniter cristatus exclusus est. ac de infante Scribonius mathematicus praeclara\n spopondit, etiam regnaturum quandoque, sed sine regio insigni, ignota scilicet tunc adhuc\n Caesarum potestate. et ingresso primam expeditionem ac\n per Macedoniam ducente exercitum in Syriam, accidit ut apud Philippos sacratae olim\n uictricium legionum arae sponte subitis conlucerent ignibus; et mox, cum Illyricum petens\n iuxta Patauium adisset Geryonis oraculum, sorte tracta, qua monebatur ut de\n consultationibus in Aponi fontem talos aureos iaceret, euenit ut summum numerum iacti ab\n eo ostenderent; hodieque sub aqua uisuntur hi tali. ante\n paucos uero quam reuocaretur dies aquila numquam antea Rhodi conspecta in culmine domus\n eius assedit; et pridie quam de reditu certior fieret, uestimenta mutanti tunica ardere\n uisa est. Thrasyllum quoque mathematicum, quem ut sapientiae professorem contubernio\n admouerat, tum maxime expertus est affirmantem naue prouisa gaudium afferri; cum quidem\n illum durius et contra praedicta cadentibus rebus ut falsum et secretorum temere conscium,\n eo ipso momento, dum spatiatur una, praecipitare in mare destinasset. \n ",
        "14":"\n \n Romam reuersus deducto in forum filio Druso statim e Carinis ac Pompeiana domo Esquilias\n in hortos Maecenatianos transmigrauit totumque se ad quietem contulit, priuata modo\n officia obiens ac publicorum munerum expers. \n Gaio et Lucio intra triennium defunctis adoptatur ab Augusto simul cum fratre eorum M.\n Agrippa, coactus prius ipse Germanicum fratris sui filium adoptare. nec quicquam postea\n pro patre familias egit aut ius, quod amiserat, ex ulla parte retinuit. nam neque donauit\n neque manumisit, ne hereditatem quidem aut legata percepit ulla aliter quam ut peculio\n referret accepta. nihil ex eo tempore praetermissum est ad maiestatem eius augendam ac\n multo magis, postquam Agrippa abdicato atque seposito certum erat, uni spem successionis\n incumbere; \n ",
        "15":"\n \n data rursus potestas tribunicia in quinquennium, delegatus pacandae Germaniae status,\n Parthorum legati mandatis Augusto Romae redditis eum quoque adire in prouincia iussi. sed\n nuntiata Illyrici defectione transiit ad curam noui belli, quod grauissimum omnium\n externorum bellorum post Punica, per quindecim legiones paremque auxiliorum copiam\n triennio gessit in magnis omnium rerum difficultatibus summaque frugum inopia. et quanquam saepius reuocaretur, tamen perseuerauit, metuens ne\n uicinus et praeualens hostis instaret ultro cedentibus. ac perseuerantiae grande pretium\n tulit, toto Illyrico, quod inter Italiam regnumque Noricum et Thraciam et Macedoniam\n interque Danuuium flumen et sinum maris Hadriatici patet, perdomito et in dicionem\n redacto. \n ",
        "16":"\n \n cui gloriae amplior adhuc ex oportunitate cumulus accessit. nam sub id fere tempus\n Quintilius Varus cum tribus legionibus in Germania periit, nemine dubitante quin uictores\n Germani iuncturi se Pannoniis fuerint, nisi debellatum prius Illyricum esset. quas ob res\n triumphus ei decretus est multique et magni honores. \n censuerunt etiam quidam ut Pannonicus, alii ut Inuictus, nonnulli ut Pius cognominaretur.\n sed de cognomine intercessit Augustus, eo contentum repromittens, quod se defuncto\n suscepturus esset. triumphum ipse distulit maesta ciuitate clade Variana; nihilo minus\n urbem praetextatus et laurea coronatus intrauit positumque in Saeptis tribunal senatu\n astante conscendit ac medius inter duos consules cum Augusto simul sedit; unde populo\n consalutato circum templa deductus est. \n ",
        "17":"\n \n Proximo anno repetita Germania cum animaduerteret Varianam cladem temeritate et\n neglegentia ducis accidisse, nihil non de consilii sententia egit; semper alias sui\n arbitrii contentusque se uno, tunc praeter consuetudinem cum compluribus de ratione belli\n communicauit. curam quoque solito exactiorem praestitit. traiecturus Rhenum commeatum\n omnem ad certam formulam adstrictum non ante transmisit, quam consistens apud ripam\n explorasset uehiculorum onera, ne qua deportarentur nisi concessa aut necessaria.\n trans Rhenum uero eum uitae ordinem tenuit, ut sedens\n in caespite nudo cibum caperet, saepe sine tentorio pernoctaret, praecepta sequentis diei\n omnia, et si quid subiti muneris iniungendum esset, per libellos daret; addita monitione\n ut, de quo quisque dubitaret, se nec alio interprete quacumque uel noctis hora\n uteretur. \n ",
        "18":"\n \n disciplinam acerrime exegit animaduersionum et ignominiarum generibus ex antiquitate\n repetitis atque etiam legato legionis, quod paucos milites cum liberto suo trans ripam\n uenatum misisset, ignominia notato. proelia, quamuis minimum fortunae casibusque\n permitteret, aliquanto constantius inibat, quotiens lucubrante se subito ac nullo\n propellente decideret lumen et extingueretur, confidens, ut aiebat, ostento sibi a\n maioribus suis in omni ducatu expertissimo. sed re prospere gesta non multum afuit quin a\n Bructero quodam occideretur, cui inter proximos uersanti et trepidatione detecto tormentis\n expressa confessio est cogitati facinoris. \n ",
        "19":"\n \n a Germania in urbem post biennium regressus triumphum, quem distulerat, egit\n prosequentibus etiam legatis, quibus triumphalia ornamenta impetrarat. ac prius quam in\n Capitolium flecteret, descendit e curru seque praesidenti patri ad genua summisit. Batonem\n Pannonium ducem ingentibus donatum praemiis Rauennam transtulit, gratiam referens, quod se\n quondam cum exercitu iniquitate loci circumclusum passus esset euadere. prandium dehinc\n populo mille mensis et congiarium trecenos nummos uiritim dedit. dedicauit et Concordiae\n aedem, item Pollucis et Castoris suo fratrisque nomine de manubiis. \n ",
        "20":"\n \n ac non multo post lege per consules lata, ut prouincias cum Augusto communiter\n administraret simulque censum a u geret, condito lustro in Illyricum profectus\n est. et statim ex itinere reuocatus iam quidem adfectum, sed tamen spirantem adhuc\n Augustum repperit fuitque una secreto per totum diem. \n Scio uulgo persuasum quasi egresso post secretum sermonem Tiberio uox Augusti per\n cubicularios excepta sit: 'miserum populum R., qui sub tam lentis maxillis erit.' ne illud\n quidem ignoro aliquos tradidisse, Augustum palam nec dissimulanter morum eius diritatem\n adeo improbasse, ut nonnumquam remissiores hilarioresque sermones superueniente eo\n abrumperet; sed expugnatum precibus uxoris adoptionem non abnuisse, uel etiam ambitione\n tractum, ut tali successore desiderabilior ipse quandoque fieret. adduci tamen nequeo quin existimem, circumspectissimum et\n prudentissimum principem in tanto praesertim negotio nihil temere fecisse; sed uitiis\n Tiberi i uirtutibusque perpensis potiores duxisse uirtutes, praesertim cum et\n rei p. causa adoptare se eum pro contione iurauerit et epistulis aliquot ut peritissimum\n rei militaris utque unicum p. R. praesidium prosequatur. ex quibus in exemplum pauca hinc\n inde subieci. \n 'Vale, iucundissime Tiberi, et feliciter rem gere, ἐμοὶ καὶ † μουισ3ασ3αισ3τ στρατηγῶν .\n iucundissime et ita sim felix, uir fortissime et dux νομιμώτατε , uale. \n Ordinem aestiuorum tuorum ego uero \n \n , mi Tiberi, et inter tot rerum difficultates καὶ ε ίαν τῶν στρατευομένων non potuisse quemquam prudentius\n gerere se quam tu gesseris, existimo. h ii quoque qui tecum fuerunt omnes\n confitentur, uersum illum in te posse dici: \n unus homo nobis uigilando restituit rem. \n Siue quid incidit de quo sit cogitandum diligentius, siue quid stomachor, ualde medius\n Fidius Tiberium meum desidero succurritque uersus ille Homericus: \n τούτου γ' ἑσπομένοιο καὶ ἐκ πυρὸς αἰθομένοιο \n ἄμφω νοστήσαιμεν, ἐπεὶ περίοιδε νοῆσαι. \n \n Attenuatum te esse continuatione laborum cum audio et lego, di me perdant nisi\n cohorrescit corpus meum; teque oro ut parcas tibi, ne si te languere audierimus, et ego et\n mater tua expiremus et summa imperi sui populus R. periclitetur. \n Nihil interest ualeam ipse necne, si tu non ualebis. \n Deos obsecro, ut te nobis conseruent et ualere nunc et semper patiantur, si non p. R.\n perosi sunt.' \n ",
        "21":"\n \n Excessum Augusti non prius palam fecit, quam Agrippa iuuene interempto. hunc tribunus\n militum custos appositus occidit lectis codicillis, quibus ut id faceret iubebatur; quos\n codicillos dubium fuit, Augustusne moriens reliquisset, quo materiam tumultus post se\n subduceret; an nomine Augusti Liuia et ea conscio Tiberio an ignaro, dictasset. Tiberius\n renuntianti tribuno, factum esse quod imperasset, neque imperasse se et redditurum eum\n senatui rationem respondit, inuidiam scilicet in praesentia uitans. nam mox silentio rem\n obliterauit. \n ",
        "22":"\n \n iure autem tribuniciae potestatis coacto senatu incohataque adlocutione derepente uelut\n impar dolori congemuit, utque non solum uox sed et spiritus deficeret optauit ac\n perlegendum librum Druso filio tradidit. inlatum deinde Augusti testamentum, non admissis\n signatoribus nisi senatorii ordinis, ceteris extra curiam signa agnoscentibus, recitauit\n per libertum. testamenti initium fuit: 'quoniam atrox fortuna Gaium et Lucium filios mihi\n eripuit, Tiberius Caesar mihi ex parte dimidia et sextante heres esto.' quo et ipso aucta\n suspicio est opinantium successorem ascitum eum necessitate magis quam iudicio, quando ita\n praefari non abstinuerit. \n ",
        "23":"\n \n Principatum, quamuis neque occupare confestim neque agere dubitasset, et statione\n militum, hoc est ui et specie dominationis assumpta, diu tamen recusauit, impudentissimo\n mimo nunc adhortantis amicos increpans ut ignaros, quanta belua esset imperium, nunc\n precantem senatum et procumbentem sibi ad genua ambiguis responsis et callida cunctatione\n suspendens, ut quidam patientiam rumperent atque unus in tumultu proclamaret: 'aut agat\n aut desistat!' alter coram exprobraret ceteros, quod polliciti sint tarde praestare, sed\n ipsum, quod praestet tarde polliceri. tandem quasi\n coactus et querens miseram et onerosam iniungi sibi seruitutem, recepit imperium; nec\n tamen aliter, quam ut depositurum se quandoque spem faceret. ipsius uerba sunt: 'dum\n ueniam ad id tempus, quo uobis aequum possit uideri dare uos aliquam senectuti meae\n requiem.' \n ",
        "24":"\n \n Cunctandi causa erat metus undique imminentium discriminum, ut saepe lupum se auribus\n tenere diceret. nam et seruus Agrippae Clemens nomine non contemnendam manum in ultionem\n domini compararat et L. Scribonius Libo uir nobilis res nouas clam moliebatur et duplex\n seditio militum in Illyrico et in Germania exorta est. \n flagitabant ambo exercitus multa extra ordinem, ante omnia ut aequarentur stipendio\n praetorianis. Germaniciani quidem etiam principem detractabant non a se datum summaque ui\n Germanicum, qui tum iis praeerat, ad capessendam rem p. urgebant, quanquam obfirmate\n resistentem. quem maxime casum timens, partes sibi quas senatui liberet, tuendas in re p.\n depoposcit, quando uniuersae sufficere solus nemo posset nisi cum altero uel etiam cum\n pluribus. simulauit et ualitudinem, quo aequiore animo\n Germanicus celerem successionem uel certe societatem principatus opperiretur. compositis\n seditionibus Clementem quoque fraude deceptum redegit in potestatem. Libonem, ne quid in\n nouitate acerbius fieret, secundo demum anno in senatu coarguit, medio temporis spatio\n tantum cauere contentus; nam et inter pontifices sacrificanti simul pro secespita plumbeum\n cultrum subiciendum curauit et secretum petenti non nisi adhibito Druso filio dedit\n dextramque obambulantis ueluti incumbens, quoad perageretur sermo, continuit. \n ",
        "25":"\n \n Verum liberatus metu ciuilem admodum inter initia ac paulo minus quam priuatum egit. ex\n plurimis maximisque honoribus praeter paucos et modicos non recepit. natalem suum plebeis\n incurrentem circensibus uix unius bigae adiectione honorari passus est. templa, flamines,\n sacerdotes decerni sibi prohibuit, etiam statuas atque imagines nisi permittente se poni;\n permisitque ea sola condicione, ne inter simulacra deorum sed inter ornamenta aedium\n ponerentur. intercessit et quo minus in acta sua\n iuraretur, et ne mensis September Tiberius, October Liuius uocarentur. praenomen quoque\n imperatoris cognomenque patris patriae et ciuicam in uestibulo coronam recusauit; ac ne\n Augusti quidem nomen, quanquam hereditarium, nullis nisi ad reges ac dynastas epistulis\n addidit. nec amplius quam mox tres consulatus, unum paucis diebus, alterum tribus\n mensibus, tertium absens usque in Idus Maias gessit. \n ",
        "26":"\n \n Adulationes adeo auersatus est, ut neminem senatorum aut officii aut negotii causa ad\n lecticam suam admiserit, consularem uero satisfacientem sibi ac per genua orare conantem\n ita suffugerit, ut caderet supinus; atque etiam, si quid in sermone uel in continua\n oratione blandius de se diceretur, non dubitaret interpellare ac reprehendere et commutare\n continuo. dominus appellatus a quodam denuntiauit, ne se amplius contumeliae causa\n nominaret. alium dicentem sacras eius occupationes et rursus alium, auctore eo senatum se\n a u disse, uerba mutare et pro auctore suasorem, pro sacris laboriosas dicere\n coegit. \n ",
        "27":"\n \n sed et aduersus conuicia malosque rumores et famosa de se ac suis carmina firmus ac\n patiens subinde iactabat in ciuitate libera linguam mentemque liberas esse debere; et\n quondam senatu cognitionem de eius modi criminibus ac reis flagitante: 'non tantum,'\n inquit, 'otii habemus, ut implicare nos pluribus negotiis debeamus; si hanc fenestram\n aperueritis, nihil aliud agi sinetis: omnium inimicitiae hoc praetexto ad uos deferentur.'\n extat et sermo eius in senatu perciuilis: 'siquidem locutus aliter fuerit, dabo operam ut\n rationem factorum meorum dictorumque reddam; si perseuerauerit, in uicem eum odero.' \n ",
        "28":"\n \n Atque haec eo notabiliora erant, quod ipse in appellandis uenerandisque et singulis et\n uniuersis prope excesserat humanitatis modum. dissentiens in curia a Q. Haterio:\n 'ignoscas,' inquit, 'rogo, si quid aduersus te liberius sicut senator dixero.' et deinde\n omnis adloquens: 'dixi et nunc et saepe alias, p. c., bonum et salutarem principem, quem\n uos tanta et tam libera potestate instruxistis, senatui seruire debere et uniuersis\n ciuibus saepe et plerumque etiam singulis; neque id dixisse me paenitet, et bonos et\n aequos et fauentes uos habui dominos et adhuc habeo.' \n ",
        "29":"\n \n Quin etiam speciem libertatis quandam induxit conseruatis senatui ac magistratibus et\n maiestate pristina et potestate. neque tam paruum quicquam neque tam magnum publici\n priuatique negotii fuit, de quo non ad patres conscriptos referretur: de uectigalibus ac\n monopoliis, de extruendis reficiendisue operibus, etiam de legendo uel exauctorando milite\n ac legionum et auxiliorum discriptione, denique quibus imperium prorogari aut\n extraordinaria bella mandari, quid et qua m forma m regum litteris\n rescribi placeret. praefectum alae de ui et rapinis reum causam in senatu dicere coegit.\n numquam curiam nisi solus intrauit; lectica quondam intro latus aeger comites a se\n remouit. \n ",
        "30":"\n \n quaedam aduersus sententiam suam decerni ne questus quidem est. negante eo destinatos\n magistratus abesse oportere, ut praesentes honori adquiescerent, praetor designatus\n liberam legationem impetrauit. iterum censente, ut Trebianis legatam in opus noui theatri\n pecuniam ad munitionem uiae transferre concederetur, optinere non potuit quin rata\n uoluntas legatoris esset. cum senatus consultum per discessionem forte fieret, transeuntem\n eum in alteram partem, in qua pauciores erant, secutus est nemo. \n Cetera quoque non nisi per magistratus et iure ordinario agebantur, tanta consulum\n auctoritate, ut legati ex Africa adierint eos querentes, trahi se a Caesare ad quem missi\n forent. nec mirum, cum palam esset, ipsum quoque eisdem et assurgere et decedere uia. \n ",
        "31":"\n \n corripuit consulares exercitibus praepositos, quod non de rebus gestis senatui scriberent\n quodque de tribuendis quibusdam militaribus donis ad se referrent, quasi non omnium\n tribuendorum ipsi ius haberent. praetorem conlaudauit, quod honore inito consuetudinem\n antiquam rettulisset de maioribus suis pro contione memorandi. quorundam illustrium\n exequias usque ad rogum frequentauit. \n Parem moderationem minoribus quoque et personis et rebus exhibuit. cum Rhodiorum\n magistratus, quod litteras publicas sine subscriptione ad se dederant, euocasset, ne uerbo\n quidem insectatus ac tantum modo iussos subscribere remisit. Diogenes grammaticus,\n disputare sabbatis Rhodi solitus, uenientem eum, ut se extra ordinem audiret, non\n admiserat ac per seruolum suum in septimum diem distulerat; hunc Romae salutandi sui causa\n pro foribus adstantem nihil amplius quam ut post septimum annum rediret admonuit.\n praesidibus onerandas tributo prouincias suadentibus rescripsit boni pastoris esse tondere\n pecus, non deglubere. \n ",
        "32":"\n \n Paulatim principem exeruit praestititque etsi uarium diu, commodiorem tamen saepius et ad\n utilitates publicas proniorem. ac primo eatenus interueniebat, ne quid perperam fieret.\n itaque et constitutiones senatus quasdam rescidit et magistratibus pro tribunali\n cognoscentibus plerumque se offerebat consiliarium assidebatque iuxtim uel exaduersum in\n parte primori; et si quem reorum elabi gratia rumor esset, subitus aderat iudices que aut\n e plano aut e quaesitoris tribunali legum et religionis et noxae, de qua cognoscerent,\n admonebat; atque etiam, si qua in publicis moribus desidia aut mala consuetudine labarent,\n corrigenda suscepit. \n ",
        "33":"\n \n ludorum ac munerum impensas corripuit mercedibus scaenicorum recisis paribusque\n gladiatorum ad certum numerum redactis. Corinthiorum uasorum pretia in immensum exarsisse\n tresque mullos triginta milibus nummum uenisse grauiter conquestus, adhibendum\n supellectili modum censuit annonamque macelli senatus arbitratu quotannis temperandam,\n dato aedilibus negotio popinas ganeasque usque eo inhibendi, ut ne opera quidem pistoria\n proponi uenalia sinerent. et ut parsimoniam publicam exemplo quoque iuuaret, sollemnibus\n ipse cenis pridiana saepe ac semesa obsonia apposuit dimidiatumque aprum, affirmans omnia\n eadem habere, quae totum. \n Cotidiana oscula edicto prohibuit, item strenarum commercium ne ultra Kal. Ian.\n exerceretur. consuerat quadriplam stren u am, et de manu, reddere; sed offensus\n interpellari se toto mense ab iis qui potestatem sui die festo non habuissent, ultra non\n tulit. \n ",
        "34":"\n \n matronas prostratae pudicitiae, quibus accusator publicus deesset, ut propinqui more\n maiorum de communi sententia coercerent auctor fuit. eq(uiti) R(omano) iuris iurandi\n gratiam fecit, uxorem in stupro generi compertam dimitteret, quam se numquam repudiaturum\n ante iurauerat. feminae famosae, ut ad euitandas legum\n poenas iure ac dignitate matronali exoluerentur, lenocinium profiteri coeperant, et ex\n iuuentute utriusque ordinis profligatissimus quisque, quominus in opera scaenae harenaeque\n edenda senatus consulto teneretur, famosi iudicii notam sponte subibant; eos easque omnes,\n ne quod refugium in tali fraude cuiquam esset, exilio adfecit. senatori latum clauum\n ademit, cum cognosset sub Kal. Iul. demigrasse in hortos, quo uilius post diem aedes in\n urbe conduceret. alium e quaestura remouit, quod uxorem pridie sortitionem ductam\n postridie repudiasset. \n ",
        "35":"\n \n externas caerimonias, Aegyptios Iudaicosque ritus compescuit, coactis qui superstitione\n ea tenebantur religiosas uestes cum instrumento omni comburere. Iudaeorum iuuentutem per\n speciem sacramenti in prouincias grauioris caeli distribuit, reliquos gentis eiusdem uel\n similia sectantes urbe summouit, sub poena perpetuae seruitutis nisi obtemperassent.\n expulit et mathematicos, sed deprecantibus ac se artem desituros promittentibus ueniam\n dedit. \n ",
        "36":"\n \n In primis tuendae pacis a grassaturis ac latrociniis seditionumque licentia curam habuit.\n stationes militum per Italiam solito frequentiores disposuit. Romae castra constituit,\n quibus praetorianae cohortes uagae ante id tempus et per hospitia dispersae continerentur.\n \n Populares tumultus et ortos grauissime coercuit et ne orerentur sedulo cauit. caede in\n theatro per discordiam admissa capita factionum et histriones, propter quos dissidebatur,\n relegauit, nec ut reuocaret umquam ullis populi precibus potuit euinci. cum Pollentina plebs funus cuiusdam primipilaris non prius ex foro\n misisset quam extorta pecunia per uim heredibus ad gladiatorium munus, cohortem ab urbe et\n aliam a Cotti regno dissimulata itineris causa detectis repente armis concinentibusque\n signis per diuersas portas in oppidum immisit ac partem maiorem plebei ac decurionum in\n perpetua uincula coiecit. aboleuit et ius moremque asylorum, quae usquam erant. Cyzicenis\n in ciues R. uiolentius quaedam ausis publice libertatem ademit, quam Mithridatico bello\n meruerant. \n Hostiles motus nulla postea expeditione suscepta per legatos compescuit, ne per eos\n quidem nisi cunctanter et necessario. reges infestos suspectosque comminationibus magis et\n querelis quam ui repressit; quosdam per blanditias atque promissa extractos ad se non\n remisit, ut Marobodum Germanum, t Rhascuporim Thracem, Archelaum Cappadocem,\n cuius etiam regnum in formam prouinciae redegit. \n ",
        "37":"\n \n Biennio continuo post adeptum imperium pedem porta non extulit; sequenti tempore\n praeterquam in propinqua oppida et, cum longissime, Antio tenus nusquam afuit, idque\n perraro et paucos dies; quamuis prouincias quoque et exercitus reuisurum se saepe\n pronuntiasset et prope quotannis profectionem praepararet, uehiculis comprehensis,\n commeatibus per municipia et colonias dispositis, ad extremum uota pro itu et reditu suo\n suscipi passus, ut uulgo iam per iocum 'Callippides' uocaretur, quem cursitare ac ne\n cubiti quidem mensuram progredi prouerbio Graeco notatum est. \n ",
        "38":"\n \n sed orbatus utroque filio, quorum Germanicus in Syria, Drusus Romae obierat, secessum\n Campaniae petit; constanti et opinione et sermone paene omnium quasi neque rediturus\n umquam et cito mortem etiam obiturus. quod paulo minus utrumque euenit; nam neque Romam\n amplius rediit s et paucos post dies iuxta Tarracinam in praetorio, cui\n Speluncae nomen est, incenante eo complura et ingentia saxa fortuito superne dilapsa sunt,\n multisque conuiuarum et ministrorum elisis praeter spem euasit. \n ",
        "39":"\n \n Peragrata Campania, cum Capuae Capitolium, Nolae templum Augusti, quam causam\n profectionis praetenderat, dedicasset, Capreas se contulit, praecipue delectatus insula,\n quod uno paruoque litore adiretur, saepta undique praeruptis immensae altitudinis rupibus\n et profundo mari s . statimque reuocante assidua obtestatione populo propter\n cladem, qua apud Fidenas supra uiginti hominum milia gladiatorio munere amphitheatri ruina\n perierant, transiit in continentem potestatemque omnibus adeundi sui fecit: tanto magis,\n quod urbe egrediens ne quis se interpellaret edixerat ac toto itinere adeuntis\n submouerat. \n ",
        "40":"\n \n Regressus in insulam rei p. quidem curam usque adeo abiecit, ut postea non decurias\n equitum umquam supplerit, non tribunos militum praefectosque, non prouinciarum praesides\n ullos mutauerit, Hispaniam et Syriam per aliquot annos sine consularibus legatis habuerit,\n Armeniam a Parthis occupari, Moesiam a Dacis Sarmatisque, Gallias a Germanis uastari\n neglexerit: magno dedecore imperii nec minore discrimine. \n ",
        "41":"\n \n ceterum secreti licentiam nanctus et quasi ciuitatis oculis remotis, cuncta simul uitia\n male diu dissimulata tandem profudit: de quibus singillatim ab exordio referam. in castris\n tiro etiam tum propter nimiam uini auiditatem pro Tiberio 'Biberius,' pro Claudio\n 'Caldius,' pro Nerone 'Mero' uocabatur. postea princeps in ipsa publicorum morum\n correctione cum Pomponio Flacco et L. Pisone noctem continuumque biduum epulando\n potandoque consumpsit, quorum alteri Syriam prouinciam, alteri praefecturam urbis\n confestim detulit, codicillis quoque iucundissimos et omnium horarum amicos professus.\n Cestio Gall i o, libidinoso ac prodigo seni,\n olim ab Augusto ignominia notato et a se ante paucos dies apud senatum increpito cenam ea\n lege condixit, ne quid ex consuetudine immutaret aut demeret, utque nudis puellis\n ministrantibus cenaretur. ignotissimum quaesturae candidatum nobilissimis anteposuit ob\n epotam in conuiuio propinante se uini amphoram. Asellio Sabino sestertia ducenta donauit\n pro dialogo, in quo boleti et ficedulae et ostreae et turdi certamen induxerat. nouum\n denique officium instituit a uoluptatibus, praeposito equite R. T. Caesonio Prisco. \n ",
        "42":"\n \n secessu uero Caprensi etiam sellaria excogitauit, sedem arcanarum libidinum, in quam\n undique conquisiti puellarum et exoletorum greges monstrosique concubitus repertores, quos\n spintrias appellabat, triplici serie conexi, in uicem incestarent coram ipso, ut aspectu\n deficientis libidines excitaret. cubicula plurifariam\n disposita tabellis ac sigillis lasciuissimarum picturarum et figurarum adornauit librisque\n Elephantidis instruxit, ne cui in opera edenda exemplar impe t ratae schemae\n deesset. in siluis quoque ac nemoribus passim Venerios locos commentus est\n prost r antisque per antra et cauas rupes ex utriusque sexus pube Paniscorum et\n Nympharum habitu, quae palam iam et uulgo nomine insulae abutentes 'Caprineum'\n dictitabant. \n ",
        "43":"\n \n Maiore adhuc ac turpiore infamia flagrauit, uix ut referri audiriue, nedum credi fas sit,\n quasi pueros primae teneritudinis, quos pisciculos uocabat, institueret, ut natanti sibi\n inter femina uersarentur ac luderent lingua morsuque sensim adpetentes; atque etiam quasi\n infantes firmiores, necdum tamen lacte depulsos, inguini ceu papillae admoueret, pronior\n sane ad id genus libidinis et natura et aetate. quare\n Parrasi quoque tabulam, in qua Meleagro Atalanta ore morigeratur, legatam sibi sub\n condicione, ut si argumento offenderetur decies pro ea sestertium acciperet, non modo\n praetulit, sed et in cubiculo dedicauit. fertur etiam in sacrificando quondam captus facie\n ministri acerram praeferentis nequisse abstinere, quin paene uixdum re diuina peracta\n ibidem statim seductum constupraret simulque fratrem eius tibicinem; atque utrique mox,\n quod mutuo flagitium exprobrarant, crura fregisse. \n ",
        "44":"\n \n feminarum quoque, et quidem illustrium, capitibus quanto opere solitus sit inludere,\n euidentissime apparuit Malloniae cuiusdam exitu, quam perductam nec quicquam amplius pati\n constantissime recusantem delatoribus obiecit ac ne ream quidem interpellare desiit,\n 'ecquid paeniteret'; donec ea relicto iudicio domum se abripuit ferroque transegit,\n obscaenitate m oris hirsuto atque olido seni clare exprobrata. unde mora in\n Atellanico exhodio proximis ludis adsensu maximo excepta percrebruit, 'hircum uetulum\n capreis naturam ligurire.' \n ",
        "45":"\n \n Pecuniae parcus ac tenax comites peregrinationum expeditionumque numquam salario,\n cibariis tantum sustentauit, una modo liberalitate ex indulgentia uitrici prosecutus, cum\n tribus classibus factis pro dignitate cuiusque, primae sescenta sestertia, secundae\n quadringenta distribuit, ducenta tertiae, quam non amicorum sed Graecorum appellabat. \n ",
        "46":"\n \n Princeps neque opera ulla magnifica fecit—nam et quae sola susceperat, Augusti templum\n restitutionemque Pompeiani theatri, imperfecta post tot annos reliquit —neque spectacula\n omnino edidit; et iis, quae ab aliquo ederentur, rarissime interfuit, ne quid\n exposceretur, utique postquam comoedum Actium coactus est manumittere. paucorum senatorum\n inopia sustentata, ne pluribus opem ferret, negauit se aliis subuenturum, nisi senatui\n iustas necessitatium causas probassent. quo pacto plerosque modestia et pudore deterruit,\n in quibus Hortalum, Quinti Hortensi oratoris nepotem, qui permodica re familiari auctore\n Augusto quattuor liberos tulerat. \n ",
        "47":"\n \n Publice munificentiam bis omnino exhibuit, pro posito milies sestertium gratuito in\n trienni tempus et rursus quibusdam dominis insularum, quae in monte Caelio deflagrarant,\n pretio restituto. quorum alterum magna difficultate nummaria populo auxilium flagitante\n coactus est facere, cum per senatus consultum sanxisset, ut faeneratores duas patrimonii\n partes in solo collocarent, debitores totidem aeris alieni statim soluerent, nec res\n expediretur; alterum ad mitigandam temporum atrocitatem. quod tamen beneficium tanti\n aestimauit, ut montem Caelium appellatione mutata uocari Augustum iusserit. militi post duplicata ex Augusti testamento legata nihil umquam\n largitus est, praeterquam singula milia denariorum praetorianis, quod Seiano se non\n accommodassent, et quaedam munera Syriacis legionibus, quod solae nullam Seiani imaginem\n inter signa coluissent. atque etiam missiones ueteranorum rarissimas fecit, ex senio\n mortem, ex morte compendium captans. ne prouincias quidem liberalitate ulla subleuauit,\n excepta Asia, disiectis terrae motu ciuitatibus. \n ",
        "48":"\n \n Procedente mox tempore etiam ad rapinas conuertit animum. satis constat, Cn. Lentulum\n Augurem, cui census maximus fuerit, metu et angore ad fastidium uitae ab eo actum et ut ne\n quo nisi ipso herede moreretur; condemnatam et generosissimam feminam Lepidam in gratiam\n Quirini consularis praediuitis et orbi, qui dimissam eam e matrimonio post uicensimum\n annum ueneni olim in se comparati arguebat; praeterea\n Galliarum et Hispaniarum Syriaeque et Graeciae principes confiscatos ob tam leue ac tam\n inpudens calumniarum genus, ut quibusdam non aliud sit obiectum, quam quod partem rei\n familiaris in pecunia haberent; plurimis etiam ciuitatibus et priuatis ueteres immunitates\n et ius metallorum ac uectigalium adempta; sed et Vononem regem Parthorum, qui pulsus a\n suis quasi in fidem p. R. cum ingenti gaza Antiochiam se receperat. spoliatum perfidia et\n occisum. \n ",
        "49":"\n \n Odium aduersus necessitudines in Druso primum fratre detexit, prodita eius epistula, qua\n secum de cogendo ad restituendam libertatem Augusto agebat, deinde et in reliquis. Iuliae\n uxori tantum afuit ut relegatae, quod minimum est, offici aut humanitatis aliquid\n impertiret, ut ex constitutione patris uno oppido clausam domo quoque egredi et commercio\n hominum frui uetuerit; sed et peculio concesso a patre praebitisque annuis fraudauit, per\n speciem publici iuris, quod nihil de his Augustus testamento cauisset. matrem Liuiam grauatus uelut partes sibi aequas potentiae uindicantem,\n et congressum eius assiduum uitauit et longiores secretioresque sermones, ne consiliis,\n quibus tamen interdum et egere et uti solebat, regi uideretur. tulit etiam perindigne\n actum in senatu, ut titulis suis quasi Augusti, ita et 'Liuiae filius' adiceretur.\n quare non 'parentem patriae' appellari, non ullum\n insignem honorem recipere publice passus est; sed et frequenter admonuit, maioribus nec\n feminae conuenientibus negotiis abstineret, praecipue ut animaduertit incendio iuxta aedem\n Vestae et ipsam interuenisse populumque et milites, quo enixius opem ferrent, adhortatam,\n sicut sub marito solita esset. \n ",
        "50":"\n \n dehinc ad simultatem usque processit hac, ut ferunt, de causa. instanti saepius, ut\n ciuitate donatum in decurias adlegeret, negauit alia se condicione adlecturum, quam si\n pateretur ascribi albo extortum id sibi a matre. at illa commota ueteres quosdam ad se\n Augusti codicillos de acerbitate et intolerantia morum eius e sacrario protulit atque\n recitauit. hos et custoditos tam diu et exprobratos tam infeste adeo grauiter tulit, ut\n quidam putent inter causas secessus hanc ei uel praecipuam fuisse. toto quidem triennio, quo uiuente matre afuit, semel omnino eam nec\n amplius quam uno die paucissimis uidit horis; ac mox neque aegrae adesse curauit\n defunctamque et, dum aduentus sui spem facit, complurium dierum mora corrupto demum et\n tabido corpore funeratam prohibuit consecrari, quasi id ipsa mandasset. testamentum quoque\n eius pro irrito habuit omnisque amicitias et familiaritates, etiam quibus ea funeris sui\n curam moriens demandauerat, intra breue tempus afflixit, uno ex iis, equestris ordinis\n uiro, et in antliam condemnato. \n ",
        "51":"\n \n Filiorum neque naturalem Drusum neque adoptiuum Germanicum patria caritate dilexit,\n alterius uitiis infensus. nam Drusus fluxioris remissiorisque uitae erat. itaque ne mortuo\n quidem perinde adfectus est, sed tantum non statim a funere ad negotiorum consuetudinem\n rediit iustitio longiore inhibito. quin et Iliensium\n legatis paulo serius consolantibus, quasi obliterata iam doloris memoria, irridens se\n quoque respondit uicem eorum dolere, quod egregium ciuem Hectorem amisissent. Germanico\n usque adeo obtrectauit, ut et praeclara facta eius pro superuacuis eleuarit et\n gloriosissimas uictorias ceu damnosas rei p. increparet. quod uero Alexandream propter\n immensam et repentinam famem inconsulto se adisset, questus est in senatu. etiam causa mortis fuisse ei per Cn. Pisonem legatum Syriae\n creditur, quem mox huius criminis reum putant quidam mandata prolaturum, nisi ea secreto\n ostentant \n \n quae multifariam inscriptum et per noctes celeberrime adclamatum est: 'redde\n Germanicum!' quam suspicionem confirmauit ipse postea coniuge etiam ac liberis Germanici\n crudelem in modum afflictis. \n ",
        "52":"\n \n Nurum Agrippinam post mariti mortem liberius quiddam questam manu apprehendit Graecoque\n uersu: 'si non dominaris,' inquit, 'filiola, iniuriam te accipere existimas?' nec ullo mox\n sermone dignatus est. quondam uero inter cenam porrecta a se poma gustare non ausam etiam\n uocare desiit, simulans ueneni se crimine accersi; cum praestructum utrumque consulto\n esset, ut et ipse temptandi gratia offerret et illa quasi certissimum exitium caueret.\n nouissime calumniatus modo ad statuam Augusti modo ad\n exercitus confugere uelle, Pandatariam relegauit conuiciantique oculum per centurionem\n uerberibus excussit. rursus mori inedia destinanti per uim ore diducto infulciri cibum\n iussit. sed et perseuerantem atque ita absumptam criminosissime insectatus, cum diem\n quoque natalem eius inter nefastos referendum suasisset, imputauit etiam, quod non laqueo\n strangulatam in Gemonias abiecerit: proque tali clementia interponi decretum passus est,\n quo sibi gratiae agerentur et Capitolino Ioui donum ex auro sacraretur. \n ",
        "53":"\n \n Cum ex Germanico tres nepotes, Neronem et Drusum et Gaium, ex Druso unum Tiberium\n haberet, destitutus morte liberorum maximos natu de Germanici filiis, Neronem et Drusum,\n patribus conscriptis commendauit diemque utriusque tirocinii congiario plebei dato\n celebrauit. sed ut comperit ineunte anno pro eorum quoque salute publice uota suscepta,\n egit cum senatu, non debere talia praemia tribui nisi expertis et aetate prouectis.\n atque ex eo patefacta interiore animi sui nota omnium\n criminationibus obnoxios reddidit uariaque fraude inductos, ut et concitarentur ad\n conuicia et concitati proderentur, accusauit per litteras amarissime congestis etiam\n probris et iudicatos hostis fame necauit, Neronem in insula Pontia, Drusum in ima parte\n Palatii. putant Neronem ad uoluntariam mortem coactum, cum ei carnifex quasi ex senatus\n auctoritate missus laqueos et uncos ostentaret, Druso autem adeo alimenta subducta, ut\n tomentum e culcita temptauerit mandere; amborum sic reliquias dispersas, ut uix quandoque\n colligi possent. \n ",
        "54":"\n \n Super ueteres amicos ac familiares uiginti sibi e numero principum ciuitatis depoposcerat\n uelut consiliarios in negotiis publicis. horum omnium uix duos anne tres incolumis\n praestitit, ceteros alium alia de causa perculit, inter quos cum plurimorum clade Aelium\n Seianum; quem ad summam potentiam non tam beniuolentia prouexerat, quam ut esset cuius\n ministerio ac fraudibus liberos Germanici circumueniret, nepotemque suum ex Druso filio\n naturalem ad successionem imperii confirmaret. \n ",
        "55":"\n \n Nihilo lenior in conuictores Graeculos, quibus uel maxime adquiescebat, Xenonem quendam\n exquisitius sermocinantem cum interrogasset, quaenam illa tam molesta dialectos esset, et\n ille respondisset Doridem, relegauit Cinariam, existimans exprobratum sibi ueterem\n secessum, quod Dorice Rhodii loquantur. item cum soleret ex lectione cotidiana quaestiones\n super cenam proponere comperissetque Seleucum grammaticum a ministris suis perquirere,\n quos quoque tempore tractaret auctores, atque ita praeparatum uenire, primum a contubernio\n remouit, deinde etiam ad mortem compulit. \n ",
        "56":"\n \n Saeua ac lenta natura ne in puero quidem latuit; quam Theodorus Gadareus rhetoricae\n praeceptor et perspexisse primus sagaciter et assimilasse aptissime uisus est, subinde in\n obiurgando appellans eum πηλὸν \n αἵματι πεφυραμένον , id est lutum a sanguine\n maceratum. sed aliquanto magis in principe eluxit, etiam inter initia cum adhuc fauorem\n hominum moderationis simulatione captaret. scurram, qui\n praetereunte funere clare mortuo mandarat, ut nuntiaret Augusto nondum reddi legata quae\n plebei reliquisset, adtractum ad se recipere debitum ducique ad supplicium imperauit et\n patri suo uerum referre. nec multo post in senatu Pompeio cuidam equiti R. quiddam\n perneganti, dum uincula minatur, affirmauit fore ut ex Pompeio Pompeianus fieret, acerba\n cauillatione simul hominis nomen incessens ueteremque partium fortunam. \n ",
        "57":"\n \n sub idem tempus consulente praetore an iudicia maiestatis cogi iuberet, exercendas esse\n leges respondit et atrocissime exercuit. statuae quidam Augusti caput dempserat, ut\n alterius imponeret; acta res in senatu et, quia ambigebatur, per tormenta quaesita est.\n damnato reo paulatim genus calumniae eo processit, ut haec quoque capitalia essent: circa\n Augusti simulacrum seruum cecidisse, uestimenta mutasse, nummo uel anulo effigiem\n impressam latrinae aut lupanari intulisse, dictum ullum factumue eius existimatione aliqua\n laesisse. perit denique et is, qui honorem in colonia sua eodem die decerni sibi passus\n est, quo decreti et Augusto olim erant. \n ",
        "58":"\n \n Multa praeterea specie grauitatis ac morum corrigendorum, sed et magis naturae\n optemperans, ita saeue et atrociter factitauit, ut nonnulli uersiculis quoque et\n praesentia exprobrarent et futura denuntiarent mala: \n Asper et immitis, breuiter uis omnia dicam? \n dispeream, si te mater amare potest. \n Non es eques; quare? non sunt tibi milia centum; \n omnia si quaeras, et Rhodus exilium est. \n Aurea mutasti Saturni saecula, Caesar: \n incolumi nam te ferrea semper erunt. \n Fastidit uinum, quia iam sitit iste cruorem: \n tam bibit hunc auide, quam bibit ante merum. \n Aspice felicem sibi, non tibi, Romule, Sullam \n et Marium, si uis, aspice, sed reducem, \n nec non Antoni ciuilia bella mouentis \n non semel infectas aspice caede manus, \n et dic: Roma perit! regnauit sanguine multo, \n ad regnum quisquis uenit ab exilio. quae primo, quasi ab impatientibus remediorum ac non\n tam ex animi sententia quam bile et stomacho fingerentur, uolebat accipi dicebatque\n identidem: 'oderint, dum probent.' dein uera plane certaque esse ipse fecit fidem. \n ",
        "59":"\n \n In paucis diebus quam Capreas attigit piscatori, qui sibi secretum agenti grandem mullum\n inopinanter obtulerat, perfricari eodem pisce faciem iussit, territus quod is a tergo\n insulae per aspera et deuia erepsisset ad se; gratulanti autem inter poenam, quod non et\n lucustam, quam praegrandem ceperat, obtulisset, lucusta quoque lacerari os imperauit.\n militem praetorianum ob subreptum e uiridiario pauonem capite puniit. in quodam itinere\n lectica, qua uehebatur, uepribus impedita exploratorem uiae, primarum cohortium\n centurionem, stratum humi paene ad necem uerberauit. \n ",
        "60":"\n \n mox in omne genus crudelitatis erupit numquam deficiente materia, cum primo matris,\n deinde nepotum et nurus, postremo Seiani familiares atque etiam notos persequeretur; post\n cuius interitum uel saeuissimus extitit. quo maxime apparuit, non tam ipsum ab Seiano\n concitari solitum, quam Seianum quaerenti occasiones sumministrasse; etsi commentario,\n quem de uita sua summatim breuiterque composuit, ausus est scribere Seianum se punisse,\n quod comperisset furere aduersus liberos Germanici filii sui; quorum ipse alterum suspecto\n iam, alterum oppresso demum Seiano interemit. \n Singillatim crudeliter facta eius exequi longum est; genera, uelut exemplaria saeuitiae,\n enumerare sat erit. nullus a poena hominum cessauit dies, ne religiosus quidem ac sacer;\n animaduersum in quosdam ineunte anno nouo. accusati damnatique multi cum liberis atque\n etiam a liberis suis. interdictum ne capite damnatos propinqui lugerent. decreta\n accusatoribus praecipua praemia, nonnumquam et testibus. nemini delatorum fides abrogata.\n omne crimen pro capitali receptum, etiam paucorum\n simpliciumque uerborum. obiectum est poetae, quod in tragoedia Agamemnonem probris\n lacessisset; obiectum et historico, quod Brutum Cassiumque ultimos Romanorum dixisset;\n animaduersum statim in auctores scriptaque abolita, quamuis probarentur ante aliquot annos\n etiam Augusto audiente recitata. quibusdam custodiae\n traditis non modo studendi solacium ademptum, sed etiam sermonis et conloqui usus. citati\n ad causam dicendam partim se domi uulnerauerunt certi damnationis et ad uexationem\n ignominiamque uitandam, partim in media curia uenenum hauserunt; et tamen conligatis\n uulneribus ac semianimes palpitantesque adhuc in carcerem rapti. nemo punitorum non in\n Gemonias abiectus uncoque tractus, uiginti uno die abiecti tractique, inter eos feminae et\n pueri. immaturae puellae, quia more tradito nefas esset\n uirgines strangulari, uitiatae prius a carnifice, dein strangulatae. mori uolentibus uis\n adhibita uiuendi. nam mortem adeo leue supplicium putabat, ut cum audisset unum e reis,\n Carnulum nomine, anticipasse eam, exclamauerit: 'Carnulus me euasit.' et in recognoscendis\n custodiis precanti cuidam poenae maturitatem respondit: 'nondum tecum in gratiam redii.'\n annalibus suis uir consularis inseruit, frequenti quodam\n conuiuio, cui et ipse affuerit, interrogatum eum subito et clare a quodam nano astante\n mensae inter copreas, cur Paconius maiestatis reus tam diu uiueret, statim quidem\n petulantiam linguae obiurgasse, ceterum post paucos dies scripsisse senatui, ut de poena\n Paconi quam primum statueret. \n ",
        "61":"\n \n Auxit intenditque saeuitiam exacerbatus indicio de morte filii sui Drusi. quem cum morbo\n et intemperantia perisse existimaret, ut tandem ueneno interemptum fraude Liuillae uxoris\n atque Seiani cognouit, neque tormentis neque supplicio cuiusquam pepercit, soli huic\n cognitioni adeo per totos dies deditus et intentus, ut Rhodiensem hospitem, quem\n familiaribus litteris Romam euocarat, aduenisse sibi nuntiatum torqueri sine mora\n iusserit, quasi aliquis ex necessariis quaestioni adesset, deinde errore detecto et\n occidi, ne uulgaret iniuriam. carnificinae eius\n ostenditur locus Capreis, unde damnatos post longa et exquisita tormenta praecipitari\n coram se in mare iubebat, excipiente classiariorum manu et contis atque remis elidente\n cadauera, ne cui residui spiritus quicquam inesset. excogitauerat autem inter genera\n cruciatus etiam, ut larga meri potione per fallaciam oneratos, repente ueretris deligatis,\n fidicularum simul urinaeque tormento distenderet. quod\n nisi eum et mors praeuenisset et Thrasyllus consulto, ut aiunt, differre quaedam spe\n longioris uitae compulisset, plures aliquanto necaturus ac ne reliquis quidem nepotibus\n parsurus creditur, cum et Gaium suspectum haberet et Tiberium ut ex adulterio conceptum\n aspernaretur. nec abhorret a uero; namque identidem felicem Priamum uocabat, quod\n superstes omnium suorum extitisset. \n ",
        "62":"\n \n Quam inter haec non modo inuisus ac detestabilis, sed praetrepidus quoque atque etiam\n contumeliis obnoxius uixerit, multa indicia sunt. haruspices secreto ac sine testibus\n consuli uetuit. uicina uero urbi oracula etiam dis s icere conatus est, sed\n maiestate Praenestinarum sortium territus destitit, cum obsignatas deuectasque Romam non\n repperisset in arca nisi relata rursus ad templum. unum\n et alterum consulares oblatis prouinciis non ausus a se dimittere usque eo detinuit, donec\n successores post aliquot annos praesentibus daret, cum interim manente officii titulo\n etiam delegaret plurima assidue, quae illi per legatos et adiutores suos exequenda\n curarent. \n ",
        "63":"\n \n nurum ac nepotes numquam aliter post damnationem quam catenatos obsutaque lectica loco\n mouit, prohibitis per militem obuiis ac uiatoribus respicere usquam uel consistere. \n ",
        "64":"\n \n Seianum res nouas molientem, quamuis iam et natalem eius publice celebrari et imagines\n aureas coli passim uideret, uix tandem et astu magis ac dolo quam principali auctoritate\n subuertit. nam primo, ut a se per speciem honoris dimitteret, collegam sibi assumpsit in\n quinto consulatu, quem longo interuallo absens ob id ipsum susceperat. deinde spe\n affinitatis ac tribuniciae potestatis deceptum inopinantem criminatus est pudenda\n miserandaque oratione, cum inter alia patres conscriptos precaretur, mitterent alterum e\n consulibus, qui se senem et solum in conspectum eorum cum aliquo militari praesidio\n perduceret. sic quoque diffidens tumultumque metuens\n Drusum nepotem, quem uinculis adhuc Romae continebat, solui, si res posceret, ducemque\n constitui praeceperat. aptatis etiam nauibus ad quascumque legiones meditabatur fugam,\n speculabundus ex altissima rupe identidem signa, quae, ne nuntii morarentur, tolli procul,\n ut quidque factum foret, mandauerat. uerum et oppressa coniuratione Seiani nihilo securior\n aut constantior per nouem proximos menses non egressus est uilla, quae uocatur Ionis. \n ",
        "65":"\n \n Vrebant insuper anxiam mentem uaria undique conuicia, nullo non damnatorum omne probri\n genus coram uel per libellos in orchestra positos ingerente. quibus quidem diuersissime\n adficiebatur, modo ut prae pudore ignota et celata cuncta cuperet, nonnumquam eadem\n contemneret et proferret ultro atque uulgaret. quin et Artabani Parthorum regis laceratus\n est litteris parricidia et caedes et ignauiam et luxuriam obicientis monentisque, ut\n uoluntaria morte maximo iustissimoque ciuium odio quam primum satis faceret. \n ",
        "66":"\n \n postremo semet ipse pertaesus, tali s epistulae principio tantum non summam\n malorum suorum professus est: 'quid scribam uobis, p. c., aut quo modo scribam, aut quid\n omnino non scribam hoc tempore, dii me deaeque peius perdant quam cotidie perire sentio,\n si scio.' \n Existimant quidam praescisse haec eum peritia futurorum ac multo ante, quanta se\n quandoque acerbitas et infamia maneret, prospexisse; ideoque, ut imperium inierit, et\n patris patriae appellationem et ne in acta sua iuraretur obstinatissime recusasse, ne mox\n maiore dedecore impar tantis honoribus inueniretur. quod\n sane ex oratione eius, quam de utraque re habuit, colligi potest; uel cum ait: similem se\n semper sui futurum nec umquam mutaturum mores suos, quam diu sanae mentis fuisset; sed\n exempli causa cauendum esse, ne se senatus in acta cuiusquam obligaret, quia aliquo casu\n mutari posset. et rursus: \n 'Si quando autem,' inquit, 'de moribus meis deuotoque uobis animo dubitaueritis,—quod\n prius quam eueniat, opto ut me supremus dies huic mutatae uestrae de me opinioni eripiat—\n nihil honoris adiciet mihi patria appellatio, uobis autem exprobrabit aut temeritatem\n delati mihi eius cognominis aut inconstantiam contrarii de me iudicii.' \n ",
        "67":"\n \n Corpore fuit amplo atque robusto, statura quae iustam excederet; latus ab umeris et\n pectore, ceteris quoque membris usque ad imos pedes aequalis et congruens; sinistra manu\n agiliore ac ualidiore, articulis ita firmis, ut recens et integrum malum digito\n terebraret, caput pueri uel etiam adulescentis talitro uulneraret. colore erat candido, capillo pone occipitium summissiore ut ceruicem\n etiam obtegeret, quod gentile in illo uidebatur; facie honesta, in qua tamen crebri et\n subiti tumores, cum praegrandibus oculis et qui, quod mirum esset, noctu etiam et in\n tenebris uiderent, sed ad breue et cum primum e somno patuissent; deinde rursum\n hebescebant. incedebat ceruice rigida et obstipa,\n adducto fere uultu, plerumque tacitus, nullo aut rarissimo etiam cum proximis sermone\n eoque tardissimo, nec sine molli quadam digitorum gesticulatione. quae omnia ingrata atque\n arrogantiae plena et animaduertit Augustus in eo et excusare temptauit saepe apud senatum\n ac populum professus naturae uitia esse, non animi. \n ualitudine prosperrima usus est, tempore quidem principatus paene toto prope inlaesa,\n quamuis a tricesimo aetatis anno arbitratu eam suo rexerit sine adiumento consilioue\n medicorum. \n ",
        "68":"\n \n Circa deos ac religiones neglegentior, quippe addictus mathematicae plenusque\n persuasionis cuncta fato agi, tonitrua tamen praeter modum expauescebat et turbatiore\n caelo numquam non coronam lauream capite gestauit, quod fulmine afflari negetur id genus\n frondis. \n ",
        "69":"\n \n Artes liberales utriusque generis studiosissime coluit. in oratione Latina secutus est\n Coruinum Messalam, quem senem adulescens obseruarat. sed adfectatione et morositate nimia\n obscurabat stilum, ut aliquanto ex tempore quam a cura praestantior haberetur. composuit et carmen lyricum, cuius est titulus 'conquestio de\n morte L. Caesaris.' fecit et Graeca poemata imitatus Euphorionem et Rhianum et Parthenium,\n quibus poetis admodum delectatus scripta omnium et imagines publicis bibliothecis inter\n ueteres et praecipuos auctores dedicauit; et ob hoc plerique eruditorum certatim ad eum\n multa de his ediderunt. maxime tamen curauit notitiam\n historiae fabularis usque ad ineptias atque derisum; nam et grammaticos, quod genus\n hominum praecipue, ut diximus, appetebat, eius modi fere quaestionibus experiebatur: 'quae\n mater Hecubae, quod Achilli nomen inter uirgines fuisset, quid Sirenes cantare sint\n solitae.' et quo primum die post excessum Augusti curiam intrauit, quasi pietati simul ac\n religioni satis facturus Minonis exemplo ture quidem ac uino uerum sine tibicine\n supplicauit, ut ille olim in morte filii. \n ",
        "70":"\n \n sermone Graeco quamquam alioqui promptus et facilis, non tamen usque quaque usus est\n abstinuitque maxime in senatu; adeo quidem, ut monopolium nominaturus ueniam prius\n postularet, quod sibi uerbo peregrino utendum esset. atque etiam cum in quodam decreto\n patrum ἔμβλημα recitaretur, commutandam censuit\n uocem et pro peregrina nostratem requirendam aut, si non reperiretur, uel pluribus et per\n ambitum uerborum rem enuntiandam. militem quoque Graece testimonium interrogatum nisi\n Latine respondere uetuit. \n ",
        "71":"\n \n Bis omnino toto secessus tempore Romam redire conatus, semel triremi usque ad proximos\n naumachiae hortos subuectus est disposita statione per ripas Tiberis, quae obuiam\n prodeuntis submoueret, iterum Appia usque ad septimum lapidem; sed prospectis modo nec\n aditis urbis moenibus rediit, primo incertum qua de causa, postea ostento territus.\n erat ei in oblectamentis serpens draco, quem ex\n consuetudine manu sua cibaturus cum consumptum a formicis inuenisset, monitus est ut uim\n multitudinis caueret. rediens ergo propere Campaniam Asturae in languorem incidit, quo\n paulum leuatus Cerceios pertendit. ac ne quam suspicionem infirmitatis daret, castrensibus\n ludis non tantum interfuit, sed etiam missum in harenam aprum iaculis desuper petit;\n statimque latere conuulso et, ut exaestuarat, afflatus aura in grauiorem recidit morbum.\n sustentauit tamen aliquamdiu, quamuis Misenum usque\n deuectus nihil ex ordine cotidiano praetermitteret, ne conuiuia quidem aut ceteras\n uoluptates partim intemperantia partim dissimulatione. nam Chariclen medicum, quod\n commeatu afuturus e conuiuio egrediens manum sibi osculandi causa apprehendisset,\n existimans temptatas ab eo uenas, remanere ac recumbere hortatus est cenamque protraxit.\n nec abstinuit consuetudine quin tunc quoque instans in medio triclinio astante lictore\n singulos ualere dicentis appellaret. \n ",
        "72":"\n \n interim cum in actis senatus legisset dimissos ac ne auditos quidem quosdam reos, de\n quibus strictim et nihil aliud quam nominatos ab indice scripserat, pro contempto se\n habitum fremens repetere Capreas quoquo modo destinauit, non temere quicquam nisi ex tuto\n ausurus. sed tempestatibus et ingrauescente ui morbi retentus paulo post obiit in uilla\n Lucullana octauo et septuagesimo aetatis anno, tertio et uicesimo imperii, XVII. Kal. Ap.\n Cn. Acerronio Proculo C. Pontio Nigrino conss. \n Sunt qui putent uenenum ei a Gaio datum lentum atque tabificum; alii, in remissione\n fortuitae febris cibum desideranti negatum; nonnulli, puluinum iniectum, cum extractum\n sibi deficienti anulum mox resipiscens requisisset. Seneca eum scribit intellecta\n defectione exemptum anulum quasi alicui traditurum parumper tenuisse, dein rursus aptasse\n digito et compressa sinistra manu iacuisse diu immobilem; subito uocatis ministris ac\n nemine respondente consurrexisse nec procul a lectulo deficientibus uiribus\n concidisse. \n ",
        "73":"\n \n Supremo natali suo Apollinem Temenitem et amplitudinis et artis eximiae, aduectum\n Syracusis ut in bibliotheca templi noui poneretur, uiderat per quietem affirmantem sibi\n non posse se ab ipso dedicari. et ante paucos quam obiret dies, turris Phari terrae motu\n Capreis concidit. ac Miseni cinis e fauilla et carbonibus ad calficiendum triclinium\n inlatis, extinctus iam et diu frigidus, exarsit repente prima uespera atque in multam\n noctem pertinaciter luxit. \n ",
        "74":"\n \n Morte eius ita laetatus est populus, ut ad primum nuntium discurrentes pars: 'Tiberium in\n Tiberim!' clamitarent, pars Terram matrem deosque Manes orarent, ne mortuo sedem ullam\n nisi inter impios darent, alii uncum et Gemonias cadaueri minarentur, exacerbati super\n memoriam pristinae crudelitatis etiam recenti atrocitate. nam cum senatus consulto cautum esset, ut poena damnatorum in decimum semper diem\n differretur, forte accidit ut quorundam supplicii dies is esset, quo nuntiatum de Tiberio\n erat. hos implorantis hominum fidem, quia absente adhuc Gaio nemo extabat qui adiri\n interpellarique posset, custodes, ne quid aduersus constitutum facerent, strangulauerunt\n abieceruntque in Gemonias. creuit igitur inuidia, quasi\n etiam post mortem tyranni saeuitia permanente. corpus ut moueri a Miseno coepit,\n conclamantibus plerisque Atellam potius deferendum et in amphitheatro semiustilandum,\n Romam per milites deportatum est crematumque publico funere. \n ",
        "75":"\n \n Testamentum duplex ante biennium fecerat, alterum sua, alterum liberti manu, sed eodem\n exemplo, obsignaueratque etiam humillimorum signis. eo testamento heredes aequis partibus\n reliquit Gaium ex Germanico et Tiberium ex Druso nepotes substituitque in uicem; dedit et\n legata plerisque, inter quos uirginibus Vestalibus, sed et militibus uniuersis plebeique\n Romanae uiritim atque etiam separatim uicorum magistris. \n "
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Ihm, Max, 1863-1909, editor",
    "englishTitle":"Tiberius",
    "source":"Perseus Digital Library",
    "originalTitle":"Tiberius",
    "original-urn":"urn:cts:latinLit:phi1348.abo013.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo013.perseus-lat2-simple"
}