{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n \n Rebellione trium principum et caede incertum diu et quasi uagum imperium suscepit\n firmauitque tandem gens Flauia, obscura illa quidem ac sine ullis maiorum imaginibus, sed\n tamen rei p. nequaquam paenitenda, constet licet Domitianum cupiditatis ac saeuitiae\n merito poenas luisse. \n T. Flauius Petro, municeps Reatinus, bello ciuili Pompeianarum partium centurio an\n euocatus, profugit ex Pharsalica acie domumque se contulit, ubi deinde uenia et missione\n impetrata coactiones argentarias factitauit. huius filius, cognomine Sabinus, expers\n militiae —etsi quidam eum primipilarem, nonnulli, cum adhuc ordines duceret, sacramento\n solutum per causam ualitudinis tradunt—publicum quadragesimae in Asia egit; manebantque\n imagines a ciuitatibus ei positae sub hoc titulo: ΚΑΛΩΣ . postea faenus apud\n Heluetios exercuit ibique diem obiit superstitibus uxore Vespasia Polla et duobus ex ea\n liberis, quorum maior Sabinus ad praefecturam urbis, minor Vespasianus ad principatum\n usque processit. Polla Nursiae honesto genere orta patrem habuit Vespasium Pollionem, ter\n tribunum militum praefectumque castrorum, fratrem senatorem praetoriae dignitatis. locus\n etiam ad sextum miliarium a Nursia Spoletium euntibus in monte summo appellatur Vespasiae,\n ubi Vespasiorum complura monumenta extant, magnum indicium splendoris familiae et\n uetustatis. non negauerim iactatum a quibusdam Petronis\n patrem e regione Transpadana fuisse mancipem operarum, quae ex Vmbria in Sabinos ad\n culturam agrorum quotannis commeare soleant; subsedisse autem in oppido Reatino uxore\n ibidem ducta. ipse ne uestigium quidem de hoc, quamuis satis curiose inquirerem,\n inueni. \n ",
        "1":"\n \n Vespasianus natus est in Sabinis ultra Reate uico modico, cui nomen est Falacrinae, XV.\n Kal. Decb. uesperi, Q. Sulpicio Camerino C. Poppaeo Sabino cons., quinquennio ante quam\n Augustus excederet; educatus sub paterna auia Tertulla in praediis Cosanis. quare princeps\n quoque et locum incunabulorum assidue frequentauit, manente uilla qualis fuerat olim, ne\n quid scilicet oculorum consuetudini deperiret; et auiae memoriam tanto opere dilexit, ut\n sollemnibus ac festis diebus pocillo quoque eius argenteo potare perseuerauerit.\n \n Sumpta uirili toga latum clauum, quanquam fratre adepto, diu auersatus est, nec ut tandem\n appeteret compelli nisi a matre potuit. ea demum extudit magis conuicio quam precibus uel\n auctoritate, dum eum identidem per contumeliam anteambulonem fratris appellat. \n Tribunatum militum in Thracia meruit; quaestor Cretam et Cyrenas prouinciam sorte cepit;\n aedilitatis ac mox praeturae candidatus, illam non sine repulsa sextoque uix adeptus est\n loco, hanc prima statim petitione et in primis. praetor infensum senatui Gaium ne quo non\n genere demereretur, ludos extraordinarios pro uictoria eius Germanica depoposcit poenaeque\n coniuratorum addendum censuit, ut insepulti proicerentur. egit et gratias ei apud\n amplissimum ordinem, quod se honore cenae dignatus esset. \n ",
        "2":"\n \n Inter haec Flauiam Domitillam duxit uxorem, Statili Capellae equitis R. Sabratensis ex\n Africa delicatam olim Latinaeque condicionis, sed mox ingenuam et ciuem Rom. reciperatorio\n iudicio pronuntiatam, patre asserente Flauio Liberale Ferenti genito nec quicquam amplius\n quam quaestorio scriba. ex hac liberos tulit Titum et Domitianum et Domitillam. uxori ac\n filiae superstes fuit atque utramque adhuc priuatus amisit. post uxoris excessum Caenidem,\n Antoniae libertam et a manu, dilectam quondam sibi reuocauit in contubernium habuitque\n etiam imperator paene iustae uxoris loco. \n ",
        "3":"\n \n Claudio principe Narcissi gratia legatus legionis in Germaniam missus est; inde in\n Britanniam translatus tricies cum hoste conflixit. duas ualidissimas gentes superque\n uiginti oppida et insulam Vectem Britanniae proximam in dicionem redegit partim Auli\n Plauti legati consularis partim Claudi i ipsius ductu. quare triumphalia ornamenta et in breui spatio duplex sacerdotium\n accepit, praeterea consulatum, quem gessit per duos nouissimos anni menses. medium tempus\n ad proconsulatum usque in otio secessuque egit, Agrippinam timens potentem adhuc apud\n filium et defuncti quoque Narcissi amici perosam. \n Exim sortitus Africam integerrime nec sine magna dignatione administrauit, nisi quod\n Hadrumeti seditione quadam rapa in eum iacta sunt. rediit certe nihilo opulentior, ut qui\n prope labefactata iam fide omnia praedia fratri obligaret necessarioque ad mangonicos\n quaestus sustinendae dignitatis causa descenderit; propter quod uulgo mulio uocabatur.\n conuictus quoque dicitur ducenta sestertia expressisse iuueni, cui latum clauum aduersus\n patris uoluntatem impetrarat, eoque nomine grauiter increpitus. \n Peregrinatione Achaica inter comites Neronis cum cantante eo aut discederet saepius aut\n praesens obdormisceret, grauissimam contraxit offensam, prohibitusque non contubernio modo\n sed etiam publica salutatione secessit in paruam ac deuiam ciuitatem, quoad latenti\n etiamque extrema metuenti prouincia cum exercitu oblata est. \n Percrebruerat Oriente toto uetus et constans opinio esse in fatis ut eo tempore Iudaea\n profecti rerum potirentur. id de imperatore Romano, quantum postea euentu paruit,\n praedictum Iudaei ad se trahentes rebellarunt caesoque praeposito legatum insuper Syriae\n consularem suppetias ferentem rapta aquila fugauerunt. ad hunc motum comprimendum cum\n exercitu ampliore et non instrenuo duce, cui tamen tuto tanta res committeretur, opus\n esset, ipse potissimum delectus est ut et industriae expertae nec metuendus ullo modo ob\n humilitatem generis ac nominis. additis igitur ad copias\n duabus legionibus, octo alis, cohortibus decem, atque inter legatos maiore filio assumpto,\n ut primum prouinciam attigit, proximas quoque conuertit in se, correcta statim castrorum\n disciplina, unoque et altero proelio tam constanter inito, ut in oppugnatione castelli\n lapidis ictum genu scutoque sagittas aliquot exceperit. \n ",
        "4":"\n \n Post Neronem Galbamque Othone ac Vitellio de principatu certantibus in spem imperii uenit\n iam pridem sibi per haec ostenta conceptam. \n In suburbano Flauiorum quercus antiqua, quae erat Marti sacra, per tres Vespasiae partus\n singulos repente ramos a frutice dedit, haud dubia signa futuri cuiusque fati: primum\n exilem et cito arefactum, ideoque puella nata non perannauit, secundum praeualidum ac\n prolixum et qui magnam felicitatem portenderet, tertium uero instar arboris. quare patrem\n Sabinum ferunt, haruspicio insuper confirmatum, renuntiasse matri, nepotem ei Caesarem\n genitum; nec illam quicquam aliud quam cachinnasse, mirantem quod adhuc se mentis compote\n deliraret iam filius suus. \n Mox, cum aedilem eum C. Caesar, succensens curam uerrendis uiis non adhibitam, luto\n iussisset oppleri congesto per milites in praetextae sinum, non defuerunt qui\n interpretarentur, quandoque proculcatam desertamque rem p. ciuili aliqua perturbatione in\n tutelam eius ac uelut in gremium deuenturam. \n Prandente eo quondam canis extrarius e triuio ma num humanam intulit mensaeque subiecit.\n cenante rursus bos arator decusso iugo triclinium irrupit ac fugatis ministris quasi\n repente defessus procidit ad ipsos accumbentis pedes ceruicemque summisit. arbor quoque\n cupressus in agro auito sine ulla ui tempestatis euulsa radicitus atque prostrata\n insequenti die uiridior ac firmior resurrexit. \n At in Achaia somniauit initium sibi suisque felicitatis futurum, simul ac dens Neroni\n exemptus esset; euenitque ut sequenti die progressus in atrium medicus dentem ei\n ostenderet tantumque quod exemptum. \n Apud Iudaeam Carmeli dei oraculum consulentem ita confirmauere sortes, ut quidquid\n cogitaret uolueretque animo quamlibet magnum, id esse prouenturum pollicerentur; et unus\n ex nobilibus captiuis Iosephus, cum coiceretur in uincula, constantissime asseuerauit fore\n ut ab eodem breui solueretur, uerum iam imperatore. \n nuntiabantur et ex urbe praesagia: Neronem diebus ultimis monitum per quietem, ut tensam\n Iouis Optimi Maximi e sacrario in domum Vespasiani et inde in circum deduceret; ac non\n multo post comitia secundi consulatus ineunte Galba statuam Diui Iuli ad Orientem sponte\n conuersam, acieque Betriacensi, prius quam committeretur, duas aquilas in conspectu omnium\n conflixisse uictaque altera superuenisse tertiam ab solis exortu ac uictricem\n abegisse. \n ",
        "5":"\n \n nec tamen quicquam ante temptauit, promptissimis atque etiam instantibus suis, quam\n sollicitatus quorundam et ignotorum et absentium fortuito fauore. \n Moesiaci exercitus bina e tribus legionibus milia missa auxilio Othoni, postquam\n ingressis iter nuntiatum est uictum eum ac uim uitae suae attulisse, nihilo setius\n Aquileiam usque perseuerauerunt, quasi rumori minus crederent. ibi per occasionem ac\n licentiam omni rapinarum genere grassati, cum timerent ne sibi reuersis reddenda ratio ac\n subeunda poena esset, consilium inierunt eligendi creandique imperatoris; neque enim\n deteriores esse aut Hispaniensi exercitu qui Galbam, aut praetoriano qui Othonem, aut\n Germaniciano qui Vitellium fecissent. propositis itaque\n nominibus legatorum consularium, quot ubique tunc erant, cum ceteros alium alia de causa\n improbarent et quidam e legione tertia, quae sub exitu Neronis translata ex Syria in\n Moesiam fuerat, Vespasianum laudibus ferrent, assensere cuncti nomenque eius uexillis\n omnibus sine mora inscripserunt. et tunc quidem compressa res est reuocatis ad officium\n numeris parumper. ceterum diuulgato facto Tiberius Alexander praefectus Aegypti primus in\n uerba Vespasiani legiones adegit Kal. Iul., qui principatus dies in posterum obseruatus\n est; Iudaicus deinde exercitus V. Idus Iul. apud ipsum iurauit. \n Plurimum coeptis contulerunt iactatum exemplar epistulae uerae siue falsae defuncti\n Othonis ad Vespasianum extrema obtestatione ultionem mandantis et ut rei p. subueniret\n optantis, simul rumor dissipatus destinasse uictorem Vitellium permutare hiberna legionum\n et Germanicas transferre in Orientem ad securiorem mollioremque militiam, praeterea ex\n praesidibus prouinciarum Licinius Mucianus et e regibus Vologaesus Parthus; ille deposita\n simultate, quam in id tempus ex aemulatione non obscure gerebat, Syriacum promisit\n exercitum, hic quadraginta milia sagittariorum. \n ",
        "6":"\n \n Suscepto igitur ciuili bello ac ducibus copiisque in Italiam praemissis interim\n Alexandriam transiit, ut claustra Aegypti optineret. hic cum de firmitate imperii capturus\n auspicium aedem Serapidis summotis omnibus solus intrasset ac propitiato multum deo tandem\n se conuertisset, uerbenas coronasque et panificia, ut illic assolet, Basilides libertus\n obtulisse ei uisus est; quem neque admissum a quoquam et iam pridem propter neruorum\n ualitudinem uix ingredi longeque abesse constabat. ac statim aduenere litterae fusas apud\n Cremonam Vitelli copias, ipsum in urbe interemptum nuntiantes. \n Auctoritas et quasi maiestas quaedam ut scilicet inopinato et adhuc nouo principi deerat;\n haec quoque accessit. e plebe quidam luminibus orbatus, item alius debili crure sedentem\n pro tribunali pariter adierunt orantes opem ualitudini demonstratam a Serapide per\n quietem: restituturum oculos, si inspuisset; confirmaturum crus, si dignaretur calce\n contingere. cum uix fides esset ullo modo rem\n successuram ideoque ne experiri quidem auderet, extremo hortantibus amicis palam pro\n contione utrumque temptauit, nec euentus defuit. per idem tempus Tegeae in\n Arc h adia instinctu uaticinantium effossa sunt sacrato loco uasa operis antiqui\n atque in iis assimilis Vespasiano imago. \n ",
        "7":"\n \n Talis tantaque cum fama in urbem reuersus acto de Iudaeis triumpho consulatus octo ueteri\n addidit; suscepit et censuram ac per totum inperii tempus nihil habuit antiquius quam\n prope afflictam nutantemque rem p. stabilire primo, deinde et ornare. \n Milites pars uictoriae fiducia, pars ignominiae dolore ad omnem licentiam audaciamque\n processerant; sed et prouinciae ciuitatesque liberae, nec non et regna quaedam\n tumultuosius inter se agebant. quare Vitellianorum quidem et exauctorauit plurimos et\n coercuit, participibus autem uictoriae adeo nihil extra ordinem indulsit, ut etiam\n legitima praemia sero persoluerit. ac ne quam occasionem\n corrigendi disciplinam praetermitteret, adulescentulum fragrantem unguento, cum sibi pro\n impetrata praefectura gratias ageret, nutu aspernatus, uoce etiam grauissima increpuit:\n 'maluissem alium oboluisses,' litterasque reuocauit. classiarios uero, qui ab Ostia et\n Puteolis Romam pedibus per uices commeant, petentes constitui aliquid sibi calciarii\n nomine, quasi parum esset sine responso abegisse, iussit posthac excalciatos cursitare; et\n ex eo ita cursitant. \n Achaiam, Lyciam, Rhodum, Byzantium, Samum libertate adempta, item Trachiam Ciliciam et\n Commagenen dicionis regiae usque ad id tempus, in prouinciarum formam redegit. Cappadociae\n propter adsiduos barbarorum incursus legiones addidit consularemque rectorem imposuit pro\n eq. R. \n Deformis urbs ueteribus incendiis ac ruinis erat; uacuas areas occupare et aedificare, si\n possessores cessarent, cuicumque permisit. ipse restitutionem Capitolii adgressus\n ruderibus purgandis manus primus admouit ac suo collo quaedam extulit; aerearumque\n tabularum tria milia, quae simul conflagrauerant, restituenda suscepit undique\n inuestigatis exemplaribus: instrumentum imperii pulcherrimum ac uetustissimum, quo\n continebantur paene ab exordio urbis senatus consulta, plebi s scita de\n societate et foedere ac priuilegio cuicumque concessis. \n ",
        "8":"\n \n fecit et noua opera templum Pacis foro proximum Diuique Claudi in Caelio monte coeptum\n quidem ab Agrippina, sed a Nerone prope funditus destructum; item amphitheatrum urbe\n media, ut destinasse compererat Augustum. \n Amplissimos ordines et exhaustos caede uaria et contaminatos ueteri neglegentia purgauit\n suppleuitque recenso senatu et equite, summotis indignissimis et honestissimo quoque\n Italicorum ac prouincialium allecto. atque uti notum esset, utrumque ordinem non tam\n libertate inter se quam dignitate differre, de iurgio quodam senatoris equitisque R. ita\n pronuntiauit, non oportere maledici senatoribus, remaledici ciuile fasque esse. \n ",
        "9":"\n \n Litium series ubique maiorem in modum excreuerant, manentibus antiquis intercapedine\n iuris dictionis, accedentibus nouis ex condicione tumultuque temporum; sorte elegit per\n quos rapta bello restituerentur quique iudicia centumuiralia, quibus peragendis uix\n suffectura litigatorum uidebatur aetas, extra ordinem diiudicarent redigerentque ad\n breuissimum numerum. \n ",
        "10":"\n \n Libido atque luxuria coercente nullo inualuerat; auctor senatui fuit decernendi, ut quae\n se alieno seruo iunxisset, ancilla haberetur; neue filiorum familiarum faeneratoribus\n exigendi crediti ius umquam esset, hoc est ne post patrum quidem mortem. \n Ceteris in rebus statim ab initio principatus usque \n ",
        "11":"\n \n ad exitum ciuilis et clemens, mediocritatem pristinam neque dissimulauit umquam ac\n frequenter etiam prae se tulit. quin et conantis quosdam originem Flauii generis ad\n conditores Reatinos comitemque Herculis, cuius monimentum extat Salaria uia, referre\n irrisit ultro. adeoque nihil ornamentorum extrinsecus cupide appetiuit, ut triumphi die\n fatigatus tarditate et taedio pompae non reticuerit, merito se plecti, qui triumphum,\n quasi aut debitum maioribus suis aut speratum umquam sibi, tam inepte senex concupisset.\n ac ne tribuniciam quidem potestatem \n \n patris patriae appellationem nisi sero recepit. nam consuetudinem scrutandi\n salutantes manente adhuc bello ciuili omiserat. \n ",
        "12":"\n \n Amicorum libertatem, causidicorum figuras ac philosophorum contumaciam lenissime tulit.\n Licinium Mucianum notae impudicitiae, sed meritorum fiducia minus sui reuerentem, numquam\n nisi clam et hactenus retaxare sustinuit, ut apud communem aliquem amicum querens adderet\n clausulam: 'ego tamen uir sum.' Saluium Liberalem in defensione diuitis rei ausum dicere:\n 'quid ad Caesarem, si Hipparchus sestertium milies habet?' et ipse laudauit. Demetrium\n Cynicum in itinere obuium sibi post damnationem ac neque assurgere neque salutare se\n dignantem, oblatrantem etiam nescio quid, satis habuit canem appellare. \n ",
        "13":"\n \n Offensarum inimicitiarumque minime memor executorue Vitelli i hostis sui filiam\n splendidissime maritauit, dotauit etiam et instruxit. trepidum eum interdicta aula sub\n Nerone quaerentemque, quidnam ageret aut quo abiret, quidam ex officio admissionis simul\n expellens abire Morbouiam iusserat. in hunc postea deprecantem non ultra uerba excanduit,\n et quidem totidem fere atque eadem. nam ut suspicione aliqua uel metu ad perniciem\n cuiusquam compelleretur tantum afuit, ut monentibus amicis cauendum esse Mettium\n Pompusianum, quod uolgo crederetur genesim habere imperatoriam, insuper consulem fecerit,\n spondens quandoque beneficii memorem futurum. \n ",
        "14":"\n \n Non temere quis punitus insons reperi r etur nisi absente eo et ignaro aut certe\n inuito atque decepto. Heluidio Prisco, qui et reuersum se ex Syria solus priuato nomine\n Vespasianum salutauerat et in praetura omnibus edictis sine honore ac mentione ulla\n transmiserat, non ante succensuit quam altercationibus insolentissimis paene in ordinem\n redactus. hunc quoque, quamuis relegatum primo, deinde et interfici iussum, magni\n aestimauit seruare quoquo modo, missis qui percussores reuocarent; et seruasset, nisi iam\n perisse falso renuntiatum esset. ceterum neque caede cuiusquam umquam \n \n iustis suppliciis inlacrimauit etiam et ingemuit. \n ",
        "15":"\n \n Sola est, in qua merito culpetur, pecuniae cupiditas. non enim contentus omissa sub Galba\n uectigalia reuocasse, noua et grauia addidisse, auxisse tributa prouinciis, nonnullis et\n duplicasse, negotiationes quoque uel priuato pudendas propalam exercuit, coemendo quaedam\n tantum ut pluris postea distraheret. ne candidatis\n quidem honores reisue tam innoxiis quam nocentibus absolutiones uenditare cunctatus est.\n creditur etiam procuratorum rapacissimum quemque ad ampliora officia ex industria solitus\n promouere, quo locupletiores mox condemnaret; quibus quidem uolgo pro spongiis dicebatur\n uti, quod quasi et siccos madefaceret et exprimeret umentis. \n Quidam natura cupidissimum tradunt, idque exprobratum ei a sene bubulco, qui\n negata m sibi gratuita m libertate m , quam imperium\n ade m ptum suppliciter orabat, proclamauerit, uulpem pilum mutare, non mores.\n sunt contra qui opinentur ad manubias et rapinas necessitate compulsum summa aerarii\n fiscique inopia, de qua testificatus sit initio statim principatus, professus\n quadringenties milies opus esse, ut res p. stare posset. quod et ueri similius uidetur,\n quando et male partis optime usus est. \n ",
        "16":"\n \n in omne hominum genus liberalissimus expleuit censum senatorium, consulares inopes\n quingenis sestertiis annuis sustentauit, plurimas per totum orbem ciuitates terrae motu\n aut incendio afflictas restituit in melius, ingenia et artes uel maxime fouit. \n ",
        "17":"\n \n primus e fisco Latinis Graecisque rhetoribus annua centena constituit; praestantis\n poetas, nec non et artifices, Coae Veneris, item Colossi refectorem insigni congiario\n magnaque mercede donauit; mechanico quoque grandis columnas exigua impensa perducturum in\n Capitolium pollicenti praemium pro commento non mediocre optulit, operam remisit praefatus\n sineret se plebiculam pascere. \n ",
        "18":"\n \n ludis, per quos scaena Marcelliani theatri restituta dedicabatur, uetera quoque acroamata\n reuocauerat. †Appellari tragoedo quadringenta, Terpno Diodoroque citharoedis ducena,\n nonnullis centena, quibus minimum, quadragena sestertia super plurimas coronas aureas\n dedit. sed et conuiuabatur assidue ac saepius recta et dapsile, ut macellarios adiuuaret.\n dabat sicut Saturnalibus uiris apophoreta, ita per Kal. Mart. feminis. et tamen ne sic\n quidem pristina cupiditatis infamia caruit. Alexandrini\n Cybiosacten eum uocare perseuerauerunt, cognomine unius e regibus suis turpissimarum\n sordium. sed et in funere Fauor archimimus personam eius ferens imitansque, ut est mos,\n facta ac dicta uiui, interrogatis palam procuratoribus, quanti funus et pompa constaret,\n ut audit sestertium centiens, exclamauit, centum sibi sestertia darent ac se uel in\n Tiberim proicerent. \n ",
        "19":"\n \n Statura fuit quadrata, compactis firmisque membris, uultu ueluti nitentis; de quo quidam\n urbanorum non infacete, siquidem petenti, ut et in se aliquid diceret: 'dicam,' inquit,\n 'cum uentrem exonerare desieris.' ualitudine prosperrima usus est, quamuis ad tuendam eam\n nihil amplius quam fauces ceteraque membra sibimet ad numerum in sphaeristerio defricaret\n inediamque unius diei per singulos menses interponeret. \n ",
        "20":"\n \n Ordinem uitae hunc fere tenuit. in principatu maturius semper ac de nocte uigilabat; dein\n perlectis epistulis officiorumque omnium breuiariis, amicos admittebat, ac dum\n salutabatur, et calciabat ipse se et amiciebat; postque decisa quaecumque obuenissent\n negotia gestationi et inde quieti uacabat, accubante aliqua pallacarum, quas in locum\n defunctae Caenidis plurimas constituerat; a secreto in balineum tricliniumque transibat.\n nec ullo tempore facilior aut indulgentior traditur, eaque momenta domestici ad aliquid\n petendum magno opere captabant. \n ",
        "21":"\n \n Et super cenam autem et semper alias comissimus multa ioco transigebat; erat enim\n dicacitatis plurimae, etsi scurrilis et sordidae, ut ne praetextatis quidem uerbis\n abstineret. et tamen nonnulla eius facetissima extant, in quibus et haec. Mestrium Florum\n consularem, admonitus ab eo 'plaustra' potius quam 'plostra' dicenda, postero die\n 'Flaurum' salutauit. expugnatus autem a quadam, quasi amore suo deperiret, cum perductae\n pro concubitu sestertia quadringenta donasset, admonente dispensatore, quem ad modum\n summam rationibus uellet inferri: 'Vespasiano,' inquit, 'adamato.' \n ",
        "22":"\n \n utebatur et uersibus Graecis tempestiue satis, et de quodam procerae staturae\n improbiusque nato: \n μακρὰ βιβάς, κραδάων δολιχόσκιον ἔγχος, et de\n Cerylo liberto, qui diues admodum ob subterfugiendum quandoque ius fisci ingenuum se et\n Lachetem mutato nomine coeperat ferre: \n ὦ Λάχης, Λάχης, \n ἐπὰν ἀποθάνῃς, αὖθισ ἐξ ἀρχῆσ ἔσει \n σὺ Κηρύλος. maxime tamen dicacitatem adfectabat in\n deformibus lucris, ut inuidiam aliqua cauillatione dilueret transferretque ad sales.\n \n Quendam e caris ministris dispensationem cuidam quasi fratri petentem cum distulisset,\n ipsum candidatum ad se uocauit; exactaque pecunia, quantam is cum suffragatore suo\n pepigerat, sine mora ordinauit; interpellanti mox ministro: 'alium tibi,' ait, 'quaere\n fratrem; hic, quem tuum putas, meus est.' mulionem in itinere quodam suspicatus ad\n calciandas mulas desiluisse, ut adeunti litigatori spatium moramque praeberet,\n interrogauit quanti calciasset, et pactus est lucri partem. reprehendenti filio Tito, quod etiam urinae uectigal commentus esset,\n pecuniam ex prima pensione admouit ad nares, sciscitans num odore offenderetur; et illo\n negante: 'atquin,' inquit, 'e lotio est.' nuntiantis legatos decretam ei publice non\n mediocris summae statuam colosseam, iussit uel continuo ponere t , cauam manum\n ostentans et paratam basim dicens. ac ne in metu quidem\n ac periculo mortis extremo abstinuit iocis. nam cum inter cetera prodigia Mausoleum\n derepente patuisset et stella crinita in caelo apparuisset, alterum ad Iuniam Caluinam e\n gente Augusti pertinere dicebat, alterum ad Parthorum regem qui capillatus esset; prima\n quoque morbi accessione: 'uae,' inquit, 'puto deus fio.' \n ",
        "23":"\n \n Consulatu suo nono temptatus in Campania motiunculis leuibus protinusque urbe repetita,\n Cutilias ac Reatina rura, ubi aestiuare quotannis solebat, petit. hic cum super urgentem\n ualitudinem creberrimo frigidae aquae usu etiam intestina uitiasset nec eo minus muneribus\n imperatoriis ex consuetudine fungeretur, ut etiam legationes audiret cubans, aluo repente\n usque ad defectionem soluta, imperatorem ait stantem mori oportere; dumque consurgit ac\n nititur, inter manus subleuantium extinctus est VIIII. Kal. Iul. annum agens aetatis\n sexagensimum ac nonum superque mensem ac diem septimum. \n ",
        "24":"\n \n Conuenit inter omnis, tam certum eum de sua suorumque genitura semper fuisse, ut post\n assiduas in se coniurationes ausus sit adfirmare senatui aut filios sibi successuros aut\n neminem. dicitur etiam uidisse quondam per quietem stateram media parte uestibuli\n Palatinae domus positam examine aequo, cum in altera lance Claudius et Nero starent, in\n altera ipse ac filii. nec res fefellit, quando totidem annis parique temporis spatio\n utrique imperauerunt. \n "
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Ihm, Max, 1863-1909, editor",
    "englishTitle":"Divus Vespasianus",
    "source":"Perseus Digital Library",
    "originalTitle":"Divus Vespasianus",
    "original-urn":"urn:cts:latinLit:phi1348.abo020.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo020.perseus-lat2-simple"
}