{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n\t\t\t\t DOMITIAN was born upon the ninth of the calends of November [24th October], when his father was consul elect\n\t\t\t\t\t(being to enter upon his office the month following), in the sixth region of the\n\t\t\t\t\tcity, at the Pomegranate, in the house which he\n\t\t\t\t\tafterwards converted into a temple of the Flavian family. He is said to have\n\t\t\t\t\tspent the time of his youth in so much want and infamy, that he had not one\n\t\t\t\t\tpiece of plate belonging to him; and it is well known, that Clodius Pollio, a\n\t\t\t\t\tman of pretorian rank, against whom there is a poem of Nero's extant, entitled\n\t\t\t\t\tLuscio, kept a note in his hand-writing, which he sometimes produced, in which\n\t\t\t\t\tDomitian made an assignment with him for bad purposes. In the war\n\t\t\t\t\twith Vitellius, he fled into the capital with his uncle Sabinus, and a part of\n\t\t\t\t\tthe troops they had in tie city.s But the enemy breaking in, and the temple\n\t\t\t\t\tbeing set on fire, he hid himself all night with the sacristan; and next\n\t\t\t\t\tmorning, assuming the disguise of a worshipper of Isis, and mixing with the\n\t\t\t\t\tpriests of that idle superstition, he got over the Tiber, with\n\t\t\t\t\tonly one attendant, to the house of a woman who was the mother of one of his\n\t\t\t\t\tschool-fellows, and lurked there so close, that, though the enemy, who were at\n\t\t\t\t\this heels, searched very strictly after him, they could not discover him. At\n\t\t\t\t\tlast, after the success of his party, appearing in public, and being unanimously\n\t\t\t\t\tsaluted by the title of Caesar, he assumed the office of praetor of the City,\n\t\t\t\t\twith consular authority, but in fact had nothing but the name; for the\n\t\t\t\t\tjurisdiction he transferred to his next colleague. He used, however his absolute\n\t\t\t\t\tpower so licentiously, that even then he plainly discovered what sort of prince\n\t\t\t\t\the was likely to prove. Not to go into details, after he had made free with the\n\t\t\t\t\twives of many men of distinction, he took Domitia Longina from her husband,\n\t\t\t\t\tAElias Lamia, and married her; and in one day disposed of above twenty offices\n\t\t\t\t\tin the city and provinces; upon which Vespasian said several times, \"he wondered\n\t\t\t\t\the did not send him a successor too.\" \n\t\t\t",
        "1":"\n\t\t\t\t He likewise designed an expedition into Gaul and Germany, without the least necessity for it, and\n\t\t\t\t\tcontrary to the advice of all his father's friends; and this he did only with\n\t\t\t\t\tthe view of equalling his brother in military achievements and glory. But for\n\t\t\t\t\tthis he was severely reprimanded, and that he might the more effectually be\n\t\t\t\t\treminded of his age and position, was made to live with his father, and his\n\t\t\t\t\tlitter had to follow his father's and brother's carriage, as often as they went\n\t\t\t\t\tabroad; but he attended them in their triumph for the conquest of Judaea, mounted on a white\n\t\t\t\t\thorse. Of the six consulships which he held, only one was ordinary; and that he\n\t\t\t\t\tobtained by the cession and interest of his brother. He greatly affected a\n\t\t\t\t\tmodest behaviour, and, above all, a taste for poetry; insomuch, that he\n\t\t\t\t\trehearsed his performances in public, though it was an art he had formerly\n\t\t\t\t\tlittle cultivated, and which he afterwards despised and abandoned. Devoted,\n\t\t\t\t\thowever, as he was at this time to poetical pursuits, yet when Vologesus, king\n\t\t\t\t\tof the Parthians, desired succours against the Alani, with one of Vespasian's\n\t\t\t\t\tsons to command them, he laboured hard to procure for himself that appointment.\n\t\t\t\t\tBut the scheme proving abortive, he endeavoured by presents and promises to\n\t\t\t\t\tengage other kings of the East to make a similar request. After his father's\n\t\t\t\t\tdeath, he was for some time in doubt, whether he should not offer the soldiers a\n\t\t\t\t\tdonative double to that of his brother, and made no scruple of saying\n\t\t\t\t\tfrequently, \" that he had been left his partner in the empire, but that his\n\t\t\t\t\tfather's will had been fraudulently set aside.\" From that time forward, he was\n\t\t\t\t\tconstantly engaged in plots against his brother, both publicly and privately:\n\t\t\t\t\tuntil, falling dangerously ill, he ordered all his attendants to leave him,\n\t\t\t\t\tunder pretence of his being dead, before he really was so; and, at his decease,\n\t\t\t\t\tpaid him no other honour than that of enrolling him amongst the gods; and he\n\t\t\t\t\toften, both in speeches and edicts, carped at his memory by sneers and\n\t\t\t\t\tinsinuations. \n\t\t\t",
        "2":"\n\t\t\t\t In the beginning of his reign, he used to spend daily an hour by himself in\n\t\t\t\t\tprivate, during which time he did nothing else but catch flies, and stick them\n\t\t\t\t\tthrough the body with a sharp pin. When some one therefore inquired, \"whether\n\t\t\t\t\tany one was with the emperor,\" it was significantly answered by Vibius Crispus,\n\t\t\t\t\t\"Not so much as a fly.\" Soon after his advancement, his wife Domitia, by whom he\n\t\t\t\t\thad a son in his second consulship, and whom the year following he complimented\n\t\t\t\t\twith the title of Augusta, being desperately in love with Paris, the actor, he\n\t\t\t\t\tput her away; but within a short time afterwards, being unable to bear the\n\t\t\t\t\tseparation, he took her again, under pretence of complying with the people's\n\t\t\t\t\timportunity. During some time, there was in his administration a strange mixture\n\t\t\t\t\tof virtue and vice, until at last his virtues themselves degenerated into vices;\n\t\t\t\t\tbeing, as we may reasonably conjecture concerning his character, inclined to\n\t\t\t\t\tavarice through want, and to cruelty through fear. \n\t\t\t",
        "3":"\n\t\t\t\t He frequently entertained the people with most magnificent and costly shows, not\n\t\t\t\t\tonly in the amphitheatre, but the circus; where, besides the usual races with\n\t\t\t\t\tchariots drawn by two or four horses a-breast, he exhibited the representation\n\t\t\t\t\tof an engagement between both horse and foot, and a sea-fight in the\n\t\t\t\t\tamphitheatre. The people were also entertained with the chase of wild beasts and\n\t\t\t\t\tthe combat of gladiators, even in the night-time, by torch-light. Nor did men\n\t\t\t\t\tonly fight in these spectacles, but women also. He constantly attended at the\n\t\t\t\t\tgames given by the quaestors, which had been disused for some time, but were\n\t\t\t\t\trevived by him; and upon those occasions, always gave the people the liberty\"of\n\t\t\t\t\tdemanding two pair of gladiators out of his own school, who appeared last in\n\t\t\t\t\tcourt uniforms. Whenever he attended the shows of gladiators, there stood at his\n\t\t\t\t\tfeet a little boy dressed in scarlet, with a prodigiously small head, with whom\n\t\t\t\t\the used to talk very much, and sometimes seriously. We are assured, that he was\n\t\t\t\t\toverheard asking him, \"if he knew for what reason he had in the late\n\t\t\t\t\tappointment, made Metius Rufus governor of Egypt?\" He presented the people with\n\t\t\t\t\tnaval fights, performed by fleets almost as numerous as those usually employed\n\t\t\t\t\tin real engagements; making a vast lake near the Tiber, \n\t\t\t\t\tand building seats round it. And he witnessed them himself during a very heavy\n\t\t\t\t\train. He likewise celebrated the Secular games, reckoning not from the year in which\n\t\t\t\t\tthey had been exhibited by Claudius, but from the time of Augustus's celebration\n\t\t\t\t\tof them. In these, upon the day of the Circensian sports, in order to have a\n\t\t\t\t\thundred races performed, he reduced each course from seven rounds to five., He\n\t\t\t\t\tlikewise instituted, in honour of Jupiter Capitolinus, a solemn contest in music\n\t\t\t\t\tto be performed every five years; besides horse-racing and gymnastic exercises,\n\t\t\t\t\twith more prizes than are at present allowed. There was also a public\n\t\t\t\t\tperformance in elocution, both Greek and Latin; and besides the musicians who\n\t\t\t\t\tsung to the harp, there were others who played concerted pieces or solos,\n\t\t\t\t\twithout vocal accompaniment. Young girls also ran races in the Stadium, at which\n\t\t\t\t\the presided in his sandals, dressed in a purple robe. made after the Grecian\n\t\t\t\t\tfashion, and wearing upon his head a golden crown bearing the effigies of\n\t\t\t\t\tJupiter, Juno, and Minerva; with the flamen of Jupiter, and the college of\n\t\t\t\t\tpriests sitting by his side in the same dress; excepting only that their crowns\n\t\t\t\t\thad also his own image on them. He celebrated also upon the Alban mount every\n\t\t\t\t\tyear the festival of Minerva, for whom he had appointed a college of priests,\n\t\t\t\t\tout of which were chosen by lot persons to preside as governors over the\n\t\t\t\t\tcollege; who were obliged to entertain the people with extraordinary chases of\n\t\t\t\t\twildbeasts, and stage-plays, besides contests for prizes in oratory and poetry.\n\t\t\t\t\tHe thrice bestowed upon the people largess of three hundred sesterces each man;\n\t\t\t\t\tand, at a public show of gladiators, a very plentiful feast. At the festival of\n\t\t\t\t\tthe Seven Hills, he distributed large hampers of\n\t\t\t\t\tprovisions to the senatorian and equestrian orders, and small baskets to the\n\t\t\t\t\tcommon people, and encouraged them to eat by setting them the example. The day\n\t\t\t\t\tafter, he scattered among the people a variety of cakes and other delicacies to\n\t\t\t\t\tbe scrambled for; and on the greater part of them falling amidst the seats of\n\t\t\t\t\tthe crowd, he ordered five hundred tickets to be thrown into each range of\n\t\t\t\t\tbenches belonging to the senatorian and equestrian orders. \n\t\t\t",
        "4":"\n\t\t\t\t He rebuilt many noble edifices which had been destroyed by fire, and amongst them\n\t\t\t\t\tthe Capitol, which had been burnt down a second time; but all\n\t\t\t\t\tthe inscriptions were in his own name, without the least mention of the original\n\t\t\t\t\tfounders. He likewise erected a new temple in the Capitol to Jupiter Custos, and\n\t\t\t\t\ta forum, which is now called Nerva's, as also the temple\n\t\t\t\t\tof the Flavian family, a\n\t\t\t\t\tstadium, an odeum, and a naumachia; out of the stone dug from which,\n\t\t\t\t\tthe sides of the Circus Maximus, which had been burnt down, were rebuilt. \n\t\t\t",
        "5":"\n\t\t\t\t He undertook several expeditions, some from choice, and some from necessity. That\n\t\t\t\t\tagainst the Catti was\n\t\t\t\t\tunprovoked, but that against the Sarmatians was necessary; an entire legion,\n\t\t\t\t\twith its commander, having been cut off by them. He sent two expeditions against\n\t\t\t\t\tthe Dacians; the first upon the defeat of Oppius Sabinus. a man of consular\n\t\t\t\t\trank; and the other, upon that of Cornelius Fuscus, prefect of the pretorian\n\t\t\t\t\tcohorts, to whom he had entrusted the conduct of that war. After several battles\n\t\t\t\t\twith the Catti and Daci, he celebrated a double triumph. But for his successes\n\t\t\t\t\tagainst the Sarmatians, he only bore in procession the laurel crown to Jupiter\n\t\t\t\t\tCapitolinus. The civil war, begun by Lucius Antonius, governor of Upper Germany,\n\t\t\t\t\the quelled, without being obliged to be personally present at it, with\n\t\t\t\t\tremarkable good fortune. For, at the very moment of joining battle, the Rhine\n\t\t\t\t\tsuddenly thawing. the troops of the barbarians which were ready to join L.\n\t\t\t\t\tAntonius, were prevented from crossing the river. Of this victory he had notice\n\t\t\t\t\tby some presages, before the messengers who brought the news of it arrived. For\n\t\t\t\t\tupon the very day the battle was fought, a splendid eagle spread his wings round\n\t\t\t\t\this statue at Rome, making most joyful cries. And shortly after, a rumour became\n\t\t\t\t\tcommon, that Antonius was slain; nay, many positively affirmed, that they saw\n\t\t\t\t\this head brought to the city. \n\t\t\t",
        "6":"\n\t\t\t\t He made many innovations in common practices. He abolished the Sportula, and revived the old practice of\n\t\t\t\t\tregular suppers. To the four former parties in the Circensian games, he added\n\t\t\t\t\ttwo new, who wore gold and scarlet. He prohibited the players from acting in the\n\t\t\t\t\ttheatre, but permitted them the practice of their art in private houses. He\n\t\t\t\t\tforbad the castration of males; and reduced the price of the eunuchs who were\n\t\t\t\t\tstill left in the hands of the dealers in slaves. On the occasion of a great\n\t\t\t\t\tabundance of wine, accompanied by a scarcity of corn, supposing that the tillage\n\t\t\t\t\tof the ground was neglected for the sake of attending too much to the\n\t\t\t\t\tcultivation of vineyards, he published a proclamation forbidding the planting of\n\t\t\t\t\tany new vines in Italy, and ordered the vines in the provinces to be cut down,\n\t\t\t\t\tnowhere permitting more than one half of them to remain. But\n\t\t\t\t\the did not persist in the execution of this project. Some of the greatest\n\t\t\t\t\toffices he conferred upon his freedmen and soldiers. He forbad two legions to be\n\t\t\t\t\tquartered in the same camp, and more than a thousand sesterces to be deposited\n\t\t\t\t\tby any soldier with the standards; because it was thought that Lucius Antonius\n\t\t\t\t\thad been encouraged in his late project by the large sum deposited in the\n\t\t\t\t\tmilitary chest by the two legions which he had in the same winterquarters. He\n\t\t\t\t\tmade an addition to the soldiers' pay, of three gold pieces a year. \n\t\t\t",
        "7":"\n\t\t\t\t In the administration of justice he was diligent and assiduous; and frequently\n\t\t\t\t\tsat in the forum out of course, to cancel the judgments of the court of The One\n\t\t\t\t\tHundred, which had been procured through favour, or interest. He occasionally\n\t\t\t\t\tcautioned the judges of the court of recovery to beware of being too ready to\n\t\t\t\t\tadmit claims for freedom brought before them. He set a mark of infamy upon\n\t\t\t\t\tjudges who were convicted of taking bribes, as well as upon their assessors. He\n\t\t\t\t\tlikewise instigated the tribunes of the people to prosecute a corrupt aedile for\n\t\t\t\t\textortion, and to desire the senate to appoint judges for his trial. He likewise\n\t\t\t\t\ttook such effectual care in punishing magistrates of the city, and governors of\n\t\t\t\t\tprovinces, guilty of malversation, that they never were at any time more\n\t\t\t\t\tmoderate or more just. Most of these, since his reign, we have seen prosecuted\n\t\t\t\t\tfor crimes of various kinds. Having taken upon himself the reformation of the\n\t\t\t\t\tpublic manners, he restrained the licence of the populace in sitting\n\t\t\t\t\tpromiscuously with the knights in the theatre. Scandalous libels, published to\n\t\t\t\t\tdefame persons of rank, of either sex, \"he suppressed, and inflicted upon their\n\t\t\t\t\tauthors a mark of infamy. He expelled a man of quaestorian rank from the senate,\n\t\t\t\t\tfor practicing mimicry and dancing. He debarred infamous women the use of\n\t\t\t\t\tlitters; as also the right of receiving legacies, or inheriting estates. He\n\t\t\t\t\tstruck out of the list of judges a Roman knight for taking again his wife whom\n\t\t\t\t\the had divorced and prosecuted for adultery. He condemned several men of the\n\t\t\t\t\tsenatorian and equestrian orders, upon the Scantinian law. The\n\t\t\t\t\tlewdness of the Vestal Virgins, which had been overlooked by his father and\n\t\t\t\t\tbrother, he punished severely, but in different ways; viz. offences committed\n\t\t\t\t\tbefore his reign, with death, and those since its commencement, according to\n\t\t\t\t\tancient custom. For to the two sisters called Ocellatae, he gave liberty to\n\t\t\t\t\tchoose the mode of death which they preferred, and banished their paramours. But\n\t\t\t\t\tCornelia, the president of the Vestals, who had formerly been acquitted upon a\n\t\t\t\t\tcharge of incontinence, being a long time after again prosecuted and condemned,\n\t\t\t\t\the ordered to be buried alive; and her gallants to be whipped to death with rods\n\t\t\t\t\tin the Comitium; excepting only a man of praetorian rank, to whom, because he\n\t\t\t\t\tconfessed the fact, while the case was dubious, and it was not established\n\t\t\t\t\tagainst him, though the witnesses had been put to the torture, he granted the\n\t\t\t\t\tfavour of banishment. And to preserve pure and undefiled the reverence due to\n\t\t\t\t\tthe gods, he ordered the soldiers to demolish a tomb, which one of his freedmen\n\t\t\t\t\thad erected for his son out of the stones designed for the temple of Jupiter\n\t\t\t\t\tCapitolinus, and to sink in the sea the bones and relics buried in it. \n\t\t\t",
        "8":"\n\t\t\t\t Upon his first succeeding to power, he felt such an abhorrence for the shedding\n\t\t\t\t\tof blood, that, before his father's arrival in Rome, calling to mind the verse\n\t\t\t\t\tof Virgil, \n\t\t\t\t\t\t Impia quam caesis gens est epulata\n\t\t\t\t\t\t\tjuvencis \n\t\t\t\t\t\t G. ii.537 \n\t\t\t\t\t \n\t\t\t\t\t Ere impious man, restrain'd from blood in vain, \n\t\t\t\t\t\t Began to feast on flesh of bullocks slain he designed to have\n\t\t\t\t\tpublished a proclamation, \"to forbid the sacrifice of oxen.\" Before his\n\t\t\t\t\taccession to the imperial authority, and during some time afterwards, he\n\t\t\t\t\tscarcely ever gave the least grounds for being suspected of covetousness or\n\t\t\t\t\tavarice; but, on the contrary, he often afforded proofs, not only of his\n\t\t\t\t\tjustice, but his liberality. To all about him he was generous even to profusion,\n\t\t\t\t\tand recommended nothing more earnestly to them than to avoid doing anything\n\t\t\t\t\tmean. He would not accept the property left him by those who had children. He\n\t\t\t\t\talso set aside a legacy bequeathed by the will of Ruscus Caepio, who had ordered\n\t\t\t\t\t\"his heir to make a present yearly to each of the senators upon their first\n\t\t\t\t\tassembling.\" He exonerated all those who had been under prosecution from the\n\t\t\t\t\ttreasury for above five years before; and would not suffer suits to be renewed,\n\t\t\t\t\tunless it was done within a year, and on condition, that the prosecutor should\n\t\t\t\t\tbe banished, if he could not make good his cause. The secretaries of the\n\t\t\t\t\tquaestors having engaged in trade, according to custom, but contrary to the\n\t\t\t\t\tClodian law, he pardoned them for what was past. Such portions of land as\n\t\t\t\t\thad been left when it was divided amongst the veteran soldiers, he granted to\n\t\t\t\t\tthe ancient possessors, as belonging to them by prescription. He put a stop to\n\t\t\t\t\tfalse prosecutions in the exchequer, by severely punishing the prosecutors; and\n\t\t\t\t\tthis saying of his was much taken notice of: \" that a prince who does not punish\n\t\t\t\t\tinformers, encourages them.\" \n\t\t\t",
        "9":"\n\t\t\t\t But he did not long persevere in this course of clemency and justice, although he\n\t\t\t\t\tsooner fell into cruelty than into avarice. He put to death a scholar of Paris,\n\t\t\t\t\tthe pantomimic, though a\n\t\t\t\t\tminor, and then sick, only because, both in person and the practice of his art,\n\t\t\t\t\the resembled his master; as he did likewise Hermogenes of Tarsus for some\n\t\t\t\t\toblique reflections in his History; crucifying, besides, the scribes who had\n\t\t\t\t\tcopied the work. One who was master of a band of gladiators, happening to say,\n\t\t\t\t\t\"that a Thrax was a match for a Marmillo, but not so for the exhibitor of the games,\" he ordered\n\t\t\t\t\thim to be dragged from the benches into the arena, and exposed to the dogs, with\n\t\t\t\t\tthis label upon him, \"A Parmularian guilty of talking impiously.\" He put to\n\t\t\t\t\tdeath many senators, and amongst them several men of consular rank. In this\n\t\t\t\t\tnumber were, Civica Cerealis, when he was proconsul in Africa, Salvidienus\n\t\t\t\t\tOrfitus, and Acilius Glabrio in exile, under the pretence of their planning to\n\t\t\t\t\trevolt against him. The rest he punished upon very trivial occasions; as iElius\n\t\t\t\t\tLamia for some jocular expressions, which were of old date, and perfectly\n\t\t\t\t\tharmless; because, upon his commending his voice after he had taken his wife\n\t\t\t\t\tfrom him, he replied, \"Alas! I hold\n\t\t\t\t\tmy tongue.\" And when Titus advised him to take another wife, he answered him\n\t\t\t\t\tthus: 'What! have you a mind to marry?\" Salvius Cocceianus was condemned to\n\t\t\t\t\tdeath for keeping the birth-day of his uncle Otho, the emperor: Metius\n\t\t\t\t\tPomposianus, because he was commonly reported to have an imperial nativity, and to carry about with him a\n\t\t\t\t\tmap of the world upon vellum, with the speeches of kings and generals extracted\n\t\t\t\t\tout of Titus Livius; and for giving his slaves the names of Mago and Annibal;\n\t\t\t\t\tSallustius Lucullus, lieutenant in Britain, for suffering some lances of a new\n\t\t\t\t\tinvention to be called \" Lucullean;\" and Junius Rusticus, for publishing a\n\t\t\t\t\ttreatise in praise of Patus Thrasea and Helvidius Priscus, and calling them both\n\t\t\t\t\t\"most upright men.\" Upon this occasion; he likewise banished all the\n\t\t\t\t\tphilosophers from the city and Italy He put to death the younger Helvidius, for\n\t\t\t\t\twriting a farce, in which, under the character of Paris and Oenone, he reflected\n\t\t\t\t\tupon his having divorced his wife; and also Flavius Sabinus, one of his cousins,\n\t\t\t\t\tbecause, upon his being chosen at the consular election to that office, the\n\t\t\t\t\tpublic crier had, by a blunder, proclaimed him to the people not consul, but\n\t\t\t\t\temperor. Becoming still more savage after his success in the civil war, he\n\t\t\t\t\temployed the utmost industry to discover those of the adverse party who\n\t\t\t\t\tabsconded: many of them he racked with a newinvented torture, inserting fire\n\t\t\t\t\tthrough their private parts; and from some he cut off their hands. It is\n\t\t\t\t\tcertain, that only two of any note were pardoned, a tribune who wore the narrow\n\t\t\t\t\tstripe, and a centurion; who, to clear themselves from the charge of being\n\t\t\t\t\tconcerned in any rebellious project, proved themselves to have been incapable of\n\t\t\t\t\texercising any influence either over the general or the soldiers. \n\t\t\t",
        "10":"\n\t\t\t\t His cruelties were not only excessive, but subtle and unexpected. The day before\n\t\t\t\t\the crucified a collector of his rents, he sent for him into his bed-chamber,\n\t\t\t\t\tmade him sit down upon the bed by him, and sent him away well pleased, and, so\n\t\t\t\t\tfar as could be inferred from his treatment, in a state of perfect security;\n\t\t\t\t\thaving vouchsafed him the favour of a plate of meat from his own table. When he\n\t\t\t\t\twas on the point of condemning to death Aretinus Clemens, a man of consular\n\t\t\t\t\trank, and one of his friends and emissaries, he retained him about his person in\n\t\t\t\t\tthe same or greater favour than ever; until at last, as they were riding\n\t\t\t\t\ttogether in the same litter, upon seeing the man whd had informed against him,\n\t\t\t\t\the said, \" Are you willing that we should hear this base slave to morrow?\"\n\t\t\t\t\tContemptuously abusing the patience of men, he never pronounced a severe\n\t\t\t\t\tsentence without prefacing it with words which gave hopes of mercy; so that, at\n\t\t\t\t\tlast, there was not a more certain token of a fatal conclusion, than a mild\n\t\t\t\t\tcommencement. He brought before the senate some persons accused of treason,\n\t\t\t\t\tdeclaring, \"that he should prove that day how dear he was to the senate;\" and so\n\t\t\t\t\tinfluenced them, that they condemned the accused to be punished according to the\n\t\t\t\t\tancient usage. Then. as if alarmed at the extreme severity of their\n\t\t\t\t\tpunishment, to lessen the odiousness of the proceeding, he interposed in these\n\t\t\t\t\twords; for it is not foreign to the purpose to give them precisely as they were\n\t\t\t\t\tdelivered: \"Permit, me, Conscript Fathers, so far to prevail upon your affection\n\t\t\t\t\tfor me, however extraordinary the request may seem, as to grant the condemned\n\t\t\t\t\tcriminals the favour of dying in the manner they choose. For by so doing, ye\n\t\t\t\t\twill spare your own eyes, and the world will understand that I interceded with\n\t\t\t\t\tthe senate on their behalf.\" \n\t\t\t",
        "11":"\n\t\t\t\t Having exhausted the exchequer by the expense of his buildings and public\n\t\t\t\t\tspectacles, with the augmentation of pay lately granted to the troops, he made\n\t\t\t\t\tan attempt at the reduction of the army, in order to lessen the military\n\t\t\t\t\tcharges. But reflecting, that he should, by this measure, expose himself to the\n\t\t\t\t\tinsults of the barbarians, while it would not suffice to extricate him from his\n\t\t\t\t\tembarrassments, he had recourse to plundering his subjects by every mode of\n\t\t\t\t\texaction. The estates of the living and the dead were sequestered upon any\n\t\t\t\t\taccusation, by whomsoever preferred. The unsupported allegation of any one\n\t\t\t\t\tperson, relative to a word or action construed to affect the dignity of the\n\t\t\t\t\temperor, was sufficient. Inheritances, to which he had not the slightest\n\t\t\t\t\tpretension, were confiscated, if there was found so much as one person to say,\n\t\t\t\t\the had heard from the deceased when living, \" that he had made the emperor his\n\t\t\t\t\their.\" Besides the exactions from others, the poll-tax on the Jews was levied\n\t\t\t\t\twith extreme rigour, both on those who lived after the manner of Jews in the\n\t\t\t\t\tcity, without publicly professing themselves to be such, and on those who, by concealing\n\t\t\t\t\ttheir origin, avoided paying the tribute imposed upon that people. I remember,\n\t\t\t\t\twhen I was a youth, to have been present, when an old man, ninety years of age,\n\t\t\t\t\thad his person exposed to vitw in a very crowded court, in order that, on\n\t\t\t\t\tinspection, the procurator might satisfy himself whether he was\n\t\t\t\t\t\tcircumcised. From his\n\t\t\t\t\tearliest years Domitian was any thing but courteous, of a forward, assuming\n\t\t\t\t\tdisposition, and extravagant both in his words and actions. When Caenis, his\n\t\t\t\t\tfather's concubine, upon her return from Istria, offered him a kiss, as she had\n\t\t\t\t\tbeen used to do, he presented her his hand to kiss. Being indignant, that his\n\t\t\t\t\tbrother's son-in-law should be waited on by servants dressed in white, he\n\t\t\t\t\texclaimed, οὺκ ἀγαθὸν πολυκοιρανίν .\n\t\t\t\t\t\t Too many princes are not good. \n\t\t\t",
        "12":"\n\t\t\t\t After he became emperor, he had the assurance to boast in the senate, \"that he\n\t\t\t\t\thad bestowed the empire on his father and brother, and they had restored it to\n\t\t\t\t\thim.\" And upon taking his wife again, after the divorce, he declared by\n\t\t\t\t\tproclamation, \"that he had recalled her to his pulvinar.\" He was not a little pleased\n\t\t\t\t\ttoo, at hearing the acclamations of the people in the amphitheatre on a day of\n\t\t\t\t\tfestival, \"All happiness to our lord and lady.\" But when, during the celebration\n\t\t\t\t\tof the Capitoline trial of skill, the whole concourse of people entreated him\n\t\t\t\t\twith one voice to restore Palfurius Sura to his place in the senate, from which\n\t\t\t\t\the had been long before expelled -he having then carried away the prize of\n\t\t\t\t\teloquence from all the orators who had contended for it,-he did not vouchsafe to\n\t\t\t\t\tgive them any answer, but only commanded silence to be proclaimed by the voice\n\t\t\t\t\tof the crier. With equal arrogance, when he dictated the form of a letter to be\n\t\t\t\t\tused by his procurators, he began it thus: \" Our lord and god commands so and\n\t\t\t\t\tso;\" whence it became a rule that no one should style him otherwise either in\n\t\t\t\t\twriting or speaking. He suffered no statues to be erected for him in the\n\t\t\t\t\tCapitol, unless they were of gold and silver, and of a certain weight. He\n\t\t\t\t\terected so many magnificent gates and arches, surmounted by representations of\n\t\t\t\t\tchariots drawn by four horses, and other triumphal ornaments, in different\n\t\t\t\t\tquarters of the city, that a wag inscribed on one of the arches the Greek word\n\t\t\t\t\t\t' ἄρκει , \" It is enough.\"' He filled the office of consul\n\t\t\t\t\tseventeen times, which no one had ever done before him, and for the seven middle\n\t\t\t\t\toccasions in successive years; but in scarcely any of them had he more than the\n\t\t\t\t\ttitle: for he never continued in office beyond the calends of May , and for the most part only till the\n\t\t\t\t\tides of January . After his two\n\t\t\t\t\ttriumphs, when he assumed the cognomen of Germanicus, he called the months of\n\t\t\t\t\tSeptember and October, Germanicus and Domitian, after his own names, because he\n\t\t\t\t\tcommenced his reign in the one, and was born in the other. \n\t\t\t",
        "13":"\n\t\t\t\t Becoming by these means universally feared and odious, he was at last taken off\n\t\t\t\t\tby a conspiracy of his friends and favourite freedmen, in concert with his wife.\n\t\t\t\t\t\t He had long entertained\n\t\t\t\t\ta suspicion of the year and day when he should die, and even of the very hour\n\t\t\t\t\tand manner of his death: all which he had learned from the Chaldaeans, when he\n\t\t\t\t\twas a very young man. His father once at supper laughed at him for refusing to\n\t\t\t\t\teat some mushrooms, saying, that if he knew his fate, he would rather be afraid\n\t\t\t\t\tof the sword. Being, therefore, in perpetual apprehension and anxiety, he was\n\t\t\t\t\tkernly alive to the slightest suspicions, insomuch that he is thought to have\n\t\t\t\t\twithdrawn the edict ordering the destruction of the vines, chiefly because the\n\t\t\t\t\tcopies of it which were dispersed had the following lines written upon them:\n\t\t\t\t\t\t κἤν με φάγησ ἐπί ῤίζαν ὅμωσ ἔτι \n\t\t\t\t\t\t ὄσσον ἐπισπεῖσαι Καίσαρι Θυομένῳ. \n\t\t\t\t\t Gnaw thou my root, yet shall my juice suffice \n\t\t\t\t\t\t To pour on Caesar's head in sacrifice. \n\t\t\t\t It was from the same principle of fear, that he refused a new honour, devised and\n\t\t\t\t\toffered him by the senate, though he was greedy of all such compliments. It was\n\t\t\t\t\tthis: \"that as often as he held the consulship, Roman knights, chosen by lot,\n\t\t\t\t\tshould walk before him, clad in the Trabea, with lances in their hands, amongst\n\t\t\t\t\this lictors and apparitors.\" As the time of the danger which he apprehended drew\n\t\t\t\t\tnear, he became daily more and more disturbed in mind; insomuch that he lined\n\t\t\t\t\tthe walls of the porticos in which he used to walk, with the stone called\n\t\t\t\t\t\tPhengites, by the reflection of which he could see\n\t\t\t\t\tevery object behind him. He seldom gave an audience to persons in custody,\n\t\t\t\t\tunless in private, being alone, and he himself holding their chains in his hand.\n\t\t\t\t\tTo convince his domestics that the life of a master was not to be attempted upon\n\t\t\t\t\tany pretext, however plausible, he condemned to death Epaphroditus his\n\t\t\t\t\tsecretary, because it was believed that he had assisted Nero, in his extremity,\n\t\t\t\t\tto kill himself. \n\t\t\t",
        "14":"\n\t\t\t\t His last victim was Flavius Clemens, his cousin-german, a man below contempt for his want of energy,\n\t\t\t\t\twhose sons, then of very tender age, he had avowedly destined for his\n\t\t\t\t\tsuccessors, and, discarding their former names, had ordered one to be called\n\t\t\t\t\tVespasian, and the other Domitian. Nevertheless, he suddenly put him to death\n\t\t\t\t\tupon some very slight suspicion, \n\t\t\t\t\talmost before he was well out of his consulship. By this violent act he very\n\t\t\t\t\tmuch hastened his own destruction. During eight months together there was so\n\t\t\t\t\tmuch lightning at Rome, and such accounts of the phenomenon were brought from\n\t\t\t\t\tother parts, that at last he cried out, \"Let him now strike whom he will.\" The\n\t\t\t\t\tCapitol was struck by lightning, as well as the temple of the Flavian family,\n\t\t\t\t\twith the Palatine-house, and his own bed-chamber. The tablet also, inscribed\n\t\t\t\t\tupon the base of his triumphal statue was carried away by the violence of the\n\t\t\t\t\tstorm, and fell upon a neighbouring monument. The tree which just before the\n\t\t\t\t\tadvancement of Vespasian had been prostrated, and rose again, suddenly fell to the ground. The\n\t\t\t\t\tgoddess Fortune of Praeneste, to whom it was his custom on new year's day to\n\t\t\t\t\tcommend the empire for the ensuing year, and who had always given him a\n\t\t\t\t\tfavourable reply, at last returned him a melancholy answer, not without mention\n\t\t\t\t\tof blood. He dreamt that Minerva, whom he worshipped even to a superstitious\n\t\t\t\t\texcess, was withdrawing from her sanctuary, declaring she could protect him no\n\t\t\t\t\tlonger, because she was disarmed by Jupiter. Nothing, however, so much affected\n\t\t\t\t\thim as an answer given by Ascletario, the astrologer, and his subsequent fate.\n\t\t\t\t\tThis person had been informed against, and did not deny his having predicted\n\t\t\t\t\tsome future events, of which, from the principles of his art, he confessed he\n\t\t\t\t\thad a foreknowledge. Domitian asked him, what end he thought he should come to\n\t\t\t\t\thimself? To which replying, \"I shall in a short time be torn to pieces by dogs,\"\n\t\t\t\t\the ordered him immediately to be slain, and, in order to demonstrate the vanity\n\t\t\t\t\tof his art, to be carefully buried. But during the preparations for executing\n\t\t\t\t\tthis order, it happened that the funeral-pile was blown down by a sudden storm,\n\t\t\t\t\tand the body, halfburnt, was torn to pieces by dogs; which being observed by\n\t\t\t\t\tLatinus, the comic actor, as he chanced to pass that way, he told it, amongst\n\t\t\t\t\tthe other news of the day, to the emperor at supper. \n\t\t\t",
        "15":"\n\t\t\t\t The day before his death, he ordered some dates, served up at\n\t\t\t\t\tthe table, to be kept till the next day, adding, \"If I have the luck to use\n\t\t\t\t\tthem.\" And turning to those who were nearest him, he said, \"To-morrow the moon\n\t\t\t\t\tin Aquarius will be bloody instead of watery, and an event will happen, which\n\t\t\t\t\twill be much talked of all the world over.\" About midnight, he was so terrified\n\t\t\t\t\tthat he leaped out of bed. That morning he tried and passed sentence on a\n\t\t\t\t\tsoothsayer sent from Germany, who being consulted about the lightning that had\n\t\t\t\t\tlately happened, predicted from it a change of government. The blood running\n\t\t\t\t\tdown his face as he scratched an ulcerous tumour on his forehead, he said, \"\n\t\t\t\t\tWould this were all that is to befall me!\" Then, upon his asking the time of the\n\t\t\t\t\tday, instead of five o'clock. which was the hour he dreaded, they purposely told\n\t\t\t\t\thim it was six. Overjoyed at this information, as if all danger were now passed,\n\t\t\t\t\tand hastening to the bath, Parthenius, his chamberlain, stopped him, by saying\n\t\t\t\t\tthat there was a person come to wait upon him about a matter of great\n\t\t\t\t\timportance, which would admit of no delay. Upon this, ordering all persons to\n\t\t\t\t\twithdraw, he retired into his chamber, and was there slain. \n\t\t\t",
        "16":"\n\t\t\t\t Concerning the contrivance and mode of his death, the common account is this. The\n\t\t\t\t\tconspirators being in some doubt when and where they should attack him, whether\n\t\t\t\t\twhile he was in the bath, or at supper, Stephanus, a steward of\n\t\t\t\t\t\tDomitilla's, then under prosecution for defrauding his mistress,\n\t\t\t\t\toffered them his advice and assistance; and wrapping up his left arm, as if it\n\t\t\t\t\twas hurt, in wool and bandages for some days, to prevent suspicion, at the hour\n\t\t\t\t\tappointed, he secreted a dagger in them. Pretending then to make a discovery of\n\t\t\t\t\ta conspiracy, and being for that reason admitted, he presented to the emperor a\n\t\t\t\t\tmemorial, and while he was reading it in great astonishment, stabbed him in the\n\t\t\t\t\tgroin. But Domitian, though wounded, making resistance, Clodianus, one of his\n\t\t\t\t\tguards, Maximus, a freedman of Parthenius's, Saturius, his principal\n\t\t\t\t\tchamberlain, with some gladiators, fell upon him, and stabbed him in seven\n\t\t\t\t\tplaces. A boy who had the charge of the Lares in his bed-chamber, and was then\n\t\t\t\t\tin attendance as usual, gave these further particulars: that he was ordered by\n\t\t\t\t\tDomitian, upon receiving his first wound, to reach him a dagger which lay under\n\t\t\t\t\this pillow, and call in his domestics; but that he found nothing at the head of\n\t\t\t\t\tthe bed, excepting the hilt of a poniard, and that all the doors were fastened:\n\t\t\t\t\tthat the emperor in the mean time got hold of Stephanus, and throwing him upon\n\t\t\t\t\tthe ground, struggled a long time with him; one while endeavouring to wrench the\n\t\t\t\t\tdagger from him, another while, though his fingers were miserably mangled, to\n\t\t\t\t\ttear out his eyes. He was slain upon the fourteenth of the calends of October\n\t\t\t\t\t[18th Sept.], in the forty-fifth year of his age, and the fifteenth of his\n\t\t\t\t\treign. His corpse was carried out\n\t\t\t\t\tupon a common bier by the public bearers, and buried by his nurse Phyllis, at\n\t\t\t\t\this suburban villa on the Latin Way. But she afterwards privfately conveyed his\n\t\t\t\t\tremains to the temple of the Flavian family, and mingled them with the ashes of Julia, the daughter of Titus, whom\n\t\t\t\t\tshe had also nursed. \n\t\t\t",
        "17":"\n\t\t\t\t He was tall in stature, his face modest, and very ruddy; he had large eyes, but\n\t\t\t\t\twas dim-sighted; naturally graceful in his person, particularly in his youth,\n\t\t\t\t\texcepting only that his toes were bent somewhat inward, he was at last\n\t\t\t\t\tdisfigured by baldness, corpulence, and the slenderness of his legs, which were\n\t\t\t\t\treduced by a long illness. He was so sensible how much the modesty of his\n\t\t\t\t\tcountenance recommended him, that he once made this boast to the senate, \"Thus\n\t\t\t\t\tfar you have approved both of my disposition and my countenance.\" His baldness\n\t\t\t\t\tso much annoyed him, that he considered it an affront to himself, if any other\n\t\t\t\t\tperson was reproached with it, either in jest or in earnest; though in a small\n\t\t\t\t\ttract he published, addressed to a friend, \"concerning the preservation -of the\n\t\t\t\t\thair,\" he uses for their mutual consolation the words following: οὐκ ὡράασ οἷοσ κἀγὼ κάλοσ τε μέγας \n\t\t\t\t\t Seest thou my graceful mien, my stately\n\t\t\t\t\t\tform? \"and yet the fate of my hair awaits me; however. I bear\n\t\t\t\t\twith fortitude this loss of my hair while I am still young. Remember that\n\t\t\t\t\tnothing is more fascinating than beauty, but nothing of shorter duration.\" \n\t\t\t",
        "18":"\n\t\t\t\t He so shrunk from undergoing fatigue, that he scarcely ever walked through the\n\t\t\t\t\tcity on foot. In his expeditions and on a march, he seldom rode on horseback,\n\t\t\t\t\tbut was generally carried in a litter. He had no inclination for the exercise of\n\t\t\t\t\tarms, but was very expert in the use of the bow. Many persons have seen him\n\t\t\t\t\toften kill a hundred wild animals, of various kinds, at his Alban retreat, and\n\t\t\t\t\tfix his arrows in their heads with such dexterity, that he could, in two shots,\n\t\t\t\t\tplant them, like a pair of horns, in each. He would sometimes direct his arrows\n\t\t\t\t\tagainst the hand of a boy standing at a distance, and expanded as a mark, with\n\t\t\t\t\tsuch precision, that they all passed between the boy's fingers, without hurting\n\t\t\t\t\thim. \n\t\t\t",
        "19":"\n\t\t\t\t In the beginning of his reign, he gave up the study of the liberal sciences,\n\t\t\t\t\tthough he took care to restore, at a vast expense, the libraries which had been\n\t\t\t\t\tburnt down; collecting manuscripts from all parts, and sending scribes to\n\t\t\t\t\t\tAlexandria, either to\n\t\t\t\t\tcopy or correct them. Yet he never gave himself the trouble of reading history\n\t\t\t\t\tor poetry, or of employing his pen even for his private purposes. He perused\n\t\t\t\t\tnothing but the Commentaries and Acts of Tiberius Caesar. His letters, speeches,\n\t\t\t\t\tand edicts, were all drawn up for him by others; though he could converse with\n\t\t\t\t\telegance, and sometimes expressed himself in memorable sentiments. \"I could\n\t\t\t\t\twish,\" said he once, \"that I was but as handsome as Metius fancies himself to\n\t\t\t\t\tbe.\" And of the head of some one whose hair was partly reddish, and partly grey,\n\t\t\t\t\the said \"that it was snow sprinkled with mead.\" \n\t\t\t",
        "20":"\n\t\t\t\t \"The lot of princes,\" he remarked, \"was very miserable, for no one-believed them\n\t\t\t\t\twhen they discovered a conspiracy, until they were murdered.\" When he had\n\t\t\t\t\tleisure, he amused himself with dice, even on days that were not festivals, and\n\t\t\t\t\tin the morning. He went to the bath early, and made a plentiful dinner, insomuch\n\t\t\t\t\tthat he seldom ate more at supper than a .Martian apple, to which he added a draught of wine, out\n\t\t\t\t\tof a small flask. He gave frequent and splendid entertainments, but they were\n\t\t\t\t\tsoon over, for he never prolonged them after sunset, and indulged in no revel\n\t\t\t\t\tafter. For, till bed-time, he did nothing else but walk by himself in\n\t\t\t\t\tprivate. \n\t\t\t",
        "21":"\n\t\t\t\t He was insatiable in his lusts, calling frequent commerce with women, as if it\n\t\t\t\t\twas a sort of exercise, κλινοπάλην ,\n\t\t\t\t\t\t bed-wrestling , and it was reported that he swam about in\n\t\t\t\t\tcompany with the lowest prostitutes. His brother's daughter was offered him in marriage when she\n\t\t\t\t\twas a virgin; but being at that time enamoured of Domitia, he obstinately\n\t\t\t\t\trefused her. Yet not long afterwards, when she was given to another, he was\n\t\t\t\t\tready enough to debauch her, and that even while Titus was living. But after she\n\t\t\t\t\thad lost both her father and her husband, he loved her most passionately, and\n\t\t\t\t\twithout disguise; insomuch that he was the occasion of her death, by obliging\n\t\t\t\t\ther to procure a miscarriage when she was with child by him. \n\t\t\t",
        "22":"\n\t\t\t\t The people shewed little concern at his death, but the soldiers were roused by it\n\t\t\t\t\tto great indignation, and immediately endeavoured to have him ranked among the\n\t\t\t\t\tgods. They were also ready to avenge his loss, if there had been any to take the\n\t\t\t\t\tlead. However, they soon after effected it, by resolutely demanding the\n\t\t\t\t\tpunishment of all those who had been concerned in his assassination. On the\n\t\t\t\t\tother hand, the senate was so overjoyed, that they met in all haste, and in a\n\t\t\t\t\tfull assembly reviled his memory in the most bitter terms; ordering ladders to\n\t\t\t\t\tbe brought in, and his shields and images to be pulled down before their eyes,\n\t\t\t\t\tand dashed in pieces upon the floor of the senate-house; passing at the same\n\t\t\t\t\ttime a decree to obliterate his titles every where, and abolish all memory of\n\t\t\t\t\thim. A few months before he was slain, a raven on the Capitol uttered these\n\t\t\t\t\twords: \"All will be well.\" Some person gave the following interpretation of this\n\t\t\t\t\tprodigy: Nuper Tarpeio, quae sedit culmine cornix. \n\t\t\t\t\t\t \"Est bene,\" non potuit dicere; dixit, \"Erit.\" \n\t\t\t\t\t Late croaked a raven from-Tarpeia's height, \n\t\t\t\t\t\t \"All is not yet, but shortly will be, right.\" They say\n\t\t\t\t\tlikewise that Domitian dreamed that a golden hump grew out of the back of his\n\t\t\t\t\tneck, which he considered as a certain sign of happy days for the empire after\n\t\t\t\t\thim. Such an auspicious change indeed shortly afterwards took place, through the\n\t\t\t\t\tjustice and moderation of the succeeding emperors. \n\t\t\t"
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Thomson, Alexander, M.D, translator; Reed, J.E. (J. Eugene), editor",
    "englishTitle":"Domitianus",
    "source":"Perseus Digital Library",
    "originalTitle":"Domitianus",
    "original-urn":"urn:cts:latinLit:phi1348.abo022.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo022.perseus-eng2-simple"
}