{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n\t\t\t\t Two celebrated families, the Calvini and Aenobarbi, sprung from the race of the\n\t\t\t\t\tDomitii. The AEnobarbi derive both their extraction and their cognomen from one\n\t\t\t\t\tLucius Domitius, of whom we have this tradition: -- As he was returning out of\n\t\t\t\t\tthe country to Rome , he was met by two\n\t\t\t\t\tyoung men of a most august appearance, who desired him to announce to the senate\n\t\t\t\t\tand people a victory, of which no certain intelligence had yet reached the city.\n\t\t\t\t\tTo prove that they were more than mortals, they stroked his cheeks, and thus\n\t\t\t\t\tchanged his hair, which was black, to a bright colour, resembling that of brass;\n\t\t\t\t\twhich mark of distinction descended to his posterity, for they had generally red\n\t\t\t\t\tbeards. This family had the honour of seven consulships, one triumph, and two\n\t\t\t\t\tcensorships; and being admitted into the patrician order, they continued the use\n\t\t\t\t\tof the same cognomen, with no other praenomina, than those of Cneius and\n\t\t\t\t\t\t Lucius . These, however, they\n\t\t\t\t\tassumed with singular irregularity; three persons in succession sometimes\n\t\t\t\t\tadhering to one of them, and then they were changed alternately. For the first,\n\t\t\t\t\tsecond, and third of the AEnobarbi had the praenomen of Lucius , and again the three following,\n\t\t\t\t\tsuccessively, that of Cneius, while those who came after were called, by turns,\n\t\t\t\t\tone, Lucius , and the other, Cneius. It\n\t\t\t\t\tappears to me proper to give a short account of several of the family, to show\n\t\t\t\t\tthat Nero so far degenerated from the\n\t\t\t\t\tnoble qualities of his ancestors, that he retained only their vices; as if those\n\t\t\t\t\talone had been transmitted to him by his descent. \n\t\t\t",
        "1":"\n\t\t\t\t To begin, therefore, at a remote period, his greatgrandfather's grandfather,\n\t\t\t\t\tCneius Domitius, when he was tribune of the people, being offended with the high\n\t\t\t\t\tpriests for electing another than himself in the room of his father, obtained\n\t\t\t\t\tthe transfer of the right of election from the colleges of the priests to the\n\t\t\t\t\tpeople. In his consulship, having\n\t\t\t\t\tconquered the Allobroges and the Arverni, he made a progress\n\t\t\t\t\tthrough the province, mounted upon an elephant, with a body of soldiers\n\t\t\t\t\tattending him, in a sort of triumphal pomp. Of this person the orator Licinius\n\t\t\t\t\tCrassus said, \"It was no wonder he had a brazen beard, who had a face of iron,\n\t\t\t\t\tand a heart of lead.\" His son, during his praetorship, proposed that Cneius Caesar, upon the expiration of his\n\t\t\t\t\tconsulship, should be called to account before the senate for his administration\n\t\t\t\t\tof that office, which was supposed to be contrary both to the omens and the\n\t\t\t\t\tlaws. Afterwards, when he was consul himself, he tried to deprive Cneius of the command of the army, and having\n\t\t\t\t\tbeen, by intrigue and cabal, appointed his successor, he was made prisoner at\n\t\t\t\t\tCorsinium, in the beginning of the civil war. Being set at liberty, he went to\n\t\t\t\t\t\t Marseilles , which was then\n\t\t\t\t\tbesieged; where having by his presence, animated the people to hold out, he\n\t\t\t\t\tsuddenly deserted them, and at last was slain in the battle of Pharsalia. He was\n\t\t\t\t\ta man of little constancy, and of a sullen temper. In despair of his fortunes,\n\t\t\t\t\the had recourse to poison, but was so terrified at the thoughts of death, that,\n\t\t\t\t\timmediately repenting, he took a vomit to throw it up again, and gave freedom to\n\t\t\t\t\this physician for having, with great prudence and wisdom, given him only a\n\t\t\t\t\tgentle dose of the poison. When Cneius Pompey was consulting with his friends in\n\t\t\t\t\twhat manner he should conduct himself towards those who were neuter and took no\n\t\t\t\t\tpart in the contest, he was the only one who proposed that they should be\n\t\t\t\t\ttreated as enemies. \n\t\t\t",
        "2":"\n\t\t\t\t He left a son, who was, without doubt, the best of the family. By the Pedian law,\n\t\t\t\t\the was condemned, although innocent, amongst others who were concerned in the\n\t\t\t\t\tdeath of Caesar. Upon this, he went\n\t\t\t\t\tover to Brutus and Cassius, his near relations; and, after their death, not only\n\t\t\t\t\tkept together the fleet, the command of which had been given him some time\n\t\t\t\t\tbefore, but even increased it. \n\t\t\t\t At last, when the party had everywhere been defeated, he voluntarily surrendered\n\t\t\t\t\tit to Mark Antony; considering it as a piece of service for which the latter\n\t\t\t\t\towed him no small obligations. Of all those who were condemned by the law\n\t\t\t\t\tabove-mentioned, he was the only man who was restored to his country, and filled\n\t\t\t\t\tthe highest offices. When the civil war again broke out, he was appointed\n\t\t\t\t\tlieutenant under the.same Antony, and offered the chief command by those who\n\t\t\t\t\twere ashamed of Cleopatra; but not daring, on account of a sudden indisposition\n\t\t\t\t\twith which he was seized, either to accept or refuse it, he went over to\n\t\t\t\t\t\tAugustus, and died a few days\n\t\t\t\t\tafter, not without an aspersion cast upon his memory. For Antony gave out, that\n\t\t\t\t\the was induced to change sides by his impatience to be with his mistress,\n\t\t\t\t\tServilia Nais. \n\t\t\t",
        "3":"\n\t\t\t\t This Cneius had a son, named Domitius, who was afterwards well known as the\n\t\t\t\t\tnominal purchaser of the family property left by Augustus's will; and no less famous in his youth for his\n\t\t\t\t\tdexterity in chariot-driving, than he was afterwards for the triumphal ornaments\n\t\t\t\t\twhich he obtained in the German war. But he was a man of great arrogance,\n\t\t\t\t\tprodigality, and cruelty. When he was aedile, he obliged Lucius Plancus, the\n\t\t\t\t\tcensor, to give him the way; and in his praetorship, and consulship, he made\n\t\t\t\t\tRoman knights and married women act on the stage. He gave hunts of wild beasts,\n\t\t\t\t\tboth in the Circus and in all the wards of the city; as also a show of\n\t\t\t\t\tgladiators; but with such barbarity, that Augustus, after privately reprimanding\n\t\t\t\t\thim, to no purpose, was obliged to restrain him by a public edict. \n\t\t\t",
        "4":"\n\t\t\t\t By the elder Antonia he had Nero's father, a man of execrable character in every\n\t\t\t\t\tpart of his life. During his attendance upon Caius Caesar in the East, he killed\n\t\t\t\t\ta freedman of his own, for refusing to drink as much as he ordered him. Being\n\t\t\t\t\tdismissed for this from Caesar's society, he did not mend his habits, for, in a\n\t\t\t\t\tvillage upon the Appian road, he suddenly whipped his horses, and drove his\n\t\t\t\t\tchariot, on purpose, over a poor boy, crushing him to pieces. At Rome , he struck out the eye of a Roman knight\n\t\t\t\t\tin the Forum, only for some free language in a dispute between them. He was\n\t\t\t\t\tlikewise so fraudulent, that he not only cheated some silversmiths of the price of goods he had\n\t\t\t\t\tbought of them, but, during his praetorship, defrauded the owners of chariots in\n\t\t\t\t\tthe Circensian games of the prizes due to them for their victory. His sister,\n\t\t\t\t\tjeering him for the complaints made by the leaders of the several parties, he\n\t\t\t\t\tagreed to sanction a law, \" That, for the future, the prizes should be\n\t\t\t\t\timmediately paid.\" A little before the death of Tiberius, he was prosecuted for\n\t\t\t\t\ttreason, adulteries, and incest with his sister T.picla, hut escaped in the\n\t\t\t\t\ttimely change of affairs, and died of a dropsy, at Pyrgi ; leaving behind him his son, Nero, whom he had by\n\t\t\t\t\tAgrippina, the daughter of Germanicus. \n\t\t\t",
        "5":"\n\t\t\t\t Nero was born at Antium , nine months\n\t\t\t\t\tafter the death of Tiberius, upon the eighteenth of the calends of January\n\t\t\t\t\t[15th December], just as the sun rose, so that its beams touched him before they\n\t\t\t\t\tcould well reach the earth. While many fearful conjectures, in respect to his\n\t\t\t\t\tfuture fortune, were formed by different persons, from the circumstances of his\n\t\t\t\t\tnativity, a saying of his father, Domitius, was regarded as an ill presage, who\n\t\t\t\t\ttold his friends who were congratulating him upon the occasion, \"That nothing\n\t\t\t\t\tbut what was detestable and pernicious to the public, could ever be produced of\n\t\t\t\t\thim and Agrippina.\" Another manifest prognostic of his future infelicity\n\t\t\t\t\toccurred upon his lustration day. For Caius Caesar being\n\t\t\t\t\trequested by his sister to give the child what name he thought proper -- looking\n\t\t\t\t\tat his uncle, Claudius, who afterwards, when emperor, adopted Nero , he gave his: and this not seriously, but\n\t\t\t\t\tonly in jest; Agrippina treating it with contempt, because Claudius at that time\n\t\t\t\t\twas a mere laughing-stock at the palace. He lost his father when he was three\n\t\t\t\t\tyears old, being left heir to a third part of his estate; of which he never got\n\t\t\t\t\tpossession, the whole being seized by his co-heir, Caius. His mother being soon\n\t\t\t\t\tafter banished, he lived with his aunt Lepida, in a very necessitous condition,\n\t\t\t\t\tunder the care of two tutors, a dancing-master and a barber. After Claudius came\n\t\t\t\t\tto the empire, he not only recovered his father's estate, but was enriched with\n\t\t\t\t\tthe additional inheritance of that of his step-father, Crispus Passienus. Upon\n\t\t\t\t\this mother's recall from banishment, he ,vas advanced to such favour, through\n\t\t\t\t\t\t Nero 's powerful /terest with the\n\t\t\t\t\temperor, that it was reported, assassins were employed by Messalina, Claudius's\n\t\t\t\t\twife, to strangle him, as Britannicus's rival, whilst he was taking his noon-day\n\t\t\t\t\trepose. In addition to the story, it was said that they were frightened by a\n\t\t\t\t\tserpent, which crept from under his cushion, and ran away. The tale was\n\t\t\t\t\toccasioned by finding on his couch, near the pillow, the skin of a snake, which,\n\t\t\t\t\tby his mother's order, he wore for some time upon his right arm, inclosed in a\n\t\t\t\t\tbracelet of gold. This amulet, at last, he laid aside, from aversion to her\n\t\t\t\t\tmemory; but he sought for it again in vain, in the time of his extremity. \n\t\t\t",
        "6":"\n\t\t\t\t When he was yet a mere boy, before he arrived at the age of puberty, during the\n\t\t\t\t\tcelebration of the Circensian Games, he\n\t\t\t\t\tperformed his part in the Trojan play with a degree of firmness which gained him\n\t\t\t\t\tgreat applause. In the eleventh year of his age, he was adopted by Claudius, and\n\t\t\t\t\tplaced under the tuition of Anneus Seneca , who had\n\t\t\t\t\tbeen made a senator. It is said, that Seneca dreamt the night after, that he was giving a lesson to\n\t\t\t\t\tCaius Caesar. Nero soon verified his dream,\n\t\t\t\t\tbetraying the cruelty of his disposition in every way he could. For he attempted\n\t\t\t\t\tto persuade his father that his brother, Britannicus, was nothing but a\n\t\t\t\t\tchangeling, because the latter had saluted him, notwithstanding his adoption, by\n\t\t\t\t\tthe name of ,Enobarbus, as usual. When his aunt, Lepida, was brought to trial,\n\t\t\t\t\the appeared in court as a witness against her, to gratify his mother, who\n\t\t\t\t\tpersecuted the accused. On his introduction into the Forum, at the age of\n\t\t\t\t\tmanhood, he gave a largess to the people and a donative to the soldiers; for the\n\t\t\t\t\tpretorian cohorts, he appointed a solemn procession under arms, and marched at\n\t\t\t\t\tthe head of them with a shield in his hand; after which he went to return thanks\n\t\t\t\t\tto his father in the senate. Before Claudius, likewise, at the time he was\n\t\t\t\t\tconsul, he made a speech for the Bolognese, in Latin, and for the Rhodians and\n\t\t\t\t\tpeople of Ilium , in Greek. He had the\n\t\t\t\t\tjurisdiction of praefect of the city, for the first time, during the Latin\n\t\t\t\t\tfestival; during which the most celebrated advocates brought before him, not\n\t\t\t\t\tshort and trifling causes, as is usual in that case, but trials of importance,\n\t\t\t\t\tnotwithstanding they had instructions from Claudius himself to the contrary.\n\t\t\t\t\tSooa afterwards, he married Octavia, and exhibited the Circensian games, and\n\t\t\t\t\thunting of wild beasts, in honour of Claudius. \n\t\t\t",
        "7":"\n\t\t\t\t He was seventeen years of age at the death of that prince, and as soon as\n\t\t\t\t\tthat event was made public, he went out to the cohort on guard between the hours\n\t\t\t\t\tof six and seven; for the omens were so disastrous, that no earlier time of the\n\t\t\t\t\tday was judged proper. On the steps before the palace gate, he was unanimously\n\t\t\t\t\tsaluted by the soldiers as their emperor, and then carried in a litter to the\n\t\t\t\t\tcamp; thence, after making a short speech to the troops, into the senate-house,\n\t\t\t\t\twhere he continued until the evening; of all the immense honours which were\n\t\t\t\t\theaped upon him, refusing but the title of FATHER OF HIS COUNTRY, on account of\n\t\t\t\t\this youth. \n\t\t\t",
        "8":"\n\t\t\t\t He began his reign with an ostentation of dutiful regard to the memory of\n\t\t\t\t\tClaudius, whom he buried with the utmost pomp and magnificence, pronouncing the\n\t\t\t\t\tfuneral oration himself, and then had him enrolled amongst the gods. He paid\n\t\t\t\t\tlikewise the highest honours to the memory of his father Domitius. He left the\n\t\t\t\t\tmanagement of affairs, both public and private, to his mother. The word which he\n\t\t\t\t\tgave the first day of his reign to the tribune on guard, was, \"The Best of\n\t\t\t\t\tMothers,\" and afterwards he frequently appeared with her in the streets of\n\t\t\t\t\t\t Rome in her litter. He settled a\n\t\t\t\t\tcolony at Antium , in which he placed\n\t\t\t\t\tthe veteran soldiers belonging to the guards; and obliged several of the richest\n\t\t\t\t\tcenturions of the first rank to transfer their residence to that place; where he\n\t\t\t\t\tlikewise made a noble harbour at a prodigious expense. \n\t\t\t",
        "9":"\n\t\t\t\t To establish still further his character, he declared, \"that he designed to\n\t\t\t\t\tgovern according to the model of Augustus;\" and omitted no opportunity of\n\t\t\t\t\tshowing his generosity, clemency, and complaisance. The more burthensome taxes\n\t\t\t\t\the either entirely took off, or diminished. The rewards appointed for informers\n\t\t\t\t\tby the Papian law, he reduced to a fourth part, and distributed to the people\n\t\t\t\t\tfour hundred sesterces a man. To the noblest of the senators who were much\n\t\t\t\t\treduced in their circumstances, he granted annual allowances, in some cases as\n\t\t\t\t\tmuch as five hundred thousand sesterces; and to the pretorian cohorts a monthly\n\t\t\t\t\tallowance of corn gratis. When called upon to subscribe the sentence, according\n\t\t\t\t\tto custom, of a criminal condemned to die, \"I wish,\" said he, \"I had never\n\t\t\t\t\tlearnt to read and write.\" He continually saluted people of the several orders\n\t\t\t\t\tby name, without a prompter. When the senate returned him their thanks for his\n\t\t\t\t\tgood government, he replied to them, \" It will be time enough to do so when I\n\t\t\t\t\tshall have deserved it.\" He admitted the common people to see him perform his\n\t\t\t\t\texercises in the Campus Martius . He\n\t\t\t\t\tfrequently declaimed in public, and recited verses of his own composing, not\n\t\t\t\t\tonly at home, but in the theatre; so much to the joy of all the people,'that\n\t\t\t\t\tpublic prayers were appointed to be put to the gods upon that account; and the\n\t\t\t\t\tverses which had been publicly read, were, after being written in gold letters,\n\t\t\t\t\tconsecrated to Jupiter Capitolinus. \n\t\t\t",
        "10":"\n\t\t\t\t He presented the people with a great number and variety of spectacles, as the\n\t\t\t\t\tJuvenal and Circensian games, stage-plays, and an exhibition of gladiators. In\n\t\t\t\t\tthe Juvenal, he even admitted senators and aged matrons to perform parts. In the\n\t\t\t\t\tCircensian games, he assigned the equestrian order seats apart from the rest of\n\t\t\t\t\tthe people, and had races performed by chariots drawn each by four camels. In\n\t\t\t\t\tthe games which he instituted for the eternal duration of the empire, and\n\t\t\t\t\ttherefore ordered to be called Maximi, many of the senatorian and equestrian\n\t\t\t\t\torder, of both sexes performed. A distinguished Roman knight descended on the\n\t\t\t\t\tstage by a rope, mounted on an elephant. A Roman play, likewise, composed by\n\t\t\t\t\tAfranius, was brought upon the stage. It was entitled, \"The Fire; \" and in it\n\t\t\t\t\tthe performers were allowed to carry off, and to keep to themselves, the\n\t\t\t\t\tfurniture of the house, which, as the plot of the play required, was burnt down\n\t\t\t\t\tin the theatre. Every day during the solemnity, many thousand articles of all\n\t\t\t\t\tdescriptions were thrown amongst the people to scramble f6r; such as fowls of\n\t\t\t\t\tdifferent kinds, tickets for corn, clothes, gold. silver, gems. pearls,\n\t\t\t\t\tpictures, slaves, beasts of burden, wild beasts that had been tamed; at last,\n\t\t\t\t\tships, lots of houses, and lands, were offered as prizes in a lottery. \n\t\t\t",
        "11":"\n\t\t\t\t These games he beheld from the front of the proscenium. In the show of\n\t\t\t\t\tgladiators, which he exhibited in a wooden amphitheatre, built within a year in\n\t\t\t\t\tthe district of the Campus\n\t\t\t\t\t\tMartius , he ordered that\n\t\t\t\t\tnone should be slain, not even the condemned criminals employed in the combats.\n\t\t\t\t\tHe secured four hundred senators, and six hundred Roman knights, amongst whom\n\t\t\t\t\twere some of unbroken fortunes and unblemished reputation, to act as gladiators.\n\t\t\t\t\tFrom the same orders, he engaged persons to encounter wild beasts, and for\n\t\t\t\t\tvarious other services in the theatre. He presented the public with the\n\t\t\t\t\trepresentation of a naval fight, upon sea-water, with huge fishes swimming in\n\t\t\t\t\tit; as also with the Pyrrhic dance, performed by certain youths, to each of\n\t\t\t\t\twhom, after the performance was over, he granted the freedom of Rome . During this diversion, a bull covered\n\t\t\t\t\tPasiphae, concealed within a wooden statue of a cow, as many of the spectators\n\t\t\t\t\tbelieved. Icarus, upon his first attempt to fly, fell on the stage close to the\n\t\t\t\t\temperor's pavilion, and bespattered him with blood. For he very seldom presided\n\t\t\t\t\tin the games, but used to view them reclining on a couch, at first through some\n\t\t\t\t\tnarrow apertures, but afterwards with the Podium quite\n\t\t\t\t\topen, He was the first who instituted, \n\t\t\t\t\tin imitation of the Greeks, a trial of skill in the three several exercises of\n\t\t\t\t\tmusic, wrestling, and horse-racing, to be performed at Rome every five years, and which he called\n\t\t\t\t\tNeronia. Upon the aedication of his bath and gymnasium, he furnished the senate and the equestrian order with\n\t\t\t\t\toil. He appointed as judges of the trial men of consular rank, chosen by lot,\n\t\t\t\t\twho sat with the praetors. At this time he went down into the orchestra among\n\t\t\t\t\tthe senators, and received the crown for the best performance in Latin prose and\n\t\t\t\t\tverse, for which several persons of the greatest merit contended, but they\n\t\t\t\t\tunanimously yielded to him. The crown for the best performer an the harp, being\n\t\t\t\t\tlikewise awarded to him by the judges, he devoutly saluted it, and ordered it to\n\t\t\t\t\tbe carried to the statue of Augustus. In the gymnastic exercises, which he\n\t\t\t\t\tpresented in the Septa, while they were preparing the great sacrifice of an ox,\n\t\t\t\t\the shaved his beard for the first time, and putting it up in a casket of gold studded with\n\t\t\t\t\tpearls of great price, consecrated it to Jupiter Capitolinus. He invited the\n\t\t\t\t\tVestal Virgins to see the wrestlers perform, because, at Olympia , the priestesses of Ceres are allowed the privilege of witnessing\n\t\t\t\t\tthat exhibition. \n\t\t\t",
        "12":"\n\t\t\t\t Amongst the spectacles presented by him, the solemn entrance of Tiridates into the city\n\t\t\t\t\tdeserves to be mentioned. This personage, who was king of Armenia , he invited to Rome by very liberal promises. But being\n\t\t\t\t\tprevented by very unfavourable weather from showing him to the people upon the\n\t\t\t\t\tday fixed by proclamation, he took the first opportunity which occurred; several\n\t\t\t\t\tcohorts being drawn up under arms, about the temples and in the forum, while he\n\t\t\t\t\twas seated on a curule chair on the rostra, in a triumphal dress, amidst the\n\t\t\t\t\tmilitary standards and ensigns. Upon Tiridates advancing towards him, on a stage\n\t\t\t\t\tmade shelving for the purpose, he permitted him to throw himself at his feet,\n\t\t\t\t\tbut quickly raised him with his right hand, and kissed him. The emperor then, at\n\t\t\t\t\tthe king's request, took the turban from his head, and replaced it by a crown,\n\t\t\t\t\twhilst a person of pretorian rank proclaimed in Latin the words in which the\n\t\t\t\t\tprince addressed the emperor as a suppliant. After this ceremony, the king was\n\t\t\t\t\tconducted to the theatre, where, after renewing his obeisance, Nero seated him\n\t\t\t\t\ton his right hand. Being then greeted by universal acclamation with the title of\n\t\t\t\t\tEmperor, and sending his laurel crown to the Capitol, Nero shut the temple of\n\t\t\t\t\tthe two-faced Janus, as though there now existed no war throughout the Roman\n\t\t\t\t\tempire. \n\t\t\t",
        "13":"\n\t\t\t\t He filled the consulship four times: the first for two months. the second and last for six, and the\n\t\t\t\t\tthird for four; the two intermediate ones he held successively, but the others\n\t\t\t\t\tafter an interval of some years between them. \n\t\t\t",
        "14":"\n\t\t\t\t In the administration of justice, he scarcely ever gave his decision on the\n\t\t\t\t\tpleadings before the next day, and then in writing. His manner of hearing causes\n\t\t\t\t\twas not to allow any adjournment, but to dispatch them in order as they stood.\n\t\t\t\t\tWhen he withdrew to consult his assessors, he did not debate the matter openly\n\t\t\t\t\twith them; but silently and privately reading over their opinions, which they\n\t\t\t\t\tgave separately in writing, he pronounced sen- tence from the tribunal according\n\t\t\t\t\tto his own view of the case, as if it was the opinion of the majority. -'For a\n\t\t\t\t\tlong time he would not admit the sons of freedmen into the senate; and those who\n\t\t\t\t\thad been admitted by former princes, he excluded from all public offices. To\n\t\t\t\t\tsupernumerary candidates he gave command in the legions, to comfort them under\n\t\t\t\t\tthe delay of their hopes. The consulship he commonly conferred for six months;\n\t\t\t\t\tand one of the two consuls dying a little before the first of January, he\n\t\t\t\t\tsubstituted no one in his place; disliking what had been formerly done for\n\t\t\t\t\tCaninius Rebilus on such an occa-, sion, who was consul for one day only. He\n\t\t\t\t\tallowed the triumphal honours only to those who were of quaestorian\"' rank, and\n\t\t\t\t\tto some of the equestrian order; and bestowed them without regard to military\n\t\t\t\t\tservice. And instead of the quaestors, whose office it properly was, he\n\t\t\t\t\tfrequently ordered that the addresses, which he sent to the senate on certain\n\t\t\t\t\toccasions, should be read by the consuls. \n\t\t\t",
        "15":"\n\t\t\t\t He devised a new style of building in the city, ordering piazzas to be erected\n\t\t\t\t\tbefore all houses both in the streets and detached, to give facilities from\n\t\t\t\t\ttheir terraces, in case of fire, for preventing it from spreading; and these he\n\t\t\t\t\tbuilt at his own expense. He likewise designed to extend the city walls as far\n\t\t\t\t\tas Ostia , and bring the sea from\n\t\t\t\t\tthence by a canal into the old city. Many severe regulations and new orders were\n\t\t\t\t\tmade in his time. A sumptuary law was enacted. Public suppers were limited to\n\t\t\t\t\tthe Sportulae; and victualling-houses restrained from selling any\n\t\t\t\t\tdressed victuals, except pulse and herbs, whereas before they sold all kinds of\n\t\t\t\t\tmeat. He likewise inflicted punishments on the Christians, a sort of people who\n\t\t\t\t\theld a new and impious superstition. He forbad the revels of the charioteers, who had long\n\t\t\t\t\tassumed a licence to stroll about, and established for themselves a kind of\n\t\t\t\t\tprescriptive right to cheat and thieve, making a jest of it. The partisans of\n\t\t\t\t\tthe rival theatrical performers were banished, as well as the actors\n\t\t\t\t\tthemselves. \n\t\t\t",
        "16":"\n\t\t\t\t To prevent forgery, a method was then first invented, of having writings bored,\n\t\t\t\t\trun through three times with a thread, and then sealed. It was likewise provided\n\t\t\t\t\tthat in wills, the two first pages, with only the testator's name upon them,\n\t\t\t\t\tshould be presented blank to those who were to sign them as witnesses; and that\n\t\t\t\t\tno one who wrote a will for another, should insert any legacy for himself. It\n\t\t\t\t\twas likewise ordained that clients should pay their advocates a certain\n\t\t\t\t\treasonable fee, but \\, nothing for the court, which was to be gratuitous, the\n\t\t\t\t\tcharges for it being paid out of the public treasury; that causes, the\n\t\t\t\t\tcognizance of which before belonged to the judges of the exchequer, should be\n\t\t\t\t\ttransferred to the forum, aid the ordinary tribunals; and that all appeals from\n\t\t\t\t\tthe judges should be made to the senate. \n\t\t\t",
        "17":"\n\t\t\t\t He never entertained the least ambition or hope of augmenting and extending the\n\t\t\t\t\tfrontiers of the empire. On the contrary, he had thoughts of withdrawing the\n\t\t\t\t\ttroops from Britain , and was only\n\t\t\t\t\trestrained from so doing by the fear of appearing to detract from the glory of\n\t\t\t\t\this father. All that he did was to\n\t\t\t\t\treduce the kingdom of Pontus , which was\n\t\t\t\t\tceded to him by Polemon, and also the Alps , upon the death of Cottius, into the\n\t\t\t\t\tform of a province. \n\t\t\t",
        "18":"\n\t\t\t\t Twice only he undertook any foreign expeditions, one to Alexandria , and the other to Achaia ; but he abandoned the prosecution of\n\t\t\t\t\tthe former on the very day fixed for his departure, by being deterred both by\n\t\t\t\t\till omens, and the hazard of the voyage. For while he was making the circuit of\n\t\t\t\t\tthe temples, having seated himself in that of Vesta, when he attempted to rise,\n\t\t\t\t\tthe skirt of his robe stuck fast; and he was instantly seized with such a\n\t\t\t\t\tdimness in his eyes, that he could not see a yard before him. In Achaia , he attempted to make a cut through the\n\t\t\t\t\t\tIsthmus; and,\n\t\t\t\t\thaving made a speech encouraging his pretorians to set about the work, on a\n\t\t\t\t\tsignal given by sound of trumpet, he first broke ground with a spade, and\n\t\t\t\t\tcarried off a basket full of earth upon his shoulders. He made preparations for\n\t\t\t\t\tan expedition to the Pass of the Caspian mountains; forming a new legion out of his late levies in Italy , of men all six feet high, which he\n\t\t\t\t\tcalled the phalanx of Alexander the Great. These transactions, in part\n\t\t\t\t\tunexceptionable, and in part highly commendable, I have brought into one view,\n\t\t\t\t\tin order to separate them from the scandalous and criminal part of his conduct,\n\t\t\t\t\tof which I shall now give an account. \n\t\t\t",
        "19":"\n\t\t\t\t Among the other liberal arts which he was taught in his youth, he was instructed\n\t\t\t\t\tin music; and immediately after his advancement to the empire, he sent for\n\t\t\t\t\tTerpnus, a performer upon the harp, who flourished at that time with the highest reputation.\n\t\t\t\t\tSitting with him for several days following, as he sang and played after supper,\n\t\t\t\t\tuntil late at night, he began by degrees to practise upon the instrument\n\t\t\t\t\thimself. Nor did he omit any of those expedients which artists in music adopt,\n\t\t\t\t\tfor the preservation and improvement of their voices. He would lie upon his back\n\t\t\t\t\twith a sheet of lead upon his breast, clear his stomach and bowels by vomits and\n\t\t\t\t\tclysters, and forbear the eating of fruits, or food prejudicial to the voice.\n\t\t\t\t\tEncouraged by his proficiency, though his voice was neither loud nor clear, he\n\t\t\t\t\twas desirous of appearing upon the stage, frequently repeating amongst his\n\t\t\t\t\tfriends a Greek proverb to this effect: \" that no one had any regard for music\n\t\t\t\t\twhich they never heard.\" Accordingly, he made his first public appearance at\n\t\t\t\t\t\t Naples ; and although the theatre\n\t\t\t\t\tquivered with the sudden shock of an earthquake, he did not desist, until he had\n\t\t\t\t\tfinished the piece of music he had begun. He played and sung in the same place\n\t\t\t\t\tseveral times, and for several days together; taking only now and then a little\n\t\t\t\t\trespite to refresh his voice. Impatient of retirement, it was his custom to go\n\t\t\t\t\tfrom the bath to the theatre; and after dining in the orchestra, amidst a\n\t\t\t\t\tcrowded assembly of the people, he promised them in Greek, \" that after he had drank a\n\t\t\t\t\tlittle, he would give them a tune which would make their ears tingle.\" Being\n\t\t\t\t\thighly pleased with the songs that were sung in his praise by some Alexandrians\n\t\t\t\t\tbelonging to the fleet just arrived at Naples , he\n\t\t\t\t\tsent for more of the like singers from Alexandria . At the same time, he chose young men of the\n\t\t\t\t\tequestrian order, and above five thousand robust young fellows from the common\n\t\t\t\t\tpeople, on purpose to learn various kinds of applause, called bombi, imbrices,\n\t\t\t\t\tand testae, \n\t\t\t\t\twhich the were to practice in his favour, whenever he performed. They were\n\t\t\t\t\tdivided into several parties, and were remarkable for their fine heads of hair,\n\t\t\t\t\tand were extremely well dressed, with rings upon their left hands. The leaders\n\t\t\t\t\tof these bands had salaries of forty thousand sesterces allowed them. \n\t\t\t",
        "20":"\n\t\t\t\t At Rome also, being extremely proud of\n\t\t\t\t\this singing, he ordered the games called Neronia to be celebrated before the\n\t\t\t\t\ttime fixed for their return. All now becoming importunate to hear \"his heavenly\n\t\t\t\t\tvoice,\" he informed them, \"that he would gratify those who desired it at the\n\t\t\t\t\tgardens.\" But the soldiers then on guard seconding the voice of the people, he\n\t\t\t\t\tpromised to comply with their request immediately, and with all his heart. He\n\t\t\t\t\tinstantly ordered his name to be entered upon the list of musicians who proposed\n\t\t\t\t\tto contend, and having thrown his lot into the urn among the rest, took his\n\t\t\t\t\tturn, and entered, attended by the prefects of the pretorian cohorts bearing his\n\t\t\t\t\tharp, and followed by the military tbunes, and several of his intimate friends.\n\t\t\t\t\tAfter he had taken his station, and made the usual prelude, he commanded Cluvius\n\t\t\t\t\tRufus, a man of consular rank, to proclaim in the theatre, that he intended to\n\t\t\t\t\tsing the story of Niobe. This he accordingly did, and continued it until nearly\n\t\t\t\t\tten o'clock, but deferred the disposal of the crown, and the remaining part of\n\t\t\t\t\tthe solemnity, until the next year; that he might have more frequent\n\t\t\t\t\topportunities of performing. But that being too long, he could not refrain from\n\t\t\t\t\toften appearing as a public performer during the interval. He made no scruple of\n\t\t\t\t\texhibiting on the stage, even in the spectacles presented to the people by\n\t\t\t\t\tprivate persons, and was offered by one of the praetors, no less than a million\n\t\t\t\t\tof sesterces for his services. He likewise sang tragedies in a mask; the visors\n\t\t\t\t\tof the heroes and gods, as also of the heroines and goddesses, being formed into\n\t\t\t\t\ta resemblance of his own face, and that of any woman he was in love with.\n\t\t\t\t\tAmongst the rest, he sung \"Canace in Labour,\" \"Orestes the Murderer of his Mother,\"\n\t\t\t\t\t\"Oedipus Blinded,\" and \"Hercules Mad.\" In the last tragedy, it is said that a\n\t\t\t\t\tyoung sentinel, posted at the entrance of the stage, seeing him in a prison\n\t\t\t\t\tdress and bound with fetters, as the fable of the play required, ran to his\n\t\t\t\t\tassistance. \n\t\t\t",
        "21":"\n\t\t\t\t He had from his childhood an extravagant passion for horses; and his constant\n\t\t\t\t\ttalk was of the Circensian races, notwithstanding it was prohibited him.\n\t\t\t\t\tLamenting once, among his fellow-pupils, the case of a charioteer of the green\n\t\t\t\t\tparty, who was dragged round the circus at the tail of his chariot, and being\n\t\t\t\t\treprimanded by his tutor for it, he pretended that he was talking of Hector. In\n\t\t\t\t\tthe beginning of his reign, he used to amuse himself daily with chariots drawn\n\t\t\t\t\tby four horses, made of ivory, upon a table. He attended at all the lesser\n\t\t\t\t\texhibitions in the circus, at first privately, but at last openly; so that\n\t\t\t\t\tnobody ever doubted of his presence on any particular day. Nor did he conceal\n\t\t\t\t\this desire to have the number of the prizes doubled; so that the races being\n\t\t\t\t\tincreased accordingly, the diversion continued until a late hour; the leaders of\n\t\t\t\t\tparties refusing now to bring out their companies for any time less than the\n\t\t\t\t\twhole day. Upon this, he took a fancy for driving the chariot himself, and that\n\t\t\t\t\teven publicly. Having made his first experiment in the gardens, amidst crowds of\n\t\t\t\t\tslaves and other rabble, he at length performed in the view of all the people,\n\t\t\t\t\tin the Circus Maximus, whilst one of his freedmen dropped the napkin in the\n\t\t\t\t\tplace where the magistrates used to give the signal. Not satisfied with\n\t\t\t\t\texhibiting various specimens of his skill in those arts at Rome , he went over to Achaia , as has been already said, principally\n\t\t\t\t\tfor this purpose. The several cities, in which solemn trials of musical skill\n\t\t\t\t\tused to be publicly held, had resolved to send him the crowns belonging to those\n\t\t\t\t\twho bore away the prize. These he accepted so graciously, that he not only gave\n\t\t\t\t\tthe deputies who brought them an immediate audience, but even invited them to\n\t\t\t\t\this table. Being requested by some of them to sing at supper, and prodigiously\n\t\t\t\t\tapplauded, he said, \" the Greeks were the only people who had an ear for music,\n\t\t\t\t\tand were the only good judges of him and his attainments.\" Without delay he\n\t\t\t\t\tcommenced his journey, and on his arrival at Cassiope, exhibited\n\t\t\t\t\this first musical performance before the altar of Jupiter Cassius. \n\t\t\t",
        "22":"\n\t\t\t\t He afterwards appeared at the celebrarion of all public games in Greece : for such as fell in different years,\n\t\t\t\t\the brought within the compass of one, and some he ordered to be celebrated a\n\t\t\t\t\tsecond time in the same year. At Olympia , likewise, contrary to custom, he appointed a public\n\t\t\t\t\tperformance of music: and that he might meet with no interruption in this\n\t\t\t\t\temployment, when he was informed by his freedman Helius, that affairs at\n\t\t\t\t\t\t Rome required his presence, he\n\t\t\t\t\twrote to him in these words: \"Though now all your hopes and wishes are for my\n\t\t\t\t\tspeedy return, yet you ought rather to advise and hope that I may come back with\n\t\t\t\t\ta character worthy of Nero. During the time of his musical performance, nobody w\n\t\t\t\t\ts allowed to stir out of the theatre upon any account, hoever necessary;\n\t\t\t\t\tinsomuch, that it is said some wome with child were delivered there. Many of the\n\t\t\t\t\tspectator being quite wearied with hearing and applauding hir, because the town\n\t\t\t\t\tgates were shut, slipped privately over . the walls; or counterfeiting\n\t\t\t\t\tthemselves dead, were ca ried out for their funeral. With what extreme anxiety h\n\t\t\t\t\tengaged in these contests, with what keen desire to be r away the prize, and\n\t\t\t\t\twith how much awe of the judges, s scarcely to be believed. As if his\n\t\t\t\t\tadversaries had been on a level with himself he would watch them narrowly,\n\t\t\t\t\tdefame them privately, and sometimes, upon meeting them, rail at them in very\n\t\t\t\t\tscurrilous language; or bribe them, if they were better performers than himself,\n\t\t\t\t\tHe always addressed the judges with the most profound reverence before he began,\n\t\t\t\t\ttelling them, \" he had done all things that were necessary, by way of\n\t\t\t\t\tpreparation, but that the issue of the approaching trial was in the hand of\n\t\t\t\t\tfortune; and that they, as wise and skilful men, ought to exclude from their\n\t\t\t\t\tjudgment things merely accidental.\" Upon their encouraging him to have a good\n\t\t\t\t\theart, he went off with more assurance, but not entirely free from anxiety;\n\t\t\t\t\tinterpreting the silence and modesty of some of them into sourness and\n\t\t\t\t\till-nature, and saying that he was suspicious of them. \n\t\t\t",
        "23":"\n\t\t\t\t In these contests, he adhered so strictly to the rules, that he never durst spit,\n\t\t\t\t\tnor wipe the sweat from his forehead in any other way than with his sleeve.\n\t\t\t\t\tHaving, in the performance of a tragedy, dropped his sceptre, and not quickly\n\t\t\t\t\trecovering it, he was in a great fright, lest he should be set aside for the\n\t\t\t\t\tmiscarriage, and could not regain his assurance, until an actor who stood by\n\t\t\t\t\tswore he was certain it had not been observed in the midst of the acclamations\n\t\t\t\t\tand exultations of the people. When the prize was adjudged to him, he always\n\t\t\t\t\tproclaimed it himself; and even entered the list with the heralds. That no\n\t\t\t\t\tmemory or the least monument might remain of any other victor in the sacred\n\t\t\t\t\tGrecian games, he ordered all their statues and pictures to be pulled down,\n\t\t\t\t\tdragged away with hooks, and thrown into the common sewers. He drove the chariot\n\t\t\t\t\twith various numbers of horses, and at the Olympic games with no fewer than ten;\n\t\t\t\t\tthough, in a poem of his, he had reflected upon Mithridates for that innovation.\n\t\t\t\t\tBeing thrown out of his chariot, he was again replaced, but could not retain his\n\t\t\t\t\tseat, and was obliged to give it up, before he reached the goal, but was crowned\n\t\t\t\t\tnotwithstanding. On his departure he declared the whole province a free counry,\n\t\t\t\t\tand conferred upon the judges in the several games the freedom of Rome , with large sums of money. All these\n\t\t\t\t\tfavours he proclaimed himself with his own voice, from the middle of the\n\t\t\t\t\tStadium, during the solemnity of the Isthmian games. \n\t\t\t",
        "24":"\n\t\t\t\t On his return from Greece , arriving at\n\t\t\t\t\t\t Naples , because he had commenced\n\t\t\t\t\this career as a public performer in that city, he made his entrance in a chariot\n\t\t\t\t\tdrawn by white horses through a breach in the city-wall, according to the\n\t\t\t\t\tpractice of those who were victorious in the sacred Grecian games. In the same\n\t\t\t\t\tmanner he entered Antium , Alba, and\n\t\t\t\t\t\t Rome . He made his entry into the\n\t\t\t\t\tcity riding in the same chariot in which Augustus had triumphed, in a purple\n\t\t\t\t\ttunic, and a cloak embroidered with golden stars, having on his head the crown\n\t\t\t\t\twon at Olympia , and in his right\n\t\t\t\t\thand that which was given him at the Parthian games: the rest being carried in a\n\t\t\t\t\tprocession before him, with inscriptions denoting the places where they had been\n\t\t\t\t\twon, from whom, and in what plays or musical performances; whilst a train\n\t\t\t\t\tfollowed him with loud acclamations, crying out, that \" they were the emperor's\n\t\t\t\t\tattendants, and the soldiers of his triumph.\" Having then caused an arch of the\n\t\t\t\t\tCircus Maximus to be taken down, he passed through the\n\t\t\t\t\tbreach, as also through the Velabrum and the forum, to the Palatine hill and the temple of Apollo. Every where as he\n\t\t\t\t\tmarched along, victims were slain, whilst the streets were strewed with saffron,\n\t\t\t\t\tand birds, chaplets, and sweetmeats scattered abroad. He suspended the sacred\n\t\t\t\t\tcrowns in his chamber, about his beds, and caused statues of himself to be\n\t\t\t\t\terected in the attire of a harper, and had his likeness stamped upon the coin in\n\t\t\t\t\tthe same dress. After this period, he was so tar from abating any thing of his\n\t\t\t\t\tapplication to music, that, for the preservation of his voice, he never\n\t\t\t\t\taddressed the soldiers but by messages, or with some person to deliver his\n\t\t\t\t\tspeeches for him, when he thought fit to make his appearance amongst them. Nor\n\t\t\t\t\tdid he ever do any thing either in jest or earnest, without a voice-master\n\t\t\t\t\tstanding by him to caution him against overstraining his vocal organs, and to\n\t\t\t\t\tapply a handkerchief to his mouth when he did. He offered his friendship, or\n\t\t\t\t\tavowed open enmity to many, according as they were lavish or sparing in giving\n\t\t\t\t\thim their applause. \n\t\t\t",
        "25":"\n\t\t\t\t Petulancy, lewdness, luxury, avarice, and cruelty, he practised at first with\n\t\t\t\t\treserve and in private, as if prompted to them only by the folly of youth, but,\n\t\t\t\t\teven then, the world was of opinion that they were the faults of his nature, and\n\t\t\t\t\tnot of his age. After it was dark, he used to enter the taverns disguised in a\n\t\t\t\t\tcap or a wig, and ramble about the streets in sport, which was not void of\n\t\t\t\t\tmischief. He used to beat those he met coming home from supper; and, if they\n\t\t\t\t\tmade any resistance, would wound them, and throw them into the common-sewer. He\n\t\t\t\t\tbroke open and robbed shops; establishing an auction at home for selling his\n\t\t\t\t\tbooty. In the scuffles which took place on those occasions, he often ran the\n\t\t\t\t\thazard of losing his eyes, and even his life; being beaten almost to death by a\n\t\t\t\t\tsenator, for handling his wife indecently. After this adventure, he never again\n\t\t\t\t\tventured abroad at that time of night, without some tribunes following him at a\n\t\t\t\t\tlittle distance. In the day-time he would be carried to the theatre incognito in\n\t\t\t\t\ta litter, placing himself upon the upper part of the proscenium, where he not\n\t\t\t\t\tonly witnessed the quarrels which arose on account of the performances, but also\n\t\t\t\t\tencouraged them. When they came to blows, and stones and pieces of broken\n\t\t\t\t\tbenches began to fly about, he threw them plentifully amongst the people, and\n\t\t\t\t\tonce even broke a praetor's head. \n\t\t\t",
        "26":"\n\t\t\t\t His vices gaining strength by degrees, he laid aside his jocular amusements, and\n\t\t\t\t\tall disguise; breaking out into enormous crimes, without the least attempt to\n\t\t\t\t\tconceal them. His revels were prolonged from mid-day to midnight, while he was\n\t\t\t\t\tfrequently refreshed by warm baths, and, in the summer time, by such as were\n\t\t\t\t\tcooled with snow. He often supped in public, in the Naumachia, with the sluices\n\t\t\t\t\tshut, or in the Campus Martius , or the\n\t\t\t\t\tCircus Maximus, being waited upon at table by common prostitutes of the town,\n\t\t\t\t\tand Syrian strumpets and gleegirls. As often as he went down the Tiber to Ostia , or coasted through the gulf of Baiae , booths furnished as brothels and\n\t\t\t\t\teating-houses, were erected along the shore and river banks; before which stood\n\t\t\t\t\tmatrons, who, like bawds and hostesses, allured him to land. It was also his\n\t\t\t\t\tcustom to invite himself to supper with his friends: at one of which was\n\t\t\t\t\texpended no less than four millions of sesterces in chaplets, and at another\n\t\t\t\t\tsomething more in roses. \n\t\t\t",
        "27":"\n\t\t\t\t Besides the debauch of married women, he comnmitted rape upon Rubria, a Vestal\n\t\t\t\t\tVirfin. He was upon the point of marrying Acte, his freedwoman, having suborned some men of\n\t\t\t\t\tconsular rank to swear that she was of royal descent. That he\n\t\t\t\t\tentertained an incestuous passion for his mother, but was\n\t\t\t\t\tdeterred by her enemies, for fear that this haughty and overbearing woman\n\t\t\t\t\tshould, by her compliance, get him entirely into her power, and govern in every\n\t\t\t\t\tthing, was universally believed; especially after he had introduced amongst his\n\t\t\t\t\tconcubines a strumpet, who was reported to have a strong resemblance to\n\t\t\t\t\t\tAgrippina. \n\t\t\t",
        "28":"\n\t\t\t\t \n\t\t\t",
        "29":"\n\t\t\t\t He thought there was no other use of riches and money than to squander them away\n\t\t\t\t\tprofusely; regarding all those as sordid wretches who kept their expenses within\n\t\t\t\t\tdue boundsLjand extolling those as truly noble and generous souls, who lavished\n\t\t\t\t\taway and wasted all they possessed. He praised and admired his uncle Caius upon no\n\t\t\t\t\taccount more, than for squandering in a short time the vast treasure left him by\n\t\t\t\t\tTiberius. Accordingly, he was himself extravagant and profuse, beyond all\n\t\t\t\t\tbounds. He spent upon Tiridates eight hundred thousand sesterces a day, a sum\n\t\t\t\t\talmost incredible; and at his departure, presented him with upwards of a\n\t\t\t\t\tmillion. He likewise\n\t\t\t\t\tbestowed upon Menecrates the harper, and Spicillus a gladiator, the estates and\n\t\t\t\t\thouses of men who had received the honour of a triumph. He enriched the usurer\n\t\t\t\t\tCercopithecus Panerotes with estates both in town and country; and gave him a\n\t\t\t\t\tfuneral, in pomp and magnificence little inferior to that of princes. He never\n\t\t\t\t\twore the same garment twice. He has been known to stake four hundred thousand\n\t\t\t\t\tsesterces on a throw of the dice. It was his custom to fish with a golden net,\n\t\t\t\t\tdrawn by silken cords of purple and scarlet. It is said, that he never travelled\n\t\t\t\t\twith less than a thousand baggage-carts; the mules being all shod with silver,\n\t\t\t\t\tand the drivers dressed in scarlet jackets of the finest Canusian cloth, \n\t\t\t\t\twith a numerous train of footmen, and troops of Mazacans, with bracelets on their arms, and mounted upon\n\t\t\t\t\thorses in splendid trappings. \n\t\t\t",
        "30":"\n\t\t\t\t In nothing was he more prodigal than in his buildings. He completed his palace by\n\t\t\t\t\tcontinuing it from the Palatine to the\n\t\t\t\t\t\t Esquiline hill, calling the\n\t\t\t\t\tbuilding at first only \"The Passage,\" but after it was burnt down and rebuilt,\n\t\t\t\t\t\"The Golden House. Of its dimensions and furniture, it may be sufficient to say\n\t\t\t\t\tthus much: the porch was so high that there stood in it a colossal statue of\n\t\t\t\t\thimself a hundred and twenty feet in height; and the space included in it was so\n\t\t\t\t\tample, that it had triple porticos a mile in length, and a lake like a sea,\n\t\t\t\t\tsurrounded with buildings which had the appearance of a city. Within its area\n\t\t\t\t\twere corn fields, vineyards, pastures, and woods, containing a vast number of\n\t\t\t\t\tanimals of various kinds, both wild and tame. In other parts it was entirely\n\t\t\t\t\tover-laid with gold, and adorned with jewels and mother of pearl. The supper\n\t\t\t\t\trooms were vaulted, and compartments of the ceilings, inlaid with ivory, were\n\t\t\t\t\tmade to revolve, and scatter flowers; while they contained pipes which shed\n\t\t\t\t\tunguents upon the guests. The chief banqueting room was circular, and revolved\n\t\t\t\t\tperpetually, night and day, in imitation of the motion of the celestial bodies.\n\t\t\t\t\tThe baths were supplied with water from the sea and the Albula. Upon the\n\t\t\t\t\tdedication of this magnificent house after it was finished, all he said in\n\t\t\t\t\tapproval of it was, \"that he had now a dwelling fit for a man.\" He commenced\n\t\t\t\t\tmaking a pond for the reception of all the hot springs from Baiae , which he designed to have continued\n\t\t\t\t\tfrom Misenum to the Avernian lake,\n\t\t\t\t\tin a conduit, enclosed in galleries: and also a canal from Avernum to Ostia , that ships might pass from one to the\n\t\t\t\t\tother, without a sea voyage. The length of the proposed canal was one hundred\n\t\t\t\t\tand sixty miles; and it was intended to be of breadth sufficient to permit ships\n\t\t\t\t\twith five banks of oars to pass each other. For the execution of these designs,\n\t\t\t\t\the ordered all prisoners, in every part of the empire, to be brought to\n\t\t\t\t\t\t Italy ; and that even those who were\n\t\t\t\t\tconvicted of the most heinous crimes, in lieu of any other sentence, should be\n\t\t\t\t\tcondemned to work at them. He was encouraged to all this wild and enormous profu\n\t\t\t\t\tsion, not only by the great revenue of the empire, but by the sudden hopes given\n\t\t\t\t\thim of an immense hidden treasure, which queen Dido, upon her flight from\n\t\t\t\t\t\t Tyre , had brought with her to\n\t\t\t\t\t\t Africa . This, a Roman knight\n\t\t\t\t\tpretended to assure him, upon good grounds, was still hid there in some deep\n\t\t\t\t\tcaverns, and might with a little labour be recovered. \n\t\t\t",
        "31":"\n\t\t\t\t But being disappointed in his expectations of this resource, and reduced to such\n\t\t\t\t\tdifficulties, for want of money, that he was obliged to defer paying his troops,\n\t\t\t\t\tand the rewards due to the veterans: he resolved upon supplying his necessities\n\t\t\t\t\tby means of false accusations and plunder. In the first place, he ordered, that\n\t\t\t\t\tif any freedman, without sufficient reason, bore the name of the family to which\n\t\t\t\t\the belonged; the half instead of three fourths, of his estate should be brought\n\t\t\t\t\tinto the exchequer at his decease: also that the estates of all such persons as\n\t\t\t\t\thad not in their wills been mindful of their prince, shuld be confiscated; and\n\t\t\t\t\tthat the lawyers who ha drawn or dictated such wills, shoud be liable to a fine.\n\t\t\t\t\tHe ordained likewise, that all words and actions, upon which any informer could\n\t\t\t\t\tground a prosecution, should be deemed treason. He demanded an equivalent for\n\t\t\t\t\tthe cirowris which the cities of Greece \n\t\t\t\t\thad at any time offered him in the solemn games. Having forbad any one to use\n\t\t\t\t\tthe colours of amethyst and Tyrian purple, he privately sent a person to sell a\n\t\t\t\t\tfew ounces of them upon the day of the Nundinae, and then shut up all the\n\t\t\t\t\tmerchants' shops, on the pretext that his edict had been violated. It is said,\n\t\t\t\t\tthat, as he was playing and singing in the theatre, observing a married lady\n\t\t\t\t\tdressed in the purple which he had prohibited, he pointed her out to his\n\t\t\t\t\tprocurators; upon which she was immediately dragged out of her seat, and not\n\t\t\t\t\tonly stripped of her clothes, but her property. He never nominated a person to\n\t\t\t\t\tany office without saying to him, \" You know what I want: and let us take care\n\t\t\t\t\tthat nobody has anything he can call his own.\" At last he rifled many temples of\n\t\t\t\t\tthe rich offerings with which they were stored, and melted down all the gold and\n\t\t\t\t\tsilver statues, and amongst them those of the penates, \n\t\t\t\t\twhich Galba afterwards restored. \n\t\t\t",
        "32":"\n\t\t\t\t He began the practice of parricide and murder with Claudius himself; for although\n\t\t\t\t\the was not the contriver of his death, he was privy to the plot. Nor did he make\n\t\t\t\t\tany secret of it; but used afterwards to commend, in a Greek proverb, mushrooms\n\t\t\t\t\tas food fit for the gods, because Claudius had been poisoned with them. He\n\t\t\t\t\ttraduced his memory, both by word and deed in the grossest manner; one while\n\t\t\t\t\tcharging him with folly, another while with cruelty. For he used to say by way\n\t\t\t\t\tcff jest, that he had ceased morari \n\t\t\t\t\tamongst men, pronouncing the first syllable long; and treated as null many of\n\t\t\t\t\this decrees and ordinances, as made by a doting old blockhead. He enclosed the\n\t\t\t\t\tplace where his body was burnt with only a low wall of rough masonry. He\n\t\t\t\t\tattempted to poison Britannicus, as much out of envy because he had a sweeter\n\t\t\t\t\tvoice, as from apprehension of what might ensue from the respect which the\n\t\t\t\t\tpeople entertained for his father's memory. He employed for this purpose a woman\n\t\t\t\t\tnamed Locusta who had been a witness against some persons guilty of like\n\t\t\t\t\tpractices. But the poison she gave him, working more slowly than he expected,\n\t\t\t\t\tand only causing a purge, he sent for the woman, and beat her with his own hand,\n\t\t\t\t\tcharging her with administering an antidote instead of poison; and upon her\n\t\t\t\t\talleging in excuse, that she had given Britannicus but a gentle mixture in order\n\t\t\t\t\tto prevent suspicion, \"Think you,\" said he, \" that I am afraid of the Julian\n\t\t\t\t\tlaw; \" and obliged her to prepare, in his own chamber and before his eyes, as\n\t\t\t\t\tquick and strong a dose as possible. This he tried upon a kid: but the animal\n\t\t\t\t\tlingering for five hours before it expired, he ordered her to go' to work again;\n\t\t\t\t\tand when she had done, he gave the poison to a slave, who dying immediately, he\n\t\t\t\t\tcommanded the poison to be brought into the eating-room and given to\n\t\t\t\t\tBritannicus, while he was at supper with him. The prince had no sooner tasted it\n\t\t\t\t\tthan he sunk on the floor, Nero meanwhile pretending to the guests, that it was\n\t\t\t\t\tonly a fit of the falling sickness, to which, he said, he was subject. He buried\n\t\t\t\t\thim the following day, in a mean and hurried way, during violent storms of rain.\n\t\t\t\t\tHe gave Locusta a pardon, and rewarded her with a great estate in land, placing\n\t\t\t\t\tsome disciples with her, to be instructed in her trade. \n\t\t\t",
        "33":"\n\t\t\t\t His mother being used to make strict inquiry into what he said or did, and to\n\t\t\t\t\treprimand him with the freedom of a parent, he was so much offended, that he\n\t\t\t\t\tendeavoured to expose her to public resentment, by frequently pretending a\n\t\t\t\t\tresolution to quit the government, and retire to Rhodes . Soon afterwards, he deprived her of all honour and\n\t\t\t\t\tpower, took from her the guard of Roman and German soldiers, banished her from\n\t\t\t\t\tthe palace and from his society, and persecuted er in every way he could\n\t\t\t\t\tcontrive; employing persons to harass her when at Rome with law-suits, and to disturb her in her retirement from\n\t\t\t\t\ttown with the most scurrilous and abusive language, following her about by land\n\t\t\t\t\tand sea. But being terrified with her menaces and violent spirit, he resolved\n\t\t\t\t\tupon her destruction, and thrice attempted it by poison. Finding, however, that\n\t\t\t\t\tshe had previously secured herself by antidotes, he contrived machinery, by\n\t\t\t\t\twhich the floor over her bed-chamber might be made to fall upon her while she\n\t\t\t\t\twas asleep in the night. This design miscarrying likewise, through the little\n\t\t\t\t\tcaution used by those who were in the secret, his next stratagem was to\n\t\t\t\t\tconstruct a ship which could be easily shivered, in hopes of destroying her\n\t\t\t\t\teither by drowning, or by the deck above her cabin crushing her in its fall.\n\t\t\t\t\tAccordingly, under colour of a pretended reconciliation, he wrote her an\n\t\t\t\t\textremely affectionate letter, inviting her to Baiae , to celebrate with him the festival of Minerva. He had\n\t\t\t\t\tgiven private orders to the captains of the galleys which were to attend her, to\n\t\t\t\t\tshatter to pieces the ship in which she had come, by falling foul of it, but in\n\t\t\t\t\tsuch manner that it might appear to be done accidentally. He prolonged the\n\t\t\t\t\tentertainment, for the more convenient opportunity of executing the plot in the\n\t\t\t\t\tnight; and at her return for Bauli, instead of\n\t\t\t\t\tthe old ship which had conveyed her to Baiae , he offered that which he had contrived for her\n\t\t\t\t\tdestruction. He attended her to the vessel in a very cheerful mood, and, at\n\t\t\t\t\tparting with her, kissed her breasts; after which he sat up very late in the\n\t\t\t\t\tnight, waiting with great anxiety to learn the issue of his project. But\n\t\t\t\t\treceiving information that everything had fallen out contrary to his wish, and\n\t\t\t\t\tthat she had saved herself by swimming, not knowing what course to take, upon\n\t\t\t\t\ther freedman, Lucius Agerinus, bringing word, with great joy, that she was safe\n\t\t\t\t\tand well, he privately dropped a poniard by him. He then commanded the freedman\n\t\t\t\t\tto be seized and put in chains, under pretence of his having been employed by\n\t\t\t\t\this mother to assassinate him; at the same time ordering her to be put to death,\n\t\t\t\t\tand giving out, that, to avoid punishment for her intended crime, she had laid\n\t\t\t\t\tviolent hands upon herself. Other circumstances, still more horrible, are\n\t\t\t\t\trelated on good authority; as that he went to view her corpse, and handling her\n\t\t\t\t\tlimbs, pointed out some blemishes, and commended other points; and that, growing\n\t\t\t\t\tthirsty during the survey, he called for drink. Yet he was never afterwards able\n\t\t\t\t\tto bear the stings of his own conscience for this atrocious act, although\n\t\t\t\t\tencouraged by the congratulatory addresses of the army, the senate, and people.\n\t\t\t\t\tHe frequently affirmed that he was haunted by his mother's ghost, and persecuted\n\t\t\t\t\twith the whips and burning torches of the Furies. Nay, he attempted by magical\n\t\t\t\t\trites to bring up her ghost from below, and soften her rage against him. When he\n\t\t\t\t\twas in Greece , he durst not attend the\n\t\t\t\t\tcelebration of the Eleusinian mysteries, at the initiation of which, impious and\n\t\t\t\t\twicked persons are warned by the voice of the herald from approaching the rites.\n\t\t\t\t\t\t Besides the murder of his mother, he had been guilty of that of his\n\t\t\t\t\taunt; for, being obliged to keep her bed in consequence of a complaint in her\n\t\t\t\t\tbowels, he paid her a visit, and she, being then advanced in years, stroking his\n\t\t\t\t\tdowny chin, in the tenderness of affection, said to him: \" May I but live to see\n\t\t\t\t\tthe day when this is shaved for the first time, and I shall then die contented.\" He turned, however,\n\t\t\t\t\tto those about him, made a jest of it, saying, that he would have his beard\n\t\t\t\t\timmediately taken off; and ordered the physicians to give her more violent\n\t\t\t\t\tpurgatives. He seized upon her estate before she had expired; suppressing her\n\t\t\t\t\twill, that he might enjoy the whole himself. \n\t\t\t",
        "34":"\n\t\t\t\t He had, besides Octavia, two other wives: Poppaea Sabina, whose father had borne\n\t\t\t\t\tthe office of quaestor, and who had been married before to a Roman knight: and,\n\t\t\t\t\tafter her, Statilia Messalina, great-granddaughter of Taurus, who was twice consul, and\n\t\t\t\t\treceived the honour of a triumph. To obtain possession of her, he put to death\n\t\t\t\t\ther husband, Atticus Vestinus, who was then consul. He soon became disgusted\n\t\t\t\t\twith Octavia, and ceased from having any intercourse with her; and being\n\t\t\t\t\tcensured by his friends for it, he replied, \" She ought to be satisfied with\n\t\t\t\t\thaving the rank and appendages of his wife.\" Soon afterwards, he made several\n\t\t\t\t\tattempts, but in vain, to strangle her, and then divorced her for barrenness.\n\t\t\t\t\tBut the people, disapproving of the divorce, and making severe comments upon it,\n\t\t\t\t\the also banished her. At last he put her to death, upon a charge of adultery,\n\t\t\t\t\tso impudent and false, that, when all those who were put to the torture\n\t\t\t\t\tpositively denied their knowledge of it, he suborned his pedagogue, Anicetus, to\n\t\t\t\t\taffirm, that he had secretly intrigued with and debauched her. He married\n\t\t\t\t\tPoppaea twelve days after the divorce of Octavia, and entertained a great affection for her; but, nevertheless,\n\t\t\t\t\tkilled her with a kick which he gave her when she was big with child, and in bad\n\t\t\t\t\thealth, only because she found fault with him for returning late from driving\n\t\t\t\t\this chariot He had by her a daughter, Claudia Augusta, who died an infant. There\n\t\t\t\t\twas no person at all connected with him who escaped his deadly and unjust\n\t\t\t\t\tcruelty. Under pretence of her being engaged in a plot against him, he ,put to\n\t\t\t\t\tdath Antonia, Claudius's daughter, who refused to marry him after the death of\n\t\t\t\t\tPoppaea. In the same way, he destroyed all yho were allied to him either by\n\t\t\t\t\tblood or marriage; amongst whom was young Aulus Plautinus. His step-son,\n\t\t\t\t\tRufinus Crispinus, Poppaea's son, though a minor, he ordered to be drowned in\n\t\t\t\t\tthe sea, while he was fishing, by his own slaves, because he was reported to act\n\t\t\t\t\tTrequenty amongst his play-fellows the part of a general or an emperor. He\n\t\t\t\t\tbanished Tuscus, his nurse's son, for presuming, when he was procurator of\n\t\t\t\t\t\t Egypt , to wash in the baths which\n\t\t\t\t\thad been constructed in expectation of his own coming. Seneca , his preceptor, he forced to kill\n\t\t\t\t\thimself though upon his\n\t\t\t\t\tdesiring leave to retire, and offering to surrender his estate, he solemnly\n\t\t\t\t\tswore, \"that there was no foundation for his suspicions, and that he would\n\t\t\t\t\tperish himself sooner than hurt him.\" Having promised Burrhus, the pretorian\n\t\t\t\t\tprefect, a remedy for a swelling in his throat, he sent him poison. Some old\n\t\t\t\t\trich freedmen of Claudius, who had formerly not only promoted his adoption, but\n\t\t\t\t\twere also instrumental to his advancement to the empire, and had been his\n\t\t\t\t\tgovernors, he took off by poison given them in their meat or drink. \n\t\t\t",
        "35":"\n\t\t\t\t Nor did he proceed with less cruelty against those who were not of his family. A\n\t\t\t\t\tblazing star, which is vulgarly supposed to portend destruction to kings and\n\t\t\t\t\tprinces, appeared above the horizon several nights successively. He felt great\n\t\t\t\t\tanxiety on account of this phenomenon, as being informed by one Babilus, an\n\t\t\t\t\tastrologer, that princes were used to expiate such omens by the sacrifice of\n\t\t\t\t\tillustrious persons, and so avert the danger foreboded to their own persons, by\n\t\t\t\t\tbringing it on the heads of their chief men, he resolved on the destruction of\n\t\t\t\t\tthe principal nobility in Rome . He was\n\t\t\t\t\tthe more encouraged to this, because he had some plausible pretence for carrying\n\t\t\t\t\tit into execution, from the discovery of two conspiracies against him; the\n\t\t\t\t\tformer and more dangerous of which was that formed by Piso and discovered at Rome ; the other was that of Vinicius, at\n\t\t\t\t\t\t Beneventum . The conspirators were\n\t\t\t\t\tbrought to their trials loaded with triple fetters. Some ingenuously confessed\n\t\t\t\t\tthe charge; others avowed that they thought the design against his life an act\n\t\t\t\t\tof favour for which he was obliged to them, as it was impossible in any other\n\t\t\t\t\tway than by death to relieve a person rendered infamous by crimes of the\n\t\t\t\t\tgreatest enormity. The children of those who had been condemned, were banished\n\t\t\t\t\tthe city, and afterwards either poisoned or starved to death. It is asserted\n\t\t\t\t\tthat some of them, with their tutors, and the slaves who carried their satchels,\n\t\t\t\t\twere all poisoned together at one dinner; and others not suffered to seek their\n\t\t\t\t\tdaily bread. \n\t\t\t",
        "36":"\n\t\t\t\t From this period he butchered, without distinction or quarter, all whom his\n\t\t\t\t\tcaprice suggested as objects for his cruelty; and upon the most frivolous\n\t\t\t\t\tpretences. To mention only a few: Salvidienus Orfitus was accused of letting out\n\t\t\t\t\tthree taverns attached to his house in the forum to some cities for the use of\n\t\t\t\t\ttheir deputies at Rome . The charge\n\t\t\t\t\tagainst Cassius Longinus, a lawyer who had lost his sight, was, that he kept\n\t\t\t\t\tamongst the busts of his ancestors that of Caius Cassius, who was concerned in\n\t\t\t\t\tthe death of Julius Caesar. The only charge objected against Paetus Thrasea was,\n\t\t\t\t\tthat he had a melancholy cast of features, and looked like a school-master. He\n\t\t\t\t\tallowed but one hour to those whom he obliged to kill themselves; and, to\n\t\t\t\t\tprevent delay, he sent them physicians \" to cure them immediately, if they\n\t\t\t\t\tlingered beyond that time ;\" for so he called bleeding them to death. There was\n\t\t\t\t\tat that time an Egyptian of a most voracious appetite, who would digest raw\n\t\t\t\t\tflesh, or any thing else that was given him. It was credibly reported, that the\n\t\t\t\t\temperor was extremely desirous of furnishing him with living men to tear and\n\t\t\t\t\tdevour. Being elated with his great success in the perpetration of crimes, he\n\t\t\t\t\tdeclared. \" that no prince before himself ever knew the extent of his power.\" He\n\t\t\t\t\tthrew out strong intimations that he would not even spare the senators who\n\t\t\t\t\tsurvived, but would entirely extirpate that order, and put the provinces and\n\t\t\t\t\tarmies into the hands of the Roman knights and his own freedmen. It is certain\n\t\t\t\t\tthat he never gave or vouchsafed to allow any one the customary kiss, either on\n\t\t\t\t\tentering or departing, or even returned a salute. And at the inauguration of a\n\t\t\t\t\twork, the cut through the Isthmus, he, with a loud voice, amidst the assembled multitude, uttered a prayer,\n\t\t\t\t\tthat \"the undertaking might prove fortunate for himself and the Roman people,\"\n\t\t\t\t\twithout taking the smallest notice of the senate. \n\t\t\t",
        "37":"\n\t\t\t\t He spared, moreover, neither the people of Rome , nor the capital of the country. Somebody in conversation\n\t\t\t\t\tsaying     \n\t\t\t\t\t When I am dead let fire devour the world. \n\t\t\t\t\t\"Nay,\" said he, \"let it be while I am living\" [  ] And he acted accordingly; for, pretending to be disgusted\n\t\t\t\t\twith the old buildings, and the streets, he set the city on fire so openly, that\n\t\t\t\t\tmany of consular rank caught his own household servants on their property with\n\t\t\t\t\ttow, and torches in their hands, but durst not meddle with them. There being\n\t\t\t\t\tnear his Golden House some granaries, the site of which he exceedingly coveted,\n\t\t\t\t\tthey were battered as if with machines of war, and set on fire, the walls being\n\t\t\t\t\tbuilt of stone. During six days and seven nights this terrible devastation\n\t\t\t\t\tcontinued, the people being obliged to fly to the tombs and monuments for\n\t\t\t\t\tlodging and shelter. Meanwhile, a vast number of stately buildings, the houses\n\t\t\t\t\tof generals celebrated in former times, and even then still decorated with the\n\t\t\t\t\tspoils of war, were laid in ashes; as well as the temples of the gods, which had\n\t\t\t\t\tbeen vowed and dedicated by the kings of Rome , and afterwards in the Punic and Gallic wars: in short,\n\t\t\t\t\teverything that was remarkable and worthy to be seen which time had spared. This\n\t\t\t\t\tfire he beheld from a tower in the house of Maecenas, and, \"being greatly\n\t\t\t\t\tdelighted,\" as he said, \"with the beautiful effects of the conflagration,\" he\n\t\t\t\t\tsung a poem on the ruin of Troy , in the\n\t\t\t\t\ttragic dress he used on the stage. To turn this calamity to his own advantage by\n\t\t\t\t\tplunder and rapine, he promised to remove the bodies of those who had perished\n\t\t\t\t\tin the fire, and clear the rubbish at his own expense: suffering no one to\n\t\t\t\t\tmeddle with the remains of their property. But he not only received, but exacted\n\t\t\t\t\tcontributions on account of the loss, until he had exhausted the means both of\n\t\t\t\t\tthe provinces and private persons. \n\t\t\t",
        "38":"\n\t\t\t\t To these terrible and shameful calamities brought upon the people by their\n\t\t\t\t\tprince, were added some proceeding from misfortune. Such were a pestilence, by\n\t\t\t\t\twhich, within the space of one autumn, there died no less than thirty thousand\n\t\t\t\t\tpersons, as appeared from the registers in the temple of Libitina: a great\n\t\t\t\t\tdisaster in Britain , where two of\n\t\t\t\t\tthe principal towns belonging to the Romans were plundered; and a dreadful havoc\n\t\t\t\t\tmade both amongst our troops and allies; a shameful discomfiture of the army of\n\t\t\t\t\tthe East; where, in Armenia , the\n\t\t\t\t\tlegions were obliged to pass under the yoke, and it was with great difficulty\n\t\t\t\t\tthat Syria was retained. Amidst all\n\t\t\t\t\tthese disasters, it was strange, and, indeed, particularly remarkable, that he\n\t\t\t\t\tbore nothing more patiently than the scurrilous language and railing abuse which\n\t\t\t\t\twas in every one's mouth; treating no class of persons with more gentleness,\n\t\t\t\t\tthan those who assailed him with invective and lampoons. Many things of that\n\t\t\t\t\tkind were posted up about the city, or otherwise published, both in Greek and\n\t\t\t\t\tLatin: such as these,  , \n\t\t\t\t\t\t , ,  ' . \n\t\t\t\t\t \n\t\t\t\t\t Orestes and Alcmaon -- Nero too, \n\t\t\t\t\t\t The lustful Nero, worst of all the crew, \n\t\t\t\t\t\t Fresh from his bridal -- their own mothers slew. \n\t\t\t\t\t Quis neget Aeneae magna de stirpe Neronem? \n\t\t\t\t\t\t Sustulit hic matrem: sustulit ille patrem. \n\t\t\t\t\t Sprung from Aeneas, pious, wise and great, \n\t\t\t\t\t\t Who says that Nero is degenerate? \n\t\t\t\t\t\t Safe through the flames, one bore his sire; the other, \n\t\t\t\t\t\t To save himself, took off his loving mother. \n\t\t\t\t\t Dum tendit citharam noster, dum cornua Parthus, \n\t\t\t\t\t\t Noster erit Peean, ille  \n\t\t\t\t\t His lyre to harmony our Nero strings; \n\t\t\t\t\t\t His arrows o'er the plain the Parthiah wings: \n\t\t\t\t\t\t Ours call the tuneful Paean, famed in war, \n\t\t\t\t\t\t The other Phoebus name, the god who shoots afar. \n\t\t\t\t\t Roma domus fiet: Vejos migrate, Quirites, \n\t\t\t\t\t\t Si non et Vejos occupat ista domus. \n\t\t\t\t\t All Rome will be\n\t\t\t\t\t\tone house: to Veii fly, Should\n\t\t\t\t\t\t\tit not stretch to Veii , by and\n\t\t\t\t\t\t\t\tby. But he neither made any\n\t\t\t\t\tinquiry after the authors, nor when information was laid before the senate\n\t\t\t\t\tagainst some of them, would he allow a severe sentence to be passed. Isidorus,\n\t\t\t\t\tthe Cynic philosopher, said to him aloud, as he was passing along the streets, \"\n\t\t\t\t\tYou sing the misfortunes of Nauplius well, but behave badly yourself.\" And\n\t\t\t\t\tDatus, a comic actor, when repeating these words in the piece. \"Farewell,\n\t\t\t\t\tfather! Farewell mother!\" mimicked the gestures of persons drinking and\n\t\t\t\t\tswimming, significantly alluding to the deaths of Claudius and Agrippina: and on\n\t\t\t\t\tuttering the last clause, Orcus vobus ducit pedes; You st md this moment on the\n\t\t\t\t\tbrink of Orcus; he plainly intimated his application of it to the precarious\n\t\t\t\t\tposition of the senate. Yet Nero only banished the player and philosopher from\n\t\t\t\t\tthe city and Italy ; either because he\n\t\t\t\t\twas insensible to shame, or from apprehension that if he discovered his\n\t\t\t\t\tvexation, still keener things might be said of him. \n\t\t\t",
        "39":"\n\t\t\t\t The world, after tolerating such an emperor for little less than fourteen years,\n\t\t\t\t\tat length forsook him; the Gauls, headed by Julius Vindex, who at that time\n\t\t\t\t\tgoverned the province as pro-praetor, being the first to revolt. Nero had been\n\t\t\t\t\tformerly told by astrologers, that it would be his fortune to be at last\n\t\t\t\t\tdeserted by all the world; and this occasioned that celebrated saying of his,\n\t\t\t\t\t\"An artist can live in any country;\" by which he meant to offer as an excuse for\n\t\t\t\t\this practice of music, that it was not only his amusement as a prince, but might\n\t\t\t\t\tbe his support when reduced to a private station. Yet some of the astrologers\n\t\t\t\t\tpromised him, in his forlorn state, the rule of the East, and in express words\n\t\t\t\t\tthe kingdom of Jerusalem . But the\n\t\t\t\t\tgreater part of them flattered him with assurances o fhis being restored to his\n\t\t\t\t\tformer fortune. And being most incluined to believe the latter prediction, upon\n\t\t\t\t\tlosing Britain and Armenia , he imagined he had run through all\n\t\t\t\t\this misfortunes which the fates had decreed him. But when, upon consulting the\n\t\t\t\t\toracle of Apollo at Delphi , he was\n\t\t\t\t\tadvised to beware of the seventy-third year, as if he were not to die till then,\n\t\t\t\t\tnever thinking of Galba's age, he conceived such hopes, not only of living to\n\t\t\t\t\tadvanced years, but of constant and singular good fortune, that having lost some\n\t\t\t\t\tthings of great value by shipwreck, he scrupled not to say amongst his friends,\n\t\t\t\t\tthat \"the fishes would bring them back to him.\" At Naples he heard of the\n\t\t\t\t\tinsurrection in Gaul , on the\n\t\t\t\t\tanniversary of the day on which he killed his mother, and bore it with so much\n\t\t\t\t\tunconcern, as to excite a suspicion that he was really glad of it, since he had\n\t\t\t\t\tnow a fair opportunity of plundering those wealthy provinces by the right of\n\t\t\t\t\twar. Immediately going to the gymnasium, he witnessed the exercise of the\n\t\t\t\t\twrestlers, with the greatest delight. Being interrupted at supper with letters\n\t\t\t\t\twhich brought yet worse news, he expressed no greater resentment, than only to\n\t\t\t\t\tthreaten the rebels. For eight days together, he never attempted to answer any\n\t\t\t\t\tletters, nor give any orders, but buried the whole affair in profound\n\t\t\t\t\tsilence. \n\t\t\t",
        "40":"\n\t\t\t\t Being roused at last by numerous proclamations of Vindex, treating him with\n\t\t\t\t\treproaches and contempt, he in a letter to the senate exhorted them to avenge\n\t\t\t\t\this wrongs and those of the republic; desiring them to excuse his not appearing\n\t\t\t\t\tin the senate house, because he had got cold. But nothing so much galled him, as\n\t\t\t\t\tto find himself railed at as a pitiful harper, and, instead of Nero, styled\n\t\t\t\t\tAenobarbus: which being his family name, since he was upbraided with it, he\n\t\t\t\t\tdeclared he would resume it, and lay aside the name he had taken by adoption.\n\t\t\t\t\tPassing by the other accusations as wholly groundless, he earnestly refuted that\n\t\t\t\t\tof his want of skill in an art upon which he had bestowed so much pains, and in\n\t\t\t\t\twhich he had arrived at such perfection; asking frequently those about him, \"if\n\t\t\t\t\tthey knew any one who was a more accomplished musician?\" But being alarmed by\n\t\t\t\t\tmessengers after messengers of ill news from Gaul , he returned in great consternation to Rome . On the road, his mind was somewhat\n\t\t\t\t\trelieved, by observing the frivolous omen of a Gaulish soldier defeated and\n\t\t\t\t\tdragged by the hair by a Roman knight, which was sculptured on a monument; so\n\t\t\t\t\tthat he leaped for joy, and adored the heavens. Even then he made no appeal\n\t\t\t\t\teither to the senate or people, but calling together some of the leading men at\n\t\t\t\t\this own house, he held a hasty consultation upon the present state of affairs,\n\t\t\t\t\tand then, during the remainder of the day, carried them about with him to view\n\t\t\t\t\tsome musical instruments, of a new invention, which were played by water; exhibiting all the\n\t\t\t\t\tparts, and discoursing upon the principles and difficulties of the contrivance;\n\t\t\t\t\twhich, he told them, he intended to produce in the theatre, if Vindex would give\n\t\t\t\t\thim leave. \n\t\t\t",
        "41":"\n\t\t\t\t Soon afterwards, he received intelligence that Galba and the Spaniards had\n\t\t\t\t\tdeclared against him; upon which, he faiited, and losing his reason, lay a long\n\t\t\t\t\ttime speechless, and apparently dead. As soon as he recovered from this state of\n\t\t\t\t\tstupefaction, he tore his clothes, and beat his head, crying, \" It is all over\n\t\t\t\t\twith me !\" His nurse endeavoring to comfort him, and telling him that the like\n\t\t\t\t\tthings had happened to other princes before him, he replied, \" I am beyond all\n\t\t\t\t\texample wretched, for I have lost an empire whilst I am still living.\" He,\n\t\t\t\t\tnevertheless, abated nothing of his usual luxury and inattention to business.\n\t\t\t\t\tNay, on the arrival of good news from the provinces, he, at a sumptuous\n\t\t\t\t\tentertainment, sung with an air of merriment some jovial verses upon the leaders\n\t\t\t\t\tof the revolt, which were made public; and accompanied them with suitable\n\t\t\t\t\tgestures. Being carried privately to the theatre, he sent word to an actor who\n\t\t\t\t\twas applauded by the spectators, \" that he had it all his own way, now that he\n\t\t\t\t\thimself did not appear on the stage.\" \n\t\t\t",
        "42":"\n\t\t\t\t At the first breaking out of these troubles, it is believed that he had formed\n\t\t\t\t\tmany designs of a monstrous nature, although conformable enough to his natural\n\t\t\t\t\tdisposition. These were to send new governors and commanders to the provinces\n\t\t\t\t\tand the armies, and employ assassins to butcher all the former governors and\n\t\t\t\t\tcommanders, as men unanimously engaged in a conspiracy against him; to massacre\n\t\t\t\t\tthe exiles in every quarter, and all the Gaulish population in Rome ; the former lest they should join the\n\t\t\t\t\tinsurrection; the latter as privy to the designs of their countrymen, and ready\n\t\t\t\t\tto support them; to abandon Gaul \n\t\t\t\t\titself, to be wasted and plundered by his armies; to poison the whole senate at\n\t\t\t\t\ta feast; to fire the city, and then let loose the wild beasts upon the people,\n\t\t\t\t\tin order to impede their stopping the progress of the flames. But being deterred\n\t\t\t\t\tfrom the execution of these designs, not so much by remorse of conscience, as by\n\t\t\t\t\tdespair of being able to effect them; and judging an expedition into Gaul necessary, he removed the consuls from\n\t\t\t\t\ttheir office, before the time of its expiration was arrived; and in their room\n\t\t\t\t\tassumed the consulship himself without a colleague, as if the fates had decreed\n\t\t\t\t\tthat Gaul should not be conquered, but\n\t\t\t\t\tby a consul. Upon assuming the fasces, after an entertainment at the palace, as\n\t\t\t\t\the walked out of the room leaning on the arms of some of his friends, he\n\t\t\t\t\tdeclared, that as soon as he arrived in the province, he would make his\n\t\t\t\t\tappearance amongst the troops, unarmed, and do nothing but weep: and that, after\n\t\t\t\t\the had brought the mutineers to repentance, he would, the next day, in the\n\t\t\t\t\tpublic rejoicings, sing songs of triumph, which he must now, without loss of\n\t\t\t\t\ttime, apply himself to compose. \n\t\t\t",
        "43":"\n\t\t\t\t In preparing for this expedition, his first care was to provide carriages for his\n\t\t\t\t\tmusical instruments and machinery to be used upon the stage; to have the hair of\n\t\t\t\t\tthe concubines he carried with him dressed in the fashion of men; and to supply\n\t\t\t\t\tthem with battle-axes, and Amazonian bucklers. He summoned the city-tribes to\n\t\t\t\t\tenlist; but no qualified persons appearing, he ordered all masters to send a\n\t\t\t\t\tcertain number of slaves, the best they had, not excepting their stewards and\n\t\t\t\t\tsecretaries. He commanded the several orders of the people to bring in a fixed\n\t\t\t\t\tproportion of their estates, as they stood in the censor's books; all tenants of\n\t\t\t\t\thouses and mansions to pay one year's rent forthwith into the exchequer; and\n\t\t\t\t\twith unheard-of strictness, would receive only new coin of the purest silver and\n\t\t\t\t\tthe finest gold; insomuch that most people refused to pay, crying out\n\t\t\t\t\tunanimously that he ought to squeeze the informers, and oblige them to surrender\n\t\t\t\t\ttheir gains. \n\t\t\t",
        "44":"\n\t\t\t\t The general odium in which he was held received an increase by the great scarcity\n\t\t\t\t\tof corn, and an occurrence connected with it. For, as it happened just at that\n\t\t\t\t\ttime, there arrived from Alexandria a ship, which was said to be freighted with dust for\n\t\t\t\t\tthe wrestlers belonging to the emperor. This so much\n\t\t\t\t\tinflamed the public rage, that he was treated with the utmost abuse and\n\t\t\t\t\tscurrility. Upon the top of one of his statues was placed the figure of a\n\t\t\t\t\tchariot with a Greek inscription, that \" Now indeed he had a race to run; let\n\t\t\t\t\thim begone.\" A little bag was tied about another, with a ticket containing these\n\t\t\t\t\twords: \"What could I do?\"-\"Truly thou hast merited the sack.\" \n\t\t\t\t\tSome person likewise wrote on the pillars in the forum, \" that he had even woke\n\t\t\t\t\tthe cocks with his singing.\" And many, in the night-time, pretending to\n\t\t\t\t\tfind fault with their servants, frequently called for a Vindex. \n\t\t\t",
        "45":"\n\t\t\t\t He was also terrified with manifest warnings, both old and new, arising from\n\t\t\t\t\tdreams, auspices, and omens. He had never been used to dream before the murder\n\t\t\t\t\tof his mother. After that event, he fancied in his sleep that he was steering a\n\t\t\t\t\tship, and that the rudder was forced from him: that he was dragged by his wife\n\t\t\t\t\tOctavia into a prodigiously dark place; and was at one time covered over with a\n\t\t\t\t\tvast swarm of winged ants, and at another, surrounded by the national images\n\t\t\t\t\twhich were set up near Pompey's theatre, and hindered from advancing farther;\n\t\t\t\t\tthat a Spanish jennet he was fond of, had his hinder parts so changed, as to\n\t\t\t\t\tresemble those of an ape; and having his head only left unaltered, neighed very\n\t\t\t\t\tharmoniously. The doors of the mausoleum of Augustus flying open of themselves,\n\t\t\t\t\tthere issued from it a voice, calling on him by name. The Lares being adorned\n\t\t\t\t\twith fresh garlands on the calends (the first) of January, fell down during the\n\t\t\t\t\tpreparations for sacrificing to them. While he was taking the omens, Sporus\n\t\t\t\t\tpresented him with a ring, the stone of which had carved upon it the Rape of\n\t\t\t\t\tProserpine. When a great multitude of the several orders was assembled, to\n\t\t\t\t\tattend at the solemnity of making vows to the gods, it was a long time before\n\t\t\t\t\tthe keys of the Capitol could be found. And when, in a speech of his to the\n\t\t\t\t\tsenate against Vindex, these words were read, \"that the miscreants should be\n\t\t\t\t\tpunished and soon make the end they merited,\" they all cried out, \"You will do\n\t\t\t\t\tit, Augustus.\" It was likewise remarked, that the last tragic piece which he\n\t\t\t\t\tsung, was Oedipus in Exile, and that he fell as he was repeating this verse:\n\t\t\t\t\t\t  '  , , \n\t\t\t\t\t Wife, mother, father, force me to my\n\t\t\t\t\tend. \n\t\t\t",
        "46":"\n\t\t\t\t Meanwhile, on the arrival of the news, that the rest of the armies had declared\n\t\t\t\t\tagainst him, he tore to pieces the letters which were delivered to him at\n\t\t\t\t\tdinner, overthrew the table, and dashed with violence against the ground two\n\t\t\t\t\tfavourite cups, which he called Homer's, because some of that poet's verses were\n\t\t\t\t\tcut upon them. Then taking from Locusta a dose of poison, which he put up in a\n\t\t\t\t\tgolden box, he went into the Servilian gardens, and thence dispatching a trusty\n\t\t\t\t\tfreedman to Ostia , with orders to\n\t\t\t\t\tmake ready a fleet, he endeavoured to prevail with some tribunes and centurions\n\t\t\t\t\tof the pretorian guards to attend him in his flight; but part of them showing no\n\t\t\t\t\tgreat inclination to comply, others absolutely refusing; and one of them crying\n\t\t\t\t\tout aloud, Usque adeone mori miserum est? \n\t\t\t\t\t Say, is it then so sad a thing to die? \n\t\t\t\t\t he was in great perplexity whether\n\t\t\t\t\the should submit himself to Galba, or apply to the Parthians for protection, or\n\t\t\t\t\telse appear before the people dressed in mourning, and, upon the rostra, in the\n\t\t\t\t\tmost piteous manner, beg pardon for his past misdemeanors, and, if he could not\n\t\t\t\t\tprevail, request of them to grant him at least the government of Egypt . A speech to this purpose was afterwards\n\t\t\t\t\tfound in his writing-case. But it is conjectured that he durst not venture upon\n\t\t\t\t\tthis project, for fear of being torn to pieces, before he could get to the\n\t\t\t\t\tforum. Deferring, therefore, his resolution until the next day, he awoke about\n\t\t\t\t\tmidnight, and finding the guards withdrawn, he leaped out of bed, and sent round\n\t\t\t\t\tfor his friends. But none of them vouchsafing any message in reply, he went with\n\t\t\t\t\ta few attendants to their houses. The doors being every where shut, and no one\n\t\t\t\t\tgiving him any answer, he returned to his bed-chamber; whence those who had the\n\t\t\t\t\tcharge of it had all now eloped; some having gone one way, and some another,\n\t\t\t\t\tcarrying off with them his bedding and box of poison. He then endeavoured to\n\t\t\t\t\tfind Spicillus, the gladiator, or some one to kill him; but not being able to\n\t\t\t\t\tprocure any one, \"What!\" said he, \"have I then neither friend nor foe ?\" and\n\t\t\t\t\timmediately ran out, as if he would throw himself into the Tiber . \n\t\t\t",
        "47":"\n\t\t\t\t But this furious impulse subsiding, he wished for some place of privacy, where he\n\t\t\t\t\tmight collect his thoughts; and his freedman Phaon offering him his\n\t\t\t\t\tcountry-house, between the Salarian and Nomentan roads,\n\t\t\t\t\tabout four miles from the city, he mounted a horse, barefoot as he was, and, in\n\t\t\t\t\this tunic, only slipping over it an old soiled cloak; with his head muffled up,\n\t\t\t\t\tand an handkerchief before his face, and four persons only to attend him, of\n\t\t\t\t\twhom Sporus was one. He was suddenly struck with horror at an earthquake, and by\n\t\t\t\t\ta flash of lightning which darted full in his face, and heard from the\n\t\t\t\t\tneighbouring camp \n\t\t\t\t\tthe shouts of the soldiers, wishing his destruction, and prosperity to Galba. He\n\t\t\t\t\talso heard a traveller they met on the road say, \"They are in pursuit of Nero:\"\n\t\t\t\t\tand another ask, \"Is there any news in the city about Nero?\" Uncovering his face\n\t\t\t\t\twhen his horse was started by the scent of a carcase which lay in the road, he\n\t\t\t\t\twas recognized and saluted by an old soldier who had been discharged from the\n\t\t\t\t\tguards. When they came to the lane which turned up to the house, they quitted\n\t\t\t\t\ttheir horses, and with much difficulty he wound among bushes and briars, and\n\t\t\t\t\talong a track through a bed of rushes, over which they spread their cloaks for\n\t\t\t\t\thim to walk on. Having reached a wall at the back of the villa, .Phaon advised\n\t\t\t\t\thim to hide himself awhile in a sand-pit; when he replied, \"I will not go\n\t\t\t\t\tunder-ground alive.\" Staying there some little time, while preparations were\n\t\t\t\t\tmade for bringing him privately into the villa, he took some water out of a\n\t\t\t\t\tneighbouring tank in his hand, to drink, saying, \"This is Nero's distilled\n\t\t\t\t\t\twater.\" Then his cloak having been torn by the brambles, he pulled out\n\t\t\t\t\tthe thorns which stuck in it. At last, being admitted, creeping upon his hands\n\t\t\t\t\tand knees, through a hole made for him in the wall, he lay down in the first\n\t\t\t\t\tcloset he came to, upon a miserable pallet, with an old coverlet thrown over it;\n\t\t\t\t\tand being both hungry and thirsty, though he refused some coarse bread that was\n\t\t\t\t\tbrought him, he drank a little warm water. \n\t\t\t",
        "48":"\n\t\t\t\t All who surrounded him now pressing him to save himself from the indignities\n\t\t\t\t\twhich were 'ready to befall him, he ordered a pit to be sunk before his eyes, of\n\t\t\t\t\tthe size of his body, and the bottom to be covered with pieces of marble put\n\t\t\t\t\ttogether, if any could be found about the house; and water and wood, to be got ready for immediate use about his corpse;\n\t\t\t\t\tweeping at every thing that was done, and frequently saying, \"What an artist is\n\t\t\t\t\tnow about to perish!\" Meanwhile, letters being brought in by a servant belonging\n\t\t\t\t\tto Phaon, he snatched them out of his hand, and there read, \"That he had been\n\t\t\t\t\tdeclared an enemy by the senate, and that search was making for him, that he\n\t\t\t\t\tmight be punished according to the ancient custom of the Romans.\" He then\n\t\t\t\t\tinquired what kind of punishment that was; and being told, that the practice was\n\t\t\t\t\tto strip the criminal naked, and scourge him to death, while his neck was\n\t\t\t\t\tfastened within a forked stake, he was so terrified that he took up two daggers\n\t\t\t\t\twhich he had brought with him, and after feeling the points of both, put them up\n\t\t\t\t\tagain, saying, \" The fatal hour is not yet come.\" One while, he begged of Sporus\n\t\t\t\t\tto begin to wail and lament; another while, he entreated that one of them would,\n\t\t\t\t\tset him an example by killing himself; and then again, he condemned his own want\n\t\t\t\t\tof resolution in these words: \" I yet live to my shame and disgrace: this is not\n\t\t\t\t\tbecoming for Nero: it is not becoming. Thou oughtest in such circumstances to\n\t\t\t\t\thave a good heart: Come, then: courage, man!\" The horsemen who had received orders to bring him away alive,\n\t\t\t\t\twere now approaching the house. As soon as he heard them coming, he uttered with\n\t\t\t\t\ta trembling voice the following verse, \n\t\t\t\t\t\t  '     \n\t\t\t\t\t\t Il. x. 535. \n\t\t\t\t\t \n\t\t\t\t\t The noise of swift-heel'd steeds assails my\n\t\t\t\t\t\tears; he drove a dagger into his throat, being assisted in the\n\t\t\t\t\tact by Epaphroditus, his secretary. A centurion bursting in just as he was\n\t\t\t\t\thalf-dead, and applying his cloak to the wound, pretending that he was come to\n\t\t\t\t\this assistance, he made no other reply but this, \"'Tis too late; and \"Is this\n\t\t\t\t\tyour loyalty ?\" Immediately after pronouncing these words, he expired, with his\n\t\t\t\t\teyes fixed and starting out of his head, to the terror of all who beheld him. He\n\t\t\t\t\thad requested of his attendants, as the most essential favour, that they would\n\t\t\t\t\tlet no one have his head, but that by all means his body might be burnt entire.\n\t\t\t\t\tAnd this, Icelus, Galba's freedman, granted. He had but a little before been\n\t\t\t\t\tdischarged from the prison into which he had been thrown, when the disturbances\n\t\t\t\t\tfirst broke out. \n\t\t\t",
        "49":"\n\t\t\t\t The expenses of his funeral amounted to two hundred thousand sesterces; the bed\n\t\t\t\t\tupon which his body was carried to the pile and burnt, being covered with the\n\t\t\t\t\twhite robes, interwoven with gold, which he had worn upon the calends of January\n\t\t\t\t\tpreceding. His nurses, Ecloge and Alexandra , with his concubine Acte, deposited his remains in\n\t\t\t\t\tthe tomb belonging to the family of the Domitii, which stands upon the top of\n\t\t\t\t\tthe Hill of the Gardens, and is to be seen from the Campus Martius . In that monument, a coffin of\n\t\t\t\t\tporphyry, with an altar of marble of Luna over it, is enclosed by a wall built of stone brought from\n\t\t\t\t\t\t Thasos . \n\t\t\t",
        "50":"\n\t\t\t\t In stature he was a little below the common height; his skin was foul and\n\t\t\t\t\tspotted; his hair inclined to yellow; his features were agreeable rather than\n\t\t\t\t\thandsome; his eyes grey and dull, his neck was thick, his belly prominent, his\n\t\t\t\t\tlegs very slender, his constitution sound. For, though excessively luxurious in\n\t\t\t\t\this mode of living, he had, in the course of fourteen years, only three fits of\n\t\t\t\t\tsickness; which were so slight, that he neither forbore the use of wine, nor\n\t\t\t\t\tmade any alteration in his usual diet. In his dress, and the care of his person\n\t\t\t\t\the was so careless, that he had his hair cut in rings, one above another; and\n\t\t\t\t\twhen in Achaia , he let it grow long\n\t\t\t\t\tbehind; and he generally appeared in public in the loose dress which he used at\n\t\t\t\t\ttable, with a handkerchief about his neck, and without either a girdle or\n\t\t\t\t\tshoes. \n\t\t\t",
        "51":"\n\t\t\t\t He was instructed, when a boy, in the rudiments of almost all the liberal\n\t\t\t\t\tsciences; but his mother diverted him from the study of philosophy, as unsuited\n\t\t\t\t\tto one destined to be an emperor; and his preceptor, Seneca , discouraged him from reading the\n\t\t\t\t\tancient orators, that he might longer secure his devotion to himself. Therefore,\n\t\t\t\t\thaving a turn for poetry, he composed verses both with pleasure and ease; nor\n\t\t\t\t\tdid he, as some think, publish those of other writers as his own. Several little\n\t\t\t\t\tpocketbooks and loose sheets have come into my possession, which contain some\n\t\t\t\t\twell-known verses in his own hand, and written in such a manner, that it was\n\t\t\t\t\tvery evident, from the blotting and interlining, that they had not been\n\t\t\t\t\ttranscribed from a copy, nor dictated by another, but were written by the\n\t\t\t\t\tcomposer of them. \n\t\t\t",
        "52":"\n\t\t\t\t He had likewise great taste for drawing and painting, as well as for moulding\n\t\t\t\t\tstatues in plaster. But, ab've all things, he most eagerly 'oveted popularity,\n\t\t\t\t\tbeinighe rival of every man who obtained the applause of the people for anything\n\t\t\t\t\the did. It was the general belief, that, after the crowns he won by his\n\t\t\t\t\tperformances on the stage, he would the next lustrum have taken his place among\n\t\t\t\t\tthe wrestlers at the Olympic games. For he was continually practising that art;\n\t\t\t\t\tnor did he witness the gymnastic games in any part of Greece otherwise than sitting upon the ground\n\t\t\t\t\tin the stadium, as the umpires do. And if a pair of wrestlers happened to break\n\t\t\t\t\tthe bounds, he would with his own hands drag them back into the centre of the\n\t\t\t\t\tcircle. Because he was thought to equal Apollo in music, and the sun in\n\t\t\t\t\tchariot-driving, he resolved also to imitate the achievements of Hercules. And\n\t\t\t\t\tthey say that a lion was got ready for him to kill, either with a club, or with\n\t\t\t\t\ta close hug, in view of the people in the amphitheatre; which he was to perform\n\t\t\t\t\tnaked. \n\t\t\t",
        "53":"\n\t\t\t\t Towards the end of his life, he publicly vowed, that if his power in the state\n\t\t\t\t\twas securely re-established, he would, in the spectacles which he intended to\n\t\t\t\t\texhibit in honour of his success, include a performance upon organs, as well as upon flutes and bagpipes,\n\t\t\t\t\tand, on the last day of the games, would act in the play, and take the part of\n\t\t\t\t\tTurnus, as we find it in Virgil. And there are some who say, that he put to\n\t\t\t\t\tdeath the player Paris as a dangerous\n\t\t\t\t\trival. \n\t\t\t",
        "54":"\n\t\t\t\t He had an insatiable desire to immortalize his name, and acquire a reputation\n\t\t\t\t\twhich should last through all succeeding ages; but it was capriciously directed.\n\t\t\t\t\tHe therefore took from several things and places their former appellations, and\n\t\t\t\t\tgave them new names derived from his own. He called the month of April,\n\t\t\t\t\tNeroneus, and designed changing the name of Rome into that of Neropolis. \n\t\t\t",
        "55":"\n\t\t\t\t He held all religious rites in contempt, except those of the Syrian Goddess; but\n\t\t\t\t\tat last he paid her so little reverence, that he made water upon her; being now\n\t\t\t\t\tengaged in another superstition, in which only he obstinately persisted. For\n\t\t\t\t\thaving received from some obscure plebeian a little image of a girl, as a\n\t\t\t\t\tpreservative against plots, and discovering a conspiracy immediately after, he\n\t\t\t\t\tconstantly worshipped his imaginary protectress as the greatest amongst the\n\t\t\t\t\tgods, offering to her three sacrifices daily. He was also desirous to have it\n\t\t\t\t\tsupposed that he had, by revelations from this deity, a knowledge of future\n\t\t\t\t\tevents. A few months before he died, he attended a sacrifice, according to the\n\t\t\t\t\tEtruscan rites, but the omens were not favourable. \n\t\t\t",
        "56":"\n\t\t\t\t He died in the thirty-second year of his age, upon the same day on which he\n\t\t\t\t\thad formerly put Octavia to death; and the public joy was so great upon the\n\t\t\t\t\toccasion, that the common people ran about the city with caps upon their heads.\n\t\t\t\t\tSome, however, were not wanting, who for a long time decked his tomb with spring\n\t\t\t\t\tand summer flowers. Sometimes they placed his image upon the rostra, dressed in\n\t\t\t\t\trobes of state; at another, they published proclamations in his name, as if he\n\t\t\t\t\twere still alive, and would shortly return to Rome , and take vengeance on all his enemies. Vologesus, king of\n\t\t\t\t\tthe Parthians, when he sent ambassadors to the senate to renew his alliance with\n\t\t\t\t\tthe Roman people, earnestly requested that due honour should be paid to the\n\t\t\t\t\tmemory of Nero ; and, to conclude, when,\n\t\t\t\t\ttwenty years afterwards, at which time I was a young man, some person of obscure birth gave himself out\n\t\t\t\t\tfor Nero , that name secured for him so\n\t\t\t\t\tfavourable a reception from the Parthians, that he was very zealously supported,\n\t\t\t\t\tand it was with much difficulty that they were prevailed upon to give him up.\n\t\t\t\t \n\t\t\t",
        "57":"\n\t\t\t\t Remarks on Nero \n\t\t\t\t THOUGH no law had ever passed for regulating the transmission of the imperial\n\t\t\t\t\tpower, yet the design of conveying it by lineal descent was implied in the\n\t\t\t\t\tpractice of adoption. By the rule of hereditary succession, Britannicus, the son\n\t\t\t\t\tof Claudius, was the natural heir to the throne; but he was supplanted by the\n\t\t\t\t\tartifices of his stepmother, who had the address to procure it for her own son,\n\t\t\t\t\tNero. From the time of Augustus it had been the custom of each of the new\n\t\t\t\t\tsovereigns to commence his reign in such a manner as tended to acquire\n\t\t\t\t\tpopularity, however much they all afterwards degenerated from those specious\n\t\t\t\t\tbeginnings. Whether this proceeded entirely from policy, or that nature was not\n\t\t\t\t\tyet vitiated by the intoxication of uncontrolled power, is uncertain; but such\n\t\t\t\t\twere the excesses into which they afterwards plunged, that we can scarcely\n\t\t\t\t\texempt any of them, except, perhaps, Claudius, from the imputation of great\n\t\t\t\t\toriginal depravity. The vicious temper of Tiberius was known to his own mother,\n\t\t\t\t\tLivia; that of Caligula had been obvious to those about him from his infancy;\n\t\t\t\t\tClaudius seems to have had naturally a stronger tendency to weakness than to\n\t\t\t\t\tvice; but the inherent wickedness of Nero was discovered at an early period by\n\t\t\t\t\this preceptor, Seneca . Yet even this\n\t\t\t\t\temperor commenced his reign in a manner which procured him approbation. Of all\n\t\t\t\t\tthe Roman emperors who had hitherto reigned, he seems to have been most\n\t\t\t\t\tcorrupted by profligate favourites, who flattered his follies and vices, to\n\t\t\t\t\tpromote their own aggrandisement. In the number of these was Tigellinus, who met\n\t\t\t\t\tat last with the fate which he had so amply merited. \n\t\t\t\t The several reigns from the death of Augustus present us with uncommon scenes of\n\t\t\t\t\tcruelty and horror; but it was reserved for that of Nero to exhibit to the world the atrocious act of an emperor\n\t\t\t\t\tdeliberately procuring the death of his mother. \n\t\t\t\t Julia Agrippina was the daughter of Germanicus, and married Domitius Enobarbus,\n\t\t\t\t\tby whom she had Nero. At the death of Messalina she was a widow; and Claudius,\n\t\t\t\t\ther uncle, entertaining a design of entering again into the married state, she\n\t\t\t\t\taspired to an incestuous alliance with him, in competition with Lollia Paulina,\n\t\t\t\t\ta woman of beauty and intrigue, who had been married to C. Caesar. The two\n\t\t\t\t\trivals were strongly supported by their respective parties; but Agrip pina, by\n\t\t\t\t\ther superior interest with the emperor's favourites, and the familiarity to\n\t\t\t\t\twhich her near relations gave her a claim, obtained the preference; and the\n\t\t\t\t\tportentous nuptials of the emperor and his niece were publicly solemnized in the\n\t\t\t\t\tpalace. Whether she was prompted to this flagrant indecency by personal ambition\n\t\t\t\t\talone, or by the desire of procuring the succession to the empire for her son,\n\t\t\t\t\tis uncertain; but there remains no doubt of her having removed Claudius by\n\t\t\t\t\tpoison, with a view to the object now mentioned. Besides Claudius, she projected\n\t\t\t\t\tthe death of L. Silanus, and she accomplished that of his brother Junius\n\t\t\t\t\tSilanus, by means likewise of poison. She appears to have been richly endowed\n\t\t\t\t\twith the gifts of nature, but in her disposition intriguing, violent, imperious,\n\t\t\t\t\tand ready to sacrifice every principle of virtue, in the pursuit of supreme\n\t\t\t\t\tpower or sensual gratification As she resembled Livia in the ambition of a\n\t\t\t\t\tmother, and the means by which she indulged it, so she more than equalled her in\n\t\t\t\t\tthe ingratitude of an unnatural son and a parricide. She is said to have left\n\t\t\t\t\tbehind her some memoirs, of which Tacitus availed .himself in the composition of\n\t\t\t\t\this Annals. \n\t\t\t\t In this reign, the conquest of the Britons still continued to be the principal\n\t\t\t\t\tobject of military enterprise, and Suetonius Paulinus was invested with the\n\t\t\t\t\tcommand of the Roman army employed in the reduction of that people. The island\n\t\t\t\t\tof Mona , now Anglesey , being the chief seat of the Druids,\n\t\t\t\t\the resolved to commence his operations with attacking a place which was the\n\t\t\t\t\tcentre of superstition, and to which the vanquished Britons retreated as the\n\t\t\t\t\tlast asylum of liberty. The inhabitants, endeavoured, both by force of arms and\n\t\t\t\t\tthe terrors of religion, to obstruct his landing on this sacred island. The\n\t\t\t\t\twomen and Druids assembled promiscuously with the soldiers upon the shore, where\n\t\t\t\t\trunning about in wild disorder, with flaming torches in their hands, and pouring\n\t\t\t\t\tforth the most hideous exclamations, they struck the Romans with consternation.\n\t\t\t\t\tBut Suetoniusanimating his troops, they boldly attacked the inhabitants, routed\n\t\t\t\t\tthem in the field, and burned the Druids in the same fires which had been\n\t\t\t\t\tprepared by those priests for the catastrophe of thle invaders, destroying at\n\t\t\t\t\tthe same time all the consecrated groves and altars in the island. Suetonius\n\t\t\t\t\thaving thus triumphed over the religion of the Britons, flattered himself with\n\t\t\t\t\tthe hopes of soon effecting the reduction of the people. But they, encouraged by\n\t\t\t\t\this absence, had taken arms, and under the conduct of Boadicea, queen of the\n\t\t\t\t\tIceni, who had been treated in the most ignominious manner by the Roman\n\t\t\t\t\ttribunes, had already driven the haughty invaders from their several\n\t\t\t\t\tsettlements, Suetonius hastened to the protection of London , which was by this time a flourishing\n\t\t\t\t\tRoman colony; but he found upon his arrival, that any attempt to preserve it\n\t\t\t\t\twould be attended with the utmost danger to the army. London therefore was reduced to ashes; and the\n\t\t\t\t\tRomans, and all strangers, to the number of seventy thousand, were put to the\n\t\t\t\t\tsword without distinction, the Britons seeming determined to convince the enemy\n\t\t\t\t\tthat they would acquiesce in no other terms than a total evacuation of the\n\t\t\t\t\tisland. This massacre, however, was revenged by Suetonius in a decisive\n\t\t\t\t\tengagement, where eighty thousand of the Britons are said to have been killed;\n\t\t\t\t\tafter which, Boadicea, to avoid falling into the hands of the insolent\n\t\t\t\t\tconquerors, put a period to her own life by means of poison. It being judged\n\t\t\t\t\tunadvisable that Suetonius should any longer conduct the war against a people\n\t\t\t\t\twhom he had exasperated by his severity, he was recalled, and Petronius\n\t\t\t\t\tTurpilianus appointed in his room. The command was afterwards given successively\n\t\t\t\t\tto Trebellius Maximus and Vettius Bolanus; but the plan pursued by these\n\t\t\t\t\tgenerals was only to retain, by a conciliatory administration, the parts of the\n\t\t\t\t\tisland which had already submitted to the Roman arms. \n\t\t\t\t During these transactions in Britain ,\n\t\t\t\t\tNero himself was exhibiting, in Rome \n\t\t\t\t\tor some of the provinces, such scenes of extravagance as almost exceed\n\t\t\t\t\tcredibility. In one place, entering the lists amongst the competitors in a\n\t\t\t\t\tchariot race; in another contending for victory with the common musicians on the\n\t\t\t\t\tstage; revelling in open day in the company of the most abandoned prostitutes\n\t\t\t\t\tand the vilest of men; in the night, committing depredations on the peaceful\n\t\t\t\t\tinhabitants of the capital; polluting with detestable lust, or drenching with\n\t\t\t\t\thuman blood, the streets, the palaces, and the habitations of private families;\n\t\t\t\t\tand, to crown his enormities, setting fire to Rome , while he sung with delight in beholding the dreadful\n\t\t\t\t\tconflagration. In vain would history be ransacked for a parallel to this\n\t\t\t\t\temperor, who united the most shameful vices to the most extravagant vanity, the\n\t\t\t\t\tmost abject meanness to the strongest but most preposterous ambition; and the\n\t\t\t\t\twhole of whose life was one continued scene of lewdness, sensuality, rapine,\n\t\t\t\t\tcruelty, and folly. It is emphatically observed by Tacitus, \" that Nero, after\n\t\t\t\t\tthe murder of many illustrious personages, manifested a desire of extirpating\n\t\t\t\t\tvirtue itself.\" \n\t\t\t\t Among other excesses of Nero's reign, are to be mentioned the horrible cruelties\n\t\t\t\t\texercised against the Christians in various parts of the empire, in which\n\t\t\t\t\tinhuman transactions the natural barbarity of the emperor was inflamed by the\n\t\t\t\t\tprejudices and interested policy of the pagan priesthood. \n\t\t\t\t The tyrant scrupled not to charge them with the act of burning Rome ; and he satiated his fury against them by\n\t\t\t\t\tsuch outrages as are unexampled in history. They were covered with the skins of\n\t\t\t\t\twild beasts, and torn by dogs; were crucified, and set on fire, that they might\n\t\t\t\t\tserve for lights in the night-time. Nero offered his garden for this spectacle, and exhibited the\n\t\t\t\t\tgames of the Circus by this dreadful illumination. Sometimes they were covered\n\t\t\t\t\twith wax and other combustible materials, after which a sharp stake was put\n\t\t\t\t\tunder their chin, to make them stand upright, and they were burnt alive, to give\n\t\t\t\t\tlight to the spectators. \n\t\t\t\t In the person of Nero , it is observed by\n\t\t\t\t\tSuetonius, the race of the Casars became extinct; a race rendered illustrious by\n\t\t\t\t\tthe first and second emperors, but which their successors no less disgraced. The\n\t\t\t\t\tdespotism of Julius Caesar, though haughty and imperious, was liberal and\n\t\t\t\t\thumane: that of Augustus, if we exclude a few instances of vindictive severity\n\t\t\t\t\ttowards individuals, was mild and conciliating; but the reigns of Tiberius , Caligula, and Nero (for we except Claudius from part of the\n\t\t\t\t\tcensure), while discriminated from each other by some peculiar circumstances,\n\t\t\t\t\texhibited the most flagrant acts of licentiousness and perverted authority. The\n\t\t\t\t\tmost abominable lust, the most extravagant luxury, the most shameful\n\t\t\t\t\trapaciousness, and the most inhuman cruelty, constitute the general\n\t\t\t\t\tcharacteristics of those capricious and detestable tyrants. Repeated experience\n\t\t\t\t\tnow clearly refuted the opinion of Augustus, that he had introduced amongst the\n\t\t\t\t\tRomans the best form of government: but while we make this observation, it is\n\t\t\t\t\tproper to remark, that, had he even restored the republic, there is reason to\n\t\t\t\t\tbelieve that the nation would again have been soon distracted with internal\n\t\t\t\t\tdivisions, and a perpetual succession of civil wars. The manners of the people\n\t\t\t\t\twere become too dissolute to be restrained by the authority of elective and\n\t\t\t\t\ttemporary magistrates; and the Romans were hastening to that fatal period when\n\t\t\t\t\tgeneral and great corruption, with its attendant debility, would render them an\n\t\t\t\t\teasy prey to any foreign invaders. \n\t\t\t"
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Thomson, Alexander, M.D, translator; Reed, J.E. (J. Eugene), editor",
    "englishTitle":"Nero",
    "source":"Perseus Digital Library",
    "originalTitle":"Nero",
    "original-urn":"urn:cts:latinLit:phi1348.abo016.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo016.perseus-eng2-simple"
}