{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n\t\t\t\t TITUS, who had the same cognomen with his father, was the darling and the delight\n\t\t\t\t\tof mankind; so much did the natural genius, address, or good fortune he\n\t\t\t\t\tpossessed tend to conciliate the favour of all. This was, indeed, extremely\n\t\t\t\t\tdifficult, after he became emperor, as before that time, and even during the\n\t\t\t\t\treign of his father, he lay under public odium and censure. He was born upon the\n\t\t\t\t\tthird of the calends of January [30th Dec.], in the year remarkable for the\n\t\t\t\t\tdeath of Caius, near the Septizonium, in a mean house, and a very\n\t\t\t\t\tsmall and dark room, which still exists, and is shown to the curious. \n\t\t\t",
        "1":"\n\t\t\t\t He was educated in the palace with Britannicus, and instructed in the same\n\t\t\t\t\tbranches of learning, and under the same masters. During this time, they say,\n\t\t\t\t\tthat a physiognomist being introduced by Narcissus, the freedman of Claudius, to\n\t\t\t\t\texamine the features of Britannicus, positively affirmed that he would never\n\t\t\t\t\tbecome emperor, but that Titus, who stood by, would. They were so familiar, that\n\t\t\t\t\tTitus being next him at table, is thought to have tasted of the fatal potion\n\t\t\t\t\twhich put an end to Britannicus's life, and to have contracted from it a\n\t\t\t\t\tdistemper which hung about him a long time. In remembrance of all these\n\t\t\t\t\tcircumstances, he afterwards erected a golden statue of him in the Palatium, and\n\t\t\t\t\tdedicated to him an equestrian statue of ivory; attending it in the Circensian\n\t\t\t\t\tprocession, in which it is still carried to this day. \n\t\t\t",
        "2":"\n\t\t\t\t While yet a boy, he was remarkable for his noble endowments both of body and\n\t\t\t\t\tmind; and as he advanced in years, they became still more conspicuous. He had a\n\t\t\t\t\tfine person, combining an equal mixture of majesty and grace; was very strong,\n\t\t\t\t\tthough not tall, and somewhat corpulent. Gifted with an excellent memory, and a\n\t\t\t\t\tcapacity for all the arts of peace and war; he was a perfect master of the use\n\t\t\t\t\tof arms and riding; very ready in the Latin and Greek tongues, both in verse and\n\t\t\t\t\tprose; and such was the facility he possessed in both, that he would harangue\n\t\t\t\t\tand versify extempore. Nor was he unacquainted with music, but could both sing\n\t\t\t\t\tand play upon the harp sweetly and scientifically. I have likewise been informed\n\t\t\t\t\tby many persons, that he was remarkably quick in writing short-hand, would in\n\t\t\t\t\tmerriment and jest engage with his secretaries in the imitation of any\n\t\t\t\t\thand-writing he saw, and often say, \" that he was admirably qualified for\n\t\t\t\t\tforgery.\" \n\t\t\t",
        "3":"\n\t\t\t\t He filled with distinction the rank of a military tribune both in Germany and\n\t\t\t\t\tBritain, in which he conducted himself with the utmost activity, and no less\n\t\t\t\t\tmodesty and reputation; as appears evident from the great number of statues,\n\t\t\t\t\twith honourable inscriptions, erected to him in various parts of both those\n\t\t\t\t\tprovinces. After serving in the wars, he frequented the courts of law, but with\n\t\t\t\t\tless assiduity than applause. About the same time, he married Arricidia, the\n\t\t\t\t\tdaughter of Tertullus, who was only a knight, but had formerly been prefect of\n\t\t\t\t\tthe pretorian guards. After her decease, he married Marcia Furnilla, of a very\n\t\t\t\t\tnoble family, but afterwards divorced her, taking from her the daughter he had\n\t\t\t\t\tby her. Upon the expiration of his quaestorship, he was raised to the rank of\n\t\t\t\t\tcommander of a legion, and took the two\n\t\t\t\t\tstrong cities of Tarichaea and Gamala, in Judaea; and having his horse killed\n\t\t\t\t\tunder him in a battle, he mounted another, whose rider he had encountered and\n\t\t\t\t\tslain. \n\t\t\t",
        "4":"\n\t\t\t\t Soon afterwards, when Galba came to be emperor, he was sent to congratulate him,\n\t\t\t\t\tand turned the eyes of all people upon himself, wherever he came: it being the\n\t\t\t\t\tgeneral opinion amongst them, that the emperor had sent for him with a design to\n\t\t\t\t\tadopt him for his son. But finding all things again in confusion, he turned back\n\t\t\t\t\tupon the road; and going to consult the oracle of Venus at Paphos about his\n\t\t\t\t\tvoyage, he received assurances of obtaining the empire for himself. These hopes\n\t\t\t\t\twere speedily strengthened, and being left to finish the reduction of Judea, in\n\t\t\t\t\tthe final assault of Jerusalem, he slew seven of its defenders, with the like\n\t\t\t\t\tnumber of arrows, and took it upon his daughter's birth-day. So great was the joy and\n\t\t\t\t\tattachment of the soldiers, that, in their congratulations, they unanimously\n\t\t\t\t\tsaluted him by the title of Emperor; and, upon his quitting the province soon\n\t\t\t\t\tafterwards, would needs have detained him, earnestly begging him, and that not\n\t\t\t\t\twithout threats, \"either to stay, or take them all with him.\" This occurrence\n\t\t\t\t\tgave rise to the suspicion of his being engaged in a design to rebel against his\n\t\t\t\t\tfather, and claim for himself the government of the East; and the suspicion\n\t\t\t\t\tincreased, when, on his way to Alexandria, he wore a diadem at the consecration\n\t\t\t\t\tof the ox Apis at Memphis; and, though he did it only in compliance with an\n\t\t\t\t\tancient religious usage of the country, yet there were some who put a bad\n\t\t\t\t\tconstruction upon it. Making, therefore, what haste he could into Italy, he\n\t\t\t\t\tarrived first at Rhegium, and sailing thence in a merchant ship to Puteoli, went\n\t\t\t\t\tto Rome with all possible expedition. Presenting himself unexpectedly to his\n\t\t\t\t\tfather, he said, by way of contradicting the strange reports raised concerning\n\t\t\t\t\thim, \"I am come, father, I am come.\" \n\t\t\t",
        "5":"\n\t\t\t\t From that time he constantly acted as colleague with his father, and, indeed, as\n\t\t\t\t\tregent of the empire. He triumphed with his father, bore jointly with him the\n\t\t\t\t\toffice of censor; and was, besides, his\n\t\t\t\t\tcolleague not only in the tribunitian authority, but in seven consulships. Taking upon himself the care and inspection of\n\t\t\t\t\tall'offices, he dictated letters, wrote proclamations in his father's name, and\n\t\t\t\t\tpronounced his speeches in the senate in place of the quaestor. He likewise\n\t\t\t\t\tassumed the command of the pretorian guards, although no one but a Roman knight\n\t\t\t\t\thad ever before been their prefect. In this he conducted himself with great\n\t\t\t\t\thaughtiness and violence, taking off without scruple or delay all those he had\n\t\t\t\t\tmost reason to suspect, after he had secretly sent his emissaries into the\n\t\t\t\t\ttheatres and camp, to demand, as if by general consent, that the suspected\n\t\t\t\t\tpersons should be delivered up to punishment. Among these, he invited to supper\n\t\t\t\t\tA. Cacina, a man of consular rank, whom he ordered to be stabbed at his\n\t\t\t\t\tdeparture, immediately after he had gone out of the room. To this act, indeed,\n\t\t\t\t\the was provoked by an imminent danger; for he had discovered a writing under the\n\t\t\t\t\thand of Cecina, containing an account of a plot hatched among the soldiers. By\n\t\t\t\t\tthese acts, though he provided for his future security, yet for the present he\n\t\t\t\t\tso much incurred the hatred of the people, that scarcely ever any one came to\n\t\t\t\t\tthe empire with a more odious character, or more universally disliked. \n\t\t\t",
        "6":"\n\t\t\t\t Besides his cruelty, he lay under the suspicion of giving way to habits of\n\t\t\t\t\tluxury, as he often prolonged his revels till midnight with the most riotous of\n\t\t\t\t\this acquaintance. Nor was he unsuspected of lewdness, and his well-known\n\t\t\t\t\tattachment to queen Berenice, who received from him, as it is reported, a promise\n\t\t\t\t\tof marriage. He was supposed, besides, to be of a rapacious disposition; for it\n\t\t\t\t\tis certain, that, in causes which came before his father, he used to offer his\n\t\t\t\t\tinterest for sale, and take bribes. In short, people publicly expressed an\n\t\t\t\t\tunfavourable opinion of him, and said he would prove another Nero. This\n\t\t\t\t\tprejudice, however, turned out in the end to his advantage, and enhanced his\n\t\t\t\t\tpraises to the highest pitch when he was found to possess no vicious\n\t\t\t\t\tpropensities, but, on the contrary, the noblest virtues. His entertainments were\n\t\t\t\t\tagreeable rather than extravagant: and he surrounded himself with such excellent\n\t\t\t\t\tfriends, that the succeeding princes adopted them as most serviceable to\n\t\t\t\t\tthemselves and the state. He immediately sent away Berenice from the city, much\n\t\t\t\t\tagainst both their inclinations. Some of his old eunuchs, though such\n\t\t\t\t\taccomplished dancers, that they bore an uncontrollable sway upon the stage, he\n\t\t\t\t\twas so far from treating with any extraordinary kindness, that he would not so\n\t\t\t\t\tmuch as witness their performances in the crowded theatre. He violated no\n\t\t\t\t\tprivate right; and if ever man refrained from injustice, he did; nay, he would\n\t\t\t\t\tnot accept of the allowable and customary offerings. Yet, in munificence, he was\n\t\t\t\t\tinferior to none of the princes before him. Having dedicated his amphitheatre,\n\t\t\t\t\t\t and built some warm baths close by it with great expedition, he entertained\n\t\t\t\t\tthe people with most magnificent spectacles. He likewise exhibited a naval fight\n\t\t\t\t\tin the old Naumachia, besides a combat of gladiators; and in one day brought\n\t\t\t\t\tinto the theatre five thousand wild beasts of all kinds. \n\t\t\t",
        "7":"\n\t\t\t\t He was by nature extremely benevolent; for whereas all the emperors after\n\t\t\t\t\tTiberius, according to the example he had set them, would not admit the grants\n\t\t\t\t\tmade by former princes to be valid, unless they received their own sanction, he\n\t\t\t\t\tconfirmed them all by one general edict, without waiting for any applications\n\t\t\t\t\trespecting them. Of all who petitioned for any favour, he sent none away without\n\t\t\t\t\thopes. And when his ministers represented to him that he promised more than he\n\t\t\t\t\tcould perform, he replied, \" No one ought to go away downcast from an audience\n\t\t\t\t\twith his prince.\" Once at supper, reflecting that he had done nothing for any\n\t\t\t\t\tthat day, he broke out into that memorable and justly-admired saying, \"My\n\t\t\t\t\tfriends, I have lost a day.\" More\n\t\t\t\t\tparticularly, he treated the people on all occasions with so much courtesy,\n\t\t\t\t\tthat, on his presenting them with a show of gladiators, he declared, \"He should\n\t\t\t\t\tmanage it, not according to his own fancy, but that of the spectators,\" and did\n\t\t\t\t\taccordingly. He denied them nothing, and very frankly encouraged them to ask\n\t\t\t\t\twhat they pleased. Espousing the cause of the Thracian party among the\n\t\t\t\t\tgladiators, he frequently joined in the popular demonstrations in their favour,\n\t\t\t\t\tbut without compromising his dignity or doing injustice. To omit no opportunity\n\t\t\t\t\tof acquiring popularity, he sometimes made use himself of the baths he had\n\t\t\t\t\terected, without excluding the common people. There happened in his reign some\n\t\t\t\t\tdreadful accidents; an enrption of mount Vesuvius, in Campania, and a fire in\n\t\t\t\t\tRome, which continued three days and three nights; besides a plague, such as was scarcely ever known before.\n\t\t\t\t\tAmidst these many great disasters, he not only manifested the concern which\n\t\t\t\t\tmight be expected from a prince, but even the affection of a father, for his\n\t\t\t\t\tpeople; one while comforting them by his proclamations, and another while\n\t\t\t\t\trelieving them to the utmost of his power. He chose by lot, from among the men\n\t\t\t\t\tof consular rank, commissioners for repairing the losses in Campania. The\n\t\t\t\t\testates of those who had perished by the eruption of Vesuvius, and who had left\n\t\t\t\t\tno heirs, he applied to the repair of the ruined cities. With regard to the\n\t\t\t\t\tpublic buildings destroyed by fire in the City, he declared that nobody should\n\t\t\t\t\tbe a loser but himself. Accordingly, he applied all the ornaments of his palaces\n\t\t\t\t\tto the decoration of the temples, and purposes of public utility, and appointed\n\t\t\t\t\tseveral men of the equestrian order to superintend the work. For the relief of\n\t\t\t\t\tthe people during the plague, he employed, in the way of sacrifice and medicine,\n\t\t\t\t\tall means both human and divine. Amongst the calamities of the times, were\n\t\t\t\t\tinformers and their agents; a tribe of miscreants who had grown up under the\n\t\t\t\t\tlicence of former reigns. These he frequently ordered to be scourged or beaten\n\t\t\t\t\twith sticks in the forum, and then, after he had obliged them to pass through\n\t\t\t\t\tthe amphitheatre as a public spectacle, commanded them to be sold for slaves, or\n\t\t\t\t\telse banished them to some rocky islands. And to discourage such practices for\n\t\t\t\t\tthe future, amongst other things, he prohibited actions to be successively\n\t\t\t\t\tbrought under different laws for the same cause, or the state of affairs of\n\t\t\t\t\tdeceased persons to be inquired into after a certain number of years. \n\t\t\t",
        "8":"\n\t\t\t\t Having declared that he accepted the office of Pontifex Maximus for the purpose\n\t\t\t\t\tof preserving his hands undefiled, he faithfully adhered to his promise. For\n\t\t\t\t\tafter that time he was neither directly nor indirectly concerned in the death of\n\t\t\t\t\tany person, though he sometimes was justly irritated. He swore \"that he would\n\t\t\t\t\tperish himself rather than prove the destruction of any man.\" Two men of\n\t\t\t\t\tpatrician rank being convicted of aspiring to the empire, he only advised them\n\t\t\t\t\tto desist, saying, \"that the sovereign power was disposed of by fate,\" and\n\t\t\t\t\tpromised them, that if there was any thing else they desired of him, he would\n\t\t\t\t\tgrant it. He also immediately sent messengers to the mother of one of them, who\n\t\t\t\t\twas at a great distance, and in deep anxiety about her son, to assure her of his\n\t\t\t\t\tsafety. Nay, he not only invited them to sup with him, but next day, at a show\n\t\t\t\t\tof gladiators, purposely placed them close by him; and handed to them the arms\n\t\t\t\t\tof the combatants for their inspection. It is said likewise, that having had\n\t\t\t\t\ttheir nativities cast, he assured them, \" that a great calamity was impending on\n\t\t\t\t\tboth of them, but from another hand, and not from his.\" Though his brother was\n\t\t\t\t\tcontinually plotting against him, almost openly stirring up the armies to\n\t\t\t\t\trebellion, and contriving to get away, yet he could not endure to put him to\n\t\t\t\t\tdeath, or to banish him from his presence; nor did he treat him with less\n\t\t\t\t\trespect than before. But from his first accession to the empire, he constantly\n\t\t\t\t\tdeclared him his partner in it, and that he should be his successor; begging of\n\t\t\t\t\thim sometimes in private, with tears in his eyes, \"to return the affection he\n\t\t\t\t\thad for him.\" \n\t\t\t",
        "9":"\n\t\t\t\t Amidst all these favourable circumstances, he was cut off by an untimely death,\n\t\t\t\t\tmore to the loss of mankind than himself. At the close of the public spectacles,\n\t\t\t\t\the wept bitterly in the presence of the people, and then retired into the Sabine\n\t\t\t\t\tcountry, rather melancholy, because a\n\t\t\t\t\tvictim had made its escape while he was sacrificing, and loud thunder had been\n\t\t\t\t\theard while the atmosphere was serene. At the first resting-place on the road,\n\t\t\t\t\the was seized with a fever, and being carried forward in a litter, they say that\n\t\t\t\t\the drew back the curtains, and looked up to heaven, complaining heavily, \" that\n\t\t\t\t\this life was taken from him, though he had done nothing to deserve it; for there\n\t\t\t\t\twas no action of his that he had occasion to repent of, but one.\" What that was,\n\t\t\t\t\the neither disclosed himself, nor is it easy for us to conjecture. Some imagine\n\t\t\t\t\tthat he alluded to the connection which he had formerly had with his brothers\n\t\t\t\t\twife. But Domitia solemnly denied it on oath; which she would never have done,\n\t\t\t\t\thad there been any truth in the report; nay, she would certainly have gloried in\n\t\t\t\t\tit, as she was forward enough to boast of all her scandalous intrigues. \n\t\t\t",
        "10":"\n\t\t\t\t He died in the same villa where his father had died before him, upon the Ides of\n\t\t\t\t\tSeptember [the i3th of September]; two years, two months, and twenty days after\n\t\t\t\t\the had succeeded his father; and in the one-and-fortieth year of his age. As\n\t\t\t\t\tsoon as the news of his death was published, all people mourned for him, as for\n\t\t\t\t\tthe loss of some near relative. The senate assembled in haste, before they could\n\t\t\t\t\tbe summoned by proclamation, and locking the doors of their house at first, but\n\t\t\t\t\tafterwards opening them, they gave him such thanks, and heaped upon him such\n\t\t\t\t\tpraises, now he was dead, as they never had done whilst he was alive and present\n\t\t\t\t\tamongst them. \n\t\t\t",
        "11":"\n\t\t\t\t Remarks on Titus \n\t\t\t\t TITUS FLAVIUS VESPASIAN, the younger, was the first prince who succeeded to the\n\t\t\t\t\tempire by hereditary right; and having constantly acted, after his return from\n\t\t\t\t\tJudaea, as colleague with his father in the administration, he seemed to be as\n\t\t\t\t\twell qualified by experience as he was by abilities, for conducting the affairs\n\t\t\t\t\tof the empire. But with respect to his natural disposition, and moral behaviour,\n\t\t\t\t\tthe expectations entertained by the public were not equally flattering. He was\n\t\t\t\t\timmoderately addicted to luxury; he had betrayed a strong inclination to\n\t\t\t\t\tcruelty; and he lived in the habitual practice of lewdness, no less unnatural\n\t\t\t\t\tthan intemperate. But, with a degree of virtuous resolution unexampled in\n\t\t\t\t\thistory, he had no sooner taken into his hands the entire reins of government,\n\t\t\t\t\tthan he renounced every vicious attachment. Instead of wallowing in luxury, as\n\t\t\t\t\tbefore, he became a model of temperance; instead of cruelty, he displayed the\n\t\t\t\t\tstrongest proofs of humanity and benevolence; ard in the room of lewdness, he\n\t\t\t\t\texhibited a transition to the most unblem 'bed chastity and virtue. In a word,\n\t\t\t\t\tso sudden and great a change was never known in the character of mortal; and he\n\t\t\t\t\thad the peculiar glory to receive the appellation of \" the darling and delight\n\t\t\t\t\tof mankind.\" \n\t\t\t\t Under a prince of such a disposition, the government of the empire could not but\n\t\t\t\t\tbe conducted with the strictest regard to the public welfare. The reform, which\n\t\t\t\t\twas begun in the late reign, he prosecuted with the most ardent application;\n\t\t\t\t\tand, had he lived for a longer time, it is probable that his authority and\n\t\t\t\t\texample would have produced the most beneficial effects upon the manners of the\n\t\t\t\t\tRomans. \n\t\t\t\t During the reign of this emperor, in the seventy-ninth year of the Christian era,\n\t\t\t\t\thappened the first eruption of Mount Vesuvius, which has ever since been\n\t\t\t\t\tcelebrated for its volcano. Before this time, Vesuvius is spoken of, by ancient\n\t\t\t\t\twriters, as being covered with orchards and vineyards, and of which the middle\n\t\t\t\t\twas dry and barren. The eruption was accompanied by an earthquake, which\n\t\t\t\t\tdestroyed several cities of Campania, particularly Pompeii and Herculaneum;\n\t\t\t\t\twhile the lava, pouring down the mountain in torrents, overwhelmed, in various\n\t\t\t\t\tdirections, the adjacent plains. The burning ashes were covered not only over\n\t\t\t\t\tthe neighbouring country, but as far as the shores of Egypt, Libya, and even\n\t\t\t\t\tSyria. Amongst those to whom this dreadful eruption proved fatal, was Pliny, the\n\t\t\t\t\tcelebrated naturalist, whose curiosity to examine the phenomenon led him so far\n\t\t\t\t\twithin the verge of danger, that he could not afterwards escape. \n\t\t\t"
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Thomson, Alexander, M.D, translator; Reed, J.E. (J. Eugene), editor",
    "englishTitle":"Divus Titus",
    "source":"Perseus Digital Library",
    "originalTitle":"Divus Titus",
    "original-urn":"urn:cts:latinLit:phi1348.abo021.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo021.perseus-eng2-simple"
}