{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n\t\t\t\t THAT the family of the Octavii was of the first distinction in Velitrae , is rendered\n\t\t\t\t\tevident by many circumstances. For in the most frequented part of the town,\n\t\t\t\t\tthere was, not long since, a street named the Octavian; and an altar was to be\n\t\t\t\t\tseen, consecrated to one Octavius, who being chosen general in a war with some\n\t\t\t\t\tneighbouring people, the enemy making a sudden attack, while he was sacrificing\n\t\t\t\t\tto Mars, he immediately snatched the entrails of the victim from off the fire,\n\t\t\t\t\tand offered them half raw upon the altar; after which, marching out to battle,\n\t\t\t\t\the returned victorious. This incident gave rise to a law, by which it was\n\t\t\t\t\tenacted, that in all future times the entrails should be offered to Mars in the\n\t\t\t\t\tsame manner; and the rest of the victim be carried to the Octavii. \n\t\t\t",
        "1":"\n\t\t\t\t This family, as well as several in Rome , was admitted into the senate by Tarquinius Priscus, and soon\n\t\t\t\t\tafterwards placed by Servius Tullius among the patricians; but in process of\n\t\t\t\t\ttime it transferred itself to the plebeian order, and, after the lapse of a long\n\t\t\t\t\tinterval, was restored by Julius Caesar to the rank of patricians. The first\n\t\t\t\t\tperson of the family raised by the suffrages of the people to the magistracy,\n\t\t\t\t\twas Caius Rufus. He obtained the quaestorship, and had two sons, Cneius and\n\t\t\t\t\tCaius; from whom are descended the two branches of the Octavian family, which\n\t\t\t\t\thave had very different fortunes. For Cneius, and his descendants in\n\t\t\t\t\tuninterrupted succession, held all the highest offices of the state; whilst\n\t\t\t\t\tCaius and his posterity, whether from their circumstances or their choice,\n\t\t\t\t\tremained in the equestrian order until the father of Augustus. The\n\t\t\t\t\tgreatgrandfather of Augustus served as a military tribune in the second Punic\n\t\t\t\t\twar in Sicily , under the command of\n\t\t\t\t\t/Emilius Pappus. His grandfather contented himself with bearing the public\n\t\t\t\t\toffices of his own municipality, and grew old in the tranquil enjoyment of an\n\t\t\t\t\tample patrimony. Such is the account given by different authors. Augustus\n\t\t\t\t\thimself, however, tells us nothing more than that he was descended of an\n\t\t\t\t\tequestrian family, both ancient and rich, of which his father was the first who\n\t\t\t\t\tobtained the rank of senator. Mark Antony upbraidingly tells him that his\n\t\t\t\t\tgreat-grandfather was a freedman of the territory of Thurium , and a rope-maker, and his grandfather a\n\t\t\t\t\tusurer. This is all the information I have any where met with, respecting the\n\t\t\t\t\tancestors of Augustus, by the father's side. \n\t\t\t",
        "2":"\n\t\t\t\t His father Caius Octavius was, from his earliest years, a person both of opulence\n\t\t\t\t\tand distinction: for which reason I am surprised at those who say that he was a\n\t\t\t\t\tmoney-dealer, \n\t\t\t\t\tand was employed in scattering bribes, and canvassing for the candidates at\n\t\t\t\t\telections, in the Campus Martius . For\n\t\t\t\t\tbeing bred up in all the affluence of a great estate, he attained with ease to\n\t\t\t\t\thonourable posts, and discharged the duties of them with much distinction. After\n\t\t\t\t\this praetorship, he obtained by lot the province of Macedonia ; in his way to which he cut off some banditti, the\n\t\t\t\t\trelics of the armies of Spartacus and Catiline, who had possessed themselves of\n\t\t\t\t\tthe territory of Thurium ; having\n\t\t\t\t\treceived from the senate an extraordinary commission for that purpose. In his\n\t\t\t\t\tgovernment of the province, he conducted himself with equal justice and\n\t\t\t\t\tresolution; for he defeated the Bessians and Thracians in a great battle, and\n\t\t\t\t\ttreated the allies of the republic in such a manner, that there are extant\n\t\t\t\t\tletters from M. Tullius Cicero, in which he advises and exhorts his brother\n\t\t\t\t\tQuintus, who then held the proconsulship of Asia with no great reputation, to imitate the example of his\n\t\t\t\t\tneighbour Octavius, in gaining the affections of the allies of Rome . \n\t\t\t",
        "3":"\n\t\t\t\t After quitting Macedonia , before he\n\t\t\t\t\tcould declare himself a candidate for the consulship, he died suddenly, leaving\n\t\t\t\t\tbehind him a daughter, the elder Octavia, by Ancharia; and another daughter,\n\t\t\t\t\tOctavia the younger, as well as Augustus, by Atia, who was the daughter of\n\t\t\t\t\tMarcus Atius Balbus, and Julia, sister to Caius Julius Caesar. Balbus was, by\n\t\t\t\t\tthe father's side, of a family who were natives of Aricia , and many of whom had been in the senate. By\n\t\t\t\t\tthe mother's side he was nearly related to Pompey the Great; and after he had\n\t\t\t\t\tborne the office of praetor, was one of the twenty commissioners appointed by\n\t\t\t\t\tthe Julian law to divide the land in Campania among the people. But Mark Antony, treating with\n\t\t\t\t\tcontempt Augustus's descent even by the mother's side, says that his great\n\t\t\t\t\tgrand-father was of African descent, and at one time kept a perfumer's shop, and\n\t\t\t\t\tat another, a bake-house, in Aricia .\n\t\t\t\t\tAnd Cassius of Parma , in a letter,\n\t\t\t\t\ttaxes Augustus with being the son not only of a baker, but a usurer. These are\n\t\t\t\t\this words: \"Thou art a lump of thy mother's meal, which a money-changer of\n\t\t\t\t\tNerulum taking from the newest bake-house of Aricia , kneaded into some shape, with his hands all discoloured\n\t\t\t\t\tby the fingering of money.\" \n\t\t\t",
        "4":"\n\t\t\t\t Augustus was born in the consulship of Marcus Tullius Cicero and Caius\n\t\t\t\t\t\tAntonius, \n\t\t\t\t\tupon the ninth of the calends of October [the 23rd September], a little before\n\t\t\t\t\tsunrise, in the quarter of the Palatine\n\t\t\t\t\t\tHill , and the street called The Ox-Heads, where now stands a chapel dedicated to\n\t\t\t\t\thim, and built a little after his death. For, as it is recorded in the\n\t\t\t\t\tproceedings of the senate, when Caius Laetorius, a young man of a patrician\n\t\t\t\t\tfamily, in pleading before the senators for a lighter sentence, upon his being\n\t\t\t\t\tconvicted of adultery, alleged, besides his youth and quality, that he was the\n\t\t\t\t\tpossessor, and as it were the guardian, of the ground which the Divine Augustus\n\t\t\t\t\tfirst touched upon his coming into the world; and entreated that he might find\n\t\t\t\t\tfavour, for the sake of that deity, who was in a peculiar manner his; an act of\n\t\t\t\t\tthe senate was passed, for the consecration of that part of his house in which\n\t\t\t\t\tAugustus was born. \n\t\t\t",
        "5":"\n\t\t\t\t His nursery is shewn to this day, in a villa belonging to the family, in the\n\t\t\t\t\tsuburbs of Velitrae ; being a very\n\t\t\t\t\tsmall place, and much like a pantry. An opinion prevails in the neighbourhood,\n\t\t\t\t\tthat he was also born there. Into this place no person presumes to enter, unless\n\t\t\t\t\tupon necessity, and with great devotion, from a belief, for a long time\n\t\t\t\t\tprevalent, that such as rashly enter it are seized with great horror and\n\t\t\t\t\tconsternation, which a short while since was confirmed by a remarkable incident.\n\t\t\t\t\tFor when a new inhabitant of the house had, either by mere chance, or to try the\n\t\t\t\t\ttruth of the report, taken up his lodging in that apartment, in the course of\n\t\t\t\t\tthe night, a few hours afterwards, he was thrown out by some sudden violence, he\n\t\t\t\t\tknew not how, and was found in a state of stupefaction, with the coverlid of his\n\t\t\t\t\tbed, before the door of the chamber. \n\t\t\t",
        "6":"\n\t\t\t\t While he was yet an infant, the surname of Thurinus was given him, in memory of\n\t\t\t\t\tthe birth-place of his family, or because, soon after he was born, his father\n\t\t\t\t\tOctavius had been successful against the fugitive slaves, in the country near\n\t\t\t\t\t\t Thurium . That he was surnamed\n\t\t\t\t\tThurinus, I can affirm upon good foundation, for when a boy, I had a small\n\t\t\t\t\tbronze statue of him, with that name upon it in iron letters, nearly effaced by\n\t\t\t\t\tage, which I presented to the emperor, by whom it is now revered amongst the other\n\t\t\t\t\ttutelary deities in his chamber. He is also often called Thurinus\n\t\t\t\t\tcontemptuously, by Mark Antony in his letters; to which he makes only this\n\t\t\t\t\treply: \"I am surprised that my former name should be made a subject of\n\t\t\t\t\treproach.\" He afterwards assumed the name of Caius Caesar, and then of Augustus;\n\t\t\t\t\tthe former in compliance with the will of his great-uncle, and the latter upon a\n\t\t\t\t\tmotion of Munatius Plancus in the senate. For when some proposed to confer upon\n\t\t\t\t\thim the name of Romulus, as being, in a manner, a second founder of the city, it\n\t\t\t\t\twas resolved that he should rather be called Augustus, a surname not only new,\n\t\t\t\t\tbut of more dignity, because places devoted to religion, and those in which\n\t\t\t\t\tanything is consecrated by augury, are denominated august, either from the word\n\t\t\t\t\t\t auctus , signifying augmentation, or\n\t\t\t\t\t\t ab avium gestu, gustuve , from the flight\n\t\t\t\t\tand feeding of birds; as appears from this verse of Ennius: When glorious Rome by\n\t\t\t\t\t\t\taugust augury was built. \n\t\t\t",
        "7":"\n\t\t\t\t He lost his father when he was only four years of age; and, in his twelfth year,\n\t\t\t\t\tpronounced a funeral oration in praise of his grand-mother Julia. Four years\n\t\t\t\t\tafterwards, having assumed the robe of manhood, he was honoured with several\n\t\t\t\t\tmilitary rewards by Caesar in his African triumph, although he took no part in\n\t\t\t\t\tthe war, on account of his youth. Upon his uncle's expedition to Spain against the sons of Pompey, he was\n\t\t\t\t\tfollowed by his nephew, although he was scarcely recovered from a dangerous\n\t\t\t\t\tsickness; and after being shipwrecked at sea, and travelling with very few\n\t\t\t\t\tattendants through roads that were infested with the enemy, he at last came up\n\t\t\t\t\twith him. This activity gave great satisfaction to his uncle, who soon conceived\n\t\t\t\t\tan increasing affection for him, on account of such indications of character.\n\t\t\t\t\tAfter the subjugation of Spain , while\n\t\t\t\t\tCaesar was meditating an expedition against the Dacians and Parthians, he was\n\t\t\t\t\tsent before him to Apollonia ,\n\t\t\t\t\twhere he applied himself to his studies; until receiving intelligence that his\n\t\t\t\t\tuncle was murdered, and that he was appointed his heir, he hesitated for some\n\t\t\t\t\ttime whether he should call to his aid the legions stationed in the\n\t\t\t\t\tneighbourhood; but he abandoned the design as rash and premature. However,\n\t\t\t\t\treturning to Rome , he took possession\n\t\t\t\t\tof his inheritance, although his mother was apprehensive that such a measure\n\t\t\t\t\tmight be attended with danger, and his step-father, Marcius Philippus, a man of\n\t\t\t\t\tconsular-rank, very earnestly dissuaded him from it. From this time, collecting\n\t\t\t\t\ttogether a strong military force, he first held the government in conjunction\n\t\t\t\t\twith Mark Antony and Marcus Lepidus, then with Antony only, for nearly twelve\n\t\t\t\t\tyears, and at last in his own hands during a period of four and forty. \n\t\t\t",
        "8":"\n\t\t\t\t Having thus given a very short summary of his life, I shall prosecute the several\n\t\t\t\t\tparts of it, not in order of time, but arranging his acts into distinct classes,\n\t\t\t\t\tfor the sake of perspicuity. He was engaged in five civil wars, namely, those of\n\t\t\t\t\t\t Modena , Philippi , Perugia , Sicily , and\n\t\t\t\t\t\t Actium : the first and last of which\n\t\t\t\t\twere against Antony, and the second against Brutus and Cassius; the third\n\t\t\t\t\tagainst Lucius Antonius, the triumvir's brother, and the fourth against Sextus\n\t\t\t\t\tPompeius, the son of Cneius Pompeius. \n\t\t\t",
        "9":"\n\t\t\t\t The motive which gave rise to all these wars was the opinion he entertained that\n\t\t\t\t\tboth his honour and interest were concerned in revenging the murder of his\n\t\t\t\t\tuncle, and maintaining the state of affairs he had established. Immediately\n\t\t\t\t\tafter his return from Apollonia ,\n\t\t\t\t\the formed the design of taking forcible and unexpected measures against Brutus\n\t\t\t\t\tand Cassius; but they having foreseen the danger and made their escape, he\n\t\t\t\t\tresolved to proceed against them by an appeal to the laws in their absence, and\n\t\t\t\t\timpeach them for the murder. In the mean time, those whose province it was to\n\t\t\t\t\tprepare the sports in honour of Caesar's last victory in the civil war, not\n\t\t\t\t\tdaring to do it, he undertook it himself. And that he might carry into effect\n\t\t\t\t\this other designs with greater authority, he declared himself a candidate in the\n\t\t\t\t\troom of a tribune of the people who happened to die at that time, although he\n\t\t\t\t\twas of a patrician family, and had not yet been in the senate. But the consul,\n\t\t\t\t\tMark Antony, from whom he had expected the greatest assistance, opposing him in\n\t\t\t\t\this suit, and even refusing to do him so much as common justice, unless\n\t\t\t\t\tgratified with a large bribe, he went over to the party of the nobles, to whom\n\t\t\t\t\the perceived Sylla to be odious, chiefly for endeavouring to drive Decius\n\t\t\t\t\tBrutus, whom he besieged in the town of Modena , out of the province, which had been given him by\n\t\t\t\t\tCaesar, and confirmed to him by the senate. At the instigation of persons about\n\t\t\t\t\thim, he engaged some ruffians to murder his antagonist; but the plot being\n\t\t\t\t\tdiscovered, and dreading a similar attempt upon himself, he gained over Caesar's\n\t\t\t\t\tveteran soldiers, by distributing among them all the money he could collect.\n\t\t\t\t\tBeing now commissioned by the senate to command the troops he had gathered, with\n\t\t\t\t\tthe rank of praetor, and in conjunction with Hirtius and Pansa, who had accepted\n\t\t\t\t\tthe consulship, to carry assistance to Decius Brutus, he put an end to the war\n\t\t\t\t\tby two battles in three months. Antony writes, that in the former of these he\n\t\t\t\t\tran away, and in two days afterwards made his appearance without his general's\n\t\t\t\t\tcloak and his horse. In the last battle, however, it is certain that he\n\t\t\t\t\tperformed the part not only of a general, but a soldier; for, in the heat of the\n\t\t\t\t\tbattle, when the standard-bearer of his legion was severely wounded, he took the\n\t\t\t\t\teagle upon his shoulders, and carried it a long time. \n\t\t\t",
        "10":"\n\t\t\t\t In this war, Hirtius being slain in\n\t\t\t\t\tbattle, and Pansa dying a short time afterwards of a wound, a report was\n\t\t\t\t\tcirculated that they both were killed through his means, in order that, when\n\t\t\t\t\tAntony fled, the republic having lost its consuls, he might have the victorious\n\t\t\t\t\tarmies entirely at his own command. The death of Pansa was so fully believed to\n\t\t\t\t\thave been caused by undue means, that Glyco, his surgeon, was placed in custody,\n\t\t\t\t\ton a suspicion of having poisoned his wound. And to this, Aquilius Niger adds,\n\t\t\t\t\tthat he killed Hirtius, the other consul. in the confusion of the battle, with\n\t\t\t\t\this own hands. \n\t\t\t",
        "11":"\n\t\t\t\t But upon intelligence that Antony, after his defeat, had been received by Marcus\n\t\t\t\t\tLepidus, and that the rest of the generals and armies had all declared for the\n\t\t\t\t\tsenate, he, without any hesitation, deserted from the party of the nobles;\n\t\t\t\t\talleging as an excuse for his conduct, the actions and sayings of several\n\t\t\t\t\tamongst them; for some said, \"he was a mere boy,\" and others threw out, \"that he\n\t\t\t\t\tought to be promoted to honours, and cut off,\" to avoid the making any suitable\n\t\t\t\t\tacknowledgment either to him or the veteran legions. And the more to testify his\n\t\t\t\t\tregret for having before attached himself to the other faction, he fined the\n\t\t\t\t\tNursini in a large sum of money, which they were unable to pay, and then\n\t\t\t\t\texpelled them from the town, for having inscribed upon a monument, erected at\n\t\t\t\t\tthe public charge to their countrymen who were slain in the battle of Modena , \"That they fell in the cause of\n\t\t\t\t\tliberty.\" \n\t\t\t",
        "12":"\n\t\t\t\t Having entered into a confederacy with Antony and Lepidus, he brought the war at\n\t\t\t\t\t\t Philippi to an end in two\n\t\t\t\t\tbattles, although he was at that time weak, and suffering from sickness. In the first battle he was driven from\n\t\t\t\t\this camp, and with some difficulty made his escape to the wing of the army\n\t\t\t\t\tcommanded by Antony. And now intoxicated with success, he sent the head of\n\t\t\t\t\t\tBrutus to be cast\n\t\t\t\t\tat the foot of Caesar's statue, and treated the most illustrious of the\n\t\t\t\t\tprisoners not only with cruelty, but with abusive language; insomuch that he is\n\t\t\t\t\tsaid to have answered one of them who humbly intreated that at least he might\n\t\t\t\t\tnot remain unburied, \"That will be in the power of the birds.\" Two others,\n\t\t\t\t\tfather and son, who begged for their lives, he ordered to cast lots which of\n\t\t\t\t\tthem should live, or settle it between themselves by the sword; and was a\n\t\t\t\t\tspectator of both their deaths: for the father offering his life to save his\n\t\t\t\t\tson, and being accordingly executed, the son likewise killed himself upon the\n\t\t\t\t\tspot. On this account, the rest of the prisoners, and amongst them Marcus\n\t\t\t\t\tFavonius, Cato's rival, being led up in fetters, after they had saluted Antony,\n\t\t\t\t\tthe general, with much respect, reviled Octavius in the foulest language. After\n\t\t\t\t\tthis victory, dividing between them the offices of the state, Mark Antony undertook to restore order in the east, while\n\t\t\t\t\tCaesar conducted the veteran soldiers back to Italy , and settled them in colonies on lands belonging to the\n\t\t\t\t\tmunicipalities. But he had the misfortune to please neither the soldiers nor the\n\t\t\t\t\towners of the lands; one party complaining of the injustice done them, in being\n\t\t\t\t\tviolently ejected from their possessions, and the other, that they were not\n\t\t\t\t\trewarded according to their merit. \n\t\t\t",
        "13":"\n\t\t\t\t At this time he obliged Lucius Antony, who, presuming upon his own authority as\n\t\t\t\t\tconsul, and his brother's power, was raising new commotions, to fly to\n\t\t\t\t\t\t Perugia , and forced him, by famine,\n\t\t\t\t\tto surrender at last, although not without having been exposed to great hazards,\n\t\t\t\t\tboth before the war and during its continuance. For a common soldier having got\n\t\t\t\t\tinto the seats of the equestrian order in the theatre, at the public spectacles,\n\t\t\t\t\tCaesar ordered him to be removed by an officer; and a rumour being thence spread\n\t\t\t\t\tby his enemies, that he had put the man to death by torture, the soldiers\n\t\t\t\t\tflocked together so much enraged, that he narrowly escaped with his life. The\n\t\t\t\t\tonly thing that saved him, was the sudden appearance of the man, safe and sound,\n\t\t\t\t\tno violence having been offered him. And whilst he was sacrificing under the\n\t\t\t\t\twalls of Perugia , he nearly fell into\n\t\t\t\t\tthe hands of a body of gladiators, who sallied out of the town. \n\t\t\t",
        "14":"\n\t\t\t\t After the taking of Perugia , he sentenced a great number of the\n\t\t\t\t\tprisoners to death, making only one reply to all who implored pardon, or\n\t\t\t\t\tendeavoured to excuse themselves, \"You must die.\" Some authors write, that three\n\t\t\t\t\thundred of the two orders, selected from the rest, were slaughtered, like\n\t\t\t\t\tvictims, before an altar raised to Julius Caesar, upon the ides of March [15th\n\t\t\t\t\t\tApril]. Nay, there are some who relate, that he entered upon the war\n\t\t\t\t\twith no other view, than that his secret enemies, and those whom fear more than\n\t\t\t\t\taffection kept quiet, might be detected, by declaring themselves, now they had\n\t\t\t\t\tan opportunity, with Lucius Antony at their head; and that having defeated them,\n\t\t\t\t\tand confiscated their estates, he might be enabled to fulfil his promises to the\n\t\t\t\t\tveteran soldiers. \n\t\t\t",
        "15":"\n\t\t\t\t He soon commenced the Sicilian war, but it was protracted by various delays\n\t\t\t\t\tduring a long period; at one time\n\t\t\t\t\tfor the purpose of repairing his fleets, which he lost twice by storm, even in\n\t\t\t\t\tthe summer; at another, while patching up a peace, to which he was forced by the\n\t\t\t\t\tclamours of the people, in consequence of a famine occasioned by Pompey's\n\t\t\t\t\tcutting off the supply of corn by sea. But at last, having built a new fleet,\n\t\t\t\t\tand obtained twenty thousand manumitted slaves, who were given him for the\n\t\t\t\t\toar, he formed the Julian harbour at Baiae , by letting the sea into the Lucrine and Avernian lakes;\n\t\t\t\t\tand having exercised his forces there during the whole winter, he defeated\n\t\t\t\t\tPompey betwixt Mylae and Naulochus;\n\t\t\t\t\talthough just as the engagement commenced, he suddenly fell into such a profound\n\t\t\t\t\tsleep, that his friends were obliged to wake him to give the signal. This, I\n\t\t\t\t\tsuppose, gave occasion for Antony's reproach: \" You were not able to take a\n\t\t\t\t\tclear view of the fleet, when drawn up in line of battle, but lay stupidly upon\n\t\t\t\t\tyour back, gazing at the sky; nor did you get up and let your men see you, until\n\t\t\t\t\tMarcus Agrippa had forced the enemies' ships to sheer off.\" Others imputed to\n\t\t\t\t\thim both a saying and an action which were indefensible; for, upon the loss of\n\t\t\t\t\this fleets by storm, he is reported to have said: \"I will conquer in spite of\n\t\t\t\t\tNeptune;\" and at the next Circensian games, he would not suffer the statue of\n\t\t\t\t\tthat God to be carried in procession as usual. Indeed he scarcely ever ran more\n\t\t\t\t\tor greater risks in any of his wars than in this. Having transported part of his\n\t\t\t\t\tarmy to Sicily , and being on his return\n\t\t\t\t\tfor the rest, he was unexpectedly attacked by Demochares and Apollophanes,\n\t\t\t\t\tPompey's admirals, from whom he escaped with great difficulty, and with one ship\n\t\t\t\t\tonly. Likewise, as he was travelling on foot through the Locrian territory to\n\t\t\t\t\t\t Rhegium , seeing two of Pompey's\n\t\t\t\t\tvessels passing by that coast, and supposing them to be his own, he went down to\n\t\t\t\t\tthe shore, and was very nearly taken prisoner. On this occasion, as he was\n\t\t\t\t\tmaking his escape by some by-ways, a slave belonging to Aemilius Paulus, who\n\t\t\t\t\taccompanied him, owing him a grudge for the proscription of Paulus, the father\n\t\t\t\t\tof Aemilius, and thinking he had now an opportunity of revenging it, attempted\n\t\t\t\t\tto assassinate him. After the defeat of Pompey, one of his colleagues, Marcus Lepidus, whom he had summoned to his aid from\n\t\t\t\t\t\t Africa , affecting great\n\t\t\t\t\tsuperiority, because he was at the head of twenty legions, and claiming for\n\t\t\t\t\thimself the principal management of affairs in a threatening manner, he divested\n\t\t\t\t\thim of his command, but, upon his humble submission, granted him his life, but\n\t\t\t\t\tbanished him for life to Circeii . \n\t\t\t",
        "16":"\n\t\t\t\t The alliance between him and Antony, which had always been precarious, often\n\t\t\t\t\tinterrupted, and ill cemented by repeated reconciliations, he at last entirely\n\t\t\t\t\t\tdissolved. And to make it known to\n\t\t\t\t\tthe world how far Antony had degenerated from patriotic feelings, he caused a\n\t\t\t\t\twill of his, which had been left at Rome , and in which he had nominated Cleopatra's children,\n\t\t\t\t\tamongst others, as his heirs, to be opened and read in an assembly of the\n\t\t\t\t\tpeople. Yet upon his being declared an enemy, he sent to him all his relations\n\t\t\t\t\tand friends, among whom were Caius Sosius and Titus Domitius, at that time\n\t\t\t\t\tconsuls. He likewise spoke favourably in public of the people of Bologna , for joining in the association with\n\t\t\t\t\tthe rest of Italy to support his cause,\n\t\t\t\t\tbecause they had, in former times, been under the protection of the family of\n\t\t\t\t\tthe Antonii. And not long afterwards he defeated him in a naval engagement near\n\t\t\t\t\t\t Actium , which was prolonged to so\n\t\t\t\t\tlate an hour, that, after the victory, he was obliged to sleep on board his\n\t\t\t\t\tship. From Actium he went to the isle\n\t\t\t\t\tof Samos to winter; but being alarmed\n\t\t\t\t\twith the accounts of a mutiny amongst the soldiers he had selected from the main\n\t\t\t\t\tbody of his army sent to Brundisium \n\t\t\t\t\tafter the victory, who insisted on their being rewarded for their service and\n\t\t\t\t\tdischarged, he returned to Italy . In\n\t\t\t\t\this passage thither, he encountered two violent storms, the first between the\n\t\t\t\t\tpromontories of Peloponnesus and\n\t\t\t\t\t\t AEtolia , and the other about the\n\t\t\t\t\tCeraunian mountains; in both of which a part of his Liburnian squadron was sunk,\n\t\t\t\t\tthe spars and rigging of his own ship carried away, and the rudder broken in\n\t\t\t\t\tpieces. He remained only twenty-seven days at Brundisium , until the demands of the soldiers were settled, and\n\t\t\t\t\tthen went, by way of Asia and\n\t\t\t\t\t\t Syria , to Egypt , where laying siege to Alexandria , whither Antony had fled\n\t\t\t\t\twith Cleopatra, he made himself master of it in a short time. He drove Antony to\n\t\t\t\t\tkill himself, after he had used every effort to obtain conditions of peace, and\n\t\t\t\t\the saw his corpse. Cleopatra he anxiously\n\t\t\t\t\twished to save for his triumph; and when she was supposed to have been bit to\n\t\t\t\t\tdeath by an asp, he sent for the Psylli to\n\t\t\t\t\tendeavour to suck out the poison. He allowed them to be buried together in the\n\t\t\t\t\tsame grave, and ordered a mausoleum, begun by themselves, to be completed. The\n\t\t\t\t\teldest of Antony's two sons by Fulvia he commanded to be taken by force from the\n\t\t\t\t\tstatue of Julius Caesar, to which he had fled, after many fruitless\n\t\t\t\t\tsupplications for his life, and put him to death. The same fate attended\n\t\t\t\t\tCaesario, Cleopatra's son by Caesar, as he pretended, who had fled for his life,\n\t\t\t\t\tbut was retaken. The children which Antony had by Cleopatra he saved, and\n\t\t\t\t\tbrought up and cherished in a manner suitable to their rank, just as if they had\n\t\t\t\t\tbeen his own relations. \n\t\t\t",
        "17":"\n\t\t\t\t At this time he had a desire to see the sarcophagus and body of Alexander the\n\t\t\t\t\tGreat, which, for that purpose, were taken out of the cell in which they\n\t\t\t\t\t\trested; and after viewing\n\t\t\t\t\tthem for some time, he paid honours to the memory of that prince, by offering a\n\t\t\t\t\tgolden crown, and scattering flowers upon the body. \n\t\t\t\t\tBeing asked if he wished to see the tombs of the Ptolemies also; he replied, \"I\n\t\t\t\t\twish to see a king, not dead men.\" He reduced Egypt into the form of a province; and to render it more\n\t\t\t\t\tfertile, and more capable of supplying Rome with corn, he employed his army to scour the canals, into\n\t\t\t\t\twhich the Nile , upon its rise,\n\t\t\t\t\tdischarges itself; but which during a long series of years had become nearly\n\t\t\t\t\tchoked up with mud. To perpetuate the glory of his victory at Actium , he built the city of Nicopolis on that part of the coast, and\n\t\t\t\t\testablished games to be celebrated there every five years; enlarging likewise an\n\t\t\t\t\told temple of Apollo, he ornamented with naval trophies the spot on which\n\t\t\t\t\the had pitched his camp, and consecrated it to Neptune and Mars. \n\t\t\t",
        "18":"\n\t\t\t\t He afterwards quashed several tumults\n\t\t\t\t\tand insurrections, as well as several conspiracies against his life, which were\n\t\t\t\t\tdiscovered, by the confession of accomplices, before they were ripe for\n\t\t\t\t\texecution; and others subsequently. Such were those of the younger Lepidus, of\n\t\t\t\t\tVarro Muraena, and Fannius Caepio; then that of Marcus Egnatius, afterwards that\n\t\t\t\t\tof Plautius Rufus, and of Lucius Paulus, his grand-daughter's husband; and\n\t\t\t\t\tbesides these, another of Lucius Audasius, an old feeble man, who was under\n\t\t\t\t\tprosecution for forgery; as also of Asinius Epicadus, a Parthinian mongrel, and at last that of Telephus, a\n\t\t\t\t\tlady's prompter; for he was\n\t\t\t\t\tin danger of his life from the plots and conspiracies of some of the lowest of\n\t\t\t\t\tthe people against him. Audasius and Epicadus had formed the design of carrying\n\t\t\t\t\toff to the armies his daughter Julia, and his grandson Agrippa, from the islands\n\t\t\t\t\tin which they were confined. Telephus, wildly dreaming that the government was\n\t\t\t\t\tdestined to him by the fates, proposed to fall both upon Octavius and the\n\t\t\t\t\tsenate. Nay, once, a soldier's servant belonging to the army in Illyricum , having passed the porters\n\t\t\t\t\tunobserved, was found in the night-time standing before his chamber-door, armed\n\t\t\t\t\twith a hunting-dagger. Whether the person was really disordered in the head, or\n\t\t\t\t\tonly counterfeited madness, is uncertain; for no confession was obtained from\n\t\t\t\t\thim by torture. \n\t\t\t",
        "19":"\n\t\t\t\t He conducted in person only two foreign wars; the Dalmatian, whilst he was yet\n\t\t\t\t\tbut a youth; and, after Antony's final defeat, the Cantabrian. He was wounded in\n\t\t\t\t\tthe former of these wars; in one battle he received a contusion in the right\n\t\t\t\t\tknee from a stone, and in another, he was much hurt in one leg and both arms, by\n\t\t\t\t\tthe fall of a bridge. His\n\t\t\t\t\tother wars he carried on by his lieutenants; but occasionally visited the army,\n\t\t\t\t\tin some of the wars of Pannonia and\n\t\t\t\t\t\t Germany , or remained at no great\n\t\t\t\t\tdistance, proceeding from Rome as far\n\t\t\t\t\tas Ravenna , Milan , or Aquileia . \n\t\t\t",
        "20":"\n\t\t\t\t He conquered, however, partly in person, and partly by his lieutenants,\n\t\t\t\t\t\t Cantabria , \n\t\t\t\t\t Aquitania and Pannonia , \n\t\t\t\t\t Dalmatia , with all Illyricum and Rhaetia , besides the two\n\t\t\t\t\tAlpine nations, the Vindelici and the Salassii. He also checked the incursions of the Dacians, by\n\t\t\t\t\tcutting off three of their generals with vast armies, and drove the Germans\n\t\t\t\t\tbeyond the river Elbe ; removing two\n\t\t\t\t\tother tribes who submitted, the Ubii and Sicambri, into Gaul , and settling them in the country\n\t\t\t\t\tbordering on the Rhine . Other nations\n\t\t\t\t\talso, which broke into revolt, he reduced to submission. But he never made war\n\t\t\t\t\tupon any nation without just and necessary cause; and was so far from being\n\t\t\t\t\tambitious either to extend the empire, or advance his own military glory, that\n\t\t\t\t\the obliged the chiefs of some barbarous tribes to swear in the temple of Mars\n\t\t\t\t\tthe Avenger, \n\t\t\t\t\tthat they would faithfully observe their engagements, and not violate the peace\n\t\t\t\t\twhich they had implored. Of some he demanded a new description of hostages,\n\t\t\t\t\ttheir women, having found from experience that they cared little for their men\n\t\t\t\t\twhen given as hostages; but he always afforded them the means of getting back\n\t\t\t\t\ttheir hostages whenever they wished it. Even those who engaged most frequently\n\t\t\t\t\tand with the greatest perfidy in their rebellion, he never punished more\n\t\t\t\t\tseverely than by selling their captives, on the terms of their not serving in\n\t\t\t\t\tany neighbouring country, nor being released from their slavery before the\n\t\t\t\t\texpiration of thirty years. By the character which he thus acquired, for virtue\n\t\t\t\t\tand moderation, he induced even the Indians and Scythians, nations before known\n\t\t\t\t\tto the Romans by report only, to solicit his friendship, and that of the Roman\n\t\t\t\t\tpeople, by ambassadors. The Parthians readily allowed his claim to Armenia ; restoring, at his demand, the\n\t\t\t\t\tstandards which they had taken from Marcus Crassus and Mark Antony, and offering\n\t\t\t\t\thim hostages besides. Afterwards, when a contest arose between several\n\t\t\t\t\tpretenders to the crown of that kingdom, they refused to acknowledge any one who\n\t\t\t\t\twas not chosen by him. \n\t\t\t",
        "21":"\n\t\t\t\t The temple of Janus Quirinus, which had been shut twice only, from the era of the\n\t\t\t\t\tbuilding of the city to his own time, he closed thrice in a much shorter period,\n\t\t\t\t\thaving established universal peace both by sea and land. He twice entered the\n\t\t\t\t\tcity with the honours of an Ovation, namely, after the\n\t\t\t\t\twar of Philippi , and again after\n\t\t\t\t\tthat of Sicily . He had also three\n\t\t\t\t\tcurule triumphs for his several\n\t\t\t\t\tvictories in Dalmatia , Actium , and Alexandria ; each of which lasted three\n\t\t\t\t\tdays. \n\t\t\t",
        "22":"\n\t\t\t\t In all his wars, he never received any signal or ignominious defeat, except twice\n\t\t\t\t\tin Germany , under his lieutenants\n\t\t\t\t\tLollius and Varus. The former indeed had in it more of dishonour than disaster;\n\t\t\t\t\tbut that of Varus threatened the security of the empire itself; three legions,\n\t\t\t\t\twith the commander, his lieutenants, and all the auxiliaries, being cut off.\n\t\t\t\t\tUpon receiving intelligence of this disaster, he gave orders for keeping a\n\t\t\t\t\tstrict watch over the city, to prevent any public disturbance, and prolonged the\n\t\t\t\t\tappointments of the prefects in the provinces, that the allies might be kept in\n\t\t\t\t\torder by experience of persons to whom they were used. He made a vow to\n\t\t\t\t\tcelebrate the great games in honour of Jupiter , Optimus, Maximus, \"if he would be pleased to restore\n\t\t\t\t\tthe state to more prosperous circumstances.\" This had formerly been resorted to\n\t\t\t\t\tin the Cimbrian and Marsian wars. In short, we are informed that he was in such\n\t\t\t\t\tconsternation at this event, that he let the hair of his head and beard grow for\n\t\t\t\t\tseveral months, and sometimes knocked his head against the door-post, crying\n\t\t\t\t\tout, \"0, Quintilius Varus! give me back my legions!\" And ever after he observed\n\t\t\t\t\tthe anniversary of this calamity, as a day of sorrow and mourning. \n\t\t\t",
        "23":"\n\t\t\t\t In military affairs he made many alterations, introducing some practices entirely\n\t\t\t\t\tnew, and reviving others, which had become obsolete. He maintained the strictest\n\t\t\t\t\tdiscipline among the troops; and would not allow even his lieutenants the\n\t\t\t\t\tliberty to visit their wives, except reluctantly, and in the winter season only.\n\t\t\t\t\tA Roman knight having cut off the thumbs of his two young sons, to render them\n\t\t\t\t\tincapable of serving in the wars, he exposed both him and his estate to public\n\t\t\t\t\tsale. But upon observing the farmers of the revenue very greedy for the\n\t\t\t\t\tpurchase, he assigned him to a freedman of his own, that he might send him into\n\t\t\t\t\tthe country, and suffer him to retain his freedom. The tenth legion becoming\n\t\t\t\t\tmutinous, he disbanded it with ignominy; and did the same by some others which\n\t\t\t\t\tpetulantly demanded their discharge; withholding from them the rewards usually\n\t\t\t\t\tbestowed on those who had served their stated time in the wars. The cohorts\n\t\t\t\t\twhich yielded their ground in time of action, he decimated, and fed with barley.\n\t\t\t\t\tCenturions, as well as common sentinels, who deserted their posts when on guard,\n\t\t\t\t\the punished with death. For other misdemeanors he inflicted upon them various\n\t\t\t\t\tkinds of disgrace; such as obliging them to stand all day before the praetorium,\n\t\t\t\t\tsometimes in their tunics only, and without their belts, sometimes to carry\n\t\t\t\t\tpoles ten feet long, or sods of turf. \n\t\t\t",
        "24":"\n\t\t\t\t After the conclusion of the civil wars, he never, in any of his military\n\t\t\t\t\tharangues, or proclamations, addressed them by the title of \"Fellow-soldiers,\"\n\t\t\t\t\tbut as \"Soldiers\" only. Nor would he suffer them to be otherwise called by his\n\t\t\t\t\tsons or step-sons, when they were in command; judging the former epithet to\n\t\t\t\t\tconvey the idea of a degree of condescension inconsistent with military\n\t\t\t\t\tdiscipline, the maintenance of order, and his own majesty, and that of his\n\t\t\t\t\thouse. Unless at Rome , in case of\n\t\t\t\t\tincendiary fires, or under the apprehension of public disturbances during a\n\t\t\t\t\tscarcity of provisions, he never employed in his army slaves who had been made\n\t\t\t\t\tfreedmen, except upon two occasions; on one, for the security of the colonies\n\t\t\t\t\tbordering upon Illyricum , and on the\n\t\t\t\t\tother, to guard the banks of the river Rhine . Although he obliged persons of fortune, both male and\n\t\t\t\t\tfemale, to give up their slaves, and they received their manumission at once,\n\t\t\t\t\tyet he kept them together under their own standard, unmixed with soldiers who\n\t\t\t\t\twere better born, and armed likewise after different fashion. Military rewards,\n\t\t\t\t\tsuch as trappings, collars, and other decorations of gold and silver, he\n\t\t\t\t\tdistributed more readily than camp or mural crowns, which were reckoned more\n\t\t\t\t\thonourable than the former. These he bestowed sparingly, without partiality, and\n\t\t\t\t\tfrequently even on common soldiers. He presented M. Agrippa, after the naval\n\t\t\t\t\tengagement in the Sicilian war, with a sea-green banner. Those who shared in the\n\t\t\t\t\thonours of a triumph, although they had attended him in his expeditions, and\n\t\t\t\t\ttaken part in his victories, he judged it improper to distinguish by the usual\n\t\t\t\t\trewards for service, because they had a right themselves to grant such rewards\n\t\t\t\t\tto whom they pleased. He thought nothing more derogatory to the character of an\n\t\t\t\t\taccomplished general than precipitancy and rashness; on which account he had\n\t\t\t\t\tfrequently in his mouth those proverbs: σπεῦδε , hasten slowly ; and ἀσφαλὴσ γὰρ ἐστ' ἀμείνων, ἡ θράσυσ στρατηλάτησ , The\n\t\t\t\t\t\tcautious captain's better than the bold. . And \"That is done fast\n\t\t\t\t\tenough, which is done well enough.\" \n\t\t\t\t He was wont to say also, that \"a battle or a war ought never to be undertaken,\n\t\t\t\t\tunless the prospect of gain over balanced the fear of loss. For,\" said he, \"men\n\t\t\t\t\twho pursue small advantages with no small hazard, resemble those who fish with a\n\t\t\t\t\tgolden hook, the loss of which, if the line should happen to break, could never\n\t\t\t\t\tbe compensated by all the fish they might take.\" \n\t\t\t",
        "25":"\n\t\t\t\t He was advanced to public offices before the age at which he was legally\n\t\t\t\t\tqualified for them; and to some, also, of a new kind, and for life. He seized\n\t\t\t\t\tthe consulship in the twentieth year of his age, quartering his legions in a\n\t\t\t\t\tthreatening manner near the city, and sending deputies to demand it for him in\n\t\t\t\t\tthe name of the army. When the senate demurred, a centurion, named Cornelius,\n\t\t\t\t\twho was at the head of the chief deputation, throwing back his cloak, and\n\t\t\t\t\tshowing the hilt of his sword, had the presumption to say in the senate-house,\n\t\t\t\t\t\"This will make him consul, if ye will not.\" His second consulship he filled\n\t\t\t\t\tnine years afterwards; his third, after the interval of only one year, and held\n\t\t\t\t\tthe same office every year successively until the eleventh. From this period,\n\t\t\t\t\talthough the consulship was frequently offered him, he always declined it,\n\t\t\t\t\tuntil, after a long interval, not less than seventeen years, he voluntarily\n\t\t\t\t\tstood for the twelfth, and two years after that for a thirteenth; that he might\n\t\t\t\t\tsuccessively introduce into the forum, on their entering public life, his two\n\t\t\t\t\tsons, Caius and Lucius, while he was invested with the highest office in the\n\t\t\t\t\tstate. In his five consulships from the sixth to the eleventh, he continued in\n\t\t\t\t\toffice throughout the year; but in the rest, during only nine, six, four, or\n\t\t\t\t\tthree months, and in his second no more than a few hours. For having sat for a\n\t\t\t\t\tshort time in the morning, upon the calends of January [1st January], in his\n\t\t\t\t\tcurule chair. before the temple of Jupiter\n\t\t\t\t\tCapitolinus, he abdicated the office, and substituted another in his room. Nor\n\t\t\t\t\tdid he enter upon them all at Rome ,\n\t\t\t\t\tbut upon the fourth in Asia , the fifth\n\t\t\t\t\tin the Isle of Samos , and the eighth\n\t\t\t\t\tand ninth at Tarragona . \n\t\t\t",
        "26":"\n\t\t\t\t During ten years he acted as one of the triumvirate for settling the\n\t\t\t\t\tcommonwealth, in which office he for some time opposed his colleagues in their\n\t\t\t\t\tdesign of a proscription; but after it was begun, he prosecuted it with more\n\t\t\t\t\tdetermined rigour than either of them. For whilst they were often prevailed\n\t\t\t\t\tupon, by the interest and intercession of friends, to show mercy, he alone\n\t\t\t\t\tstrongly insisted that no one should be spared, and even proscribed Caius\n\t\t\t\t\tToranius, his guardian, who had been formerly the\n\t\t\t\t\tcolleague of his father Octavius in the edileship. Junius Saturnius adds this\n\t\t\t\t\tfarther account of him: that when, after the proscription was over, Marcus\n\t\t\t\t\tLepidus made an apology in the senate for their past proceedings, and gave them\n\t\t\t\t\thopes of a more mild administration for the future, because they had now\n\t\t\t\t\tsufficiently crushed their enemies; he, on the other hand, declared that the\n\t\t\t\t\tonly limit he had fixed to the proscription was, that he should be free to act\n\t\t\t\t\tas he pleased. Afterwards, however, repenting of his severity, he advanced T.\n\t\t\t\t\tVinius Philopoemen to the equestrian rank, for having concealed his patron at\n\t\t\t\t\tthe time he was proscribed. In this same office he incurred great odium upon\n\t\t\t\t\tmany accounts. For as he was one day making an harangue, observing among the\n\t\t\t\t\tsoldiers Pinarius, a Roman knight, admit some private citizens, and engaged in\n\t\t\t\t\ttaking notes, he ordered him to be stabbed before his eyes, as a busy-body and a\n\t\t\t\t\tspy upon him. He so terrified with his menaces Tedius Afer, the consul elect,\n\t\t\t\t\t\t for having reflected upon some\n\t\t\t\t\taction of his, that he threw himself from a great height, and died on the spot.\n\t\t\t\t\tAnd when Quintus Gallius, the praetor, came to compliment him with a double\n\t\t\t\t\ttablet under his cloak, suspecting that it was a sword he had concealed, and yet\n\t\t\t\t\tnot venturing to make a search, lest it should be found to be something else, he\n\t\t\t\t\tcaused him to be dragged from his tribunal by centurions and soldiers, and\n\t\t\t\t\ttortured like a slave: and although he made no confession, ordered him to be put\n\t\t\t\t\tto death, after he had, with his own hands, plucked out his eyes. His own\n\t\t\t\t\taccount of the matter, however, is, that Quintus Gallius sought a private\n\t\t\t\t\tconference with him, for the purpose of assassinating him; that he therefore put\n\t\t\t\t\thim in prison, but afterwards released him, and banished him the city; when he\n\t\t\t\t\tperished either in a storm at sea, or by falling into the hands of robbers. \n\t\t\t\t He accepted of the tribunitian power for life, but more than once chose a\n\t\t\t\t\tcolleague in that office for two lustra successively. He also had the\n\t\t\t\t\tsupervision of morality and observance of the laws, for life, but without the\n\t\t\t\t\ttitle of censor; yet he thrice took a census of the people, the first and third\n\t\t\t\t\ttime with a colleague, but the second by himself. \n\t\t\t",
        "27":"\n\t\t\t\t He twice entertained thoughts of restoring the republic; first, immediately after he had crushed\n\t\t\t\t\tAntony, remembering that he had often charged him with being the obstacle to its\n\t\t\t\t\trestoration. The second time was in consequence of a long illness, when he sent\n\t\t\t\t\tfor the magistrates and the senate to his own house, and delivered them a\n\t\t\t\t\tparticular account of the state of the empire. But reflecting at the same time\n\t\t\t\t\tthat it would be both hazardous to himself to return to the condition of a\n\t\t\t\t\tprivate person, and might be dangerous to the public to have the government\n\t\t\t\t\tplaced again under the control of the people, he resolved to keep it in his own\n\t\t\t\t\thands, whether with the better event or intention, is hard to say. His good\n\t\t\t\t\tintentions he often affirmed in private discourse, and also published an edict,\n\t\t\t\t\tin which it was declared in the following terms: \"May it be permitted me to have\n\t\t\t\t\tthe happiness of establishing the commonwealth on a safe and sound basis, and\n\t\t\t\t\tthus enjoy the reward of which I am ambitious, that of being celebrated for\n\t\t\t\t\tmoulding it into the form best adapted to present circumstances; so that, on my\n\t\t\t\t\tleaving the world, I may carry with me the hope that the foundations which I\n\t\t\t\t\thave laid for its future government, will stand firm and stable.\" \n\t\t\t",
        "28":"\n\t\t\t\t The city, which was not built in a manner suitable to the grandeur of the empire,\n\t\t\t\t\tand was liable to inundations of the Tiber , as well as to fires, was so much\n\t\t\t\t\timproved under his administration, that he boasted, not without reason, that he\n\t\t\t\t\t\"found it of brick, but left it of marble.\" He also rendered it secure for the time to come against such\n\t\t\t\t\tdisasters, as far as could be effected by human foresight. A great number of\n\t\t\t\t\tpublic buildings were erected by him, the most considerable of which were a\n\t\t\t\t\tforum, \n\t\t\t\t\tcontaining the temple of Mars the Avenger, the temple of Apollo on the\n\t\t\t\t\t\t Palatine hill, and the temple of\n\t\t\t\t\tJupiter Tonans in the capitol. The reason of his building a new forum was the\n\t\t\t\t\tvast increase in the population, and the number of causes to be tried in the\n\t\t\t\t\tcourts, for which, the two already existing not affording sufficient space, it\n\t\t\t\t\twas thought necessary to have a third. It was therefore opened for public use\n\t\t\t\t\tbefore the temple of Mars was completely finished; and a law was passed, that\n\t\t\t\t\tcauses should be tried, and judges chosen by lot, in that place. The temple of\n\t\t\t\t\tMars was built in fulfilment of a vow made during the war of Philippi , undertaken by him to avenge his\n\t\t\t\t\tfather's murder. He ordained that the senate should always assemble there when\n\t\t\t\t\tthey met to deliberate respecting wars and triumphs; that thence should be\n\t\t\t\t\tdespatched all those who were sent into the provinces in the command of armies;\n\t\t\t\t\tand that in it those who returned victorious from the wars, should lodge the\n\t\t\t\t\ttrophies of their triumphs. He erected the temple of Apollo \n\t\t\t\t\tin that part of his house on the Palatine hill which had been struck with lightning, and which,\n\t\t\t\t\ton that account, the soothsayers declared the God to have chosen. He added\n\t\t\t\t\tporticos to it, with a library of Latin and Greek authors; and when advanced in years, used frequently there to\n\t\t\t\t\thold the senate, and examine the rolls of the judges. \n\t\t\t\t He dedicated the temple to Jupiter Tonans [or. Apollo Tonans], in acknowledgment of his escape from a great danger\n\t\t\t\t\tin his Cantabrian expedition; when, as he was travelling in the night, his\n\t\t\t\t\tlitter was struck by lightning, which killed the slave who carried a torch\n\t\t\t\t\tbefore him. He likewise constructed some public buildings in the name of others;\n\t\t\t\t\tfor instance, his grandsons, his wife, and sister. Thus he built the portico and\n\t\t\t\t\tbasilica of Lucius and Caius, and the\n\t\t\t\t\tporticos of Livia and Octavia . and the theatre of Marcellus . He also often exhorted other persons of rank to\n\t\t\t\t\tembellish the city by new buildings, or repairing and improving the old,\n\t\t\t\t\taccording to their means. In consequence of this recommendation, many were\n\t\t\t\t\traised; such as the temple of Hercules \n\t\t\t\t\tand the Muses, by Marcius Philippus; a temple of Diana by Lucius Cornificius; the Court of Freedom by Asinius\n\t\t\t\t\tPollio; a temple of Saturn by Munatius\n\t\t\t\t\tPlancus; a theatre by Cornelius Balbus ; an amphitheatre by Statilius Taurus, and several other\n\t\t\t\t\tnoble edifices by Marcus Agrippa. \n\t\t\t",
        "29":"\n\t\t\t\t He divided the city into regions and districts, ordaining that the annual\n\t\t\t\t\tmagistrates should take by lot the charge of the former; and that the latter\n\t\t\t\t\tshould be superintended by wardens chosen out of the people of each\n\t\t\t\t\tneighbourhood. He appointed a nightly watch to be on their guard against\n\t\t\t\t\taccidents from fire; and, to prevent the frequent inundations, he widened and\n\t\t\t\t\tcleansed the bed of the Tiber , which\n\t\t\t\t\thad in the course of years been almost dammed up with rubbish, and the channel\n\t\t\t\t\tnarrowed by the ruins of houses. \n\t\t\t\t\tTo render the approaches to the city more commodious, he took upon himself the\n\t\t\t\t\tcharge of repairing the Flaminian way as far as Ariminum , and distributed the repairs\n\t\t\t\t\tof the other roads amongst several persons who had obtained the honour of a\n\t\t\t\t\ttriumph; to be defrayed out of the money arising from the spoils of war. Temples\n\t\t\t\t\tdecayed by time, or destroyed by fire, he either repaired or rebuilt; and\n\t\t\t\t\tenriched them, as well as many others, with splendid offerings. On a single\n\t\t\t\t\toccasion, he deposited in the cell of the temple of Jupiter Capitolinus, sixteen\n\t\t\t\t\tthousand pounds of gold, with jewels and pearls to the amount of fifty millions\n\t\t\t\t\tof sesterces. \n\t\t\t",
        "30":"\n\t\t\t\t The office of Pontifex Maximus, of which he could not decently deprive Lepidus as\n\t\t\t\t\tlong as he lived, he assumed as soon as he was dead. He then caused all\n\t\t\t\t\tprophetical books, both in Latin and Greek, the authors of which were either\n\t\t\t\t\tunknown, or of no great authority, to be brought in; and the whole collection,\n\t\t\t\t\tamounting to upwards of two thousand volumes, he committed to the flames,\n\t\t\t\t\tpreserving only the Sibylline oracles; but not even those without a strict\n\t\t\t\t\texamination, to ascertain which were genuine. This being done, he deposited them\n\t\t\t\t\tin two gilt coffers, under the pedestal of the statue of the Palatine Apollo. He\n\t\t\t\t\trestored the calendar, which had been corrected by Julius Caesar, but through\n\t\t\t\t\tnegligence was again fallen into confusion, to its former regularity; and upon that occasion,\n\t\t\t\t\tcalled the month Sextilis, by his\n\t\t\t\t\town name, August, rather than September, in which he was born; because in it he\n\t\t\t\t\thad obtained his first consulship, and all his most considerable victories.\n\t\t\t\t\t\t He increased\n\t\t\t\t\tthe number, dignity, and revenues of the priests, and especially those of the\n\t\t\t\t\tVestal Virgins. And when, upon the death of one of them, a new one was to be\n\t\t\t\t\ttaken, and\n\t\t\t\t\tmany persons made interest that their daughters names might be omitted in the\n\t\t\t\t\tlists for election, he replied with an oath, \"If either of my own\n\t\t\t\t\tgrand-daughters were old enough, I would have proposed her.\" \n\t\t\t\t He likewise revived some old religious customs, which had become obsolete; as the\n\t\t\t\t\taugury of public health, the office of high priest of\n\t\t\t\t\tJupiter, the religious solemnity of the Lupercalia, with the Secular, and\n\t\t\t\t\tCompitalian games. He prohibited young boys from running in the Lupercalia; and\n\t\t\t\t\tin respect of the Secular games, issued an order, that no young persons of\n\t\t\t\t\teither sex should appear at any public diversions in the night-time, unless in\n\t\t\t\t\tthe company of some elderly relation. He ordered the household gods to be decked\n\t\t\t\t\ttwice a year with spring and summer flowers, in the\n\t\t\t\t\tCompitalian festival. \n\t\t\t\t Next to the immortal gods, he paid the highest honours to the memory of those\n\t\t\t\t\tgenerals who had raised the Roman state from its low origin to the highest pitch\n\t\t\t\t\tof grandeur. He accordingly repaired or rebuilt the public edifices erected by\n\t\t\t\t\tthem; preserving the former inscriptions, and placing statues of them all, with\n\t\t\t\t\ttriumphal emblems, in both the porticos of his forum, issuing an edict on the\n\t\t\t\t\toccasion, in which he made the following declaration: \"My design in so doing is,\n\t\t\t\t\tthat the Roman people may require from me, and all succeeding princes, a\n\t\t\t\t\tconformity to those illustrious examples.\" He likewise removed the statue of\n\t\t\t\t\tPompey from the senate-house, in which Caius Caesar had been killed, and placed\n\t\t\t\t\tit under a marble arch, fronting the palace attached to Pompey's theatre. \n\t\t\t",
        "31":"\n\t\t\t\t He corrected many ill practices, which, to the detriment of the public, had\n\t\t\t\t\teither survived the licentious habits of the late civil wars, or else originated\n\t\t\t\t\tin the long peace. Bands of robbers shewed themselves openly, completely armed,\n\t\t\t\t\tunder colour of self-defence; and in different parts of the country, travellers,\n\t\t\t\t\tfreemen and slaves without distinction, were forcibly carried off, and kept to\n\t\t\t\t\twork in the houses of correction. Several\n\t\t\t\t\tassociations were formed under the specious name of a new college, which banded\n\t\t\t\t\ttogether for the perpetration of all kinds of villany. The banditti he quelled\n\t\t\t\t\tby establishing posts of soldiers in suitable stations for the purpose; the\n\t\t\t\t\thouses of correction were subjected to a strict superintendence; all\n\t\t\t\t\tassociations, those only excepted which were of ancient standing, and recognised\n\t\t\t\t\tby the laws, were dissolved. He burnt all the notes of those who had been a long\n\t\t\t\t\ttime in arrear with the treasury, as being the principal source of vexatious\n\t\t\t\t\tsuits and prosecutions. Places in the city claimed by the public, where the\n\t\t\t\t\tright was doubtful, he adjudged to the actual possessors. He struck out of the\n\t\t\t\t\tlist of criminals the names of those over whom prosecutions had been long\n\t\t\t\t\timpending, where nothing further was intended by the informers than to gratify\n\t\t\t\t\ttheir own malice, by seeing their enemies humiliated; laying it down as a rule,\n\t\t\t\t\tthat if any one chose to renew a prosecution, he should incur the risk of the\n\t\t\t\t\tpunishment which he sought to inflict. And that crimes might not escape\n\t\t\t\t\tpunishment, nor business be neglected by delay, he ordered the courts to sit\n\t\t\t\t\tduring the thirty days which were spent in celebrating honorary games. To the\n\t\t\t\t\tthree classes of judges then existing, he added a.fourth, consisting of persons\n\t\t\t\t\tof inferior order, who were called Ducenarii, and decided all litigations about\n\t\t\t\t\ttrifling sums. He chose judges from the age of thirty years and upwards; that is\n\t\t\t\t\tfive years younger than had been usual before. And a great many declining the\n\t\t\t\t\toffice, he was with much difficulty prevailed upon to allow each class of judges\n\t\t\t\t\ta twelve-month's vacation in turn: and the courts to be shut during the months\n\t\t\t\t\tof November and December. \n\t\t\t",
        "32":"\n\t\t\t\t He was himself assiduous in his functions as a judge, and would sometimes prolong\n\t\t\t\t\this sittings even into the night: if he were indisposed, his litter was placed before the tribunal, or he\n\t\t\t\t\tadministered justice reclining on his couch at home; displaying always not only\n\t\t\t\t\tthe greatest attention, but extreme lenity. To save a culprit, who evidently\n\t\t\t\t\tappeared guilty of parricide, from the extreme penalty of being sewn up in a\n\t\t\t\t\tsack, because none were punished in that manner but such as confessed the fact,\n\t\t\t\t\the is said to have interrogated him thus: \"Surely you did not kill your father,\n\t\t\t\t\tdid you?\" And when, in a trial of a cause about a forged will, all those who had\n\t\t\t\t\tsigned it were liable to the penalty of the Cornelian law, he ordered that his colleagues on the tribunal\n\t\t\t\t\tshould not only be furnished with the two tablets by which they decided, \"guilty\n\t\t\t\t\tor not guilty,\" but with a third likewise, ignoring the offence of those who\n\t\t\t\t\tshould appear to have given their signatures through any deception or mistake.\n\t\t\t\t\tAll appeals in causes between inhabitants of Rome , he assigned every year to the praetor of the city; and\n\t\t\t\t\twhere provincials were concerned, to men of consular rank, to one of whom the\n\t\t\t\t\tbusiness of each province was referred. \n\t\t\t",
        "33":"\n\t\t\t\t Some laws he abrogated, and he made some new ones; such as the sumptuary law,\n\t\t\t\t\tthat relating to adultery and the violation of chastity, the law against bribery\n\t\t\t\t\tin elections, and likewise that for the encouragement of marriage. Having been\n\t\t\t\t\tmore severe in his reform of this law than the rest, he found the people utterly\n\t\t\t\t\taverse to submit to it, unless the penalties were abolished or mitigated,\n\t\t\t\t\tbesides allowing an interval of three years after a wife's death, and increasing\n\t\t\t\t\tthe premiums on marriage. The equestrian order clamoured loudly, at a spectacle\n\t\t\t\t\tin the theatre, for its total repeal; whereupon he sent for the children of\n\t\t\t\t\tGermanicus, and shewed them partly sitting upon his own lap, and partly on their\n\t\t\t\t\tfather's; intimating by his looks and gestures, that they ought not to think it\n\t\t\t\t\ta grievance to follow the example of that young man. But finding that the force\n\t\t\t\t\tof the law was eluded, by marrying girls under the age of puberty, and by\n\t\t\t\t\tfrequent change of wives, he limited the time for consummation after espousals,\n\t\t\t\t\tand imposed restrictions on divorce. \n\t\t\t",
        "34":"\n\t\t\t\t By two separate scrutinies he reduced to their former number and splendour the\n\t\t\t\t\tsenate, which had been swamped by a disorderly crowd; for they were now more\n\t\t\t\t\tthan a thousand, and some of them very mean persons, who, after Caesar's death,\n\t\t\t\t\thad been chosen by dint of interest and bribery, so that they had the nickname\n\t\t\t\t\tof Orcini among the people. The first of\n\t\t\t\t\tthese scrutinies was left to themselves, each senator naming another; but the\n\t\t\t\t\tlast was conducted by himself and Agrippa. On this occasion he is believed to\n\t\t\t\t\thave taken his seat as he presided, with a coat of mail under his tunic, and a\n\t\t\t\t\tsword by his side, and with ten of the stoutest men of senatorial rank, who were\n\t\t\t\t\this friends, standing round his chair. Cordus Cremutius relates that no senator\n\t\t\t\t\twas suffered to approach him, except singly, and after having his bosom searched\n\t\t\t\t\t[for secreted daggers]. Some he obliged to have the grace of declining the\n\t\t\t\t\toffice; these he allowed to retain the privileges of wearing the distinguishing\n\t\t\t\t\tdress, occupying the seats at the solemn spectacles, and of feasting publicly,\n\t\t\t\t\treserved to the senatorial order. That those who were chosen and approved of, might perform\n\t\t\t\t\ttheir functions under more solemn obligations, and with less inconvenience, he\n\t\t\t\t\tordered that every senator, before he took his seat in the house, should pay his\n\t\t\t\t\tdevotions, with an offering of frankincense and wine, at the altar of that God\n\t\t\t\t\tin whose temple the senate then assembled, and that their stated meetings should be only twice\n\t\t\t\t\tin the month, namely, on the calends and ides; and that in the months of\n\t\t\t\t\tSeptember and October, a certain number only, chosen by lot, such as the law\n\t\t\t\t\trequired to give validity to a decree, should be required to attend. For\n\t\t\t\t\thimself, he resolved to choose every six months a new council, with whom he\n\t\t\t\t\tmight consult previously upon such affairs as he judged proper at any time to\n\t\t\t\t\tlay before the full senate. He also took the votes of the senators upon any\n\t\t\t\t\tsubject of importance, not according to custom, nor in regular order, but as he\n\t\t\t\t\tpleased; that every one might hold himself ready to give his opinion, rather\n\t\t\t\t\tthan a mere vote of assent. \n\t\t\t",
        "35":"\n\t\t\t\t He also made several other alterations in the management of public affairs, among\n\t\t\t\t\twhich were these following: that the acts of the senate should not be\n\t\t\t\t\t\tpublished; \n\t\t\t\t\tthat the magistrates should not be sent into the provinces immediately after the\n\t\t\t\t\texpiration of their office; that the proconsuls should have a certain sum\n\t\t\t\t\tassigned them out of the treasury for mules and tents, which used before to be\n\t\t\t\t\tcontracted for by the government with private persons; that the management of\n\t\t\t\t\tthe treasury should be transferred from the city-quaestors to the praetors, or\n\t\t\t\t\tthose who had already served in the latter office; and that the decemviri should\n\t\t\t\t\tcall together the court of One hundred, which had been formerly summoned by\n\t\t\t\t\tthose who had filled the office of quaestor. \n\t\t\t",
        "36":"\n\t\t\t\t To augment the number of persons employed in the administration of the state, he\n\t\t\t\t\tdevised several new offices: such as surveyors of the public buildings, of the\n\t\t\t\t\troads, the aqueducts, and the bed of the Tiber ; for the distribution of corn to the people; the\n\t\t\t\t\tprefecture of the city; a triumvirate for the election of the senators; and\n\t\t\t\t\tanother for inspecting the several troops of the equestrian order, as often as\n\t\t\t\t\tit was necessary. He revived the office of censor, which had been long disused, and\n\t\t\t\t\tincreased the number of praetors. He likewise required that whenever the\n\t\t\t\t\tconsulship was conferred on him he should have two colleagues instead of one;\n\t\t\t\t\tbut his proposal was rejected, all the senators declaring by acclamation that he\n\t\t\t\t\tabated his high majesty quite enough in not filling the office alone, and\n\t\t\t\t\tconsenting to share it with another. \n\t\t\t",
        "37":"\n\t\t\t\t He was unsparing in the reward of military merit, having granted to above thirty\n\t\t\t\t\tgenerals the honour of the greater triumph; besides which, he took care to have\n\t\t\t\t\ttriumphal decorations voted by the senate for more than that number. That the\n\t\t\t\t\tsons of senators might become early acquainted with the administration of\n\t\t\t\t\taffairs, he permitted them, at the age when they took the garb of manhood, to assume also the distinction of the\n\t\t\t\t\tsenatorian robe, with its broad border, and to be present at the debates in the\n\t\t\t\t\tsenate-house. When they entered the military service, he not only gave them the\n\t\t\t\t\trank of military tribunes in the legions, but likewise the command of the\n\t\t\t\t\tauxiliary horse. And that all might have an opportunity of acquiring military\n\t\t\t\t\texperience, he commonly joined two sons of senators in command of each troop of\n\t\t\t\t\thorse. He frequently reviewed the troops of the equestrian order, reviving the\n\t\t\t\t\tancient custom of a cavalcade, which had been long laid aside. But he did not suffer any one\n\t\t\t\t\tto be obliged by an accuser to dismount while he passed in review, as had\n\t\t\t\t\tformerly been the practice. As for such as were infirm with age, or any way\n\t\t\t\t\tdeformed, he allowed them to send their horses before them, coming on foot to\n\t\t\t\t\tanswer to their names, when the muster roll was called over soon afterwards. He\n\t\t\t\t\tpermitted those who had attained the age of thirty-five years, and desired not\n\t\t\t\t\tto keep their horse any longer, to have the privilege of giving it up. \n\t\t\t",
        "38":"\n\t\t\t\t With the assistance of ten senators, he obliged each of the Roman knights to give\n\t\t\t\t\tan account of his life: in regard to those who fell under his displeasure, some\n\t\t\t\t\twere punished; others had a mark of infamy set against their names. The most\n\t\t\t\t\tpart he only reprimanded, but not in the same terms. The mildest mode of reproof\n\t\t\t\t\twas by delivering them tablets, the contents of which, confined to themselves, they were to read on the\n\t\t\t\t\tspot. Some he disgraced for borrowing money at low interest, and letting it out\n\t\t\t\t\tagain upon usurious profit. \n\t\t\t",
        "39":"\n\t\t\t\t In the election of tribunes of the people, if there was not a sufficient number\n\t\t\t\t\tof senatorian candidates, he nominated others from the equestrian order;\n\t\t\t\t\tgranting them the liberty, after the expiration of their office, to continue in\n\t\t\t\t\twhichsoever of the two orders they pleased. As most of the knights had been much\n\t\t\t\t\treduced in their estates by the civil wars, and therefore durst not sit to see\n\t\t\t\t\tthe public games in the theatre in the seats allotted to their order, for fear\n\t\t\t\t\tof the penalty provided by the law in that case, he enacted, that none were\n\t\t\t\t\tliable to it, who had themselves, or whose parents had ever, possessed a\n\t\t\t\t\tknight's estate. He took the census of the Roman people street by street: and\n\t\t\t\t\tthat the people might not be too often taken from their business to receive the\n\t\t\t\t\tdistribution of corn, it was his intention to deliver tickets three times a year\n\t\t\t\t\tfor four months respectively; but at their request, he continued the former\n\t\t\t\t\tregulation, that they should receive their share monthly. He revived the former\n\t\t\t\t\tlaw of elections, endeavouring, by various penalties, to suppress the practice\n\t\t\t\t\tof bribery. Upon the day of election, he distributed to the freedmen of the\n\t\t\t\t\tFabian and Scaptian tribes, in which he himself was enrolled, a thousand\n\t\t\t\t\tsesterces each, that they might, look for nothing from any of the candidates.\n\t\t\t\t\tConsidering it of extreme importance to preserve the Roman people pure, and\n\t\t\t\t\tuntainted with a mixture of foreign or servile blood, he not only bestowed the\n\t\t\t\t\tfreedom of the city with a sparing hand, but laid some restriction upon the\n\t\t\t\t\tpractice of manumitting slaves. When Tiberius interceded with him for the\n\t\t\t\t\tfreedom of Rome in behalf of a Greek\n\t\t\t\t\tclient of his, he wrote to him for answer, \"I shall not grant it, unless he\n\t\t\t\t\tcomes himself, and satisfies me that he has just grounds for the application.\"\n\t\t\t\t\tAnd when Livia begged the freedom of\n\t\t\t\t\tthe city for a tributary Gaul , he\n\t\t\t\t\trefused it, but offered to release him from payment of taxes, saying, \" I shall\n\t\t\t\t\tsooner suffer some loss in my exchequer, than that the citizenship of Rome be rendered too common.\" Not content with\n\t\t\t\t\tinterposing many obstacles to either the partial or complete emancipation of\n\t\t\t\t\tslaves, by quibbles respecting the number, condition and difference of those who\n\t\t\t\t\twere to be manumitted; he likewise enacted that none who had been put in chains\n\t\t\t\t\tor tortured, should ever obtain the freedom of the city in any degree. He\n\t\t\t\t\tendeavoured also to restore the old habit and dress of the Romans; and upon\n\t\t\t\t\tseeing once, in an assembly of the people, a crowd in grey cloaks, he exclaimed with indignation, \"See there, Romanos rerum dominos, gentemque togatem. \n\t\t\t\t\t Rome 's\n\t\t\t\t\t\t\tconquering sons, lords of the wide-spread globe, \n\t\t\t\t\t\t Stalk proudly in the toga's graceful robe. And he gave orders\n\t\t\t\t\tto the ediles not to permit, in future, any Romans to be present in the forum or\n\t\t\t\t\tcircus unless they took off their short coats, and wore the toga. \n\t\t\t",
        "40":"\n\t\t\t\t He displayed his munificence to all ranks of the people on various occasions.\n\t\t\t\t\tMoreover, upon his bringing the treasure belonging to the kings of Egypt into the city, in his Alexandrian\n\t\t\t\t\ttriumph, he made money so plentiful, that interest fell, and the price of land\n\t\t\t\t\trose considerably. And afterwards, as often as large sums of money came into his\n\t\t\t\t\tpossession by means of confiscations, he would lend it free of interest, for a\n\t\t\t\t\tfixed term, to such as could give security for the double of what was borrowed.\n\t\t\t\t\tThe estate necessary to qualify a senator, instead of eight hundred thousand\n\t\t\t\t\tsesterces, the former standard, he ordered, for the future, to be twelve hundred\n\t\t\t\t\tthousand; and to those who had not so much, he made good the deficiency. He\n\t\t\t\t\toften made donations to the people, but generally of different sums; sometimes\n\t\t\t\t\tfour hundred, sometimes three hundred, or two hundred and fifty sesterces: upon\n\t\t\t\t\twhich occasions, he extended his bounty even to young boys, who before were not\n\t\t\t\t\tused to receive anything, until they arrived at eleven years of age. In a\n\t\t\t\t\tscarcity of corn, he would frequently let them have it at a very low price, or\n\t\t\t\t\tnone at all; and doubled the number of the money tickets. \n\t\t\t",
        "41":"\n\t\t\t\t But to show that he was a prince who regarded more the good of his people than\n\t\t\t\t\ttheir applause, he reprimanded them very severely, upon their complaining of the\n\t\t\t\t\tscarcity and dearness of wine. \"My son-in-law, Agrippa,\" he said, \"has\n\t\t\t\t\tsufficiently provided for quenching your thirst, by the great plenty of water\n\t\t\t\t\twith which he has supplied the town.\" Upon their demanding a gift which he had\n\t\t\t\t\tpromised them, he said, \"I am a man of my word.\" But upon their importuning him\n\t\t\t\t\tfor one which he had not promised, he issued a proclamation upbraiding them for\n\t\t\t\t\ttheir scandalous impudence; at the same time telling them, \"I shall now give you\n\t\t\t\t\tnothing, whatever I may have intended to do.\" With the same strict firmness,\n\t\t\t\t\twhen, upon a promise he had made of a donative, he found many slaves had been\n\t\t\t\t\temancipated and enrolled amongst the citizens, he declared that no one should\n\t\t\t\t\treceive anything who was not included in the promise, and he gave the rest less\n\t\t\t\t\tthan he had promised them, in order that the amount he had set apart might hold\n\t\t\t\t\tout. On one occasion, in a season of great scarcity, which it was difficult to\n\t\t\t\t\tremedy, he ordered out of the city the troops of slaves brought for sale, the\n\t\t\t\t\tgladiators belonging to the masters of defence, and all foreigners, excepting\n\t\t\t\t\tphysicians and the teachers of the liberal sciences. Part of the domestic slaves\n\t\t\t\t\twere likewise ordered to be dismissed. When, at last, plenty was restored, he\n\t\t\t\t\twrites thus: \"I was much inclined to abolish for ever the practice of allowing\n\t\t\t\t\tthe people corn at the public expense, because they trust so much to it, that\n\t\t\t\t\tthey are too lazy to till their lands; but I did not persevere in my design, as\n\t\t\t\t\tI felt sure that the practice would some time or other be revived by some one\n\t\t\t\t\tambitious of popular favour.\" However, he so managed the affair ever afterwards,\n\t\t\t\t\tthat as much account was taken of husbandmen and traders, as of the idle\n\t\t\t\t\t\tpopulace. \n\t\t\t",
        "42":"\n\t\t\t\t In the number, variety, and magnificence of his public spectacles, he surpassed\n\t\t\t\t\tall former example. Four and-twenty times, he says, he treated the people with\n\t\t\t\t\tgames upon his own account, and three-and-twenty times for such magistrates as\n\t\t\t\t\twere either absent, or not able to afford the expense. The performances took\n\t\t\t\t\tplace sometimes in the different streets of the city, and upon several stages,\n\t\t\t\t\tby players in all languages. The same he did not only in the forum and\n\t\t\t\t\tamphitheatre, but in the circus likewise, and in the septa: and sometimes he\n\t\t\t\t\texhibited only the hunting of wild beasts. He entertained the people with\n\t\t\t\t\twrestlers in the Campus Martius , where\n\t\t\t\t\twooden seats were erected for the purpose; and also with a naval fight, for\n\t\t\t\t\twhich he excavated the ground near the Tiber , where there is now the grove of the Caesars. During\n\t\t\t\t\tthese two entertainments he stationed guards in the city lest, by robbers taking\n\t\t\t\t\tadvantage of the small number of people left at home, it might be exposed to\n\t\t\t\t\tdepredations. In the circus he exhibited chariot and foot races, and combats\n\t\t\t\t\twith wild beasts, in which the performers were often youths of the highest rank.\n\t\t\t\t\tHis favorite spectacle was the Trojan game, acted by a select number of boys, in\n\t\t\t\t\tparties differing in age and station; thinking that it was a practice both\n\t\t\t\t\texcellent in itself, and sanctioned by ancient usage, that the spirit of the\n\t\t\t\t\tyoung nobles should be displayed in such exercises. Caius Nonius Asprenas, who\n\t\t\t\t\twas lamed by a fall in this diversion, he presented with a gold collar, and\n\t\t\t\t\tallowed him and his posterity to bear the surname of Torquati. But soon\n\t\t\t\t\tafterwards he gave up the exhibition of this game, in consequence of a severe\n\t\t\t\t\tand bitter speech made in the senate by Asinius Pollio, the orator, in which he\n\t\t\t\t\tcomplained bitterly of the misfortune of /Eserninus, his grandson, who likewise\n\t\t\t\t\tbroke his leg in the same diversion. \n\t\t\t\t Sometimes he engaged Roman knights to act upon the stage, or to fight as\n\t\t\t\t\tgladiators; but only before the practice was prohibited by a decree of the\n\t\t\t\t\tsenate, Thenceforth, the only exhibition he made of that kind, was that of a\n\t\t\t\t\tyoung man named Lucius, of a good family, who was not quite two feet in height,\n\t\t\t\t\tand weighed only seventeen pounds, but had a stentorian voice. In one of his\n\t\t\t\t\tpublic spectacles, he brought the hostages of the Parthians, the first ever sent\n\t\t\t\t\tto Rome from that nation, through the\n\t\t\t\t\tmiddle of the amphitheatre, and placed them in the second tier of seats above\n\t\t\t\t\thim. He used likewise, at times when there were no public entertainments, if any\n\t\t\t\t\tthing was brought to Rome which was\n\t\t\t\t\tuncommon, and might gratify curiosity, to expose it to public view, in any place\n\t\t\t\t\twhatever; as he did a rhinoceros in the Septa, a tiger upon a stage, and a snake\n\t\t\t\t\tfifty cubits long in the Comitium. It happened in the Circensian games, which he\n\t\t\t\t\tperformed in consequence of a vow, that he was taken ill, and obliged to attend\n\t\t\t\t\tthe Thensae, \n\t\t\t\t\treclining on a litter. Another time, in the games celebrated for the opening of\n\t\t\t\t\tthe theatre of Marcellus, the joints of his curule chair happening to give way,\n\t\t\t\t\the fell on his back. And in the games exhibited by his grandsons, when the\n\t\t\t\t\tpeople were in such consternation, by an alarm raised that the theatre was\n\t\t\t\t\tfalling, that all his efforts to re-assure them and keep them quiet, failed, he\n\t\t\t\t\tmoved from his place, and seated himself in that part of the theatre which was\n\t\t\t\t\tthought to be exposed to most danger. \n\t\t\t",
        "43":"\n\t\t\t\t He corrected the confusion and disorder with which the spectators took their\n\t\t\t\t\tseats at the public games, after an affront which was offered to a senator at\n\t\t\t\t\t\t Puteoli , for whom, in a crowded\n\t\t\t\t\ttheatre, no one would make room. He therefore procured a decree of the senate,\n\t\t\t\t\tthat in all public spectacles of any sort, and in any place whatever, the first\n\t\t\t\t\ttier of benches should be left empty for the accommodation of senators. He would\n\t\t\t\t\tnot even permit the ambassadors of free nations, nor of those which were allies\n\t\t\t\t\tof Rome , to sit in the orchestra;\n\t\t\t\t\thaving found that some manumitted slaves had been sent under that character. He\n\t\t\t\t\tseparated the soldiery from the rest of the people, and assigned to married\n\t\t\t\t\tplebeians their particular rows of seats. To the boys he assigned their own\n\t\t\t\t\tbenches, and to their tutors the seats which were nearest it; ordering that none\n\t\t\t\t\tclothed in black should sit in the centre of the circle. Nor would he\n\t\t\t\t\tallow any women to witness the combats of the gladiators, except from the upper\n\t\t\t\t\tpart of the theatre, although they formerly used to take their places\n\t\t\t\t\tpromiscuously with the rest of the spectators. To the vestal virgins he granted\n\t\t\t\t\tseats in the theatre, reserved for them only, opposite the praetor's bench. He\n\t\t\t\t\texcluded however, the whole female sex from seeing the wrestlers: so that in the\n\t\t\t\t\tgames which he exhibited upon his accession to the office of high-priest, he\n\t\t\t\t\tdeferred producing a pair of combatants which the people called for, until the\n\t\t\t\t\tnext morning; and intimated by proclamation, \"his pleasure that no woman should\n\t\t\t\t\tappear in the theatre before five o'clock.\" \n\t\t\t",
        "44":"\n\t\t\t\t He generally viewed the Circensian games himself from the upper rooms of the\n\t\t\t\t\thouses of his friends or freedmen; sometimes from the place appointed for the\n\t\t\t\t\tstatues of the gods, and sitting in company with his wife and children. He\n\t\t\t\t\toccasionally absented himself from the spectacles for several hours, and\n\t\t\t\t\tsometimes for whole days; but not without first making an apology, and\n\t\t\t\t\tappointing substitutes to preside in his stead. When present, he never attended\n\t\t\t\t\tto anything else; either to avoid the reflections which he used to say were\n\t\t\t\t\tcommonly made upon his father, Caesar, for perusing letters and memorials, and\n\t\t\t\t\tmaking rescripts during the spectacles; or from the real pleasure he took in\n\t\t\t\t\tattending those exhibitions; of which he made no secret, he often candidly\n\t\t\t\t\towning it This he manifested frequently by presenting honorary crowns and\n\t\t\t\t\thandsome rewards to the best performers, in the games exhibited by others; and\n\t\t\t\t\the never was present at any performance of the Greeks, without rewarding the\n\t\t\t\t\tmost deserving, according to their merit. He took particular pleasure in\n\t\t\t\t\twitnessing pugilistic contests, especially those of the Latins, not only between\n\t\t\t\t\tcombatants who had been trained scientifically, whom he used often to match with\n\t\t\t\t\tthe Greek champions; but even between mobs of the lower classes fighting in\n\t\t\t\t\tstreets, and tilting at random, without any knowledge of the art In short, he\n\t\t\t\t\thonoured with his patronage all sorts of people who contributed in any way to\n\t\t\t\t\tthe success of the public entertainments. He not only maintained, but enlarged,\n\t\t\t\t\tthe privileges of the wrestlers. He prohibited combats of gladiators where no\n\t\t\t\t\tquarter was given. He deprived the magistrates of the power of correcting the\n\t\t\t\t\tstage-players, which by an ancient law was allowed them at all times, and in all\n\t\t\t\t\tplaces; restricting their jurisdiction entirely to the time of performance and\n\t\t\t\t\tmisdemeanours in the theatres. He would, however, admit of no abatement, and\n\t\t\t\t\texacted with the utmost rigour the greatest exertions of the wrestlers and\n\t\t\t\t\tgladiators in their several encounters. He went so far in restraining the\n\t\t\t\t\tlicentiousness of stageplayers, that upon discovering that Stephanio, a\n\t\t\t\t\tperformer of the highest class, had a married woman with her hair cropped, and\n\t\t\t\t\tdressed in boy's clothes, to wait upon him at table, he ordered him to be\n\t\t\t\t\twhipped through all the three theatres, and then banished him. Hylas, an actor\n\t\t\t\t\tof pantomimes, upon a complaint against him by the praetor, he commanded to be\n\t\t\t\t\tscourged in the court of his own house, which, however, was open to the public.\n\t\t\t\t\tAnd Pylades he not only banished from the city, but from Italy also, for pointing with his finger at a\n\t\t\t\t\tspectator by whom he was hissed, and turning the eyes of the audience upon\n\t\t\t\t\thim. \n\t\t\t",
        "45":"\n\t\t\t\t Having thus regulated the city and its concerns, he augmented the population of\n\t\t\t\t\t\t Italy by planting in it no less\n\t\t\t\t\tthan twenty-eight colonies, and greatly\n\t\t\t\t\timproved it by public works, and a beneficial application of the revenues. In\n\t\t\t\t\trights and privileges, he rendered it in a measure equal to the city itself, by\n\t\t\t\t\tinventing a new kind of suffrage, which the principal officers and magistrates\n\t\t\t\t\tof the colonies might take at home, and forward under seal to the city, against\n\t\t\t\t\tthe time of the elections. To increase the number of persons of condition, and\n\t\t\t\t\tof children among the lower ranks, he granted the petitions of all those who\n\t\t\t\t\trequested the honour of doing military service on horseback as knights, provided\n\t\t\t\t\ttheir demands were seconded by the recommendation of the town in which they\n\t\t\t\t\tlived; and when he visited the several districts of Italy , he distributed a thousand sesterces a head to such of\n\t\t\t\t\tthe lower class as presented him with sons or daughters. \n\t\t\t",
        "46":"\n\t\t\t\t The more important provinces, which could not with ease or safety be entrusted to\n\t\t\t\t\tthe government of annual magistrates, he reserved for his own administration:\n\t\t\t\t\tthe rest he distributed by lot amongst the proconsuls; but sometimes he made\n\t\t\t\t\texchanges, and frequently visited most of both kinds in person. Some cities in\n\t\t\t\t\talliance with Rome , but which by their\n\t\t\t\t\tgreat licentiousness were hastening to ruin, he deprived of their independence.\n\t\t\t\t\tOthers, which were much in debt, he relieved, and rebuilt such as had been\n\t\t\t\t\tdestroyed by earthquakes. To those that could produce any instance of their\n\t\t\t\t\thaving deserved well of the Roman people, he presented the freedom of Latium , or even that of the City. There is\n\t\t\t\t\tnot, I believe, a province, except Africa and Sardinia ,\n\t\t\t\t\twhich he did not visit. After forcing Sextus Pompeius to take refuge in those\n\t\t\t\t\tprovinces, he was indeed preparing to cross over from Sicily to them, but was prevented by continual\n\t\t\t\t\tand violent storms, and afterwards there was no occasion or call for such a\n\t\t\t\t\tvoyage. \n\t\t\t",
        "47":"\n\t\t\t\t Kingdoms, of which he had made himself master by the right of conquest, a few\n\t\t\t\t\tonly excepted, he either restored to their former possessors, \n\t\t\t\t\tor conferred upon aliens. Between kings in alliance with Rome , he encouraged most intimate union;\n\t\t\t\t\tbeing always ready to promote or favour any proposal of marriage or friendship\n\t\t\t\t\tamongst them; and, indeed, treated them all with the same consideration, as if\n\t\t\t\t\tthey were members and parts of the empire. To such of them as were minors or\n\t\t\t\t\tlunatics he appointed guardians, until they arrived at age, or recovered their\n\t\t\t\t\tsenses; and the sons of many of them he brought up and educated with his\n\t\t\t\t\town. \n\t\t\t",
        "48":"\n\t\t\t\t With respect to the army, he distributed the legions and auxiliary troops\n\t\t\t\t\tthroughout the several provinces. He stationed a fleet at Misenum , and another at Ravenna , for the protection of the Upper and\n\t\t\t\t\tLower Seas. A certain number of the\n\t\t\t\t\tforces were selected, to occupy the posts in the city, and partly for his own\n\t\t\t\t\tbody-guard; but he dismissed the Spanish guard, which he retained about him till\n\t\t\t\t\tthe fall of Antony; and also the Germans, whom he had amongst his guards, until\n\t\t\t\t\tthe defeat of Varus. Yet he never permitted a greater force than three cohorts\n\t\t\t\t\tin the city, and had no (praetorian) camps. The rest he quartered in the\n\t\t\t\t\tneighbourhood of the nearest towns, in winter and summer camps. All the troops\n\t\t\t\t\tthroughout the empire he reduced to one fixed model with regard to their pay and\n\t\t\t\t\ttheir pensions; determining these according to their rank in the army, the time\n\t\t\t\t\tthey had served, and their private means; so that after their discharge, they\n\t\t\t\t\tmight not be tempted by age or necessities to join the agitators for a\n\t\t\t\t\trevolution. For the purpose of providing a fund always ready to meet their pay\n\t\t\t\t\tand pensions, he instituted a military exchequer, and appropriated new taxes to\n\t\t\t\t\tthat object. In order to obtain the earliest intelligence of what was passing in\n\t\t\t\t\tthe provinces, he established posts, consisting at first of young men stationed\n\t\t\t\t\tat moderate distances along the military roads, and afterwards of regular\n\t\t\t\t\tcouriers with fast vehicles; which appeared to him the most commodious, because\n\t\t\t\t\tthe persons who were the bearers of dispatches, written on the spot, might then\n\t\t\t\t\tbe questioned about the business, as occasion occurred. \n\t\t\t",
        "49":"\n\t\t\t\t In sealing letters-patent, rescripts, or epistles, he at first used the figure of\n\t\t\t\t\ta sphinx, afterwards the head of Alexander the Great and at last his own,\n\t\t\t\t\tengraved by the hand of Dioscorides; which practice was retained by the\n\t\t\t\t\tsucceeding emperors. He was extremely precise in dating his letters, putting\n\t\t\t\t\tdown exactly the time of the day or night at which they were dispatched. \n\t\t\t",
        "50":"\n\t\t\t\t Of his clemency and moderation there are abundant and signal instances. For, not\n\t\t\t\t\tto enumerate how many and what persons of the adverse party he pardoned,\n\t\t\t\t\treceived into favour, and suffered to rise to the highest eminence in the state;\n\t\t\t\t\the thought it sufficient to punish Junius Novatus and Cassius Patavinus, who\n\t\t\t\t\twere both plebeians, one of them with a fine, and the other with an easy\n\t\t\t\t\tbanishment; although the former had published, in the name of young Agrippa, a\n\t\t\t\t\tvery scurrilous letter against him, and the other declared openly, at an\n\t\t\t\t\tentertainment where there was a great deal of company, \" that he neither wanted\n\t\t\t\t\tinclination nor courage to stab him.\" In the trial of Emilius 'Elianus, of\n\t\t\t\t\t\t Cordova , when, among other charges\n\t\t\t\t\texhibited against him, it was particularly insisted upon, that he used to\n\t\t\t\t\tcalumniate Caesar, he turned round to the accuser, and said, with an air and\n\t\t\t\t\ttone of passion, \"I wish you could make that appear; I shall let ,Elianus know\n\t\t\t\t\tthat I have a tongue too, and shall speak sharper of him than he ever did of\n\t\t\t\t\tme.\" Nor did he, either then or afterwards, make any farther inquiry into the\n\t\t\t\t\taffair. And when Tiberius, in a letter, complained of the affront with great\n\t\t\t\t\tearnestness, he returned him an answer in the following terms: \"Do not, my dear\n\t\t\t\t\tTiberius, give way to the ardour of youth in this affair; nor be so indignant\n\t\t\t\t\tthat any person should speak ill of me. It is enough, for us, if we can prevent\n\t\t\t\t\tany one from really doing us mischief.\" \n\t\t\t",
        "51":"\n\t\t\t\t Although he knew that it had been customary to decree temples in honour of the\n\t\t\t\t\tproconsuls, yet he would not permit them to be erected in any of the provinces,\n\t\t\t\t\tunless in the joint names of himself and Rome . Within the limits of the city, he positively refused any\n\t\t\t\t\thonour of that kind. He melted down all the silver statues which had been\n\t\t\t\t\terected to him, and converted the whole into tripods, which he consecrated to\n\t\t\t\t\tthe Palatine Apollo. And when the people importuned him to accept the\n\t\t\t\t\tdictatorship, he bent down on one knee, with his toga thrown over his shoulders,\n\t\t\t\t\tand his breast exposed to view, begging to be excused. \n\t\t\t",
        "52":"\n\t\t\t\t He always abhorred the title of Lord, as ill-omened and offensive. And when, in a play, performed at the\n\t\t\t\t\ttheatre, at which he was present, these words were introduced, \"O just and\n\t\t\t\t\tgracious lord,\" and the whole company, with joyful acclamations, testified their\n\t\t\t\t\tapprobation of them, as applied to him, he instantly put a stop to their\n\t\t\t\t\tindecent flattery, by waving his hand, and frowning sternly, and next day\n\t\t\t\t\tpublicly declared his displeasure, in a proclamation. He never afterwards would\n\t\t\t\t\tsuffer himself to be addressed in that manner, even by his own children or\n\t\t\t\t\tgrand-children, either in jest or earnest, and forbad them the use of all such\n\t\t\t\t\tcomplimentary expressions to one another. He rarely entered any city or town, or\n\t\t\t\t\tdeparted from it, except in the evening or the night, to avoid giving any person\n\t\t\t\t\tthe trouble of complimenting him. During his consulships, he commonly walked the\n\t\t\t\t\tstreets on foot; but at other times, rode in a close carriage. He admitted to\n\t\t\t\t\tcourt even plebeians, in common with people of the higher ranks: receiving the\n\t\t\t\t\tpetitions of those who approached him with so much affability, that he once\n\t\t\t\t\tjocosely rebuked a man, by telling him, \"You present your memorial with as much\n\t\t\t\t\thesitation as if you were offering money to an elephant.\" On senate days, he\n\t\t\t\t\tused to pay his respects to the Conscript Fathers only in the house, addressing\n\t\t\t\t\tthem each by name as they sat, without any prompter; and on his departure, he\n\t\t\t\t\tbade each of them farewell, while they retained their seats. In the same manner,\n\t\t\t\t\the maintained with many of them a constant intercourse of mutual civilities,\n\t\t\t\t\tgiving them his company upon occasions of any particular festivity in their\n\t\t\t\t\tfamilies; until he became advanced in years, and was incommoded by the crowd at\n\t\t\t\t\ta wedding. Being informed that Gallus Terrinius, a senator, with whom he had\n\t\t\t\t\tonly a slight acquaintance, had suddenly lost his sight, and under that\n\t\t\t\t\tprivation had resolved to starve himself to death, he paid him a visit, and by\n\t\t\t\t\this consolatory admonitions diverted him from his purpose. \n\t\t\t",
        "53":"\n\t\t\t\t On his speaking in the senate, he has been told by one of the members, \"I did not\n\t\t\t\t\tunderstand you,\" and by another, \"I would contradict you, could I do it with\n\t\t\t\t\tsafety.\" And sometimes, upon his being so much offended at the heat with which\n\t\t\t\t\tthe debates were conducted in the senate, as to quit the house in anger, some of\n\t\t\t\t\tthe mem- bers have repeatedly exclaimed: \"Surely, the senators ought to have\n\t\t\t\t\tliberty of speech on matters of govern- ment.\" Antistius Labeo, in the election\n\t\t\t\t\tof a new senate, when each, as he was named, chose another, nominated Marcus\n\t\t\t\t\tLepidus, who had formerly been Augustus's ene- my, and was then in banishment;\n\t\t\t\t\tand being asked by the latter, \"Is there no other person more deserving?\" he\n\t\t\t\t\treplied, \"Every man has his own opinion.\" Nor was any one ever molested for his\n\t\t\t\t\tfreedom of speech, although it was carried to the extent of insolence. \n\t\t\t",
        "54":"\n\t\t\t\t Even when some infamous libels against him were dispersed in the senate-house, he\n\t\t\t\t\twas neither disturbed, nor did he give himself much trouble to refute them. He\n\t\t\t\t\twould not so much as order an inquiry to be made after the authors; but only\n\t\t\t\t\tproposed, that, for the future, those who published libels, or lampoons, in a\n\t\t\t\t\tborrowed name, against any person, should be called to account. \n\t\t\t",
        "55":"\n\t\t\t\t Being provoked by some petulant jests, which were designed to render him odious,\n\t\t\t\t\the answered them by a proclamation; and yet he prevented the senate from passing\n\t\t\t\t\tan act, to restrain the liberties which were taken with others in people's\n\t\t\t\t\twills. Whenever he attended at the election of magistrates, he went round the\n\t\t\t\t\ttribes, with the candidates of his nomination, and begged the votes of the\n\t\t\t\t\tpeople in the usual manner. He likewise gave his own vote in his tribe, as one\n\t\t\t\t\tof the people. He suffered himself to be summoned as a witness upon trials, and\n\t\t\t\t\tnot only to be questioned, but to be cross-examined, with the utmost patience.\n\t\t\t\t\tIn building his Forum, he restricted himself in the site, not presuming to\n\t\t\t\t\tcompel the owners of the neighbouring houses to give up their property. He never\n\t\t\t\t\trecommended his sons to the people, without adding these words. \"If they deserve\n\t\t\t\t\tit.\" And upon the audience rising on their entering the theatre, while they were\n\t\t\t\t\tyet minors, and giving them applause in a standing position, he made it a matter\n\t\t\t\t\tof serious complaint. \n\t\t\t\t He was desirous that his friends should be great and powerful in the state, but\n\t\t\t\t\thave no exclusive privileges, or be exempt from the laws which governed others.\n\t\t\t\t\tWhen Asprenas Nonius, an intimate friend of his, was tried upon a charge of\n\t\t\t\t\tadministering poison at the instance of Cassius Severus, he consulted the senate\n\t\t\t\t\tfor their opinion what was his duty under the circumstances; \"For,\" said he, \"I\n\t\t\t\t\tam afraid lest, if I should stand by him in the cause, I may be supposed to\n\t\t\t\t\tscreen a guilty man; and if I do not, to desert and prejudge a friend.\" With the\n\t\t\t\t\tunanimous concurrence, therefore, of the senate, he took his seat amongst his\n\t\t\t\t\tadvocates for several hours, but without giving him the benefit of speaking to\n\t\t\t\t\tcharacter, as was usual. He likewise appeared for his clients; as on behalf of\n\t\t\t\t\tScutarius, an old soldier of his, who brought an action for slander. He never\n\t\t\t\t\trelieved any one from prosecution but in a single instance, in the case of a man\n\t\t\t\t\twho had given information of the conspiracy of Muraena; and that he did only by\n\t\t\t\t\tprevailing upon the accuser, in open court, to drop his prosecution. \n\t\t\t",
        "56":"\n\t\t\t\t How much he was beloved for his worthy conduct in all these respects, it is easy\n\t\t\t\t\tto imagine. I say nothing of the decrees of the senate in his honour, which may\n\t\t\t\t\tseem to have resulted from compulsion or deference. The Roman knights\n\t\t\t\t\tvoluntarily, and with one accord, always celebrated his birth for two days\n\t\t\t\t\ttogether; and all ranks of the people yearly, in performance of a vow they had\n\t\t\t\t\tmade, threw a piece of money into the Curtian lake, as an offering\n\t\t\t\t\tfor his welfare. They likewise, on the calends [first] of January, presented for\n\t\t\t\t\this acceptance new-year's gifts in the capitol, though he was not present: with\n\t\t\t\t\twhich donations he purchased some costly images of the Gods, which he erected in\n\t\t\t\t\tseveral streets of the city: as that of Apollo Sandaliarius, Jupiter Tragoedus,\n\t\t\t\t\t\t and others. When\n\t\t\t\t\this house on the Palatine hill was\n\t\t\t\t\taccidentally destroyed by fire, the veteran soldiers, the judges, the tribes,\n\t\t\t\t\tand even the people, individually, contributed, according to the ability of\n\t\t\t\t\teach, for rebuilding it; but he would accept only of some small portion out of\n\t\t\t\t\tthe several sums collected, and refused to take from any one person more than a\n\t\t\t\t\tsingle denarius. Upon his return home from any of the provinces, they attended\n\t\t\t\t\thim not only with joyful acclamations, but with songs. It is also remarked, that\n\t\t\t\t\tas often as he entered the city, the infliction of punishment was suspended for\n\t\t\t\t\tthe time. \n\t\t\t",
        "57":"\n\t\t\t\t The whole body of the people, upon a sudden impulse, and with unanimous consent,\n\t\t\t\t\toffered him the title of FATHER OF HIS COUNTRY. It was announced to him first at\n\t\t\t\t\t\t Antium , by a deputation from the\n\t\t\t\t\tpeople, and upon his declining the honour, they repeated their offer on his\n\t\t\t\t\treturn to Rome , in a full theatre,\n\t\t\t\t\twhen they were crowned with laurel. The senate soon afterwards adopted the\n\t\t\t\t\tproposal, not in the way of acclamation or decree, but by commissioning M.\n\t\t\t\t\tMessala, in an unanimous vote, to compliment him with it in the following terms:\n\t\t\t\t\t\" With hearty wishes for the happiness and prosperity of yourself and family,\n\t\t\t\t\tCaesar Augustus, (for we think we thus most effectually pray for the lasting\n\t\t\t\t\twelfare of the state), the senate, in agreement with the Roman people, salute\n\t\t\t\t\tyou by the title of FATHER OF YOUR COUNTRY.\" To this compliment Augustus\n\t\t\t\t\treplied, with tears in his eyes, in these words (for I give them exactly as I\n\t\t\t\t\thave done those of Messala): \"Having now arrived at the summit of my wishes, O\n\t\t\t\t\tConscript Fathers, what else have I to beg of the Immortal Gods, but the\n\t\t\t\t\tcontinuance of this your affection for me to the last moments of my life?\" \n\t\t\t\t To the physician Antonius Musa, who had cured him of a dangerous illness, they\n\t\t\t\t\terected a statue near that of aEsculapius, by a general subscription. Some heads\n\t\t\t\t\tof families ordered in their wills, that their heirs should lead victims to the\n\t\t\t\t\tcapitol, with a tablet carried before them, and pay their vows, \" Because\n\t\t\t\t\tAugustus still survived.\" Some Italian cities appointed the day upon which he\n\t\t\t\t\tfirst visited them, to be thenceforth the beginning of their year. And most of\n\t\t\t\t\tthe provinces, besides erecting temples and altars, instituted games, to be\n\t\t\t\t\tcelebrated to his honour, in most towns, every five years. \n\t\t\t\t The kings, his friends and allies, built cities in their respective kingdoms, to\n\t\t\t\t\twhich they gave the name of Caesarea :\n\t\t\t\t\tand all with one consent resolved to finish, at their common expense, the temple\n\t\t\t\t\tof Jupiter Olympius, at Athens ,\n\t\t\t\t\twhich had been begun long before, and consecrate it to his Genius. They\n\t\t\t\t\tfrequently also left their kingdoms, laid aside the badges of royalty, and\n\t\t\t\t\tassuming the toga, attended and paid their respects to him daily, in the manner\n\t\t\t\t\tof clients to their patrons: not only at Rome , but when he was travelling through the provinces. \n\t\t\t",
        "58":"\n\t\t\t\t Having thus given an account of the manner in which he filled his public offices\n\t\t\t\t\tboth civil and military, and his conduct in the government of the empire, both\n\t\t\t\t\tin peace and war; I shall now describe his private and domestic life, his habits\n\t\t\t\t\tat home and among his friends and dependents, and the fortune attending him in\n\t\t\t\t\tthose scenes of retirement, from his youth to the day of his death. He lost his\n\t\t\t\t\tmother in his first consulship, and his sister Octavia, when he was in the\n\t\t\t\t\tfifty-fourth year of his age. He\n\t\t\t\t\tbehaved towards them both with the utmost kindness whilst living, and after\n\t\t\t\t\ttheir decease paid the highest honours to their memory. \n\t\t\t",
        "59":"\n\t\t\t\t He was contracted when very young to the daughter of Publius Servilius Isauricus;\n\t\t\t\t\tbut upon his reconciliation with Antony after their first rupture, the armies on both\n\t\t\t\t\tsides insisting on a family alliance between them, he married Antony's\n\t\t\t\t\tstep-daughter Claudia, the daughter of Fulvia by Publius Claudius, although at\n\t\t\t\t\tthat time she was scarcely marriageable; and upon a difference arising with his\n\t\t\t\t\tmother-in-law Fulvia, he divorced her untouched, and a pure virgin. Soon\n\t\t\t\t\tafterwards he took to wife Scribonia, who had before been twice married to men\n\t\t\t\t\tof consular rank, and was a mother by one of them. With her he likewise\n\t\t\t\t\t\tparted, being quite tired out, as he\n\t\t\t\t\thimself writes, with the perverseness of her temper; and immediately took Livia\n\t\t\t\t\tDrusilla, though then pregnant, from her husband Tiberius Nero; and she had\n\t\t\t\t\tnever any rival in his love and esteem. \n\t\t\t",
        "60":"\n\t\t\t\t By Scribonia he had a daughter named Julia , but no children by Livia , although extremely desirous of issue. She, indeed,\n\t\t\t\t\tconceived once, but miscarried. He gave his daughter Julia in the first instance to Marcellus , his sister's son, who had just\n\t\t\t\t\tcompleted his minority; and, after his death, to Marcus Agrippa, having\n\t\t\t\t\tprevailed with his sister to yield her son-in-law to his wishes; for at that\n\t\t\t\t\ttime Agrippa was married to one of the Marcellas, and had children by her.\n\t\t\t\t\tAgrippa dying also, he for a long time thought of several matches for Julia in even the equestrian order, and at\n\t\t\t\t\tlast resolved upon selecting Tiberius \n\t\t\t\t\tfor his step-son; and he obliged him to part with his wife at that time\n\t\t\t\t\tpregnant, and who had already brought him a child. Mark Antony writes, \"That he\n\t\t\t\t\tfirst contracted Julia to his son, and\n\t\t\t\t\tafterwards to Cotiso, king of Getae, demanding at the same\n\t\t\t\t\ttime the king's daughter in marriage for himself.\" \n\t\t\t",
        "61":"\n\t\t\t\t He had three grandsons by Agrippa and Julia , namely, Caius, Lucius , and Agrippa; and two granddaughters, Julia and Agrippina. Julia he married to Lucius Paulus, the censor's son, and Agrippina\n\t\t\t\t\tto Germanicus, his sister's grandson. Caius and Lucius he adopted at home, by\n\t\t\t\t\tthe ceremony of purchase from their father, advanced\n\t\t\t\t\tthem, while yet very young, to offices in the state, and when they were\n\t\t\t\t\tconsuls-elect, sent them to visit the provinces and armies. In bringing up his\n\t\t\t\t\tdaughter and grand-daughters, he accustomed them to domestic employments, and\n\t\t\t\t\teven spinning, and obliged them to speak and act every thing openly before the\n\t\t\t\t\tfamily, that it might be put down in the diary. He so strictly prohibited them\n\t\t\t\t\tfrom all converse with strangers, that he once wrote a letter to Lucius\n\t\t\t\t\tVinicius, a handsome young man of a good family, in which he told him, \"You have\n\t\t\t\t\tnot behaved very modestly, in making a visit to my daughter at Baiae .\" He usually instructed his grandsons\n\t\t\t\t\thimself in reading, swimming, and other rudiments of knowledge; and he laboured\n\t\t\t\t\tnothing more than to perfect them in the imitation of his hand-writing. He never\n\t\t\t\t\tsupped but he had them sitting at the foot of his couch; nor ever travelled but\n\t\t\t\t\twith them in a chariot before him, or riding beside him. \n\t\t\t",
        "62":"\n\t\t\t\t But in the midst of all his joy and hopes in his numerous and well-regulated\n\t\t\t\t\tfamily, his fortune failed him. The two Julias, his daughter and grand-daughter,\n\t\t\t\t\tabandoned themselves to such courses of lewdness and debauchery, that he\n\t\t\t\t\tbanished them both. Caius and Lucius he\n\t\t\t\t\tlost within the space of eighteen months; the former dying in Lycia , and the latter at Marseilles . His third grandson Agrippa, with\n\t\t\t\t\this step-son Tiberius, he adopted in the forum, by a law passed for the purpose\n\t\t\t\t\tby the sections; but he soon afterwards discarded Agrippa for his coarse and unruly\n\t\t\t\t\ttemper, and confined him at Surrentum .\n\t\t\t\t\tHe bore the death of his relations with more patience than he did their\n\t\t\t\t\tdisgrace; for he was not overwhelmed by the loss of Caius and Lucius; but in the\n\t\t\t\t\tcase of his daughter, he stated the facts to the senate in a message read to\n\t\t\t\t\tthem by the quaestor, not having the heart to be present himself; indeed, he was\n\t\t\t\t\tso much ashamed of her infamous conduct, that for some time he avoided all\n\t\t\t\t\tcompany, and had thoughts of putting her to death. It is certain that when one\n\t\t\t\t\tPhoebe, a freed-woman and confidant of hers, hanged herself about the same time,\n\t\t\t\t\the said, \"I had rather be the father of Phoebe than of Julia.\" In her banishment\n\t\t\t\t\the would not allow her the use of wine, nor any luxury in dress; nor would he\n\t\t\t\t\tsuffer her to be waited upon by any male servant, either freeman or slave,\n\t\t\t\t\twithout his permission, and having received an exact account of his age,\n\t\t\t\t\tstature, complexion, and what marks or scars he had about him. At the end of\n\t\t\t\t\tfive years he removed her from the island [where she was confined] to the\n\t\t\t\t\tcontinent, and treated her with less severity, but could\n\t\t\t\t\tnever be prevailed upon to recall her. When the Roman people interposed on her\n\t\t\t\t\tbehalf several times with much importunity, all the reply he gave was: \"I wish\n\t\t\t\t\tyou had all such daughters and wives as she is.\" He likewise forbad a child, of\n\t\t\t\t\twhich his granddaughter Julia was delivered after sentence had passed against\n\t\t\t\t\ther, to be either owned as a relation, or brought up. Agrippa, who was equally\n\t\t\t\t\tintractable, and whose folly increased every day, he transported to an\n\t\t\t\t\t\tisland, and placed a guard of soldiers about him;\n\t\t\t\t\tprocuring at the same time an act of the senate for his confinement there during\n\t\t\t\t\tlife. Upon any mention of him and the two Julias, he would say, with a heavy\n\t\t\t\t\tsigh, Would I were wifeless, or had childless died! \n\t\t\t\t\t nor did he usually call them by any other name than that of his \"three\n\t\t\t\t\timposthumes or cancers.\" \n\t\t\t",
        "63":"\n\t\t\t\t He was cautious in forming friendships, but clung to them with great constancy;\n\t\t\t\t\tnot only rewarding the virtues and merits of his friends according to their\n\t\t\t\t\tdeserts, but bearing likewise with their faults and vices, provided that they\n\t\t\t\t\twere of a venial kind, For amongst all his friends, we scarcely find any who\n\t\t\t\t\tfell into disgrace with him, except Salvidienus Rufus, whom he raised to the\n\t\t\t\t\tconsulship, and Cornelius Gallus, whom he made prefect in Egypt ; both of them men of the lowest\n\t\t\t\t\textraction. One of these, being engaged in plotting a rebellion, he delivered\n\t\t\t\t\tover to the senate, for condemnation; and the other, on account of his\n\t\t\t\t\tungrateful and malicious temper, he forbad his house, and his living in any of\n\t\t\t\t\tthe provinces. When, however, Gallus, being denounced by his accusers, and\n\t\t\t\t\tsentenced by the senate, was driven to the desperate extremity of laying violent\n\t\t\t\t\thands upon himself, he commended, indeed, the attachment to his person of those\n\t\t\t\t\twho manifested so much indignation, but he shed tears, and lamented his unhappy\n\t\t\t\t\tcondition, \"That I alone,\" said he, \" cannot be allowed to resent the misconduct\n\t\t\t\t\tof my friends in such a way only as I would wish.\" The rest of his friends of\n\t\t\t\t\tall orders flourished during their whole lives, both in power and wealth, in the\n\t\t\t\t\thighest ranks of their several orders, notwithstanding some occassional lapses.\n\t\t\t\t\tFor, to say nothing of others, he sometimes complained that Agrippa was hasty,\n\t\t\t\t\tand Maecenas a tattler; the former having thrown up all his employments and\n\t\t\t\t\tretired to Mitylene , on suspicion of\n\t\t\t\t\tsome slight coolness, and from jealousy that Marcellus received greater marks of\n\t\t\t\t\tfavour; and the latter having confidentially imparted to his wife Terentia the\n\t\t\t\t\tdiscovery of Murena's conspiracy. \n\t\t\t\t He likewise expected from his friends, at their deaths as well as during their\n\t\t\t\t\tlives, some proofs of their reciprocal attachment. For though he was far from\n\t\t\t\t\tcoveting their property, and indeed would never accept of any legacy left him by\n\t\t\t\t\ta stranger, yet he pondered in a melancholy mood over their last words; not\n\t\t\t\t\tbeing able to conceal his chagrin, if in their wills they made but a slight, or\n\t\t\t\t\tno very honourable mention of him, nor his joy, on the other hand, if they\n\t\t\t\t\texpressed a grateful sense of his favours, and a hearty affection for him. And\n\t\t\t\t\twhatever legacies or shares of their property were left for him by such as were\n\t\t\t\t\tparents, he used to restore to their children, either immediately, or if they\n\t\t\t\t\twere under age, upon the day of their assuming the manly dress, or of their\n\t\t\t\t\tmarriage; with interest. \n\t\t\t",
        "64":"\n\t\t\t\t As a patron and master, his behaviour in general was mild and conciliating; but\n\t\t\t\t\twhen occasion required it, he could be severe. He advanced many of his freedmen\n\t\t\t\t\tto posts of honour and great importance, as Licinus, Enceladus, and others; and\n\t\t\t\t\twhen his slave, Cosmus, had reflected bitterly upon him, he resented the injury\n\t\t\t\t\tno further than by putting him in fetters. When his steward, Diomedes, left him\n\t\t\t\t\tto the mercy of a wild boar, which suddenly attacked them while they were\n\t\t\t\t\ttalking together, he considered it rather a cowardice than a breach of duty; and\n\t\t\t\t\tturned an occurrence of no small hazard into a jest, because there was no\n\t\t\t\t\tknavery in his steward's. conduct. He put to death Proculus, one of his most\n\t\t\t\t\tfavourite freedmen, for maintaining a criminal commerce with other men's wives.\n\t\t\t\t\tHe broke the legs of his secretary, Thallus, for taking a bribe of five hundred\n\t\t\t\t\tdenarii to discover the contents of one of his letters. And the tutor and other\n\t\t\t\t\tattendants of his son Caius, having taken advantage of his sickness and death,\n\t\t\t\t\tto give loose to their insolence and rapacity in the province he governed, he\n\t\t\t\t\tcaused heavy weights to be tied about their necks, and had them thrown into a\n\t\t\t\t\triver. \n\t\t\t",
        "65":"\n\t\t\t\t In his early youth various aspersions of an infamous character were heaped upon\n\t\t\t\t\thim. Sextus Pompey reproached him with being an effeminate fellow; and M.\n\t\t\t\t\tAntony, with earning his adoption from his uncle by improper means. Lucius\n\t\t\t\t\tAntony, likewise Mark's brother, charges him with the same. \n\t\t\t",
        "66":"\n\t\t\t\t That he was guilty of various acts of adultery, is not denied even by his\n\t\t\t\t\tfriends; but they allege in excuse for it, that he engaged in those intrigues\n\t\t\t\t\tnot from lewdness, but from policy, in order to discover more easily the designs\n\t\t\t\t\tof his enemies, through their wives. Mark Antony, besides the precipitate\n\t\t\t\t\tmarriage of Livia, charges him with taking the wife of a man of consular rank\n\t\t\t\t\tfrom table, in the presence of her husband, into a bed-chamber, and bringing her\n\t\t\t\t\tagain to the entertainment, with her ears very red, and her hair in great\n\t\t\t\t\tdisorder: that he had divorced Scribonia, for resenting too freely the excessive\n\t\t\t\t\tinfluence which one of his mistresses had gained over him: that his friends were\n\t\t\t\t\temployed to pimp for him, and accordingly obliged both matrons and ripe virgins\n\t\t\t\t\tto strip, for a complete examination of their persons, in the same manner as if\n\t\t\t\t\tThoranius, the dealer in slaves, had them under sale. And before they came to an\n\t\t\t\t\topen rupture, he writes to him in a familiar manner, thus: \"Why are you changed\n\t\t\t\t\ttowards me? Because I lie with a queen? She is my wife. Is this a new thing with\n\t\t\t\t\tme, or have I not done so for these nine years? And do you take freedoms with\n\t\t\t\t\t\t Drusilla only? May health and\n\t\t\t\t\thappiness so attend you, and when you read this letter, you are not in dalliance\n\t\t\t\t\twith Tertulla, Terentilla, Rufilla, or Salvia Titiscenia, or all of them. What\n\t\t\t\t\tmatters it to you where, or upon whom, you spend your manly vigour?\" \n\t\t\t",
        "67":"\n\t\t\t\t A private entertainment which he gave, commonly called the Supper of the Twelve\n\t\t\t\t\tGods, and at which the guests were dressed in the habit of gods and goddesses,\n\t\t\t\t\twhile he personated Apollo himself, afforded subject of much conversation, and\n\t\t\t\t\twas imputed to him not only by Antony in his letters, who likewise names all the\n\t\t\t\t\tparties concerned, but in the following well-known anonymous verses: Cum primum istorum conduxit mensa choragum, \n\t\t\t\t\t\t Sexque deos vidit Mallia , sexque\n\t\t\t\t\t\t\tdeas \n\t\t\t\t\t\t Impia dum Phoebi Caesar mendacia ludit, \n\t\t\t\t\t\t Dum nova divorum coenat adulteria: \n\t\t\t\t\t\t Omnia se a terris tunc numina declinarunt: \n\t\t\t\t\t\t Fugit et auratos Jupiter ipse thronos. \n\t\t\t\t\t When Mallia late beheld, in mingled train, \n\t\t\t\t\t\t Twelve mortals ape twelve deities in vain, \n\t\t\t\t\t\t Caesar assumed what was Apollo's due, \n\t\t\t\t\t\t And wine and lust inflamed the motley crew. \n\t\t\t\t\t\t At the foul sight the gods avert their eyes, \n\t\t\t\t\t\t And from his throne great Jove indignant flies. What rendered\n\t\t\t\t\tthis supper more obnoxious to public censure, was, that it happened at a time\n\t\t\t\t\twhen there was a great scarcity, and almost a famine, in the city. The day\n\t\t\t\t\tafter, there was a cry current among the people, \"that the gods had eaten up all\n\t\t\t\t\tthe corn; and that Caesar was indeed Apollo, but Apollo the Tormentor;\" under\n\t\t\t\t\twhich title that god was worshipped in some quarter of the city. He was likewise charged with being excessively fond of fine furniture,\n\t\t\t\t\tand Corinthian vessels, as well as with being addicted to gaming. For, during\n\t\t\t\t\tthe time of the proscription, the following line was written upon his statue:\n\t\t\t\t\t\t Pater argentarius, ego Corinthiarius; \n\t\t\t\t\t My father was a silversmith, my dealings are in\n\t\t\t\t\t\tbrass; because it was believed, that he had put some persons\n\t\t\t\t\tupon the list of the proscribed, only to obtain the Corinthian vessels in their\n\t\t\t\t\tpossession. And afterwards, in the Sicilian war, the following epigram was\n\t\t\t\t\tpublished: Postquam bis classe victus naves\n\t\t\t\t\t\t\tperdidit, \n\t\t\t\t\t\t Aliquando ut vincat, ludit assidue aleam. \n\t\t\t\t\t Twice having lost a fleet in luckless fight, \n\t\t\t\t\t\t To win at last, he games both day and night. \n\t\t\t",
        "68":"\n\t\t\t\t With respect to the charge or imputation of loathsome impurity before-mentioned,\n\t\t\t\t\the very easily refuted it by the chastity of his life, at the very time when it\n\t\t\t\t\twas made, as well as ever afterwards. His conduct likewise gave the lie to that\n\t\t\t\t\tof luxurious extravagance in his furniture, when, upon the taking of Alexandria , he reserved for himself nothing of\n\t\t\t\t\tthe royal treasures but a porcelain cup, and soon afterwards melted down all the\n\t\t\t\t\tvessels of gold, even such as were intended for common use. But his amorous\n\t\t\t\t\tpropensities never left him, and, as he grew older, as is reported, he was in\n\t\t\t\t\tthe habit of debauching young girls, who were procured for him, from all\n\t\t\t\t\tquarters, even by his own wife. To the observations on his gaming, he paid not\n\t\t\t\t\tthe smallest regard; but played in public, but purely for his diversion, even\n\t\t\t\t\twhen he was advanced in years; and not only in the month of December, but at other times, and upon\n\t\t\t\t\tall days, whether festivals or not. This evidently appears from a letter under\n\t\t\t\t\this own hand, in which he says, \"I supped, my dear Tiberius, with the same\n\t\t\t\t\tcompany. We had, besides, Vinicius, and Silvius the father. We gamed at supper\n\t\t\t\t\tlike old fellows, both yesterday and to-day. And as any one threw upon the\n\t\t\t\t\t\t tali aces or sixes, he put down for every\n\t\t\t\t\ttalus a denarius; all which was gained by him who threw a Venus.\" In another letter, he\n\t\t\t\t\tsays: \"We had, my dear Tiberius, a pleasant time of it during the festival of\n\t\t\t\t\tMinerva: for we played every day, and kept the gaming-board warm. Your brother\n\t\t\t\t\tuttered many exclamations at a desperate run of ill-fortune; but recovering by\n\t\t\t\t\tdegrees, and unexpectedly, he in the end lost not much. I lost twenty thousand\n\t\t\t\t\tsesterces for my part; but then I was profusely generous in my play, as I\n\t\t\t\t\tcommonly am; for had I insisted upon the stakes which I declined, or kept what I\n\t\t\t\t\tgave away, I should have won about fifty thousand. But this I like better: for\n\t\t\t\t\tit will raise my character for generosity to the skies.\" In a letter to his\n\t\t\t\t\tdaughter, he writes thus . \"I have sent you two hundred and fifty denarii, which\n\t\t\t\t\tI gave to every one of my guests; in case they were inclined at supper to divert\n\t\t\t\t\tthemselves with the Tali, or at the game of Even-or-Odd.\" \n\t\t\t",
        "69":"\n\t\t\t\t In other matters, it appears that he was moderate in his habits, and free from\n\t\t\t\t\tsuspicion of any kind of vice. He lived at first near the Roman Forum, above the\n\t\t\t\t\tRing-maker's Stairs, in a house which had once been occupied by Calvus the\n\t\t\t\t\torator. He afterwards moved to the Palatine\n\t\t\t\t\t\tHill , where he resided in a small house belonging\n\t\t\t\t\tto Hortensius, no way remarkable either for size or ornament; the piazzas being\n\t\t\t\t\tbut small, the pillars of Alban stone,\n\t\t\t\t\t\t and\n\t\t\t\t\tthe rooms without any thing of marble, or fine paving. He continued to use the\n\t\t\t\t\tsame bed-chamber, both winter and summer, during forty years: for though he was sensible that the city did not agree with his\n\t\t\t\t\thealth in the winter, he nevertheless resided constantly in it during that\n\t\t\t\t\tseason. If at any time he wished to be perfectly retired, and secure from\n\t\t\t\t\tinterruption, he shut himself up in an apartment at the top of his house, which\n\t\t\t\t\the called his Syracuse or Τεχνόφυον or he\n\t\t\t\t\twent to some villa belonging to his freedmen near the city. But when he was\n\t\t\t\t\tindisposed, he commonly took up his residence in the house of Maecenas. Of all the places of retirement from the city, he chiefly frequented\n\t\t\t\t\tthose upon the seacoast, and the islands of Campania , or the towns nearest the city, such as Lanuvium , Praeneste , and Tibur , where he often used to\n\t\t\t\t\tsit for the administration of justice, in the porticos of the temple of\n\t\t\t\t\tHercules. He had a particular aversion to large and sumptuous palaces; and some\n\t\t\t\t\twhich had been raised at a vast expense by his grand-daughter, Julia , he leveled to the ground. Those of his\n\t\t\t\t\town, which were far from being spacious, he adorned, not so much with statues\n\t\t\t\t\tand pictures, as with walks and groves, and things which were curious either for\n\t\t\t\t\ttheir antiquity or rarity; such as, at Capri , the huge limbs of sea-monsters and wild beasts, which\n\t\t\t\t\tsome affect to call the bones of giants; and also the arms of ancient\n\t\t\t\t\theroes. \n\t\t\t",
        "70":"\n\t\t\t\t His frugality in the furniture of his house appears even at this day, from some\n\t\t\t\t\tbeds and tables still remaining, most of which are scarcely elegant enough for a\n\t\t\t\t\tprivate family. It is reported that he never lay upon a bed, but such as was\n\t\t\t\t\tlow, and meanly furnished. He seldom wore any garment but what was made by the\n\t\t\t\t\thands of his wife, sister, daughter, and grand-daughters. His togas were neither scanty nor full; and the\n\t\t\t\t\tclavus was neither remarkably broad or narrow. His shoes were a little higher\n\t\t\t\t\tthan common, to make him appear taller than he was. He had always clothes and\n\t\t\t\t\tshoes, fit to appear in public, ready in his bed-chamber for any sudden\n\t\t\t\t\toccasion. \n\t\t\t",
        "71":"\n\t\t\t\t At his table which was always plentiful and elegant, he constantly entertained\n\t\t\t\t\tcompany; but was very scrupulous in the choice of them, both as to rank and\n\t\t\t\t\tcharacter. Valerius Messala informs us, that he never admitted any freedmen to\n\t\t\t\t\this table, except Menas, when rewarded with the privilege of citizenship, for\n\t\t\t\t\tbetraying Pompey's fleet. He writes, himself, that he invited to his table a\n\t\t\t\t\tperson in whose villa he lodged, and who had formerly been employed by him as a\n\t\t\t\t\tspy. He often came late to table, and withdrew early; so that the company began\n\t\t\t\t\tsupper before his arrival, and continued at table after his departure. His\n\t\t\t\t\tentertainments consisted of three entries, or at most of only six. But if his\n\t\t\t\t\tfare was moderate, his courtesy was extreme. For those who were silent, or\n\t\t\t\t\ttalked in whispers, he encouraged to join in the general conversation; and\n\t\t\t\t\tintroduced buffoons and stage players, or even low performers from the circus,\n\t\t\t\t\tand very often itinerant humourists, to enliven the company. \n\t\t\t",
        "72":"\n\t\t\t\t Festivals and holidays he usually celebrated very expensively, but sometimes only\n\t\t\t\t\twith merriment. In the Saturnalia, or at any other time when the fancy took him,\n\t\t\t\t\the distributed to his company clothes, gold and silver; sometimes coins of all\n\t\t\t\t\tsorts, even of the ancient kings of Rome and of foreign nations; sometimes nothing but towels,\n\t\t\t\t\tsponges, rakes, and tweezers, and other things of that kind, with tickets on\n\t\t\t\t\tthem, which were enigmatical, and had a double meaning. He\n\t\t\t\t\tused likewise to sell by lot among his guests articles of very unequal value,\n\t\t\t\t\tand pictures with their fronts reversed; and so, by the unknown quality of the\n\t\t\t\t\tlot, disappoint or gratify the expectation of the purchasers. This sort of\n\t\t\t\t\ttraffic went round the whole company, every one being obliged to buy something,\n\t\t\t\t\tand to run the chance of loss or gain with the rest. \n\t\t\t",
        "73":"\n\t\t\t\t He ate sparingly (for I must not omit even this), and commonly used a plain diet.\n\t\t\t\t\tHe was particularly fond of coarse bread, small fishes, new cheese made of cow's\n\t\t\t\t\t\tmilk, and green figs of the sort which\n\t\t\t\t\tbear fruit twice a year. He did not wait for\n\t\t\t\t\tsupper, but took food at any time, and in any place, when he had an appetite.\n\t\t\t\t\tThe following passages relative to this subject, I have transcribed from his\n\t\t\t\t\tletters. \" I ate a little bread and some small dates, in my carriage.\" Again. \"\n\t\t\t\t\tIn returning home from the palace in my litter, I ate an ounce of bread, and a\n\t\t\t\t\tfew raisins.\" Again.. \"No Jew, my dear Tiberius , ever keeps such strict fast upon the Sabbath, as I have to-day; for while in the bath, and after the first hour of the\n\t\t\t\t\tnight, I only ate two biscuits, before I began to be rubbed with oil.\" From this\n\t\t\t\t\tgreat indifference about his diet, he sometimes supped by himself, before his\n\t\t\t\t\tcompany began, or after they had finished, and would not touch a morsel at table\n\t\t\t\t\twith his guests. \n\t\t\t",
        "74":"\n\t\t\t\t He was by nature extremely sparing in the use of wine. Cornelius Nepos says, that\n\t\t\t\t\the used to drink only three times at supper in the camp of Modena ; and when he indulged himself the most,\n\t\t\t\t\the never exceeded a pint; or if he did his stomach rejected it. Of all wines, he\n\t\t\t\t\tgave the preference to the Rhaetian, but scarcely ever drank any in the\n\t\t\t\t\tday-time. Instead of drinking, he used to take a piece of bread dipped in cold\n\t\t\t\t\twater, or a slice of cucumber, or some leaves of lettuce, or a green, sharp,\n\t\t\t\t\tjuicy apple. \n\t\t\t",
        "75":"\n\t\t\t\t After a slight repast at noon, he used to seek repose, dressed as he was, and with his shoes on, his feet covered,\n\t\t\t\t\tand his hand held before his eyes. After supper he commonly withdrew to his\n\t\t\t\t\tstudy, a small closet, where he sat late, until he had put down in his diary all\n\t\t\t\t\tor most of the remaining transactions of the day, which he had not before\n\t\t\t\t\tregistered. He would then go to bed, but never slept above seven hours at most,\n\t\t\t\t\tand that not without interruption; for he would wake three or four times during\n\t\t\t\t\tthat time. If he could not again fall asleep, as sometimes happened, he called\n\t\t\t\t\tfor some one to read or tell stories to him, until he became drowsy, and then\n\t\t\t\t\this sleep was usually protracted till after day-break. He never liked to lie\n\t\t\t\t\tawake in the dark, without somebody to sit by him. Very early rising was apt to\n\t\t\t\t\tdisagree with him. On which account, if he was obliged to rise betimes, for any\n\t\t\t\t\tcivil or religious functions, in order to guard as much as possible against the\n\t\t\t\t\tinconvenience resulting from it, he used to lodge in some apartment near the\n\t\t\t\t\tspot, belonging to any of his attendants. If at any time a fit of drowsiness\n\t\t\t\t\tseized him in passing along the streets, his litter was set down while he\n\t\t\t\t\tsnatched a few moments' sleep. \n\t\t\t",
        "76":"\n\t\t\t\t In person he was handsome and graceful through every period of his life. But he\n\t\t\t\t\twas negligent in his dress; and so careless about dressing his hair, that he\n\t\t\t\t\tusually had it done in great haste, by several barbers at a time. His beard he\n\t\t\t\t\tsometimes clipped, and sometimes shaved; and either read or wrote during the\n\t\t\t\t\toperation. His countenance, either when discoursing or silent, was so calm and\n\t\t\t\t\tserene, that a Gaul of the first rank\n\t\t\t\t\tdeclared amongst his friends, that he was so softened by it, as to be restrained\n\t\t\t\t\tfrom throwing him down a precipice, in his passage over the Alps , when he had been admitted to approach\n\t\t\t\t\thim, under pretence of conferring with him. His eyes were bright and piercing;\n\t\t\t\t\tand he was willing it should be thought that there was something of a divine\n\t\t\t\t\tvigour in them. He was likewise not a little pleased to see people, upon his\n\t\t\t\t\tlooking stedfastly at them, lower their countenances, as if the sun shone in\n\t\t\t\t\ttheir eyes. But in his old age, he saw very imperfectly with his left eye. His\n\t\t\t\t\tteeth were thin set, small and scaly, his hair a little curled, and inclining to\n\t\t\t\t\ta yellow colour. His eye-brows met; his ears were small, and he had an aquiline\n\t\t\t\t\tnose. His complexion was betwixt brown and fair; his stature but low; though\n\t\t\t\t\tJulius Marathus, his freedman, says he was five feet and nine inches in height.\n\t\t\t\t\tThis, however, was so much concealed by the just proportion of his limbs, that\n\t\t\t\t\tit was only perceivable upon comparison with some taller person standing by\n\t\t\t\t\thim. \n\t\t\t",
        "77":"\n\t\t\t\t He is said to have been born with many spots upon his breast and belly, answering\n\t\t\t\t\tto the figure, order, and number of the stars in the constellation of the Bear.\n\t\t\t\t\tHe had besides several callosities resembling scars, occasioned by an itching in\n\t\t\t\t\this body, and the constant and violent use of the strigil in being rubbed. He had a weakness in his left\n\t\t\t\t\thip, thigh, and leg, insomuch that he often halted on that side; but he received\n\t\t\t\t\tmuch benefit from the use of sand and reeds. He likewise sometimes found the\n\t\t\t\t\tfore-finger of his right hand so weak, that when it was benumbed and contracted\n\t\t\t\t\twith cold, to use it in writing, he was obliged to have recourse to a circular\n\t\t\t\t\tpiece of horn. He had occasionally a complaint in the bladder; but upon voiding\n\t\t\t\t\tsome stones in his urine, he was relieved from that pain. \n\t\t\t",
        "78":"\n\t\t\t\t During the whole course of his life, he suffered, at times, dangerous fits of\n\t\t\t\t\tsickness, especially after the conquest of Cantabria ; when his liver being injured by a defluxion upon it,\n\t\t\t\t\the was reduced to such a condition, that he was obliged to undergo a desperate\n\t\t\t\t\tand doubtful method of cure: for warm applications having no effect, Antonius\n\t\t\t\t\t\tMusa directed\n\t\t\t\t\tthe use of those which were cold. He was likewise subject to fits of sickness at\n\t\t\t\t\tstated times every year; for about his birth-day he was commonly a little indisposed. In the\n\t\t\t\t\tbeginning of spring, he was attacked with an inflation of the midriff; and when\n\t\t\t\t\tthe wind was southerly, with a cold in his head. By all these complaints, his\n\t\t\t\t\tconstitution was so shattered, that he could not easily bear either heat or\n\t\t\t\t\tcold. \n\t\t\t",
        "79":"\n\t\t\t\t In the winter, he was protected against the inclemency of the weather by a thick\n\t\t\t\t\ttoga, four tunics, a shirt, a flannel stomacher, and swathings upon his legs and\n\t\t\t\t\tthighs. In summer, he\n\t\t\t\t\tlay with the doors of his bedchamber open, and frequently in a piazza, refreshed\n\t\t\t\t\tby a bubbling fountain, and a person standing by to fan him. He could not bear\n\t\t\t\t\teven the winter's sun; and at home, never walked in the open air without a\n\t\t\t\t\tbroad-brimmed hat on his head. He usually travelled in a litter, and by night;\n\t\t\t\t\tand so slow, that he was two days in going to Praeneste or Tibur .\n\t\t\t\t\tAnd if he could go to any place by sea, he preferred that mode of travelling. He\n\t\t\t\t\tcarefully nourished his health against his many infirmities, avoiding chiefly\n\t\t\t\t\tthe free use of the bath; but he was often rubbed with oil, and sweated in a\n\t\t\t\t\tstove; after which he was washed with tepid water, warmed either by a fire, or\n\t\t\t\t\tby being exposed to the heat of the sun. When, upon account of his nerves, he\n\t\t\t\t\twas obliged to have recourse to sea-water, or the waters of Albula , he was contented with sitting over a wooden tub, which he called\n\t\t\t\t\tby a Spanish name Dureta, and plunging his hands and feet in the water by\n\t\t\t\t\tturns. \n\t\t\t",
        "80":"\n\t\t\t\t As soon as the civil wars were ended, he gave up riding and other military\n\t\t\t\t\texercises in the Campus Martius , and\n\t\t\t\t\ttook to playing at ball, or foot-ball; but soon afterwards used no other\n\t\t\t\t\texercise than that of going abroad in his litter, or walking. Towards the end of\n\t\t\t\t\this walk, he would run leaping, wrapped up in a short cloak or cape. For\n\t\t\t\t\tamusement, he would sometimes angle, or play with dice, pebbles, or nuts, with\n\t\t\t\t\tlittle boys, collected from various countries, and particularly Moors and\n\t\t\t\t\tSyrians, for their beauty or amusing talk. But dwarfs, and such as were in any\n\t\t\t\t\tway deformed, he held in abhorrence, as lusus natura (nature's abortions), and\n\t\t\t\t\tof evil omen. \n\t\t\t",
        "81":"\n\t\t\t\t From early youth he devoted himself with great diligence and application to the\n\t\t\t\t\tstudy of eloquence, and the other liberal arts. In the war of Modena , notwithstanding the weighty affairs in\n\t\t\t\t\twhich he was engaged, he is said to have read, written, and declaimed every day.\n\t\t\t\t\tHe never addressed the senate, the people, or the army, but in a premeditated\n\t\t\t\t\tspeech, though he did not want the talent of speaking extempore on the spur of\n\t\t\t\t\tthe occasion. And lest his memory should fail him, as well as to prevent the\n\t\t\t\t\tloss of time in getting up his speeches, it was his general practice to recite\n\t\t\t\t\tthem. In his intercourse with individuals, and even with his wife Livia, upon\n\t\t\t\t\tsubjects of importance he wrote on his tablets all he wished to express, lest,\n\t\t\t\t\tif he spoke extempore, he should say more or less than was proper. He delivered\n\t\t\t\t\thimself in a sweet and peculiar tone, in which he was diligently instructed by a\n\t\t\t\t\tmaster of elocution. But when he had a cold, he sometimes employed a herald to\n\t\t\t\t\tdeliver his speeches to the people. \n\t\t\t",
        "82":"\n\t\t\t\t He composed many tracts in prose on various subjects, some of which he read\n\t\t\t\t\toccasionally in the circle of his friends, as to an auditory. Among these was\n\t\t\t\t\this \"Rescript to Brutus respecting Cato .\" Most of the pages he read himself, although he was advanced\n\t\t\t\t\tin years, but becoming fatigued, he gave the rest to Tiberius to finish. He\n\t\t\t\t\tlikewise read over to his friends his \"Exhortations to Philosophy,\" and the\n\t\t\t\t\t\"History of his own Life,\" which he continued in thirteen books, as far as the\n\t\t\t\t\tCantabrian war, but no farther. He likewise made some attempts at poetry. There\n\t\t\t\t\tis extant one book written by him in hexameter verse, of which both the subject\n\t\t\t\t\tand title is \" Sicily .\" There is also a\n\t\t\t\t\tbook of Epigrams, no larger than the last, which he composed almost entirely\n\t\t\t\t\twhile he was in the bath. These are all his poetical compositions: for though he\n\t\t\t\t\tbegun a tragedy with great zest, becoming dissatisfied with the style, he\n\t\t\t\t\tobliterated the whole; and his friends saying to him, \"What is your Ajax doing?\"\n\t\t\t\t\the answered, \"My Ajax met with a sponge.\" \n\t\t\t",
        "83":"\n\t\t\t\t He cultivated a style which was neat and chaste, avoiding frivolous or harsh\n\t\t\t\t\tlanguage, as well as obsolete words, which he calls disgusting. His chief object\n\t\t\t\t\twas to deliver his thoughts with all possible perspicuity. To attain this end,\n\t\t\t\t\tand that he might nowhere perplex, or retard the reader or hearer, he made no\n\t\t\t\t\tscruple to add prepositions to his verbs, or to repeat the same conjunction\n\t\t\t\t\tseveral times; which, when omitted, occasion some little obscurity, but give a\n\t\t\t\t\tgrace to the style. Those who used affected language, or adopted obsolete words,\n\t\t\t\t\the despised, as equally faulty, though in different ways. He sometimes indulged\n\t\t\t\t\thimself in jesting, particularly with his friend Maecenas, whom he rallied upon\n\t\t\t\t\tall occasions for his fine phrases, and\n\t\t\t\t\tbantered by imitating his way of talking. Nor did he spare Tiberius, who was\n\t\t\t\t\tfond of obsolete and far-fetched expressions. He charges Mark Antony with\n\t\t\t\t\tinsanity, writing rather to make men stare, than to be understood; and by way of\n\t\t\t\t\tsarcasm upon his depraved and fickle taste in the choice of words, he writes to\n\t\t\t\t\thim thus: \"And are you yet in doubt, whether Cimber Annius or Veranius Flaccus\n\t\t\t\t\tbe more proper for your imitation ? Whether you will adopt words which\n\t\t\t\t\tSallustius Crispus has borrowed from the Origines' of Cato? Or do you think that\n\t\t\t\t\tthe verbose empty bombast of Asiatic orators is fit to be transfused into our\n\t\t\t\t\tlanguage ?\" And in a letter where he commends the talent of his grand-daughter,\n\t\t\t\t\tAgrippina, he says, \"But you must be particularly careful, both in writing and\n\t\t\t\t\tspeaking, to avoid affectation.\" \n\t\t\t",
        "84":"\n\t\t\t\t In ordinary conversation, he made use of several peculiar expressions, as appears\n\t\t\t\t\tfrom letters in his own hand-writing; in which, now and then, when he means to\n\t\t\t\t\tintimate that some persons would never pay their debts, he says, \"They will pay\n\t\t\t\t\tat the Greek Calends.\" And when he advised patience in the present posture of\n\t\t\t\t\taffairs, he would say, \"Let us be content with our Cato.\" To describe anything\n\t\t\t\t\tin haste, he said, \"It was sooner done than asparagus is cooked.\" He constantly\n\t\t\t\t\tputs baceolus for stultus , pullejaceus for\n\t\t\t\t\t\t pullus , vacerrosus for cerritus ,\n\t\t\t\t\t\t vapide se habere for male , and betizare for languere , which is commonly called lachanizare. Likewise simus for sumus , domos for domus in\n\t\t\t\t\tthe genitive singular. With respect to the last two peculiarities, lest any person should\n\t\t\t\t\timagine that they were only slips of his pen, and not customary with him, he\n\t\t\t\t\tnever varies. I have likewise remarked this singularity in his hand-writing: he\n\t\t\t\t\tnever divides his words, so as to carry the letters which cannot be inserted at\n\t\t\t\t\tthe end of a line to the next, but puts them below the other, enclosed by a\n\t\t\t\t\tbracket. \n\t\t\t",
        "85":"\n\t\t\t\t He did not adhere strictly to orthography as laid down by the grammarians, but\n\t\t\t\t\tseems to have been of the opinion of those who think, that we ought to write as\n\t\t\t\t\twe speak; for as to his changing and omitting not only letters but whole\n\t\t\t\t\tsyllables, it is a vulgar mistake. Nor should I have taken notice of it, but\n\t\t\t\t\tthat it appears strange to me, that any person should have told us, that he sent\n\t\t\t\t\ta successor to a consular lieutenant of a province, as an ignorant, illiterate\n\t\t\t\t\tfellow, upon his observing that he had written ixi for ipsi. When he had\n\t\t\t\t\toccasion to write in cypher, he put b for a ,\n\t\t\t\t\t\t c for b , and so forth; and instead of\n\t\t\t\t\t\t z , aa . \n\t\t\t",
        "86":"\n\t\t\t\t He was no less fond of the Greek literature, in which he made considerable\n\t\t\t\t\tproficiency; having had Apollodorus of Pergamus , for his master in rhetoric; whom. though much\n\t\t\t\t\tadvanced in years, he took with him from The City, when he was himself very\n\t\t\t\t\tyoung, to Apollonia . \n\t\t\t\t Afterwards, being instructed in philology by Sephaerus, he received into his\n\t\t\t\t\tfamily Areus the philosopher, and his sons Dionysius and Nicanor; but he never\n\t\t\t\t\tcould speak the Greek tongue readily, nor ever ventured to compose in it. For if\n\t\t\t\t\tthere was occasion for him to deliver his sentiments in that language, he always\n\t\t\t\t\texpressed what he had to say in Latin, and gave it another to translate. He was\n\t\t\t\t\tevidently not unacquainted with the poetry of the Greeks, and had a great taste\n\t\t\t\t\tfor the ancient comedy, which he often brought upon-the stage, in his public\n\t\t\t\t\tspectacles. In reading the Greek and Latin authors, he paid particular attention\n\t\t\t\t\tto precepts and examples which might be useful in public or private life. Those\n\t\t\t\t\the used to extract verbatim, and gave to his domestics, or send to the\n\t\t\t\t\tcommanders of the armies, the governors of, the provinces, or the magistrates of\n\t\t\t\t\tthe city, when any of them seemed to stand in need of admonition. He likewise\n\t\t\t\t\tread whole books to the senate, and frequently made them known to the people by\n\t\t\t\t\this edicts; such as the orations of Quintus Metellus \"for the Encouragement of\n\t\t\t\t\tMarriage,\" and those of Rutilius \"On the Style of Building;\" to show the people that he was not the first who had promoted\n\t\t\t\t\tthose objects, but that the ancients likewise had thought them worthy their\n\t\t\t\t\tattention. He patronized the men of genius of that age in every possible way. He\n\t\t\t\t\twould hear them read their works with a great deal of patience and good nature;\n\t\t\t\t\tand not only poetry and history, but orations and dialogues. He was displeased,\n\t\t\t\t\thowever, that anything should be written upon himself, except in a grave manner,\n\t\t\t\t\tand by men of the most eminent abilities: and he enjoined the praetors not to\n\t\t\t\t\tsuffer his name to be made too common in the contests amongst orators and poets\n\t\t\t\t\tin the theatres. \n\t\t\t",
        "87":"\n\t\t\t\t We have the following account of him respecting his belief in omens and such\n\t\t\t\t\tlike. He had so great a dread of thunder and lightning that he always carried\n\t\t\t\t\tabout him a seal's skin, by way of preservation. And upon any apprehension of a\n\t\t\t\t\tviolent storm, he would retire to some place of concealment in a vault under\n\t\t\t\t\tground; having formerly been terrified by a flash of lightning, while travelling\n\t\t\t\t\tin the night, as we have already mentioned. \n\t\t\t",
        "88":"\n\t\t\t\t He neither slighted his own dreams nor those of other people relating to himself.\n\t\t\t\t\tAt the battle of Philippi , although he\n\t\t\t\t\thad resolved not to stir out of his tent, on account of his being indisposed,\n\t\t\t\t\tyet, being warned by a dream of one of his friends, he changed his mind; and\n\t\t\t\t\twell it was that he did so, for in the enemy's attack, his couch was pierced and\n\t\t\t\t\tcut to pieces, on the supposition of his being in it. He had many frivolous and\n\t\t\t\t\tfrightful dreams during the spring; but in the other parts of the year, they\n\t\t\t\t\twere less frequent and more significative. Upon his frequently visiting a temple\n\t\t\t\t\tnear the Capitol, which he had dedicated to Jupiter Tonans, he dreamt that\n\t\t\t\t\tJupiter Capitolinus complained that his worshippers were taken from him, and\n\t\t\t\t\tthat upon this he replied, he had only given him The Thunderer for his porter.\n\t\t\t\t\t\t He therefore immediately\n\t\t\t\t\tsuspended little bells round the summit of the temple; because such commonly\n\t\t\t\t\thung at the gates of great houses. In consequence of a dream, too, he always, on\n\t\t\t\t\ta certain day of the year, begged alms of the people. reaching out his hand to\n\t\t\t\t\treceive the dole which they offered him. \n\t\t\t",
        "89":"\n\t\t\t\t Some signs and omens he regarded as infallible. If in the morning his shoe was\n\t\t\t\t\tput on wrong, the left instead of the right, that boded some disaster. If when\n\t\t\t\t\the commenced a long journey, by sea or land, there happened to fall a mizzling\n\t\t\t\t\train, he held it to be a good sign of a speedy and happy return. He was much\n\t\t\t\t\taffected likewise with any thing out of the common course of nature. A\n\t\t\t\t\t\tpalm-tree which chanced to grow up between some stones in\n\t\t\t\t\tthe court of his house, he transplanted into a court where the images of the\n\t\t\t\t\tHousehold Gods were placed, and took all possible care to make it thrive. In the\n\t\t\t\t\tisland of Capri , some decayed branches\n\t\t\t\t\tof an old ilex, which hung drooping to the ground, recovered themselves upon his\n\t\t\t\t\tarrival; at which he was so delighted, that he made an exchange with the\n\t\t\t\t\tRepublic of Naples ,\n\t\t\t\t\tof the island of OEnaria [ Ischia ], for\n\t\t\t\t\tthat of Capri . He likewise observed\n\t\t\t\t\tcertain days; as never to go from home the day after the Nundinae, nor to begin any serious\n\t\t\t\t\tbusiness upon the nones; avoiding nothing else in it, as he writes to\n\t\t\t\t\tTiberius, than its unlucky name. \n\t\t\t",
        "90":"\n\t\t\t\t With regard to the religious ceremonies of foreign nations, he was a strict\n\t\t\t\t\tobserver of those which had been established by ancient custom; but others he\n\t\t\t\t\theld in no esteem. For, having been initiated at Athens , and coming afterwards to hear a cause at Rome , relative to the privileges of the\n\t\t\t\t\tpriests of the Attic Ceres, when some of the mysteries of the sacred rites were\n\t\t\t\t\tto be introduced in the pleadings, he dismissed those who sat upon the bench as\n\t\t\t\t\tjudges with him, as well as the by-standers, and heard the argument upon those\n\t\t\t\t\tpoints himself. But, on the other hand, he not only declined, in his progress\n\t\t\t\t\tthrough Egypt , to go out of his way to\n\t\t\t\t\tpay a visit to Apis, but he likewise commended his grandson Caius for not paying\n\t\t\t\t\this devotions at Jerusalem in his\n\t\t\t\t\tpassage through Judea . \n\t\t\t",
        "91":"\n\t\t\t\t Since we are upon this subject, it may not be improper to give an account of the\n\t\t\t\t\tomens, before and at his birth, as well as afterwards, which gave hopes of his\n\t\t\t\t\tfuture greatness, and the good fortune that constantly attended him. A part of\n\t\t\t\t\tthe wall of Velletri having in former\n\t\t\t\t\ttimes been struck with thunder, the response of the soothsayers was, that a\n\t\t\t\t\tnative of that town would some time or other arrive at supreme power; relying on\n\t\t\t\t\twhich prediction, the Velletrians both then, and several times afterwards, made\n\t\t\t\t\twar upon the Roman people, to their own ruin. At last it appeared by the event,\n\t\t\t\t\tthat the omen had portended the elevation of Augustus. \n\t\t\t\t Julius Marathus informs us, that a few months before his birth, there happened at\n\t\t\t\t\t\t Rome a prodigy, by which was\n\t\t\t\t\tsignified that Nature was in travail with a king for the Roman people; and that\n\t\t\t\t\tthe senate, in alarm, came to the resolution that no child born that year should\n\t\t\t\t\tbe brought up; but that those amongst them, whose wives were pregnant, to secure\n\t\t\t\t\tto themselves a chance of that dignity, took care that the decree of the senate\n\t\t\t\t\tshould not be registered in the treasury. \n\t\t\t\t I find in the theological books of Asclepiades the Mendesian, that Atia, upon attending at midnight a religious\n\t\t\t\t\tsolemnity in honour of Apollo, when the rest of the matrons retired home, fell\n\t\t\t\t\tasleep on her couch in the temple, and that a serpent immediately crept to her,\n\t\t\t\t\tand soon after withdrew. She awaking upon it, purified herself, as usual after\n\t\t\t\t\tthe embraces of her husband; and instantly there appeared upon her body a mark\n\t\t\t\t\tin the form of a serpent, which she never after could efface, and which obliged\n\t\t\t\t\ther, during the subsequent part of her life, to decline the use of the public\n\t\t\t\t\tbaths. Augustus, it was added, was born in the tenth month after, and for that\n\t\t\t\t\treason was thought to be the son of Apollo. The same Atia, before her delivery,\n\t\t\t\t\tdreamed that her bowels stretched to the stars, and expanded through the whole\n\t\t\t\t\tcircuit of heaven and earth. His father Octavius, likewise, dreamt that a\n\t\t\t\t\tsun-beam issued from his wife's womb. \n\t\t\t\t Upon the day he was born, the senate being engaged in a debate on Catiline's\n\t\t\t\t\tconspiracy, and Octavius, in consequence of his wife's being in childbirth,\n\t\t\t\t\tcoming late into the house, it is a well-known fact, that Publius Nigidius, upon\n\t\t\t\t\thearing the occasion of his coming so late, and the hour of his wife's delivery,\n\t\t\t\t\tdeclared that the world had got a master. Afterwards, when Octavius, upon\n\t\t\t\t\tmarching with his army through the deserts of Thrace , consulted the oracle in the grove of father Bacchus,\n\t\t\t\t\twith barbarous rites, concerning his son, he received from the priests an answer\n\t\t\t\t\tto the same purpose; because, when they loured wine upon the altar, there burst\n\t\t\t\t\tout so prodigious a flame, that it ascended above the roof of the temple, and\n\t\t\t\t\treached up to the heavens; a circumstance which had never happened to any one\n\t\t\t\t\tbut Alexander the Great, upon his sacrificing at the same altars. And the next\n\t\t\t\t\tnight he dreamt that he saw his son under more than human appearance, with\n\t\t\t\t\tthunder and a sceptre, and the other insignia of Jupiter , Optimus, Maximus, having on his head a radiant crown,\n\t\t\t\t\tmounted upon a chariot decked with laurel, and drawn by six pair of milk-white\n\t\t\t\t\thorses. \n\t\t\t\t Whilst he was yet an infant, as Caius Drusus relates, being laid in his cradle by\n\t\t\t\t\this nurse, and in a low place, the next day he was not to be found, and after he\n\t\t\t\t\thad been sought for a long time, he was at last'discovered upon a lofty tower,\n\t\t\t\t\tlying with his face towards the rising sun. When\n\t\t\t\t\the first began to speak, he ordered the frogs that happened to make a\n\t\t\t\t\ttroublesome noise, upon an estate belonging to the family near the town, to be\n\t\t\t\t\tsilent; and there goes a report that frogs never croaked there since that time.\n\t\t\t\t\tAs he was dining in a grove at the fourth mile-stone on the Campanian road, an\n\t\t\t\t\teagle suddenly snatched a piece of bread out of his hand, and, soaring to a\n\t\t\t\t\tprodigious height, after hovering, came down most unexpectedly, and returned it\n\t\t\t\t\tto him. \n\t\t\t\t Quintus Catulus had a dream, for two nights successively after his dedication of\n\t\t\t\t\tthe Capitol. The first night he dreamt that Jupiter , out of several boys of the order of the nobility, who\n\t\t\t\t\twere playing about his altar, selected one, into whose bosom he put the public\n\t\t\t\t\tseal of the commonwealth, which he held in his hand; but in his vision the next\n\t\t\t\t\tnight, he saw in the bosom of Jupiter \n\t\t\t\t\tCapitolinus, the same boy; whom he ordered to be removed, but it was forbidden\n\t\t\t\t\tby the God, who declared that it must be brought up to become the guardian of\n\t\t\t\t\tthe state. The next day, meeting Augustus, with whom till that hour he had not.\n\t\t\t\t\tthe least acquaintance, and looking at him with admiration, he said he was\n\t\t\t\t\textremely like the boy he had seen in his dream. Some give a different account\n\t\t\t\t\tof Catulus's first dream, namely, that Jupiter , upon several noble lads requesting of him that they\n\t\t\t\t\tmight have a guardian, had pointed to one amongst them, to whom they were to\n\t\t\t\t\tprefer their requests; and putting his fingers to the boy's mouth to kiss, he\n\t\t\t\t\tafterwards applied them to his own. \n\t\t\t\t Marcus Cicero, as he was attending Caius Caesar to the Capitol, happened to be\n\t\t\t\t\ttelling some of his friends a dream which he had the preceding night, in which\n\t\t\t\t\the saw a comely youth, let down from heaven by a golden chain, who stood at the\n\t\t\t\t\tdoor of the Capitol, and had a whip put into his hands by Jupiter. And\n\t\t\t\t\timmediately upon sight of Augustus, who had been sent for by his uncle Caesar to\n\t\t\t\t\tthe sacrifice, and was as yet perfectly unknown to most of the company, he\n\t\t\t\t\taffirmed that it was the very boy he had seen in his dream. When he assumed the\n\t\t\t\t\tmanly toga, his senatorian tunic becoming loose in the seam on each side, fell\n\t\t\t\t\tat his feet. Some would have this to forbode, that the order, of which that was\n\t\t\t\t\tthe badge of distinction, would some time or other be subject to him. \n\t\t\t\t Julius Caesar, in cutting down a wood to make room for his camp near Munda , happened to light\n\t\t\t\t\tupon a palm-tree, and ordered it to be preserved as an omen of victory. From the\n\t\t\t\t\troot of this tree there put out immediately a sucker, which, in a few days, grew\n\t\t\t\t\tto such a height as not only to equal, but overshadow it, and afford room for\n\t\t\t\t\tmany nests of wild pigeons which built in it, though that species of bird\n\t\t\t\t\tparticularly avoids a hard and rough leaf. It is likewise reported, that Caesar\n\t\t\t\t\twas chiefly influenced by this prodigy, to prefer his sister's grandson before\n\t\t\t\t\tall others for his successor. \n\t\t\t\t In his retirement at Apollonia , he went\n\t\t\t\t\twith his friend Agrippa to visit Theogenes, the astrologer, in his gallery on\n\t\t\t\t\tthe roof. Agrippa, who first consulted the fates, having great and almost\n\t\t\t\t\tincredible fortunes predicted of him, Augustus did not choose to make known his\n\t\t\t\t\tnativity, and persisted for some time in the refusal, from a mixture of shame\n\t\t\t\t\tand fear, lest his fortunes should be predicted as inferior to those of Agrippa.\n\t\t\t\t\tBeing persuaded, however, after much importunity, to declare it, Theogenes\n\t\t\t\t\tstarted up from his seat, and paid him adoration. Not long afterwards, Augustus\n\t\t\t\t\twas so confident of the greatness of his destiny, that he published his\n\t\t\t\t\thoroscope, and struck a silver coin, bearing upon it the sign of Capricorn,\n\t\t\t\t\tunder the influence of which he was born. \n\t\t\t",
        "92":"\n\t\t\t\t After the death of Caesar, upon his return from Apollonia , as he was entering the city, on a sudden, in a clear\n\t\t\t\t\tand bright sky, a circle resembling the rainbow surrounded the body of the sun;\n\t\t\t\t\tand, immediately afterwards, the tomb of Julia , Caesar's daughter, was struck by lightning. In his first\n\t\t\t\t\tconsulship, whilst he was observing the auguries, twelve vultures presented\n\t\t\t\t\tthemselves, as they had done to Romulus. And when he offered sacrifice, the\n\t\t\t\t\tlivers of all the victims were folded inward in the lower part; a circumstance\n\t\t\t\t\twhich was regarded by those present, who had skill in things of that nature, as\n\t\t\t\t\tan indubitable prognostic of great and wonderful fortune. \n\t\t\t",
        "93":"\n\t\t\t\t He certainly had a presentiment of the issue of all his wars. When the troops of\n\t\t\t\t\tthe Triumviri were collected about Bolognia, an eagle, which sat upon his tent,\n\t\t\t\t\tand was attacked by two crows, beat them both, and struck them to the ground, in\n\t\t\t\t\tthe view of the whole army; who thence inferred that discord would arise between\n\t\t\t\t\tthe three colleagues, which would be attended with the like event: and it\n\t\t\t\t\taccordingly happened. At Philippi , he\n\t\t\t\t\twas assured of success by a Thessalian, upon the authority, as he pretended, of\n\t\t\t\t\tthe Divine Casar himself; who had appeared to him while he was travelling in a\n\t\t\t\t\tbye-road. At Perugia , the sacrifice not\n\t\t\t\t\tpresenting any favourable intimations, but the contrary, he ordered fresh\n\t\t\t\t\tvictims; the enemy, however, carrying off the sacred things in a sudden sally,\n\t\t\t\t\tit was agreed amongst the augurs, that all the dangers and misfortunes which had\n\t\t\t\t\tthreatened the sacrificer, would fall upon the heads of those who had got\n\t\t\t\t\tpossession of the entrails. And, accordingly, so it happened. The day before the\n\t\t\t\t\tsea-fight near Sicily , as he was\n\t\t\t\t\twalking upon the shore, a fish leaped out of the sea, and laid itself at his\n\t\t\t\t\tfeet. At Actium , while he was going\n\t\t\t\t\tdown to his fleet to engage the enemy, he was met by an ass with a fellow\n\t\t\t\t\tdriving it. The name of the man was Eutychus, and that of the animal, Nichon.\n\t\t\t\t\t\t After\n\t\t\t\t\tthe victory, he erected a brazen statue to each, in a temple built upon the spot\n\t\t\t\t\twhere he had encamped. \n\t\t\t",
        "94":"\n\t\t\t\t His death, of which I shall now speak, and his subsequent deification, were\n\t\t\t\t\tintimated by divers manifest prodigies. As he was finishing the census amidst a\n\t\t\t\t\tgreat crowd of people in the Campus\n\t\t\t\t\t\tMartius , an eagle hovered round him several times, and then\n\t\t\t\t\tdirected its course to a neighbouring temple, where it settled upon the name of\n\t\t\t\t\tAgrippa, and at the first letter. Upon observing this, he ordered his colleague\n\t\t\t\t\tTiberius to put up the vows, which it is usual to make on such occasions, for\n\t\t\t\t\tthe succeeding Lustrum. For he declared he would not meddle with what it was\n\t\t\t\t\tprobable he should never accomplish, though the tables were ready drawn for it.\n\t\t\t\t\tAbout the same time, the first letter of his name, in an inscription upon one of\n\t\t\t\t\this statues, was struck out by lightning; which was interpreted as a presage\n\t\t\t\t\tthat he would live only a hundred days longer, the letter C denoting that\n\t\t\t\t\tnumber; and that he would be placed amongst the Gods, as Aesar, which is the\n\t\t\t\t\tremaining part of the word Caesar, signifies, in the Tuscan language, a God.\n\t\t\t\t\t\t \n\t\t\t\t\tBeing, therefore, about dispatching Tiberius to Illyricum , and designing to go with him as far as Beneventum , but being detained by\n\t\t\t\t\tseveral persons who applied to him respecting causes they had depending, he\n\t\t\t\t\tcried out, (and it was afterwards regarded as an omen of his death), \"Not all\n\t\t\t\t\tthe business in the world, shall detain me at Rome one moment longer;\" and setting out upon his journey, he\n\t\t\t\t\twent as far as Astura ; whence, contrary to his custom,\n\t\t\t\t\the put to sea in the nighttime, as there was a favourable wind. \n\t\t\t",
        "95":"\n\t\t\t\t His malady proceeded from diarrhoea; notwithstanding which, he went round the\n\t\t\t\t\tcoast of Campania , and the adjacent\n\t\t\t\t\tislands, and spent four days in that of Capri ; where he gave himself up entirely to repose and\n\t\t\t\t\trelaxation. Happening to sail by the bay of Puteoli , the passengers and mariners aboard a ship of\n\t\t\t\t\t\t Alexandria , just then arrived, clad all in white, with chaplets upon their heads,\n\t\t\t\t\tand offering incense, loaded him with praises and joyful acclamations, crying\n\t\t\t\t\tout, \" By you we live, by you we sail securely, by you enjoy our liberty and our\n\t\t\t\t\tfortunes.\" At which being greatly pleased, he distributed to each of those who\n\t\t\t\t\tattended him, forty gold pieces, requiring from them an assurance on oath, not\n\t\t\t\t\tto employ the sum given them in any other way, than the purchase of Alexandrian\n\t\t\t\t\tmerchandize. And during several days afterwards, he distributed Togae and Pallia,\n\t\t\t\t\tamong other gifts, on condition that the Romans should use the Greek, and the\n\t\t\t\t\tGreeks the Roman dress and language. He likewise constantly attended to see the\n\t\t\t\t\tboys perform their exercises, according to an ancient custom still continued at\n\t\t\t\t\t\t Capri . He gave them likewise an\n\t\t\t\t\tentertainment in his presence, and not only permitted, but required from them\n\t\t\t\t\tthe utmost freedom in jesting, and scrambling for fruit, victuals, and other\n\t\t\t\t\tthings which he threw amongst them. In a word, he indulged himself in all the\n\t\t\t\t\tways of amusement he could contrive. He called an island near Capri , Ἀπραγόπολισ , \"The City of the Do-littles,\" from the indolent\n\t\t\t\t\tlife which several of his party led there. A favourite of his, one\n\t\t\t\t\t\tMasgabas, he used to call κτιστήσ , as if he had been the planter of the island. And\n\t\t\t\t\tobserving from his room a great company of people with torches, assembled at the\n\t\t\t\t\ttomb of this Masgabas, who died the year before, he uttered very distinctly this\n\t\t\t\t\tverse, which he made extempore: κτιστοῦ δὲ τύμβον \n\t\t\t\t\t Blazing with lights I see the founder's\n\t\t\t\t\t\ttomb. Then turning to Thrasyllus, a companion of Tiberius, who\n\t\t\t\t\treclined on the other side of the table, he asked him, who knew nothing about\n\t\t\t\t\tthe matter, what poet he thought was the author of that verse; and on his\n\t\t\t\t\thesitating to reply, he added another: ὁρᾷς \n\t\t\t\t\t Honor'd with torches, Masgabas you see; and\n\t\t\t\t\tput the same question to him concerning that likewise. The latter replying,\n\t\t\t\t\tthat, whoever might be the author, they were excellent verses, he set up a great laugh, and fell into an extraordinary\n\t\t\t\t\tvein of jesting upon it. Soon afterwards, passing over to Naples , although at that time greatly\n\t\t\t\t\tdisordered in his bowels by the frequent returns of his disease, he sat out the\n\t\t\t\t\texhibition of the gymnastic games which were performed in his honour every five\n\t\t\t\t\tyears, and proceeded with Tiberius to the place intended. But on his return, his\n\t\t\t\t\tdisorder increasing, he stopped at Nola , sent for Tiberius back again, and had a long discourse with\n\t\t\t\t\thim in private; after which, he gave no further attention to business of any\n\t\t\t\t\timportance. \n\t\t\t",
        "96":"\n\t\t\t\t Upon the day of his death, he now and then enquired, if there was any disturbance\n\t\t\t\t\tin the town on his account; and calling for a mirror, he ordered his hair to be\n\t\t\t\t\tcombed, and his shrunk cheeks to be adjusted. Then asking his friends who were\n\t\t\t\t\tadmitted into the room, \"Do you think that I have acted my part on the stage of\n\t\t\t\t\tlife well?\" he immediately subjoined, εἰ δὲ πᾶν \n\t\t\t\t\t\t δότε κρότον, καὶ πάντεσ ὑμεῖσ μετὰ χαρᾶσ κτυπήσατε. \n\t\t\t\t\t If all be right, with joy your voices raise, \n\t\t\t\t\t\t In loud applauses to the actor's praise. After which, having\n\t\t\t\t\tdismissed them all, whilst he was inquiring of some persons who were just\n\t\t\t\t\tarrived from Rome , concerning Drusus's\n\t\t\t\t\tdaughter, who was in a bad state of health, he expired suddenly, amidst the\n\t\t\t\t\tkisses of Livia , and with these words:\n\t\t\t\t\t\t\" Livia ! live mindful of our union;\n\t\t\t\t\tand now, farewell!\" dying a very easy death, and such as he himself had always\n\t\t\t\t\twished for. For as often as he heard that any person had died quickly and\n\t\t\t\t\twithout pain, he wished for himself and his friends the like εὐθανασίαν (an easy death), for that was the\n\t\t\t\t\tword he made use of. He betrayed but one symptom, before he breathed his last,\n\t\t\t\t\tof being delirious, which was this: he was all on a sudden much frightened, and\n\t\t\t\t\tcomplained that he was carried away by forty men. But this was rather a presage,\n\t\t\t\t\tthan any delirium: for precisely that number of soldiers belonging to the\n\t\t\t\t\tpraetorian cohort, carried out his corpse. \n\t\t\t",
        "97":"\n\t\t\t\t He expired in the same room in which his father Octavius had died, when the two\n\t\t\t\t\tSextus's, Pompey and Apuleius, were consuls, upon the fourteenth of the calends\n\t\t\t\t\tof September [the 19th August], at the ninth hour of the day, being seventy-six\n\t\t\t\t\tyears of age, wanting only thirty-five days. His remains were carried by\n\t\t\t\t\tthe magistrates of the municipal towns and colonies, from Nola to Bovillae, and in the night-time, because of the season of the year.\n\t\t\t\t\tDuring the intervals, the body lay in some basilica, or great temple, of each\n\t\t\t\t\ttown. At Bovillae it was met by the Equestrian Order, who carried it to the\n\t\t\t\t\tcity, and deposited it in the vestibule of his own house. The senate proceeded\n\t\t\t\t\twith so much zeal in the arrangement of his funeral, and paying honour to his\n\t\t\t\t\tmemory, that amongst several other proposals, some were for having the funeral\n\t\t\t\t\tprocession made through the triumphal gate, preceded by the image of Victory\n\t\t\t\t\twhich is in the senate-house, and the children of highest rank of both sexes\n\t\t\t\t\tsinging the funeral dirge. Others proposed, that on the day of the funeral, they\n\t\t\t\t\tshould lay aside their gold rings, and wear rings of iron; and others, that his\n\t\t\t\t\tbones should be collected by the priests of the principal colleges. One likewise\n\t\t\t\t\tproposed to transfer the name of August to September, because he was born in the\n\t\t\t\t\tlatter, but died in the former. Another moved, that the whole period of time,\n\t\t\t\t\tfrom his birth to his death, should be called the Augustan age, and be inserted\n\t\t\t\t\tin the calendar under that title. But at last it was judged proper to be\n\t\t\t\t\tmoderate in the honours paid to his memory. Two funeral orations were pronounced\n\t\t\t\t\tin his praise, one before the temple of Julius , by Tiberius ;\n\t\t\t\t\tand the other before the rostra, under the old shops, by Drusus, Tiberius's son.\n\t\t\t\t\tThe body was then carried upon the shoulders of senators into the Campus Martius , and there burnt. A man of\n\t\t\t\t\tpretorian rank affirmed upon oath, that he saw his spirit ascend from the\n\t\t\t\t\tfuneral pile to heaven. The most distinguished persons of the equestrian order,\n\t\t\t\t\tbare-footed, and with their tunics loose, gathered up his relics, and\n\t\t\t\t\tdeposited them in the mausoleum, which had been built in the sixth consulship\n\t\t\t\t\tbetween the Flaminian Way and the bank\n\t\t\t\t\tof the Tiber ; at which time\n\t\t\t\t\tlikewise he gave the groves and walks about it for the use of the people. \n\t\t\t",
        "98":"\n\t\t\t\t He made a will a year and four months before his death, upon the third of the\n\t\t\t\t\tnones of April [the 11th of April], in the consulship of Lucius Plancus, and\n\t\t\t\t\tCaius Silius. It consisted of two skins of parchment, written partly in his own\n\t\t\t\t\thand, and partly by his freedmen Polybius and Hilarian; and had been committed\n\t\t\t\t\tto the custody of the Vestal Virgins, by whom it was now produced, with three\n\t\t\t\t\tcodicils under seal, as well as the will: all these were opened and read in the\n\t\t\t\t\tsenate. He appointed as his direct heirs, Tiberius for two-thirds of his estate, and Livia for the other third, both of whom he\n\t\t\t\t\tdesired to assume his name. The heirs in remainder were Drusus, Tiberius 's son, for one third, and Germanicus\n\t\t\t\t\twith his three sons for the residue. In the third place, failing them, were his\n\t\t\t\t\trelations, and several of his friends. He. left in legacies to the Roman people\n\t\t\t\t\tforty millions of sesterces; to the tribes three millions five hundred thousand; to the praetorian\n\t\t\t\t\ttroops a thousand each man; to the city cohorts five hundred; and to the legions\n\t\t\t\t\tand soldiers three hundred each; which several sums he ordered to be paid\n\t\t\t\t\timmediately after his death, having taken due care that the money should be\n\t\t\t\t\tready in his exchequer. For the rest he ordered different times of payment. In\n\t\t\t\t\tsome of his bequests he went as far as twenty thousand sesterces, for the\n\t\t\t\t\tpayment of which he allowed a twelvemonth; alleging for this procrastination the\n\t\t\t\t\tscantiness of his estate; and declaring that not more than a hundred and fifty\n\t\t\t\t\tmillions of sesterces would come to his heirs: notwithstanding that during the\n\t\t\t\t\ttwenty preceding years, he had received, in legacies from his friends, the sum\n\t\t\t\t\tof fourteen hundred millions; almost the whole of which, with his two paternal\n\t\t\t\t\t\testates, and others which had been left him, he\n\t\t\t\t\thad spent in the service of the state. He left orders that the two Julias, his\n\t\t\t\t\tdaughter and granddaughter, if any thing happened to them, should not be buried\n\t\t\t\t\tin his tomb. With regard to the three codicils before\n\t\t\t\t\tmentioned, in one of them he gave orders about his funeral; another contained a\n\t\t\t\t\tsummary of his acts, which he intended should be inscribed on brazen plates, and\n\t\t\t\t\tplaced in front of his mausoleum; in the third he had drawn up a concise account\n\t\t\t\t\tof the state of the empire; the number of troops enrolled, what money there was\n\t\t\t\t\tin the treasury, the revenue, and arrears of taxes; to which were added the\n\t\t\t\t\tnames of the freedmen and slaves from whom the several accounts might be taken.\n\t\t\t\t \n\t\t\t",
        "99":"\n\t\t\t\t Remarks on Augustus \n\t\t\t\t OCTAVIUS Caesar, afterwards Augustus, had now attained to the same position in\n\t\t\t\t\tthe state which had formerly been occupied by Julius Caesar; and though he entered upon it by violence, he\n\t\t\t\t\tcontinued to enjoy it through life with almost uninterrupted tranquillity. By\n\t\t\t\t\tthe long duration of the late civil war, with its concomitant train of public\n\t\t\t\t\tcalami- ties, the minds of men were become less averse to the prospect of an\n\t\t\t\t\tabsolute government; at the same time that the new emperor, naturally prudent\n\t\t\t\t\tand politic, had learned from the fate of Julius the art of preserving supreme\n\t\t\t\t\tpower, without arrogating to himself any invidious mark of distinction. He\n\t\t\t\t\taffected to decline public honours, disclaimed every idea of personal\n\t\t\t\t\tsuperiority, and in all his behaviour displayed a degree of moderation which\n\t\t\t\t\tprognosticated the most happy effects, in restoring peace and prosperity to the\n\t\t\t\t\tharassed empire. The tenor of his future conduct was suitable to this auspicious\n\t\t\t\t\tcommencement. While he endeavoured to conciliate the affections of the people by\n\t\t\t\t\tlending money to those who stood in need of it, at low interest, or without any\n\t\t\t\t\tat all, and by the exhibition of public shows, of which the Romans were\n\t\t\t\t\tremarkably fond; he was attentive to the preservation of a becoming dignity in\n\t\t\t\t\tthe government, and to the correction of morals. The senate, which, in the time\n\t\t\t\t\tof Sylla, had increased to upwards of four hundred, and, during the civil war,\n\t\t\t\t\tto a thousand, members, by the admission of improper persons, he reduced to six\n\t\t\t\t\thundred; and being invested with the ancient office of censor, which had for\n\t\t\t\t\tsome time been disused, he exercised an arbitrary but legal authority over the\n\t\t\t\t\tconduct of every rank in the state; by which he could degrade senators and\n\t\t\t\t\tknights, and inflict upon all citizens an ignominious sentence for any immoral\n\t\t\t\t\tor indecent behaviour. But nothing contributed more to render the new form of\n\t\t\t\t\tgovernment acceptable to the people, than the frequent distribution of corn, and\n\t\t\t\t\tsometimes largesses, amongst the commonalty: for an occasional scarcity of\n\t\t\t\t\tprovisions had always been the chief cause of discontents and tumults in the\n\t\t\t\t\tcapital. To the interests of the army he likewise paid particular attention. It\n\t\t\t\t\twas by the assistance of the legions that he had risen to power; and they were\n\t\t\t\t\tthe men who, in the last resort, if such an emergency should ever occur, could\n\t\t\t\t\talone enable him to preserve it. \n\t\t\t\t History relates, that after the overthrow of Antony, Augustus held a consultation\n\t\t\t\t\twith Agrippa and Maecenas about restoring the republican form of government;\n\t\t\t\t\twhen Agrippa gave his opinion in favour of that measure, and Maecenas opposed\n\t\t\t\t\tit. The object of this consultation, in respect to its future consequences on\n\t\t\t\t\tsociety, is perhaps the most important ever agitated in any cabinet, and\n\t\t\t\t\trequired, for the mature discussion of it, the whole collective wisdom of the\n\t\t\t\t\tablest men in the empire. But this was a resource which could scarcely be\n\t\t\t\t\tadopted, either with security to the public quiet, or with unbiassed judgment in\n\t\t\t\t\tthe determination of the question. The bare agitation of such a point would have\n\t\t\t\t\texcited immediate and strong anxiety for its final result; while the friends of\n\t\t\t\t\ta republican government, who were still far more numerous than those of the\n\t\t\t\t\tother party, would have strained every nerve to procure a determination in their\n\t\t\t\t\town favour; and the pretorian guards, the surest protection of Augustus, finding\n\t\t\t\t\ttheir situation rendered precarious by such an unexpected occurrence, would have\n\t\t\t\t\treadily listened to the secret propositions and intrigues of the republi cans\n\t\t\t\t\tfor securing their acquiescence to the decision on the popular side. If, when\n\t\t\t\t\tthe subject came into debate, Augustus should be sincere in the declaration to\n\t\t\t\t\tabide by the resolution of the council, it is beyond all doubt, that the\n\t\t\t\t\trestoration of a republican governmeni would have been voted by a great majority\n\t\t\t\t\tof the assembly. If, on the contrary, he should not be sincere, which is the\n\t\t\t\t\tmore probable supposition, and should incur the suspicion of practising secretly\n\t\t\t\t\twith members for a decision according to his wish, he would have rendered\n\t\t\t\t\thimself obnoxious to the public odium, and given rise to discontents which might\n\t\t\t\t\thave endangered his future security. \n\t\t\t\t But to submit this important question to the free and unbiassed docision of a\n\t\t\t\t\tnumerous assembly, it is probable, neither suited the inclination of Augustus,\n\t\t\t\t\tnor perhaps, in his opinion, consisted with his personal safety. With a view to\n\t\t\t\t\tthe attainment of unconstitutional power, he had formerly deserted the cause of\n\t\t\t\t\tthe republic when its affairs were in a prosperous situation; and now, when his\n\t\t\t\t\tend was accomplished, there could be little ground to expect, that he should\n\t\t\t\t\tvoluntarily relinquish the prize for which he had spilt the best blood of\n\t\t\t\t\t\t Rome , and contended for so many\n\t\t\t\t\tyears. Ever since the final defeat of Antony in the battle of Actium , he had governed the Roman state with\n\t\t\t\t\tuncontrolled authority; and though there is in the nature of unlimited power an\n\t\t\t\t\tintoxicating quality, injurious both to public and private virtue, yet all\n\t\t\t\t\thistory contradicts the supposition of its being endued with any which is\n\t\t\t\t\tunpalatable to the general taste of mankind. \n\t\t\t\t There were two chief motives by which Augustus would naturally be influenced in a\n\t\t\t\t\tdeliberation on this important subject; namely, the love of power, and the\n\t\t\t\t\tpersonal danger which he might incur from relinquishing it. Either of these\n\t\t\t\t\tmotives might have been a sufficient in ducement for retaining his authority;\n\t\t\t\t\tbut when they both concurred, as they seem to have done upon this occasion,\n\t\t\t\t\ttheir united force was irresistible. The argument, so far as relates to the love\n\t\t\t\t\tof power, rests upon a ground, concerning the solidity of which, little doubt\n\t\t\t\t\tcan be entertained: but it may be proper to inquire, in a few words, into the\n\t\t\t\t\tfoundation of that personal danger which he dreaded to incur, on returning to\n\t\t\t\t\tthe station of a private citizen. \n\t\t\t\t Augustus, as has been already observed, had formerly sided with the party which\n\t\t\t\t\thad attempted to restore public liberty after the death of Julius Caesar: but he\n\t\t\t\t\tafterwards abandoned the popular cause, and joined in the ambitious plans of\n\t\t\t\t\tAntony and Lepidus to usurp amongst themselves the entire dominion of the state.\n\t\t\t\t\tBy this change of conduct, he turned his arms against the supporters of a form\n\t\t\t\t\tof government which he had virtually recognized as the legal constitution of\n\t\t\t\t\t\t Rome ; and it involved a direct\n\t\t\t\t\timplication of treason against the sacred representatives of that government,\n\t\t\t\t\tthe consuls, formally and duly elected. Upon such a charge he might be amenable\n\t\t\t\t\tto the capital laws of his country. This, however, was a danger which might be\n\t\t\t\t\tfully obviated, by procuring from the senate and people an act of oblivion,\n\t\t\t\t\tpreviously to his abdication of the supreme power; and this was a preliminary\n\t\t\t\t\twhich doubtless they would have admitted and ratified with unanimous\n\t\t\t\t\tapprobation. It therefore appears that he could be exposed to no inevitable\n\t\t\t\t\tdanger on this account: but there was another quarter where his person was\n\t\t\t\t\tvulnerable, and where even the laws might not be sufficient to protect him\n\t\t\t\t\tagainst the efforts of private resentment. The bloody proscription of the\n\t\t\t\t\tTriumvirate no act of amnesty could ever erase from the minds of those who had\n\t\t\t\t\tbeen deprived by it of their nearest and dearest relations; and amidst the\n\t\t\t\t\tnumerous connections of the illustrious men sacrificed on that horrible\n\t\t\t\t\toccasion, there might arise some desperate avenger, whose indelible resentment\n\t\t\t\t\tnothing less would satisfy than the blood of the surviving delinquent. Though\n\t\t\t\t\tAugustus, therefore, might not, like his great predecessor, be stabbed in the\n\t\t\t\t\tsenate-house, he nmight perish by the sword or the poniard in a less conspicuous\n\t\t\t\t\tsituation. After all, there seems to have been little danger from this quarter\n\t\t\t\t\tlikewise; for Sylla, who in the preceding age had been guilty of equal\n\t\t\t\t\tenormities, was permitted, on relinquishing the place of perpetual dictator, to\n\t\t\t\t\tend his days in quiet retirement; and the undisturbed security which Augustus\n\t\t\t\t\tever afterwards enjoyed, affords sufficient proof, that all apprehension of\n\t\t\t\t\tdanger to his person was merely chimerical. \n\t\t\t\t We have hitherto considered this grand consultation as it might be influenced by\n\t\t\t\t\tthe passions or prejudices of the emperor: we shall now take a short view of the\n\t\t\t\t\tsubject in the light in which it is connected with considerations of a political\n\t\t\t\t\tnature, and with public utility. The arguments handed down by history respecting\n\t\t\t\t\tthis consultation are few, and imperfectly delivered; but they may be extended\n\t\t\t\t\tupon the general principles maintained on each side of the question. \n\t\t\t\t For the restoration of the republican government, it might be contended, that\n\t\t\t\t\tfrom the expulsion of the kings to the dictatorship of Julius Caesar, through a\n\t\t\t\t\tperiod of upwards of four hundred and sixty years, the Roman state, with the\n\t\t\t\t\texception only of a short interval, had flourished and increased with a degree\n\t\t\t\t\tof prosperity unexampled in the annals of human kind: that the republican form\n\t\t\t\t\tof government was not only best adapted to the improvement of national grandeur,\n\t\t\t\t\tbut to the security of general freedom, the great object of all political\n\t\t\t\t\tassociation: that public virtue, by which alone nations could subsist in vigour,\n\t\t\t\t\twas cherished and protected by no mode of administration so much as by that\n\t\t\t\t\twhich connected, in the strongest bonds of union, the private interest of\n\t\t\t\t\tindividuals with those of the community: that the habits and prejudices of the\n\t\t\t\t\tRoman people were unalterably attached to the form of government established by\n\t\t\t\t\tso long a prescription, and they would never submit, for any length of time, to\n\t\t\t\t\tthe rule of one person, without making every possible effort to recover their\n\t\t\t\t\tliberty: that though despotism, under a mild and wise prince, might in some\n\t\t\t\t\trespects be regarded as preferable to a constitution which was occasionally\n\t\t\t\t\texposed to the inconvenience of faction and popular tumults, yet it was a\n\t\t\t\t\tdangerous experiment to abandon the government of the nation to the contingency\n\t\t\t\t\tof such a variety of characters as usually occurs in the succession of princes;\n\t\t\t\t\tand, upon the whole, that the interests of the people were more safely entrusted\n\t\t\t\t\tin the hands of annual magistrates elected by themselves, than in those of any\n\t\t\t\t\tindividual whose power was permanent, and subject to no legal control. \n\t\t\t\t In favour of despotic government it might be urged, that though Rome had subsisted long and gloriously under a\n\t\t\t\t\trepublican form of government, yet she had often experienced such violent shocks\n\t\t\t\t\tfrom popular tumults or the factions of the great, as had threatened her with\n\t\t\t\t\timminent destruction: that a republican government was only accommodated to a\n\t\t\t\t\tpeople amongst whom the division of property gave to no class of citizens such a\n\t\t\t\t\tdegree of preeminence as might prove dangerous to public freedom: that there was\n\t\t\t\t\trequired in that form of political constitution, a simplicity of life and\n\t\t\t\t\tstrictness of manners which are never observed to accompany a high degree of\n\t\t\t\t\tpublic prosperity: that in respect of all these considerations, such a form of\n\t\t\t\t\tgovernment was utterly incompatible with the present circumstances of the\n\t\t\t\t\tRomans: that by the conquest of so many foreign nations, by the lucrative\n\t\t\t\t\tgovernments of provinces, the spoils of the enemy in war, and the rapine too\n\t\t\t\t\toften practised in time of peace, so great had been the aggrandizement of\n\t\t\t\t\tparticular families in the preceding age, that though the form of the ancient\n\t\t\t\t\tconstitution should still remain inviolate, the people would no longer live\n\t\t\t\t\tunder a free republic, but an aristocratical usurpation, which was always\n\t\t\t\t\tproductive of tyranny: that nothing could preserve the commonwealth from\n\t\t\t\t\tbecoming a prey to some daring confederacy, but the firm and vigorous\n\t\t\t\t\tadministration of one person, invested with the whole executive power of the\n\t\t\t\t\tstate, unlimited and uncontrolled: in fine, that as Rome had been nursed to maturity by the government of six\n\t\t\t\t\tprinces successively, so it was only by a similar form of political constitution\n\t\t\t\t\tthat she could now be saved from aristocratical tyranny on one hand, or, on the\n\t\t\t\t\tother, from absolute anarchy. \n\t\t\t\t On whichever side of the question the force of argument may be thought to\n\t\t\t\t\tpreponderate, there is reason to believe that Augustus was guided in his\n\t\t\t\t\tresolution more by inclination and prejudice than by reason. It is related,\n\t\t\t\t\thowever, that hesitating between the opposite opinions of his two counsellors,\n\t\t\t\t\the had recourse to that of Virgil, who joined with Maecenas in advising him to\n\t\t\t\t\tretain the imperial power, as being the form of government most suitable to the\n\t\t\t\t\tcircumstances of the times. \n\t\t\t"
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Thomson, Alexander, M.D, translator; Reed, J.E. (J. Eugene), editor",
    "englishTitle":"Divus Augustus",
    "source":"Perseus Digital Library",
    "originalTitle":"Divus Augustus",
    "original-urn":"urn:cts:latinLit:phi1348.abo012.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo012.perseus-eng2-simple"
}