{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n\t\t\t\t The patrician family of the Claudii (for there was a plebeian family of the same\n\t\t\t\t\tname, no way inferior to the other either in power or dignity) came originally\n\t\t\t\t\tfrom Regilli, a town of the Sabines. They removed thence to Rome soon after the building of the city, with\n\t\t\t\t\ta great body of their dependants, under Titus Tatius, who reigned jointly with\n\t\t\t\t\t\t Romulus in the kingdom; or,\n\t\t\t\t\tperhaps, what is related upon better authority, under Atta Claudius, the head of\n\t\t\t\t\tthe family, who was admitted by the senate into the patrician order six years\n\t\t\t\t\tafter the expulsion of the Tarquins. They likewise received from the state,\n\t\t\t\t\tlands beyond the Anio for their followers, and a burying place for themselves\n\t\t\t\t\tnear the capitol. After this period, in process of time, the\n\t\t\t\t\tfamily had the honour of twenty-eight consulships, five dictatorships, seven\n\t\t\t\t\tcensorships, seven triumphs, and two ovations. Their descendants were\n\t\t\t\t\tdistinguished by various praenomina and\n\t\t\t\t\t\t cognomina , but rejected by common consent the praenomen of\n\t\t\t\t\t\t Lucius , when, of the two races who\n\t\t\t\t\tbore it, one individual had been convicted of robbery, and another of murder.\n\t\t\t\t\tAmongst other cognomina, they assumed that of Nero , which in the Sabine language signifies strong and valiant. \n\t\t\t",
        "1":"\n\t\t\t\t It appears from record, that many of the Claudii have performed signal services\n\t\t\t\t\tto the state, as well as committed acts of delinquency. To mention the most\n\t\t\t\t\tremarkable only, Appius Caecus dissuaded the senate from agreeing to an alliance\n\t\t\t\t\twith Pyrrhus, as prejudicial to the republic. Claudius Candex first passed the straits of Sicily with a fleet, and drove the\n\t\t\t\t\tCarthaginians out of the island. Claudius\n\t\t\t\t\tNero cut off Hasdrubal with a vast army upon his arrival in Italy from Spain , before he could form a junction with his brother\n\t\t\t\t\t\tAnnibal. On the other hand, Claudius\n\t\t\t\t\tAppius Regillanus, one of the Decemvirs, made a violent attempt to have a free\n\t\t\t\t\tvirgin, of whom he was enamoured, adjudged a slave; which caused the people to\n\t\t\t\t\tsecede a second time from the senate. \n\t\t\t\t\tClaudius Drusus erected a statue of himself wearing a crown at Appii Forum, and endeavoured, by means of his\n\t\t\t\t\tdependants, to make himself master of Italy . Claudius Pulcher, when, off the coast of Sicily , \n\t\t\t\t\tthe pullets used for taking augury would not eat, in contempt of the omen threw\n\t\t\t\t\tthem overboard, as if they should drink at least, if they would not eat; and\n\t\t\t\t\tthen engaging the enemy, was routed. After his defeat, when he was ordered by\n\t\t\t\t\tthe senate to name a dictator, making a sort of jest of the public disaster, he\n\t\t\t\t\tnamed Glycias, his apparitor. \n\t\t\t\t The women of this family, likewise, exhibited characters equally opposite to each\n\t\t\t\t\tother. For both the Claudias belonged to it; she, who, when the ship freighted\n\t\t\t\t\twith things sacred to the Idaean Mother of the Gods, stuck fast in the shallows of the Tiber , got it off, by praying to the Goddess\n\t\t\t\t\twith a loud voice, \"Follow me, if I am chaste;\" and she also, who, contrary to\n\t\t\t\t\tthe usual practice in the case of women, was brought to trial by the people for\n\t\t\t\t\ttreason; because, when her litter was stopped by a great crowd in the streets,\n\t\t\t\t\tshe openly exclaimed, \"I wish my brother Pulcher was alive now, to lose another\n\t\t\t\t\tfleet, that Rome might be less\n\t\t\t\t\tthronged.\" Besides, it is well known, that all the Claudii, except Publius\n\t\t\t\t\tClaudius, who, to effect the banishment of Cicero, procured himself to be\n\t\t\t\t\tadopted by a plebeian, and one younger\n\t\t\t\t\tthan himself, were always of the patrician party, as well as great sticklers for\n\t\t\t\t\tthe honour and power of that order; and so violent and obstinate in their\n\t\t\t\t\topposition to the plebeians, that not one of them, even in the case of a trial\n\t\t\t\t\tfor life by the people, would ever condescend to put on mourning, according to\n\t\t\t\t\tcustom, or make any supplication to them for favour; and some of them in their\n\t\t\t\t\tcontests, have even proceeded to lay hands on the tribunes of the people. A\n\t\t\t\t\tVestal Virgin likewise of the family, when her brother was resolved to have the\n\t\t\t\t\thonour of a triumph contrary to the will of the people, mounted the chariot with\n\t\t\t\t\thim, and attended him into the capitol, that it might not be lawful for any of\n\t\t\t\t\tthe tribunes to interfere and forbid it. \n\t\t\t",
        "2":"\n\t\t\t\t From this family Tiberius Caesar is descended; indeed both by the father and\n\t\t\t\t\tmother's side; by the former from Tiberius Nero, and by the latter from Appius\n\t\t\t\t\tPulcher, who were both sons of Appius Caecus. He likewise belonged to the family\n\t\t\t\t\tof the Livii, by the adoption of his mother's grandfather into it; which family\n\t\t\t\t\talthough plebeian, made a distinguished figure, having had the honour of eight\n\t\t\t\t\tconsulships, two censorships, three triumphs, one dictatorship, and the office\n\t\t\t\t\tof master of the horse; and was famous for eminent men, particularly, Salinator\n\t\t\t\t\tand the Drusi. Salinator, in his censorship, branded all the tribes, for their inconstancy in having made him\n\t\t\t\t\tconsul a second time, as well as censor, although they had condemned him to a\n\t\t\t\t\theavy fine after his first consulship. Drusus procured for himself and his\n\t\t\t\t\tposterity a new surname, by killing in single combat Drausus, the enemy's chief.\n\t\t\t\t\tHe is likewise said to have recovered, when pro-praetor in the province of\n\t\t\t\t\t\t Gaul , the gold which was formerly\n\t\t\t\t\tgiven to the Senones , at the siege of\n\t\t\t\t\tthe capitol, and had not, as is reported, been forced from them by Camillus. His\n\t\t\t\t\tgreat-great-grandson, who, for his extraordinary services against the Gracchi,\n\t\t\t\t\twas styled the \"Patron of the Senate,\" left a son, who, while plotting in a\n\t\t\t\t\tsedition of the same description, was treacherously murdered by the opposite\n\t\t\t\t\t\tparty. \n\t\t\t",
        "3":"\n\t\t\t\t But the father of Tiberius Caesar, being quaestor to Caius Caesar, and commander\n\t\t\t\t\tof his fleet in the war of Alexandria , contributed greatly to its success. He was\n\t\t\t\t\ttherefore made one of the high-priests in the room of Publius Scipio; and was sent to settle some colonies in\n\t\t\t\t\t\t Gaul , and amongst the rest, those\n\t\t\t\t\tof Narbonne and Arles . \n\t\t\t\t\tAfter the assassination of Caesar, however, when the rest of the senators, for\n\t\t\t\t\tfear of public disturbances, were for having the affair buried in oblivion, he\n\t\t\t\t\tproposed a resolution for rewarding those who had killed the tyrant. Having\n\t\t\t\t\tfilled the office of praetor, and at the\n\t\t\t\t\tend of the year a disturbance breaking out amongst the triumviri, he kept the\n\t\t\t\t\tbadges of his office beyond the legal time; and following Lucius Antonius the\n\t\t\t\t\tconsul, brother of the triumvir, to Perusia , though the rest\n\t\t\t\t\tsubmitted, yet he himself continued firm to the party, and escaped first to\n\t\t\t\t\t\t Praeneste , and then to\n\t\t\t\t\t\t Naples ; whence, having in vain\n\t\t\t\t\tinvited the slaves to liberty, he fled over to Sicily . But resenting his not being immediately admitted into\n\t\t\t\t\tthe presence of Sextus Pompey, and being also prohibited the use of the fasces,\n\t\t\t\t\the went over into Achaia to Mark Antony; with whom, upon a reconciliation soon\n\t\t\t\t\tafter brought about amongst the several contending parties, he returned to\n\t\t\t\t\t\t Rome ; and, at the request of\n\t\t\t\t\tAugustus, gave up to him his wife Livia Drusilla, although she was then big with\n\t\t\t\t\tchild, and had before borne him a son. He died not long after; leaving behind\n\t\t\t\t\thim two sons, Tiberius and Drusus Nero. \n\t\t\t",
        "4":"\n\t\t\t\t Some have imagined that Tiberius was born at Fundi , but there is only this trifling foundation for the\n\t\t\t\t\tconjecture, that his mother's grandmother was of Fundi , and that the image of Good Fortune was, by a decree of\n\t\t\t\t\tthe senate, erected in a public place in that town. But according to the\n\t\t\t\t\tgreatest number of writers, and those too of the best authority, he was born at\n\t\t\t\t\t\t Rome , in the Palatine quarter, upon the sixteenth of the\n\t\t\t\t\tcalends of December [16th Nov.], when Marcus AEmilius Lepidus was second time\n\t\t\t\t\tconsul, with Lucius Munatius Plancus, after the battle of Philippi ; for so it is registered in the\n\t\t\t\t\tcalendar, and the public acts. According to some, however, he was born in the\n\t\t\t\t\tpreceding year, in the consulship of Hirtius and Pansa; and others say, in the\n\t\t\t\t\tyear following, during the consulship of Servilius Isauricus and Antony. \n\t\t\t",
        "5":"\n\t\t\t\t His infancy and childhood were spent in the midst of danger and trouble; for he\n\t\t\t\t\taccompanied his parents everywhere in their flight, and twice at Naples nearly betrayed them by his crying,\n\t\t\t\t\twhen they were privately hastening to a ship, as the enemy rushed into the town;\n\t\t\t\t\tonce, when he was snatched from his nurse's breast, and again, from his mother's\n\t\t\t\t\tbosom, by some of the company, who on the sudden emergency wished to relieve the\n\t\t\t\t\twomen of their burden. Being carried through Sicily and Achaia , and\n\t\t\t\t\tentrusted for some time to the care of the Lacedaemonians, who were under the\n\t\t\t\t\tprotection of the Claudian family, upon his departure thence when travelling by\n\t\t\t\t\tnight, he ran the hazard of his life, by a fire which, suddenly bursting out of\n\t\t\t\t\ta wood on all sides, surrounded the whole party so closely, that part of Livia's\n\t\t\t\t\tdress and hair was burnt. The presents which were made him by Pompeia, sister to\n\t\t\t\t\tSextus Pompey, in Sicily , namely, a\n\t\t\t\t\tcloak, with a clasp, and bullae of gold, are still in existence, and shewn at\n\t\t\t\t\t\t Baiae to this day. After his\n\t\t\t\t\treturn to the city, being adopted by Marcus Gallius, a senator, in his will, he\n\t\t\t\t\ttook possession of the estate; but soon afterwards declined the use of his name,\n\t\t\t\t\tbecause Gallius had been of the party opposed to Augustus. When only nine years\n\t\t\t\t\tof age, he pronounced a funeral oration in praise of his father upon the rostra;\n\t\t\t\t\tand afterwards, when he had nearly attained the age of manhood, he attended the\n\t\t\t\t\tchariot of Augustus, in his triumph for the victory at Actium , riding on the left-hand horse, whilst\n\t\t\t\t\tMarcellus, Octavia's son, rode that on the right. He likewise presided at the\n\t\t\t\t\tgames celebrated on account of that victory; and in the Trojan games intermixed\n\t\t\t\t\twith the Circensian, he commanded a troop of the biggest boys. \n\t\t\t",
        "6":"\n\t\t\t\t After assuming the manly habit, he spent his youth, and the rest of his life\n\t\t\t\t\tuntil he succeeded to the government, in the following manner: he gave the\n\t\t\t\t\tpeople an entertainment of gladiators, in memory of his father, and another for\n\t\t\t\t\this grandfather Drusus, at different times and in different places: the first in\n\t\t\t\t\tthe forum, the second in the amphitheatre; some gladiators who had been\n\t\t\t\t\thonourably discharged, being induced to engage again, by a reward of a hundred\n\t\t\t\t\tthousand sesterces. He likewise exhibited public sports, at which he was not\n\t\t\t\t\tpresent himself. All these he performed with great magnificence, at the expense\n\t\t\t\t\tof his mother and father-in-law. He married Agrippina, the daughter of Marcus\n\t\t\t\t\tAgrippa, and granddaughter of Caecilius Atticus, a Roman knight, the same person\n\t\t\t\t\tto whom Cicero has addressed so many epistles. After having by her his son\n\t\t\t\t\tDrusus, he was obliged to part with her, \n\t\t\t\t\tthough she retained his affection, and was again pregnant, to make way for\n\t\t\t\t\tmarrying Augustus's daughter Julia. But this he did with extreme reluctance;\n\t\t\t\t\tfor, besides having the warmest attachment to Agrippina, he was disgusted with\n\t\t\t\t\tthe conduct of Julia, who had made indecent advances to him during the lifetime\n\t\t\t\t\tof her former husband; and that she was a woman of loose character, was the\n\t\t\t\t\tgeneral opinion. At divorcing Agrippina he felt the deepest regret; and upon\n\t\t\t\t\tmeeting her afterwards, he looked after her with eyes so passionately expressive\n\t\t\t\t\tof affection, that care was taken she should never again come in his sight. At\n\t\t\t\t\tfirst, however, he lived quietly and happily with Julia; but a rupture soon\n\t\t\t\t\tensued, which became so violent, that after the loss of their son, the pledge of\n\t\t\t\t\ttheir union, who was born at Aquileia \n\t\t\t\t\tand died in infancy, he never would sleep\n\t\t\t\t\twith her more. He lost his brother Drusus in Germany , and brought his body to Rome , travelling all the way on foot before it. \n\t\t\t",
        "7":"\n\t\t\t\t When he first applied himself to civil affairs, he defended the several causes of\n\t\t\t\t\tking Archelaus, the Trallians, and the Thessalians, before Augustus, who sat as\n\t\t\t\t\tjudge at the trials. He addressed the senate on behalf of the Laodiceans, the\n\t\t\t\t\tThyatireans, and Chians, who had suffered greatly by an earthquake, and implored\n\t\t\t\t\trelief from Rome . He prosecuted\n\t\t\t\t\tFannius Caepio, who had been engaged in a conspiracy with Varro Mursena against\n\t\t\t\t\tAugustus, and procured sentence of condemnation against him. Amidst all this, he\n\t\t\t\t\thad besides to superintend two departments of the administration, that of\n\t\t\t\t\tsupplying the city with corn, which was then very scarce, and that of clearing\n\t\t\t\t\tthe houses of correction throughout Italy , the masters of which had fallen under the odious\n\t\t\t\t\tsuspicion of seizing and keeping confined, not only travellers, but those whom\n\t\t\t\t\tthe fear of being obliged to serve in the army had driven to seek refuge in such\n\t\t\t\t\tplaces. \n\t\t\t",
        "8":"\n\t\t\t\t He made his first campaign, as a military tribune, in the Cantabrian war. Afterwards he led an army into the\n\t\t\t\t\t\tEast, where he restored the kingdom\n\t\t\t\t\tof Armenia to Tigranes; and seated on a\n\t\t\t\t\ttribunal, put a crown upon his head. He likewise recovered from the Parthians\n\t\t\t\t\tthe standards which they had taken from Crassus. He next governed, for nearly a\n\t\t\t\t\tyear, the province of Gallia Comata, which was then in great disorder, on\n\t\t\t\t\taccount of the incursions of the barbarians, and the feuds of the chiefs. He\n\t\t\t\t\tafterwards commanded in the several wars against the Rhaetians, Vindelicians,\n\t\t\t\t\tPannonians, and Germans. In the Rhaetian and Vindelician wars, he subdued the\n\t\t\t\t\tnations in the Alps ; and in the\n\t\t\t\t\tPannonian wars the Bruci, and the Dalmatians. In the German war, he transplanted\n\t\t\t\t\tinto Gaul forty thousand of the enemy\n\t\t\t\t\twho had submitted, and assigned them lands near the banks of the Rhine . For these actions, he entered the city\n\t\t\t\t\twith an ovation, but riding in a chariot, and is said by some to have been the\n\t\t\t\t\tfirst that ever was honoured with this distinction. He filled early the\n\t\t\t\t\tprincipal offices of state; and passed through the quaestorship, praetorship, and consulates almost\n\t\t\t\t\tsuccessively. After some interval, he was chosen consul a second time, and held\n\t\t\t\t\tthe tribunitian authority during five years. \n\t\t\t",
        "9":"\n\t\t\t\t Surrounded by all this prosperity, in the prime of life and in excellent health,\n\t\t\t\t\the suddenly formed the resolution of withdrawing to a greater distance from\n\t\t\t\t\t\t Rome . It is uncertain whether this was the result of disgust for his\n\t\t\t\t\twife, whom he neither durst accuse nor divorce, and the connection with whom\n\t\t\t\t\tbecame every day more intolerable; or to prevent that indifference towards him,\n\t\t\t\t\twhich his constant residence in the city might produce; or in the hope of\n\t\t\t\t\tsupporting and improving by absence his authority in the state, if the public\n\t\t\t\t\tshould have occasion for his service. Some are of opinion, that as Augustus's\n\t\t\t\t\tsons were now grown up to years of maturity, he voluntarily relinquished the\n\t\t\t\t\tpossession he had long enjoyed of the second place in the government, as Agrippa\n\t\t\t\t\thad done before him; who, when M. Marcellus was advanced to public offices,\n\t\t\t\t\tretired to Mitylene , that he might not\n\t\t\t\t\tseem to stand in the way of his promotion, or in any respect lessen him by his\n\t\t\t\t\tpresence. The same reason likewise Tiberius gave afterwards for his retirement;\n\t\t\t\t\tbut his pretext at this time was, that he was satiated with honours, and\n\t\t\t\t\tdesirous of being relieved from the fatigue of business; requesting therefore\n\t\t\t\t\tthat he might have leave to withdraw. And neither the earnest entreaties of his\n\t\t\t\t\tmother, nor the complaint of his father-in-law made even in the senate, that he\n\t\t\t\t\twas deserted by him, could prevail upon him to alter his resolution. Upon their\n\t\t\t\t\tpersisting in the design of detaining him, he refused to take any sustenance for\n\t\t\t\t\tfour days together. At last, having obtained permission, leaving his wife and\n\t\t\t\t\tson at Rome , he proceeded to\n\t\t\t\t\t\t Ostia , without exchanging a word\n\t\t\t\t\twith those who attended him, and having enbraced but very few persons at\n\t\t\t\t\tparting. \n\t\t\t",
        "10":"\n\t\t\t\t From Ostia , journeying along the coast\n\t\t\t\t\tof Campania , he halted awhile on\n\t\t\t\t\treceiving intelligence of Augustus's being taken ill, but this giving rise to a\n\t\t\t\t\trumour that he stayed with a view to something extraordinary, he sailed with the\n\t\t\t\t\twind almost full against him, and arrived at Rhodes , having been struck with the pleasantness and\n\t\t\t\t\thealthiness of the island at the time of his landing there in his return from\n\t\t\t\t\t\t Armenia . Here contenting himself\n\t\t\t\t\twith a small house, and a villa not much larger, near the town, he led entirely\n\t\t\t\t\ta private life, taking his walks sometimes about the Gymnasia, without any lictor or other attendant, and\n\t\t\t\t\treturning the civilities of the Greeks with almost as much complaisance as if he\n\t\t\t\t\thad been upon a level with them. One morning, in settling the course of his\n\t\t\t\t\tdaily excursion, he happened to say, that he should visit all the sick people in\n\t\t\t\t\tthe town. This being not rightly understood by those about him, the sick were\n\t\t\t\t\tbrought into a public portico, and ranged in order, according to their several\n\t\t\t\t\tdistempers. Being extremely embarrassed by this unexpected occurrence, he was\n\t\t\t\t\tfor some time irresolute how he should act; but at last he determined to go\n\t\t\t\t\tround them all, and make an apology for the mistake, even to the meanest amongst\n\t\t\t\t\tthem, and such as were entirely unknown to him. One instance only is mentioned,\n\t\t\t\t\tin which he appeared to exercise his tribunitian authority. Being a constant\n\t\t\t\t\tattendant upon the schools and lecture-rooms of the professors of the liberal\n\t\t\t\t\tarts, on occasion of a quarrel amongst the wrangling sophists, in which he\n\t\t\t\t\tinterposed to reconcile them, some person took the liberty to abuse him as an\n\t\t\t\t\tintruder, and partial in the affair. Upon this, withdrawing privately home, he\n\t\t\t\t\tsuddenly returned attended by his officers, and summoning his accuser before his\n\t\t\t\t\ttribunal, by a public crier, ordered him to be taken to prison. Afterwards he\n\t\t\t\t\treceived tidings that his wife Julia had been condemned for her lewdness and\n\t\t\t\t\tadultery, and that a bill of divorce had been sent to her in his name, by the\n\t\t\t\t\tauthority of Augustus. Though he secretly rejoiced at this intelligence, he\n\t\t\t\t\tthought it incumbent upon him, in point of decency, to interpose in her behalf\n\t\t\t\t\tby frequent letters to Augustus, and to allow her to retain the presents which\n\t\t\t\t\the had made her, notwithstanding the little regard she merited from him. When\n\t\t\t\t\tthe period of his tribunitian authority expired, declaring at last that he had no other object in his retirement\n\t\t\t\t\tthan to avoid all suspicion of rivalship with Caius and Lucius, he petitioned\n\t\t\t\t\tthat, since he was now secure in that respect, as they were come to the age of\n\t\t\t\t\tmanhood, and would easily maintain themselves in possession of the second place\n\t\t\t\t\tin the state, he might be permitted to visit his friends, whom he was very\n\t\t\t\t\tdesirous of seeing. But his request was denied; and he was advised to lay aside\n\t\t\t\t\tall concern for his friends, whom he had been so eager to quit. \n\t\t\t",
        "11":"\n\t\t\t\t He therefore continued at Rhodes much\n\t\t\t\t\tagainst his will, obtaining, with difficulty, thrqugh his mother, the title of\n\t\t\t\t\tAugustus's lieutenant, to cover his disgrace. He thenceforth lived, however, not\n\t\t\t\t\tonly as a private person, but as one suspected and under apprehension, retiring\n\t\t\t\t\tinto the interior of the country, and avoiding the visits of those who sailed\n\t\t\t\t\tthat way, which were very frequent; for no one passed to take command of an\n\t\t\t\t\tarmy, or the government of a province, without touching at Rhodes . But there were fresh reasons for\n\t\t\t\t\tincreased anxiety. For crossing over to Samos , on a visit to his step-son Caius, who had been appointed\n\t\t\t\t\tgovernor of the East, ihe found him prepossessed against him, by the\n\t\t\t\t\tinsinuations of Marcus Lollius, his companion and director. He likewise fell\n\t\t\t\t\tunder suspicion of sending by some centurions who had been promoted by himself,\n\t\t\t\t\tupon their return to the camp after a furlough, mysterious messages to several\n\t\t\t\t\tpersons there, intended, apparently, to tamper with them for a revolt. This\n\t\t\t\t\tjealousy respecting his designs being intimated to him by Augustus, he begged\n\t\t\t\t\trepeatedly that some person of any of the three Orders might be placed as a spy\n\t\t\t\t\tupon him in every thing he either said or did. \n\t\t\t",
        "12":"\n\t\t\t\t He laid aside likewise his usual exercises of riding and arms; and quitting the\n\t\t\t\t\tRoman habit, made use of the Pallium and Crepida. In this\n\t\t\t\t\tcondition he continued almost two years, becoming daily an object of increasing\n\t\t\t\t\tcontempt and odium; insomuch that the people of Nismes pulled down all the images and statues of him in their\n\t\t\t\t\ttown; and upon mention being made of him at table, one of the company said to\n\t\t\t\t\tCaius, \"I will sail over to Rhodes \n\t\t\t\t\timmediately, if you desire me, and bring you the head of the exile;\" for that\n\t\t\t\t\twas the appellation now given him. Thus alarmed not only by apprehensions, but\n\t\t\t\t\treal danger, he renewed his solicitations for leave to return; and, seconded by\n\t\t\t\t\tthe most urgent supplications of his mother, he at last obtained his request; to\n\t\t\t\t\twhich an accident somewhat contributed. Augustus had resolved to determine\n\t\t\t\t\tnothing in the affair, but with the consent of his eldest son. The latter was at\n\t\t\t\t\tthat time out of humour with Marcus Lollius, and -therefore easily disposed to\n\t\t\t\t\tbe favourable to his father-in-law. Caius thus acquiescing, he was recalled, but\n\t\t\t\t\tupon condition that he should take no concern whatever in the administration of\n\t\t\t\t\taffairs. \n\t\t\t",
        "13":"\n\t\t\t\t He returned to Rome after an absence of\n\t\t\t\t\tnearly eight years, with great and\n\t\t\t\t\tconfident hopes of his future elevation, which he had entertained from his,\n\t\t\t\t\tyouth, in consequence of various prodigies and predictions. For Livia, when\n\t\t\t\t\tpregnant with him, being anxious to discover, by different modes of divination,\n\t\t\t\t\twhether her offspring would be a son, amongst others, took an egg from a hen\n\t\t\t\t\tthat was sitting, and kept it warm with her own hands, and those of her maids,\n\t\t\t\t\tby turns, until a fine cock-chicken, with a large comb, was hatched. Scribonius,\n\t\t\t\t\tthe astrologer, predicted great things of him when he was a mere child. \" He\n\t\t\t\t\twill come in time,\" said the prophet, \"to be even a king, but without the usual\n\t\t\t\t\tbadge of royal dignity;\" the rule of the Caesars being as yet unknown. When he\n\t\t\t\t\twas making his first expedition, and leading his army through Macedonia into Syria , the altars which had been formerly consecrated at\n\t\t\t\t\t\t Philippi by the victorious\n\t\t\t\t\tlegions, blazed suddenly with spontaneous fires. Soon after, as he was marching\n\t\t\t\t\tto Illyricum , he stopped to consult the\n\t\t\t\t\toracle of Geryon, near Padua ; and\n\t\t\t\t\thaving drawn a lot by which he was desired to throw golden tali into the\n\t\t\t\t\tfountain of Aponus, for an\n\t\t\t\t\tanswer to his inquiries, he did so, and the highest numbers came up. And those\n\t\t\t\t\tvery tali are still to be seen at the bottom of the fountain. A few days before\n\t\t\t\t\this leaving Rhodes , an eagle, a bird\n\t\t\t\t\tnever before seen in that island, perched on the top of his house. And the day\n\t\t\t\t\tbefore he received the intelligence of the permission granted him to return, as\n\t\t\t\t\the was changing his dress, his tunic appeared to be all on fire. He then\n\t\t\t\t\tlikewise had a remarkable proof of the skill of Thrasyllus, the astrologer,\n\t\t\t\t\twhom, for his proficiency in philosophical researches, he had taken into his\n\t\t\t\t\tfamily. For, upon sight of the ship which brought the intelligence, he said good\n\t\t\t\t\tnews was coming: whereas every thing going wrong before, and quite contrary to\n\t\t\t\t\this predictions, Tiberius had intended that very moment, when they were walking\n\t\t\t\t\ttogether, to throw him into the sea, as an impostor, and one to whom he had too\n\t\t\t\t\thastily entrusted his secrets. \n\t\t\t",
        "14":"\n\t\t\t\t Upon his return to Rome , having\n\t\t\t\t\tintroduced his son Drusus into the forum, he immediately removed from Pompey's\n\t\t\t\t\thouse, in the Carinae, to the gardens of Maecenas, on the Esquiline , and resigned himself entirely to his ease, performing only the common\n\t\t\t\t\toffices of civility in private life, without any preferment in the government.\n\t\t\t\t\tBut Caius and Lucius being both carried off in the space of three years, he was\n\t\t\t\t\tadopted by Augustus, along with their brother Agrippa; being obliged in the\n\t\t\t\t\tfirst place to adopt Germanicus, his brother's son. After his adoption, he never\n\t\t\t\t\tmore acted as master of a family, nor exercised, in the smallest degree, the\n\t\t\t\t\trights which he had lost by it. For he neither disposed of anything in the way\n\t\t\t\t\tof gift, nor manumitted a slave; nor so much as received any estate left him by\n\t\t\t\t\twill, nor any legacy, without reckoning it as a part of his peculium or property\n\t\t\t\t\theld under his father. From that day forward, nothing was omitted that might\n\t\t\t\t\tcontribute to the advancement of his grandeur, and much more, when, upon Agrippa\n\t\t\t\t\tbeing discarded and banished, it was evident that the hope of succession rested\n\t\t\t\t\tupon him alone. \n\t\t\t",
        "15":"\n\t\t\t\t The tribunitian authority was again conferred upon him for five years, and a commission given him to settle the\n\t\t\t\t\taffairs of Germany . The ambassadors of\n\t\t\t\t\tthe Parthians, after having had an audience of Augustus, were ordered to apply\n\t\t\t\t\tto him likewise in his province. But on receiving intelligence of an\n\t\t\t\t\tinsurrection in Illyricum , he went over to superintend the management\n\t\t\t\t\tof that new war, which proved the most serious of all the foreign wars since the\n\t\t\t\t\tCarthaginian. This he conducted during three years, with fifteen legions and an\n\t\t\t\t\tequal number of auxiliary forces, under great difficulties, and an extreme\n\t\t\t\t\tscarcity of corn. And though he was several times recalled, he nevertheless\n\t\t\t\t\tpersisted; fearing lest an enemy so powerful, and so near, should fall upon the\n\t\t\t\t\tarmy in their retreat. This resolution was attended with good success; for he at\n\t\t\t\t\tlast reduced to complete subjection all Illyricum , lying between Italy and the kingdom of Noricum, Thrace , Macedonia , the\n\t\t\t\t\triver Danube , and the Adriatic\n\t\t\t\t\tgulf. \n\t\t\t",
        "16":"\n\t\t\t\t The glory he acquired by these successes received an increase from the\n\t\t\t\t\tconjuncture in which they happened. For almost about that very time Quintilius Varus was cut off with three\n\t\t\t\t\tlegions in Germany ; and it was\n\t\t\t\t\tgenerally believed that the victorious Germans would have joined the Pannonians,\n\t\t\t\t\thad not the war of Illyricum been\n\t\t\t\t\tpreviously concluded. A triumph, therefore, besides many other great honours,\n\t\t\t\t\twas decreed him. Some proposed that the surname of \"Pannonicus,\" others that of\n\t\t\t\t\t\"Invincible,\" and others, of \"Pius,\" should be conferred on him; but Augustus\n\t\t\t\t\tinterposed, engaging for him that he would be satisfied with that to which he\n\t\t\t\t\twould succeed at his death. He postponed his triumph, because the state was at\n\t\t\t\t\tthat time under great affliction for the disaster of Varus and his army.\n\t\t\t\t\tNevertheless, he entered the city in a triumphal robe, crowned with laurel, and\n\t\t\t\t\tmounting a tribunal in the Septa, sat with Augustus between the two consuls,\n\t\t\t\t\twhilst the senate gave their attendance standing; whence, after he had saluted\n\t\t\t\t\tthe people, he was attended by them in procession to the several temples. \n\t\t\t",
        "17":"\n\t\t\t\t Next year he went again to Germany ,\n\t\t\t\t\twhere finding that the defeat of Varus was occasioned by the rashness and\n\t\t\t\t\tnegligence of the commander, he thought proper to be guided in everything by the\n\t\t\t\t\tadvice of a council of war; whereas, at other times, he used to follow the\n\t\t\t\t\tdictates of his own judgment, and considered himself alone as sufficiently\n\t\t\t\t\tqualified for the direction of affairs. He likewise used more cautions than\n\t\t\t\t\tusual. Having to pass the Rhine , he\n\t\t\t\t\trestricted the whole convoy within certain limits, and stationing himself on the\n\t\t\t\t\tbank of the river, would not suffer the waggons to cross the river, until he had\n\t\t\t\t\tsearched them at the water-side, to see that they carried nothing but what was\n\t\t\t\t\tallowed or necessary. Beyond the Rhine ,\n\t\t\t\t\tsuch was his way of living, that he took his meals sitting on the bare\n\t\t\t\t\t\tground, and often passed the night without a\n\t\t\t\t\ttent; and his regular orders for the day, as well as those upon sudden\n\t\t\t\t\temergencies, he gave in writing, with this injunction, that in case of any doubt\n\t\t\t\t\tas to the meaning of them, they should apply to him for satisfaction, even at\n\t\t\t\t\tany hour of the night. \n\t\t\t",
        "18":"\n\t\t\t\t He maintained the strictest discipline amongst the troops; reviving many old\n\t\t\t\t\tcustoms relative to punishing and degrading offenders; setting a mark of\n\t\t\t\t\tdisgrace even upon the commander of a legion, for sending a few soldiers with\n\t\t\t\t\tone of his freedmen across the river for the purpose of hunting. Though it was\n\t\t\t\t\this desire to leave as little as possible in the power of fortune or accident,\n\t\t\t\t\tyet he always engaged the enemy with more confidence when, in his night-watches,\n\t\t\t\t\tthe lamp failed and went out of itself; trusting, as he said, in an omen which\n\t\t\t\t\thad never failed him and his ancestors in all their commands. But, in the midst\n\t\t\t\t\tof victory, he was very near being assassinated by some Bructerian, who mixing\n\t\t\t\t\twith those about him, and being discovered by his trepidation, was put to the\n\t\t\t\t\ttorture, and confessed his intended crime. \n\t\t\t",
        "19":"\n\t\t\t\t After two years he returned from Germany \n\t\t\t\t\tto the city, and celebrated the triumph which he had deferred, attended by his\n\t\t\t\t\tlieutenants, for whom he had procured the honour of triumphal ornaments. Before he turned to ascend the capitol,\n\t\t\t\t\the alighted from his chariot, and knelt before his father, who sat by, to\n\t\t\t\t\tsuperintend the solemnity. Bato, the Pannonian chief, he sent to Ravenna , loaded with rich presents, in\n\t\t\t\t\tgratitude for his having suffered him and his army to retire from a position in\n\t\t\t\t\twhich he had so enclosed them, that they were entirely at his mercy. He\n\t\t\t\t\tafterwards gave the people a dinner at a thousand tables, besides thirty\n\t\t\t\t\tsesterces to each man. He likewise dedicated the temple of Concord, and that of Castor and\n\t\t\t\t\tPollux, which had been erected out of the spoils of the war, in his own and his\n\t\t\t\t\tbrother's name. \n\t\t\t",
        "20":"\n\t\t\t\t A law having been not long after carried by the consuls for his being appointed a colleague with Augustus in the\n\t\t\t\t\tadministration of the provinces, and in taking the census, when that was\n\t\t\t\t\tfinished he went into Illyricum . But being hastily recalled during his\n\t\t\t\t\tjourney, he found Augustus alive indeed, but past all hopes of recovery, and was\n\t\t\t\t\twith him in private a whole day. I know, it is generally believed, that upon\n\t\t\t\t\t\t Tiberius 's quitting the room, after\n\t\t\t\t\ttheir private conference, those who were in waiting overheard Augustus say, \"Ah!\n\t\t\t\t\tunhappy Roman people, to be ground by the jaws of such a slow devourer!\" Nor am\n\t\t\t\t\tI ignorant of its being reported by some, that Augustus so openly and\n\t\t\t\t\tundisguisedly condemned the sourness of his temper, that sometimes, upon his\n\t\t\t\t\tcoming in, he would break off any jocular conversation in which he was engaged;\n\t\t\t\t\tand that he was only prevailed upon by the importunity of his wife to adopt him;\n\t\t\t\t\tor actuated by the ambitious view of recommending his own memory from a\n\t\t\t\t\tcomparison with such a successor. Yet I must hold to this opinion, that a prince\n\t\t\t\t\tso extremely circumspect and prudent as he was, did nothing rashly, especially\n\t\t\t\t\tin an affair of so great importance; but that, upon weighing the vices and\n\t\t\t\t\tvirtues of Tiberius with each other, he\n\t\t\t\t\tjudged the latter to preponderate; and this the rather since he swore publicly,\n\t\t\t\t\tin an assembly of the people, that \"he adopted him for the public good.\"\n\t\t\t\t\tBesides, in several of his letters, he extols him as a consummate general, and\n\t\t\t\t\tthe only security of the Roman people. Of such declarations I subjoin the\n\t\t\t\t\tfollowing instances: \"Farewell, my dear Tiberius , and may success attend you, whilst you are warring\n\t\t\t\t\tfor me and the Muses. Farewell, my most dear, and (as I\n\t\t\t\t\thope to prosper) most gallant man, and accomplished general.\" Again. \"The\n\t\t\t\t\tdisposition of your summer quarters? In truth, my dear Tiberius, I do not think,\n\t\t\t\t\tthat amidst so many difficulties, and with an army so little disposed for\n\t\t\t\t\taction, any one could have behaved more prudently than you have done. All those\n\t\t\t\t\tlikewise who were with you, acknowledge that this verse is applicable to you:\"\n\t\t\t\t\t\t Unus homo nobis vigilando restituit\n\t\t\t\t\t\t\t\trem. \n\t\t\t\t\t One man by vigilance restored the state. \n\t\t\t\t\t\"Whenever,\" he says, \"any thing happens that requires more than ordinary\n\t\t\t\t\tconsideration, or I am out of humour upon any occasion, I still, by Hercules ! long for my dear Tiberius ; and those lines of Homer frequently\n\t\t\t\t\toccur to my thoughts:\" \n\t\t\t\t\t\t τούτου γ' ἑσπομένοιο καὶ ἐκ πυρὸς \n\t\t\t\t\t\t\t ἄμφω νοστήσαιμεν, ἐπεὶ περίοιδε νοῆσαι. \n\t\t\t\t\t\t Il. 10.246-247 \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t Bold from his prudence, I could ev'n aspire \n\t\t\t\t\t\t To dare with him the burning rage of fire. \"When I hear and\n\t\t\t\t\tread that you are much impaired by the continued fatigues you undergo, may the\n\t\t\t\t\tgods confound me if my whole frame does not tremble! So I beg you to spare\n\t\t\t\t\tyourself, lest, if we should hear of your being ill, the news prove fatal both\n\t\t\t\t\tto me and your mother, and the Roman people should be in peril for the safety of\n\t\t\t\t\tthe empire. It matters nothing whether I be well or no, if you be not well. I\n\t\t\t\t\tpray heaven preserve you for us, and bless you with health both now and ever, if\n\t\t\t\t\tthe gods have any regard for the Roman people.\" \n\t\t\t",
        "21":"\n\t\t\t\t He did not make the death of Augustus public, until he had taken off young\n\t\t\t\t\tAgrippa. He was slain by a tribune who commanded his guard, upon reading a\n\t\t\t\t\twritten order for that purpose: respecting which order, it was then a doubt,\n\t\t\t\t\twhether Augustus left it in his last moments, to prevent any occasion of public\n\t\t\t\t\tdisturbance after his decease, or Livia \n\t\t\t\t\tissued it, in the name of Augustus; and whether with the knowledge of Tiberius or not. When the tribune came to\n\t\t\t\t\tinform him that he had executed his command, he replied, \"I commanded you no\n\t\t\t\t\tsuch thing, and you must answer for it to the senate;\" avoiding, as it seems,\n\t\t\t\t\tthe odium of the act for that time. And the affair was soon buried in\n\t\t\t\t\tsilence. \n\t\t\t",
        "22":"\n\t\t\t\t Having summoned the senate to meet by virtue of his tribunitian authority, and\n\t\t\t\t\tbegun a mournful speech, he drew a deep sigh, as if unable to support himself\n\t\t\t\t\tunder his affliction; and wishing that not his voice only, but his very breath\n\t\t\t\t\tof life, might fail him, gave his speech to his son Drusus to read. Augustus's\n\t\t\t\t\twill was then brought in, and read by a freedman; none of the witnesses to it\n\t\t\t\t\tbeing admitted, but such as were of the senatorian order, the rest owning their\n\t\t\t\t\thand-writing without doors. The will began thus: \" Since my ill-fortune has\n\t\t\t\t\tdeprived me of my two sons, Caius and Lucius , let Tiberius \n\t\t\t\t\tCaesar be heir to two-thirds of my estate.\" These words countenanced the\n\t\t\t\t\tsuspicion of those who were of opinion, that Tiberius was appointed successor\n\t\t\t\t\tmore out of necessity than choice, since Augustus could not refrain from\n\t\t\t\t\tprefacing his will in that manner. \n\t\t\t",
        "23":"\n\t\t\t\t Though he made no scruple to assume and exercise immediately the imperial\n\t\t\t\t\tauthority, by giving orders that he should be attended by the guards, who were\n\t\t\t\t\tthe security and badge of the supreme power; yet he affected, by a most impudent\n\t\t\t\t\tpiece of acting, to refuse it for a long time; one while sharply reprehending\n\t\t\t\t\this friends who entreated him to accept it, as little knowing what a monster the\n\t\t\t\t\tgovernment was; another while keeping in suspense the senate, when they implored\n\t\t\t\t\thim and threw themselves at his feet, by ambiguous answers, and a crafty kind of\n\t\t\t\t\tdissimulation; insomuch that some were out of patience, and one cried out,\n\t\t\t\t\tduring the confusion, \"Either let him accept it, or decline it at once;\" and a\n\t\t\t\t\tsecond told him to his face, \"Others are slow to perform what they promise, but\n\t\t\t\t\tyou are slow to promise what you actually perform.\" At last, as if forced to it,\n\t\t\t\t\tand complaining of the miserable and burdensome service imposed upon him, he\n\t\t\t\t\taccepted the government; not, however, without giving hopes of his resigning it\n\t\t\t\t\tsome time or other. The exact words he used were these: \"Until the time shall\n\t\t\t\t\tcome, when ye may think it reasonable to give some rest to my old age.\" \n\t\t\t",
        "24":"\n\t\t\t\t The cause of his long demur was fear of the dangers which threatened him on all\n\t\t\t\t\thands; insomuch that he said, \"I have got a wolf by the ears.\" For a slave of\n\t\t\t\t\tAgrippa's, Clemens by name, had drawn\n\t\t\t\t\ttogether a considerable force to revenge his master's death; Lucius Scribonius\n\t\t\t\t\tLibo, a senator of the first distinction, was secretly fomenting a rebellion;\n\t\t\t\t\tand the troops both in Illyricum and\n\t\t\t\t\t\t Germany were mutinous. Both armies\n\t\t\t\t\tinsisted upon high demands, particularly that their pay should be made equal to\n\t\t\t\t\tthat of the pretorian guards. The army in Germany absolutely refused to acknowledge a prince who was not\n\t\t\t\t\ttheir own choice; and urged, with all possible importunity, Germanicus, who\n\t\t\t\t\tcommanded them, to take the government on himself, though he obstinately refused\n\t\t\t\t\tit. It was Tiberius's apprehension from this quarter, which made him request the\n\t\t\t\t\tsenate to assign him some part only in the administration, such as they should\n\t\t\t\t\tjudge proper, since no man could be sufficient for the whole, without one or\n\t\t\t\t\tmore to assist him. He pretended likewise to be in a bad state of health, that\n\t\t\t\t\tGermanicus might the more patiently wait in hopes of speedily succeeding him, or\n\t\t\t\t\tat least of being admitted to be a colleague of the government. When the\n\t\t\t\t\tmutinies in the armies were suppressed, he got Clemens into his hands by\n\t\t\t\t\tstratagem. That he might not begin his reign by an act of severity, he did not\n\t\t\t\t\tcall Libo to an account before the senate until his second year, being content,\n\t\t\t\t\tin the mean time, with taking proper precautions for his own security. For upon\n\t\t\t\t\tLibo's attending a sacrifice amongst the high-priests, instead of the usual\n\t\t\t\t\tknife, he ordered one of lead to be given him; and when he desired a private\n\t\t\t\t\tconference with him, he would not grant his request, but on condition that his\n\t\t\t\t\tson Drusus should be present; and as they walked together, he held him fast by\n\t\t\t\t\tthe right hand, under the pretence of leaning upon him, until the conversation\n\t\t\t\t\twas over. \n\t\t\t",
        "25":"\n\t\t\t\t When he was delivered from his apprehensions, his behaviour at first was\n\t\t\t\t\tunassuming, and he did not carry himself much above the level of a private\n\t\t\t\t\tperson; and of the many and great honours offered him, he accepted but few, and\n\t\t\t\t\tsuch as were very moderate. His birth-day, which happened to fall at the time of\n\t\t\t\t\tthe Plebeian Circensian games, he with difficulty suffered to be honoured with\n\t\t\t\t\tthe addition of only a single chariot, drawn by two horses. He forbad temples,\n\t\t\t\t\tflamens, or priests to be appointed for him, as likewise the erection of any\n\t\t\t\t\tstatues or effigies for him, without his permission; and this he granted only on\n\t\t\t\t\tcondition that they should not be placed amongst the images of the gods, but\n\t\t\t\t\tonly amongst the ornaments of houses. He also interposed to prevent the senate\n\t\t\t\t\tfrom swearing to maintain his acts; and the month of September from being called\n\t\t\t\t\tTiberius, and October being named after Livia . The praenomen likewise of EMPEROR, with the cognomen of\n\t\t\t\t\tFATHER OF HIS COUNTRY, and a civic crown in the vestibule of his house, he would\n\t\t\t\t\tnot accept. He never used the name of AUGUSTUS, although he inherited it, in any\n\t\t\t\t\tof his letters, excepting those addressed to kings and princes. Nor had he more\n\t\t\t\t\tthan three consulships; one for a few days, another for three months, and the\n\t\t\t\t\tthird, during his absence from the city, until the ides [fifteenth] of May. \n\t\t\t",
        "26":"\n\t\t\t\t He had such an aversion to flattery, that he would never suffer any senator to\n\t\t\t\t\tapproach his litter, as he passed the streets in it, either to pay him a\n\t\t\t\t\tcivility, or upon business. And when a man of consular rank, in begging his\n\t\t\t\t\tpardon for some offence he had given him, attempted to fall at his feet, he\n\t\t\t\t\tstarted from him in such haste, that he stumbled and fell. If any compliment was\n\t\t\t\t\tpaid him, either in conversation or a set speech, he would not scruple to\n\t\t\t\t\tinterrupt and reprimand the party, and alter what he had said. Being once called\n\t\t\t\t\t\t\"lord,\" by some person, he desired that he might no more be\n\t\t\t\t\taffronted in that manner. When another, to excite veneration, called his\n\t\t\t\t\toccupations \"sacred,\" and a third had expressed himself thus: \" By your\n\t\t\t\t\tauthority I have waited upon the senate,\" he obliged them to change their\n\t\t\t\t\tphrases; in one of them adopting persuasion, instead of \"authority,\" and in the\n\t\t\t\t\tother, laborious, instead of \"sacred.\" \n\t\t\t",
        "27":"\n\t\t\t\t He remained unmoved at all the aspersions, scandalous reports, and lampoons,\n\t\t\t\t\twhich were spread against him or his relations; declaring, \"In a free state,\n\t\t\t\t\tboth the tongue and the mind ought to be free.\" Upon the senate's desiring that\n\t\t\t\t\tsome notice might be taken of those offences, and the persons charged with them,\n\t\t\t\t\the replied, \"We have not so much time upon our hands, that we ought to involve\n\t\t\t\t\tourselves in more business. If you once make an opening for\n\t\t\t\t\tsuch proceedings, you will soon have nothing else to do. All private quarrels\n\t\t\t\t\twill be brought before you under that pretence.\" There is also on record another\n\t\t\t\t\tsentence used by him in the senate, which is far from assuming: \"If he speaks\n\t\t\t\t\totherwise of me, I shall take care to behave in such a manner, as to be able to\n\t\t\t\t\tgive a good account both of my words and actions; and if he persists, I shall\n\t\t\t\t\thate him in my turn.\" \n\t\t\t",
        "28":"\n\t\t\t\t These things were so much the more remarkable in him, because, in the respect he\n\t\t\t\t\tpaid to individuals, or the whole body of the senate, he went beyond all bounds.\n\t\t\t\t\tUpon his differing with Quintus Haterius in the senate-house, \"Pardon me, sir,\"\n\t\t\t\t\the said, \"I beseech you, if I shall, as a senator, speak my mind very freely in\n\t\t\t\t\topposition to you.\" Afterwards, addressing the senate in general, he said:\n\t\t\t\t\t\"Conscript Fathers, I have often said it both now and at other times, that a\n\t\t\t\t\tgood and useful prince, whom you have invested with so great and absolute power,\n\t\t\t\t\tought to be a slave to the senate, to the whole body of the people, and often to\n\t\t\t\t\tindividuals likewise: nor am I sorry that I have said it. I have always found\n\t\t\t\t\tyou good, kind, and indulgent masters, and still find you so.\" \n\t\t\t",
        "29":"\n\t\t\t\t He likewise introduced a certain show of liberty, by preserving to the senate and\n\t\t\t\t\tmagistrates their former majesty and power. All affairs, whether of great or\n\t\t\t\t\tsmall importance, public or private, were laid before the senate. Taxes and\n\t\t\t\t\tmonopolies, the erecting or repairing edifices, levying and disbanding soldiers,\n\t\t\t\t\tthe disposal of the legions and auxiliary forces in the provinces, the\n\t\t\t\t\tappointment of generals for the management of extraordinary wars, and the\n\t\t\t\t\tanswers to letters from foreign princes, were all submitted to the senate. He\n\t\t\t\t\tcompelled the commander of a troop of horse, who was accused of robbery attended\n\t\t\t\t\twith violence, to plead his cause before the senate. He never entered the\n\t\t\t\t\tsenate-house but unattended; and being once brought thither in a litter, because\n\t\t\t\t\the was indisposed, he dismissed his attendants at the door. \n\t\t\t",
        "30":"\n\t\t\t\t When some decrees were made contrary to his opinion, he did not even make any\n\t\t\t\t\tcomplaint. And though he thought that no magistrates after their nomination\n\t\t\t\t\tshould be allowed to absent themselves from the city, but reside in it\n\t\t\t\t\tconstantly, to receive their honours in person, a praetor-elect obtained liberty\n\t\t\t\t\tto depart under the honorary title of a legate at large. Again, when he proposed\n\t\t\t\t\tto the senate, that the Trebians might have leave granted them to divert some\n\t\t\t\t\tmoney which had been left them by will for the purpose of building a new\n\t\t\t\t\ttheatre, to that of making a road, he could not prevail to have the will of the\n\t\t\t\t\ttestator set aside. And when, upon a division of the house, he went over to the\n\t\t\t\t\tminority, nobody followed him. All other things of a public nature were likewise\n\t\t\t\t\ttransacted by the magistrates, and in the usual forms; the authority of the\n\t\t\t\t\tconsuls remaining so great, that some ambassadors from Africa applied to them, and complained, that\n\t\t\t\t\tthey could not have their business dispatched by Caesar, to whom they had been\n\t\t\t\t\tsent. And no wonder; since it was observed that he used to rise up as the\n\t\t\t\t\tconsuls approached, and give them the way. \n\t\t\t",
        "31":"\n\t\t\t\t He reprimanded some persons of consular rank in command of armies, for not\n\t\t\t\t\twriting to the senate an account of their proceedings, anc for consulting him\n\t\t\t\t\tabout the distribution of military rewards; as if they themselves had not a\n\t\t\t\t\tright to bestow them as they judged proper. He commended a praetor, who, on\n\t\t\t\t\tentering office, revived an old custom of celebrating the memory of his\n\t\t\t\t\tancestors, in a speech to the people. He attended the corpses of some persons of\n\t\t\t\t\tdistinction to the funeral pile. He displayed the same moderation with regard to\n\t\t\t\t\tpersons and things of inferior consideration. The magistrates of Rhodes , having dispatched to him a letter on\n\t\t\t\t\tpublic business, which was not subscribed, he sent for them, and without giving\n\t\t\t\t\tthem so much as one harsh word, desired them to subscribe it, and so dismissed\n\t\t\t\t\tthem. Diogenes, the grammarian, who used to hold public disquisitions at\n\t\t\t\t\t\t Rhodes every sabbath-day, once\n\t\t\t\t\trefused him admittance upon his coming to hear him out of course, and sent him a\n\t\t\t\t\tmessage by a servant, postponing his admission to the nexth seventh-day.\n\t\t\t\t\tDiogenes afterwards coming to Rome , and\n\t\t\t\t\twaiting at his door to be allowed to pay his respects to him, he sent him word\n\t\t\t\t\tto come again at the end of seven years. To some governors, who advised him to\n\t\t\t\t\tload the provinces with taxes, he answered, \"It is the part of a good shepherd\n\t\t\t\t\tto shear, not flay, his sheep.\" \n\t\t\t",
        "32":"\n\t\t\t\t He assumed the sovereignty by slow degrees, and exercised it for a long time\n\t\t\t\t\twith great variety of conduct, though generally with a due regard to the public\n\t\t\t\t\tgood. At first he only interposed to prevent ill management. Accordingly, he\n\t\t\t\t\trescinded some decrees of the senate; and when the magistrates sat for the\n\t\t\t\t\tadministration of justice, he frequently offered his service as assessor, either\n\t\t\t\t\ttaking his place promiscuously amongst them, or seating himself in a corner of\n\t\t\t\t\tthe tribunal. If a rumour prevailed, that any person under prosecution was\n\t\t\t\t\tlikely to be acquitted by his interest, he would suddenly make his appearance,\n\t\t\t\t\tand from the floor of the court, or the praetor's bench, remind the judges of\n\t\t\t\t\tthe laws, and of their oaths, and the nature of the charge brought before them.\n\t\t\t\t\tHe likewise took upon himself the correction of public morals, where they tended\n\t\t\t\t\tto decay, either through neglect, or evil custom. \n\t\t\t",
        "33":"\n\t\t\t\t He reduced the expense of the plays and public spectacles, by diminishing the\n\t\t\t\t\tallowances to actors, and curtailing the number of gladiators. He made grievous\n\t\t\t\t\tcomplaints to the senate, that the price of Corinthian vessels was become\n\t\t\t\t\tenormous, and that three mullets had been sold for thirty thousand sesterces:\n\t\t\t\t\tupon which he proposed that a new sumptuary law should be enacted; that the\n\t\t\t\t\tbutchers and other dealers in viands should be subject to an assize, fixed by\n\t\t\t\t\tthe senate yearly; and the aediles commissioned to restrain eating-houses and\n\t\t\t\t\ttaverns, so far as not even to permit the sale of any kind of pastry. And to\n\t\t\t\t\tencourage frugality in the public by his own example, he would often, at his\n\t\t\t\t\tsolemn feasts, have at his tables victuals which had been served up the day\n\t\t\t\t\tbefore, and were partly eaten, and half a boar, affirming, It has all the same\n\t\t\t\t\tgood bits that the whole had.\" He published an edict against the practice of\n\t\t\t\t\tpeople's kissing each other when they met; and would not allow new year's gifts\n\t\t\t\t\t\t to be presented after\n\t\t\t\t\tthe calends [the first] of January was passed. He had been in the habit of\n\t\t\t\t\treturning these offerings four-fold, and making them with his own hand; but\n\t\t\t\t\tbeing annoyed by the continual interruption to which he was exposed during the\n\t\t\t\t\twhole month, by those who had not the opportunity of attending him on the\n\t\t\t\t\tfestival, he returned none after that day. \n\t\t\t",
        "34":"\n\t\t\t\t Married women guilty of adultery, though not prosecuted publicly, he authorised\n\t\t\t\t\tthe nearest relations to punish by agreement among themselves, according to\n\t\t\t\t\tancient custom. He discharged a Roman knight from the obligation of an oath he\n\t\t\t\t\thad taken, never to turn away his wife; and allowed him to divorce her, upon her\n\t\t\t\t\tbeing caught in criminal intercourse with her son-in-law. Women of ill-fame,\n\t\t\t\t\tdivesting themselves of the rights and dignity of matrons, had now begun a\n\t\t\t\t\tpractice of professing themselves prostitutes, to avoid the punishment of the\n\t\t\t\t\tlaws; and the most profligate young men of the senatorian and equestrian orders,\n\t\t\t\t\tto secure themselves agairist a decree of the senate, which prohibited their\n\t\t\t\t\tperforming on the stage, or in the amphitheatre, voluntarily subjected\n\t\t\t\t\tthemselves to an infamous sentence, by which they were degraded. All those he\n\t\t\t\t\tbanished, that none for the future might evade by such artifices the intention\n\t\t\t\t\tand efficacy of the law. He stripped a senator of the broad stripes on his robe,\n\t\t\t\t\tupon information of his having removed to his gardens before the calends [the\n\t\t\t\t\tfirst] of July, in order that he might afterwards hire a house cheaper in the\n\t\t\t\t\tcity. He likewise dismissed another from the office of quaestor, for\n\t\t\t\t\trepudiating, the day after he had been lucky in drawing his lot, a wife whom he\n\t\t\t\t\thad married only the day before. \n\t\t\t",
        "35":"\n\t\t\t\t He suppressed all foreign religions, and the Egyptian and Jewish rites, obliging those who practised\n\t\t\t\t\tthat kind of superstition, to burn their vestments, and all their sacred\n\t\t\t\t\tutensils. He distributed the Jewish youths, under the pretence of military\n\t\t\t\t\tservice, among the provinces noted for an unhealthy climate; and dismissed from\n\t\t\t\t\tthe city all the rest of that nation as well as those who were proselytes to\n\t\t\t\t\tthat religion, \n\t\t\t\t\tunder pain of slavery for life, unless they complied. He also expelled the\n\t\t\t\t\tastrologers; but upon their suing for pardon, and promising to renounce their\n\t\t\t\t\tprofession, he revoked his decree. \n\t\t\t",
        "36":"\n\t\t\t\t But, above all things, he was careful to keep the public peace against robbers,\n\t\t\t\t\tburglars, and those who were disaffected to the government. He therefore\n\t\t\t\t\tincreased the number of military stations throughout Italy ; and formed a camp at Rome for the praetorian cohorts, which, till\n\t\t\t\t\tthen, had been quartered in the city. He suppressed with great severity all\n\t\t\t\t\ttumults of the people on their first breaking out; and took every precaution to\n\t\t\t\t\tprevent them. Some persons having been killed in a quarrel which happened in the\n\t\t\t\t\ttheatre, he banished the leaders of the parties, and the players about whom the\n\t\t\t\t\tdisturbance had arisen; nor could all the entreaties of the people afterwards\n\t\t\t\t\tprevail upon him to recall them. The people of\n\t\t\t\t\t\t Pollentia having refused to\n\t\t\t\t\tpermit the removal of the corpse of a centurion of the first rank from the\n\t\t\t\t\tforum, until they had extorted from his heirs a sum of money for a public\n\t\t\t\t\texhibition of gladiators, he detached a cohort from the city, and another from\n\t\t\t\t\tthe kingdom of Cottius; who concealing the cause of their march,\n\t\t\t\t\tentered the town by different gates, with their arms suddenly displayed, and\n\t\t\t\t\ttrumpets sounding; and having seized the greatest part of the people, and the\n\t\t\t\t\tmagistrates, they were imprisoned for life. He abolished everywhere the\n\t\t\t\t\tprivileges of all places of refuge. The Cyzicenians having committed an outrage\n\t\t\t\t\tupon some Romans, he deprived them of the liberty they had obtained from their\n\t\t\t\t\tgood services in the Mithridatic war. Disturbances from foreign enemies he\n\t\t\t\t\tquelled by his lieutenants, without ever going against them in person; nor would\n\t\t\t\t\the even employ his lieutenants, but with much reluctance, and when it was\n\t\t\t\t\tabsolutely necessary. Princes who were ill-affected towards him, he kept in\n\t\t\t\t\tsubjection, more by menaces and remonstrances, than by force of arms. Some whom\n\t\t\t\t\the induced to come to him by fair words and promises, he never would permit to\n\t\t\t\t\treturn home; as Maraboduus the German, Thrascypolis the Thracian, and Archelaus\n\t\t\t\t\tthe Cappadocian, whose kingdom he even reduced into the form of a province. \n\t\t\t",
        "37":"\n\t\t\t\t He never set foot outside the gates of Rome , for two years together, from the time he assumed the\n\t\t\t\t\tsupreme power; and after that period, went no farther from the city than to some\n\t\t\t\t\tof the neighbouring towns; his farthest excursion being to Antium , and that but very seldom, and for a few days; though\n\t\t\t\t\the often gave out that he would visit the provinces and armies, and made\n\t\t\t\t\tpreparations for it almost every year, by taking up carriages, and ordering\n\t\t\t\t\tprovisions for his retinue in the municipia and colonies. At last he suffered\n\t\t\t\t\tvows to be put up for his'good journey and safe return, insomuch that he was\n\t\t\t\t\tcalled jocosely by the name of Callipides, who is famous in a Greek proverb, for\n\t\t\t\t\tbeing in a great hurry to go forward, but without ever advancing a cubit. \n\t\t\t",
        "38":"\n\t\t\t\t But after the loss of his two sons, of whom Germanicus died in Syria , and Drusus at Rome , he withdrew into Campania ; at which time opinion and conversation were almost general, that\n\t\t\t\t\the never would return, and would die soon. And both nearly turned out to be\n\t\t\t\t\ttrue. For indeed he never more came to Rome ; and a few days after leaving it, when he was at a villa\n\t\t\t\t\tof his called the Cave, near Terracina , during supper a great many huge\n\t\t\t\t\tstones fell from above, which killed several of the guests and attendants; but\n\t\t\t\t\the almost hopelessly escaped. \n\t\t\t",
        "39":"\n\t\t\t\t After he had gone round Campania , and\n\t\t\t\t\tdedicated the capitol at Capua , and a\n\t\t\t\t\ttemple to Augustus at Nola , which he made\n\t\t\t\t\tthe pretext of his journey, he retired to Capri ; being greatly delighted with the island, because it was\n\t\t\t\t\taccessible only by a narrow beach, being on all sides surrounded with rugged\n\t\t\t\t\tcliffs, of a stupendous height, and by a deep sea. But immediately, the people\n\t\t\t\t\tof Rome being extremely clamorous for\n\t\t\t\t\this return, on account of a disaster at Fidenae, \n\t\t\t\t\tWhere upwards of twenty thousand persons had been killed by the fall of the\n\t\t\t\t\tamphitheatre, during a public spectacle of gladiators, he crossed over again to\n\t\t\t\t\tthe continent, and gave all people free access to him; so much the more,\n\t\t\t\t\tbecause, at his departure from the city, he had caused it to be proclaimed that\n\t\t\t\t\tno one should address him, and had declined admitting any persons to his\n\t\t\t\t\tpresence, on the journey. \n\t\t\t",
        "40":"\n\t\t\t\t Returning to the island, he so far abandoned all care of the government, that he\n\t\t\t\t\tnever filled up the decuriae of the knights, never changed any military tribunes\n\t\t\t\t\tor prefects, or governors of provinces, and kept Spain and Syria for\n\t\t\t\t\tseveral years without any consular lieutenants. He likewise suffered Armenia to be seized by the Parthians, Mcesia\n\t\t\t\t\tby the Dacians and Sarmatians, and Gaul \n\t\t\t\t\tto be ravaged by the Germans: to the great disgrace, and no less danger, of the\n\t\t\t\t\tempire. \n\t\t\t",
        "41":"\n\t\t\t\t But, having now the advantage of privacy, and being remote from the observation\n\t\t\t\t\tof the people of Rome , he abandoned\n\t\t\t\t\thimself to all the vicious propensities which he had long but imperfectly\n\t\t\t\t\tconcealed, and of which I shall here give a particular account from the\n\t\t\t\t\tbeginning. While a young soldier in the camp, he was so remarkable for his\n\t\t\t\t\texcessive inclination to wine, that, for Tiberius, they called him Biberius; for\n\t\t\t\t\tClaudius, Cal-, dius; and for Nero, Mero . And after he succeeded to the empire, and was invested\n\t\t\t\t\twith the office of reforming the morality of the people, he spent a whole night\n\t\t\t\t\tand two days together in feasting and drinking with Pomponius Flaccus and Lucius\n\t\t\t\t\tPiso; to one of whom he immediately gave the province of Syria , and to the other the prefecture of the\n\t\t\t\t\tcity; declaring them, in his letterspatent, to be ' very pleasant companions,\n\t\t\t\t\tand friends fit for all occasions.\" He made an appointment to sup with Sestius\n\t\t\t\t\tGallus, a lewd and prodigal old fellow, who had been disgraced by Augustus, and\n\t\t\t\t\treprimanded by himself but a few days before in the senate-house; upon condition\n\t\t\t\t\tthat he should not recede in the least from his usual method of entertainment,\n\t\t\t\t\tand that they should be attended at table by naked girls. He preferred a very\n\t\t\t\t\tobscure candidate for the quaestorship, before the most noble competitors, only\n\t\t\t\t\tfor taking off, in pledging him at table, an amphora of wine at a draught. He presented Asellius\n\t\t\t\t\tSabinus with two hundred thousand sesterces, for writing a dialogue, in the way\n\t\t\t\t\tof dispute, betwixt the truffle and the fig-pecker, the oyster and the thrush.\n\t\t\t\t\tHe likewise instituted a new office to administer to his voluptuousness, to\n\t\t\t\t\twhich he appointed Titus Caesonius Priscus, a Roman knight. \n\t\t\t",
        "42":"\n\t\t\t\t In his retreat at Capri , he\n\t\t\t\t\talso contrived an apartment containing couches, and adapted to the secret\n\t\t\t\t\tpractice of lewdness, where he entertained companies of disreputable girls.\n\t\t\t\t\t\t He had several chambers set round with pictures and statues in the\n\t\t\t\t\tmost suggestive attitudes, and furnished with the books of Elephantis, that none\n\t\t\t\t\tmight want a pattern for the execution of any project that was prescribed him.\n\t\t\t\t\tHe likewise contrived recesses in woods and groves for the gratification of\n\t\t\t\t\tyoung persons of both sexes, in caves and hollow rocks. So that he was publicly\n\t\t\t\t\tand commonly called, by an abuse of the name of the island, Caprineus. \n\t\t\t",
        "43":"\n\t\t\t\t But he was still more infamous, if possible, for an abomination not fit to be\n\t\t\t\t\tmentioned or heard, much less credited. \n\t\t\t\t\t When a picture, painted by Parrhasius, in which the artist had\n\t\t\t\t\trepresented Atalanta in the act of submitting to Meleager's lust in the most\n\t\t\t\t\tunnatural way, was bequeathed to him, with this proviso, that if the subject was\n\t\t\t\t\toffensive to him, he might receive in lieu of it a million sesterces, he not\n\t\t\t\t\tonly chose the picture, but hung it up in his bed-chamber. \n\t\t\t",
        "44":"\n\t\t\t\t How much he was guilty of a most foul intercourse with women even of the first\n\t\t\t\t\t\tquality, appeared very plainly by the death of\n\t\t\t\t\tone Mallonia, who, being brought to his bed, but resolutely refusing to comply\n\t\t\t\t\twith his lust, he gave her up to the common informers. Even when she was upon\n\t\t\t\t\ther trial, he frequently called out to her, and asked her, \"Do you repent?\"\n\t\t\t\t\tuntil she, quitting the court, went home, and stabbed herself; openly upbraiding\n\t\t\t\t\tthe vile old lecher for his gross obscenity; \n\t\t\t\t\thence there was an allusion to him in a farce, which was acted at the next\n\t\t\t\t\tpublic sports, and was received with great applause, and became a common topic\n\t\t\t\t\tof ridicule: that the old goat \n\t\t\t",
        "45":"\n\t\t\t\t He was so niggardly and covetous, that he never allowed to his attendants, in his\n\t\t\t\t\ttravels and expeditions, any salary, but their diet only. Once, indeed, he\n\t\t\t\t\ttreated them liberally, at the instigation of his step-father, when, dividing\n\t\t\t\t\tthem into three classes, according to their rank, he gave the first six, the\n\t\t\t\t\tsecond four, and the third two, hundred thousand sesterces, which last class he\n\t\t\t\t\tcalled not friends, but Greeks. \n\t\t\t",
        "46":"\n\t\t\t\t During the whole time of his government, he never erected any noble edifice; for\n\t\t\t\t\tthe only things he did undertake, namely, building the temple of Augustus, and\n\t\t\t\t\trestoring Pompey's Theatre, he left at last, after many years, unfinished. Nor\n\t\t\t\t\tdid he ever entertain the people with public spectacles; and he was seldom\n\t\t\t\t\tpresent at those which were given by others, lest any thing of that kind should\n\t\t\t\t\tbe requested of him; especially after he was obliged to give freedom to the\n\t\t\t\t\tcomedian Actius. Having relieved the poverty of a few senators, to avoid further\n\t\t\t\t\tdemands, he declared that he should for the future assist none, but those who\n\t\t\t\t\tgave the senate full satisfaction as to the cause of their necessity. Upon this,\n\t\t\t\t\tmost of the needy senators, from modesty and shame, declined troubling him.\n\t\t\t\t\tAmongst these was Hortalus, grandson to the celebrated orator Quintus\n\t\t\t\t\tHortensius, who [marrying], by the persuasion of Augustus, had brought up four\n\t\t\t\t\tchildren upon a very small estate. \n\t\t\t",
        "47":"\n\t\t\t\t He displayed only two instances of public munificence. One was an offer to lend\n\t\t\t\t\tgratis, for three years, a hundred millions of sesterces to those who wanted to\n\t\t\t\t\tborrow; and the other, when, some large houses being burnt down upon Mount\n\t\t\t\t\tCoelius, he indemnified the owners. To the former of these he was compelled by\n\t\t\t\t\tthe clamours of the people, in a great scarcity of money, when he had ratified a\n\t\t\t\t\tdecree of the senate obliging all money-lenders to advance two-thirds of their\n\t\t\t\t\tcapital on land, and the debtors to pay off at once the same proportion of their\n\t\t\t\t\tdebts, and it was found insufficient to remedy the grievance. The other he did\n\t\t\t\t\tto alleviate in some degree the pressure of the times. But his benefaction to\n\t\t\t\t\tthe sufferers by fire, he estimated at so high a rate, that he ordered the\n\t\t\t\t\tCoelian Hill to be called, in future, the Augustan. To the soldiery, after\n\t\t\t\t\tdoubling the legacy left them by Augustus, he never gave any thing, except a\n\t\t\t\t\tthousand denarii a man to the pretorian guards, for not joining the party of\n\t\t\t\t\tSejanus; and some presents to the legions in Syria , because they alone had not paid reverence to the\n\t\t\t\t\teffigies of Sejanus among their standards. He seldom gave discharges to the\n\t\t\t\t\tveteran soldiers, calculating on their deaths from advanced age, and on what\n\t\t\t\t\twould be saved by thus getting rid of them, in the way of rewards or pensions.\n\t\t\t\t\tNor did he ever relieve the provinces by any act of generosity, excepting\n\t\t\t\t\t\t Asia , where some cities had been\n\t\t\t\t\tdestroyed by an earthquake. \n\t\t\t",
        "48":"\n\t\t\t\t In the course of a very short time, he turned his mind to sheer robbery. It is\n\t\t\t\t\tcertain that Cneius Lentulus, the augur, a man of vast estate, was so terrified\n\t\t\t\t\tand worried by his threats and importunities, that he was obliged to make him\n\t\t\t\t\this heir; and that Lepida, a lady of a very noble family, was condemned by him,\n\t\t\t\t\tin order to gratify Quirinus, a man of consular rank, extremely rich, and\n\t\t\t\t\tchildless, who had divorced her twenty years before, and now charged her with an\n\t\t\t\t\told design to poison him. Several persons, likewise, of the first distinction in\n\t\t\t\t\t\t Gaul , Spain , Syria , and\n\t\t\t\t\t\t Greece , had their estates\n\t\t\t\t\tconfiscated upon such despicably trifling and shameless pretences, that against\n\t\t\t\t\tsome of them no other charge was preferred, than that they held large sums of\n\t\t\t\t\tready money as part of their property. Old immunities, the rights of mining, and\n\t\t\t\t\tof levying tolls, were taken from several cities and private persons. And\n\t\t\t\t\tVonones, king of the Parthians, who had been driven out of his dominions by his\n\t\t\t\t\town subjects, and fled to Antioch with\n\t\t\t\t\ta vast treasure, claiming the protection of the Roman people, his allies, was\n\t\t\t\t\ttreacherously robbed of all his money, and afterwards murdered. \n\t\t\t",
        "49":"\n\t\t\t\t He first manifested hatred towards his own relations in the case of his brother\n\t\t\t\t\tDrusus, betraying him by the production of a letter to himself, in which Drusus\n\t\t\t\t\tproposed that Augustus should be forced to restore the public liberty. In course\n\t\t\t\t\tof time, he shewed the same disposition with regard to the rest of his family.\n\t\t\t\t\tSo far was he from performing any office of kindness or humanity to his wife,\n\t\t\t\t\twhen she was banished, and, by her father's order, confined to one town, that he\n\t\t\t\t\tforbad her to stir out of the house, or converse with any men. He even wronged\n\t\t\t\t\ther of the dowry given her by her father, and her yearly allowance, by a quibble\n\t\t\t\t\tof law, because Augustus had made no provision for them on her behalf in his\n\t\t\t\t\twill. Being harassed by his mother, Livia, who claimed an equal share in the\n\t\t\t\t\tgovernment with him, he frequently avoided seeing her, and all long and private\n\t\t\t\t\tconferences with her, lest it should be thought that he was governed by her\n\t\t\t\t\tcounsels, which, notwithstanding, he sometimes sought, and was in the habit of\n\t\t\t\t\tadopting. He was much offended at the senate, when they proposed to add to his\n\t\t\t\t\tother titles that of the Son of Livia, as well as Augustus. He, therefore, would\n\t\t\t\t\tnot suffer her to be called \" the Mother of her country,\" nor to receive any\n\t\t\t\t\textraordinary public distinction. Nay, he frequently admonished her \" not to\n\t\t\t\t\tmeddle with weighty affairs, and such as did not suit her sex;\" especially when\n\t\t\t\t\the found her present at a fire which broke out near the Temple of Vesta, and encouraging the\n\t\t\t\t\tpeople and soldiers to use their utmost exertions, as she had been used to do in\n\t\t\t\t\tthe time of her husband. \n\t\t\t",
        "50":"\n\t\t\t\t He afterwards proceeded to an open rupture with her, and, as is said, upon this\n\t\t\t\t\toccasion. She having frequently urged him to place among the judges a person who\n\t\t\t\t\thad been made free of the, city, he refused her request, unless she would allow\n\t\t\t\t\tit to be inscribed on the roll, \"That the appointment had been extorted from him\n\t\t\t\t\tby his mother.\" Enraged at this, Livia \n\t\t\t\t\tbrought forth from her chapel some letters from Augustus to her, complaining of\n\t\t\t\t\tthe sourness and insolence of Tiberius 's temper, and these she read. So much was he offended at\n\t\t\t\t\tthese letters having been kept so long, and now produced with so much bitterness\n\t\t\t\t\tagainst him, that some considered this incident as one of the causes of his\n\t\t\t\t\tgoing into seclusion, if not the principal reason for so doing. In the whole\n\t\t\t\t\tyears he lived during his retirement, he saw her but once, and that for a few\n\t\t\t\t\thours only. When she fell sick shortly afterwards, he was quite unconcerned\n\t\t\t\t\tabout visiting her in her illness; and when she died, after promising to attend\n\t\t\t\t\ther funeral, he deferred his coming for several days, so that the corpse was in\n\t\t\t\t\ta state of decay and putrefaction before die interment; and he then forbad\n\t\t\t\t\tdivine honours being paid to her, pretending that he acted according to her own\n\t\t\t\t\tdirections. He likewise annulled her will, and in a short time ruined all her\n\t\t\t\t\tfriends and acquaintance; not even sparing those to whom, on her death-bed, she\n\t\t\t\t\thad recommended the care of her funeral, but condemning one of them, a man of\n\t\t\t\t\tequestrian rank, to the tread-mill. \n\t\t\t",
        "51":"\n\t\t\t\t He entertained no paternal affection either for his own son Drusus, or his\n\t\t\t\t\tadopted son Germanicus. Offended at the vices of the former, who was of a loose\n\t\t\t\t\tdisposition and led a dissolute life, he was not much affected at his death;\n\t\t\t\t\tbut, almost immediately after the funeral, resumed his attention to business,\n\t\t\t\t\tand prevented the courts from being longer closed. The ambassadors from the\n\t\t\t\t\tpeople of Ilium coming rather late to\n\t\t\t\t\toffer their condolence, he said to them by way of banter, as if the affair had\n\t\t\t\t\talready faded from his memory, \"And I heartily condole with you on the loss of\n\t\t\t\t\tyour renowned countryman Hector .\" He so\n\t\t\t\t\tmuch affected to depreciate Germanicus, that he spoke of his achievements as\n\t\t\t\t\tutterly insignificant, and railed at his most glorious victories as ruinous to\n\t\t\t\t\tthe state; complaining of him also to the senate for going to Alexandria without his knowledge, upon\n\t\t\t\t\toccasion of a great and sudden famine at Rome . It was believed that he took care to have him dispatched\n\t\t\t\t\tby Cneius Piso, his lieutenant in Syria . This person was afterwards tried for the murder, and would,\n\t\t\t\t\tas was supposed, have produced his orders, had they not been contained in a\n\t\t\t\t\tprivate and confidential dispatch. The follo-ring words therefore were posted up\n\t\t\t\t\tin many placez, and frequently shouted in the night: \"Give us back our\n\t\t\t\t\tGermanicus.\" This suspicion was afterwards confirmed by the barbarous treatment\n\t\t\t\t\tof his wife and children. \n\t\t\t",
        "52":"\n\t\t\t\t His daughter-in-law Agrippina, after the death of her husband, complaining upon\n\t\t\t\t\tsome occasion with more than ordinary freedom, he took her by the hand, and\n\t\t\t\t\taddressed her in a Greek verse to this effect: \"My dear child, do you think\n\t\t\t\t\tyourself injured, because you are not empress?\" Nor did he ever vouchsafe to\n\t\t\t\t\tspeak to her again. Upon her refusing once at supper to taste some fruit which\n\t\t\t\t\the presented to her, he declined inviting her to his table, pretending that she\n\t\t\t\t\tin effect charged him with a design to poison her; whereas the whole was a\n\t\t\t\t\tcontrivance of his own. He was to offer the fruit, and she to be privately\n\t\t\t\t\tcautioned against eating what would infallibly cause her death. At last, having\n\t\t\t\t\ther accused of intending to flee for refuge to the statue of Augustus, or to the\n\t\t\t\t\tarmy, he banished her to the island of Pandataria. Upon her reviling him for it, he caused a centurion to\n\t\t\t\t\tbeat out one of her eyes; and when she resolved to starve herself to death, he\n\t\t\t\t\tordered her mouth to be forced open, and meat to be crammed down her throat. But\n\t\t\t\t\tshe persisting in her resolution, and dying soon afterwards, he persecuted her\n\t\t\t\t\tmemory with the basest aspersions, and persuaded the senate to put her birth-day\n\t\t\t\t\tamongst the number of unlucky days in the calendar. He likewise took credit for\n\t\t\t\t\tnot having caused her to be strangled and her body cast upon the Gemonian Steps,\n\t\t\t\t\tand suffered a decree of the senate to pass, thanking him for his clemency, and\n\t\t\t\t\tan offering of gold to be made to Jupiter Capitolinus on the occasion. \n\t\t\t",
        "53":"\n\t\t\t\t He had by Germanicus three grandsons, Nero , Drusus, and Caius; and by his son Drusus one, named\n\t\t\t\t\tTiberius. Of these, after the loss of his sons, he commended Nero and Drusus,\n\t\t\t\t\tthe two eldest sons of Germanicus, to the senate; and at their being solemnly in\n\t\t\t\t\ttroduced into the forum, distributed money among the people. But when he found\n\t\t\t\t\tthat on entering upon the new year they were included in the public vows for his\n\t\t\t\t\town welfare, he told the senate, \" that such honours ought not to be conferred\n\t\t\t\t\tbut upon those who had been proved, and were of more advanced years.\" By thus\n\t\t\t\t\tbetraying his private feelings towards them,' he exposed them to all sorts of\n\t\t\t\t\taccusations; and after practising many artifices to provoke them to rail at and\n\t\t\t\t\tabuse him, that he might be furnished with a pretence to destroy them, he\n\t\t\t\t\tcharged them with it in a letter to the senate: and at the same time accusing\n\t\t\t\t\tthem, in the bitterest terms, of the most scandalous vices. Upon their being\n\t\t\t\t\tdeclared enemies by the senate, he starved them to death; Nero in the island of\n\t\t\t\t\t\t Ponza , and Drusus in the vaults of\n\t\t\t\t\tthe Palatium. It is thought by some that Nero was driven to a voluntary death by\n\t\t\t\t\tthe executioner's shewing him some halters and hooks, as if he had been sent to\n\t\t\t\t\thim by order of the senate. Drusus, it is said, was so rabid with hunger, that\n\t\t\t\t\the attempted to eat the chaff with which his mattress was stuffed. The relics of\n\t\t\t\t\tboth were so scattered, that it was with difficulty they were collected. \n\t\t\t",
        "54":"\n\t\t\t\t Besides his old friends and intimate acquaintance, he required the assistance of\n\t\t\t\t\ttwenty of the most eminent persons in the city, as counsellors in the\n\t\t\t\t\tadministration of public affairs. Out of all this number, scarcely two or three\n\t\t\t\t\tescaped the fury of his savage disposition. All the rest he destroyed upon one\n\t\t\t\t\tpretence or another; and among them AFlius Sejanus, whose fall was attended with\n\t\t\t\t\tthe ruin of many others. He had advanced this minister to the highest pitch of\n\t\t\t\t\tgrandeur, not so much from any real regard for him, as that by his base and\n\t\t\t\t\tsinister contrivances he might ruin the children of Germani cus, and thereby\n\t\t\t\t\tsecure the succession to his own grandson by Drusus. \n\t\t\t",
        "55":"\n\t\t\t\t He treated with no greater leniency the Greeks in his family, even those with\n\t\t\t\t\twhom he was most pleased. Having asked one Zeno , upon his using some far-fetched phrases, \"What uncouth\n\t\t\t\t\tdialect is that ?\" he replied, \" The Doric.\" For this answer he banished him to\n\t\t\t\t\tCinara, suspecting\n\t\t\t\t\tthat he taunted him with his former residence at Rhodes , where the Doric dialect is spoken. It being his custom\n\t\t\t\t\tto start questions at supper, arising out of what he had been reading in the\n\t\t\t\t\tday, and finding that Seleucus, the grammarian, used to inquire of his\n\t\t\t\t\tattendants what authors he was then studying, and so came prepared for his\n\t\t\t\t\tinquiries-he first turned him out of his family, and then drove him to the\n\t\t\t\t\textremity of laying violent hands upon himself. \n\t\t\t",
        "56":"\n\t\t\t\t His cruel and sullen temper appeared when he was still a boy; which Theodorus of\n\t\t\t\t\tGadara, his master in\n\t\t\t\t\trhetoric, first discovered, and expressed by a very opposite simile, calling him\n\t\t\t\t\tsometimes, when he chid him, \"Mud mixed with blood.\" But his disposition shewed\n\t\t\t\t\titself still more clearly on his attaining the imperial power, and even in the\n\t\t\t\t\tbeginning of his administration, when he was endeavouring to gain the popular\n\t\t\t\t\tfavour, by affecting moderation. Upon a funeral passing by, a wag called out to\n\t\t\t\t\tthe dead man, \"Tell Augustus, that the legacies he bequeathed to the people are\n\t\t\t\t\tnot yet paid.\" The man being brought before him, he ordered that he should\n\t\t\t\t\treceive what was due to him, and then be led to execution, that he might deliver\n\t\t\t\t\tthe message to his father himself. Not long afterwards, when one Pompey, a Roman\n\t\t\t\t\tknight, persisted in his opposition to something he proposed in the senate, he\n\t\t\t\t\tthreatened to put him in prison, and told him, \"Of a Pompey I shall make a\n\t\t\t\t\tPompeian of you;\" by a bitter kind of pun playing upon the man's name, and the\n\t\t\t\t\till-fortune of his party. \n\t\t\t",
        "57":"\n\t\t\t\t About the same time, when the praetor consulted him, whether it was his pleasure\n\t\t\t\t\tthat the tribunals should take cognizance of accusations of treason, he replied,\n\t\t\t\t\t\"The laws ought to be put in execution;\" and he did put them in execution most\n\t\t\t\t\tseverely. Some person had taken off the head of Augustus from one of his\n\t\t\t\t\tstatues, and replaced it by another. The matter was brought\n\t\t\t\t\tbefore the senate, and because the case was not clear, the witnesses were put to\n\t\t\t\t\tthe torture. The party accused being found guilty, and condemned, this kind of\n\t\t\t\t\tproceeding was carried so far, that it became capital for a man to beat his\n\t\t\t\t\tslave, or change his clothes, near the statue of Augustus; to carry his head\n\t\t\t\t\tstamped upon the coin, or cut in the stone of a ring, into a necessary house, or\n\t\t\t\t\tthe stews; or to reflect upon anything that had been either said or done by him.\n\t\t\t\t\tIn fine, a person was condemned to death, for suffering some honours to be\n\t\t\t\t\tdecreed to him in the colony where he lived, upon the same day on which they had\n\t\t\t\t\tformerly been decreed to Augustus. \n\t\t\t",
        "58":"\n\t\t\t\t He was besides guilty of many barbarous actions, under the pretence of strictness\n\t\t\t\t\tand reformation of manners, but more to gratify his own savage disposition. Some\n\t\t\t\t\tverses were published, which displayed the present calamities of his reign, and\n\t\t\t\t\tanticipated the future. \n\t\t\t\t\t Asper et immitis, breviter vis omnia dicam? \n\t\t\t\t\t\t Dispeream si te mater amare potest. \n\t\t\t\t\t\t Non es eques, quare? non sunt tibi millia centum? \n\t\t\t\t\t\t Omnia si quaras, et Rhodos exsilium est. \n\t\t\t\t\t\t Aurea mutasti Saturni saecula, Caesar: \n\t\t\t\t\t\t Incolumi nam te, ferrea semper erunt. \n\t\t\t\t\t\t Fastidit vinum, quia jam sitit iste cruorem: \n\t\t\t\t\t\t Tam bibit hunc avide, quam bibit ante merum. \n\t\t\t\t\t\t Adspice felicem sibi, non tibi, Romule, Sullam: \n\t\t\t\t\t\t Et Marium, si vis, adspice, sed reducem. \n\t\t\t\t\t\t Nec non Antoni civilia bella moventis \n\t\t\t\t\t\t Nec semel infectas adspice cada manus, \n\t\t\t\t\t\t Et dic, Roma perit: regnabit sanguine multo, \n\t\t\t\t\t\t Ad regnum quisquis venit ab exsilio. \n\t\t\t\t\t Obdurate wretch! too fierce, too fell to move \n\t\t\t\t\t\t The least kind yearnings of a mother's love! \n\t\t\t\t\t\t No knight thou art, as having no estate; \n\t\t\t\t\t\t Long suffered'st thou in Rhodes \n\t\t\t\t\t\t\tan exile's fate, \n\t\t\t\t\t\t No more the happy Golden Age we see; \n\t\t\t\t\t\t The Iron's come, and sure to last with thee. \n\t\t\t\t\t\t Instead of wine he thirsted for before, \n\t\t\t\t\t\t He wallows now in floods of human gore. \n\t\t\t\t\t\t Reflect, ye Romans, on the dreadful times, \n\t\t\t\t\t\t Made such by Marius, and by Sylla's crimes. \n\t\t\t\t\t\t Reflect how Antony's ambitious rage \n\t\t\t\t\t\t Twice scar'd with horror a distracted age. \n\t\t\t\t\t\t And say, Alas! Rome 's blood in\n\t\t\t\t\t\t\tstreams will flow, \n\t\t\t\t\t\t When banish'd miscreants rule this world below. At first he\n\t\t\t\t\twould have it understood, that these satirical verses were drawn forth by the\n\t\t\t\t\tresentment of those who were impatient under the discipline of reformation,\n\t\t\t\t\trather than that they spoke,their real sentiments; and he would frequently say,\n\t\t\t\t\t\"Let them hate me, so long as they do but approve my conduct.\" At length, however, his behaviour showed that he was\n\t\t\t\t\tsensible they were too well founded. \n\t\t\t",
        "59":"\n\t\t\t\t A few days after his arrival at Capri , a\n\t\t\t\t\tfisherman coming up to him unexpectedly, when he was desirous of privacy, and\n\t\t\t\t\tpresenting him with a large mullet, he ordered the man's face to be scrubbed\n\t\t\t\t\twith the fish; being terrified with the thought of his having been able to creep\n\t\t\t\t\tupon him from the back of the island, over such rugged and steep rocks. The man,\n\t\t\t\t\twhile undergoing the punishment, expressing his joy that he had not likewise\n\t\t\t\t\toffered him a large crab which he had also taken, he ordered his face to be\n\t\t\t\t\tfarther lacerated with its claws. He put to death one of the pretorian guards,\n\t\t\t\t\tfor having stolen a peacock out of his orchard. In one of his journeys, his\n\t\t\t\t\tlitter being obstructed by some bushes, he ordered the officer whose duty it was\n\t\t\t\t\tto ride on and examine the road, a centurion of the first cohorts, to be laid on\n\t\t\t\t\this face upon the ground, and scourged almost to death. \n\t\t\t",
        "60":"\n\t\t\t\t Soon afterwards, he abandoned himself to every species of cruelty, never wanting\n\t\t\t\t\toccasions of one kind or another, to serve as a pretext. He first fell upon the\n\t\t\t\t\tfriends and acquaintances of his mother, then those of his grandsons, and his\n\t\t\t\t\tdaughter-in-law, and lastly those of Sejanus; after whose death he became cruel\n\t\t\t\t\tin the extreme. From this it appeared, that he had not been so much instigated\n\t\t\t\t\tby Sejanus, as supplied with occasions of gratifying his savage temper, when he\n\t\t\t\t\twanted them. Though in a short memoir which he composed of his own life, he had\n\t\t\t\t\tthe effrontery to write, \"I have punished Sejanus, because I found him bent upon\n\t\t\t\t\tthe destruction of the children of my son Germanicus,\" one of these he put to\n\t\t\t\t\tdeath, when he began to suspect Sejanus; and another, after he was taken off. It\n\t\t\t\t\twould be tedious to relate all the numerous instances of his cruelty: suffice it\n\t\t\t\t\tto give a few examples, in their different kinds. Not a day passed without the\n\t\t\t\t\tpunishment of some person or other, not excepting holidays, or those\n\t\t\t\t\tappropriated to the worship of the gods. Some were tried even on NewYear's-Day.\n\t\t\t\t\tOf many who were condemned, their wives and children shared the same fate; and\n\t\t\t\t\tfor those who Were sentenced to death, the relations were forbid to put on\n\t\t\t\t\tmourning. Considerable rewards were voted for the prosecutors, and sometimes for\n\t\t\t\t\tthe witnesses also. The information of any person, without exception, was taken;\n\t\t\t\t\tand all offences were capital, even speaking a few words, though without any ill\n\t\t\t\t\tintention. A poet was charged with abusing Agamemnon; and a historian, for\n\t\t\t\t\tcalling Brutus and Cassius \" the last of the Romans.\" The two authors were\n\t\t\t\t\timmediately called to account, and their writings suppressed; though they had\n\t\t\t\t\tbeen well received some years before, and read in the hearing of Augustus. Some,\n\t\t\t\t\twho were thrown into prison, were not only denied the solace of study, but\n\t\t\t\t\tdebarred from all company and conversation. Many persons, when summoned to\n\t\t\t\t\ttrial, stabbed themselves at home, to avoid the distress and ignominy of a\n\t\t\t\t\tpublic condemnation, which they were certain would ensue. Others took poison in\n\t\t\t\t\tthe senate-house. The wounds were bound up, and all who had not expired, were\n\t\t\t\t\tcarried, half-dead, and panting for life, to prison. Those who were put to\n\t\t\t\t\tdeath, were thrown down the Gemonian stairs, and then dragged into the\n\t\t\t\t\t\t Tiber . In one day, twenty were\n\t\t\t\t\ttreated in this manner; and amongst them women and boys. Because, according to\n\t\t\t\t\tan ancient custom, it was not lawful to strangle virgins, the young girls were\n\t\t\t\t\tfirst deflowered by the executioner, and afterwards strangled. Those who were\n\t\t\t\t\tdesirous to die, were forced to live. For he thought death so slight a\n\t\t\t\t\tpunishment, that upon hearing that Carnulius, one of the accused, who was under\n\t\t\t\t\tprosecution, had killed himself,\" he exclaimed, \"Carnulius has escaped me.\" In\n\t\t\t\t\tcalling over his prisoners, when one of them requested the favour of a speedy\n\t\t\t\t\tdeath, he replied, \" You are not yet restored to favour.\" A man of consular rank\n\t\t\t\t\twrites in his annals, that at table, where he himself was present with a large\n\t\t\t\t\tcompany, he was suddenly asked aloud by a dwarf who stood by amongst the\n\t\t\t\t\tbuffoons, why Paconius, who was under prosecution for treason, lived so long.\n\t\t\t\t\tTiberius immediately reprimanded him for his pertness; but wrote to the senate a\n\t\t\t\t\tfew days after, to proceed without delay to the punishment of Paconius. \n\t\t\t",
        "61":"\n\t\t\t\t Exasperated by information he received respect ing the death of his son Drusus,\n\t\t\t\t\the carried his cruelty still farther. He imagined that he had died of a disease\n\t\t\t\t\toccasioned by his intemperance; but finding that he had been poisoned by the\n\t\t\t\t\tcontrivance of his wife Livilla, and Sejanus, he spared no one from torture and\n\t\t\t\t\tdeath. He was so entirely occupied with the examination of this affair, for\n\t\t\t\t\twhole days together, that, upon being informed that the person in whose house he\n\t\t\t\t\thad lodged at Rhodes , and whom he had\n\t\t\t\t\tby a friendly letter invited to Rome ,\n\t\t\t\t\twas arrived, he ordered him immediately to be put to the torture, as a party\n\t\t\t\t\tconcerned in the enquiry. Upon finding his mistake, he commanded him to be put\n\t\t\t\t\tto death, that he might not publish the injury done him. The place of execution\n\t\t\t\t\tis still shown at Capri , where he\n\t\t\t\t\tordered those who were condemned to die, after long and exquisite tortures, to\n\t\t\t\t\tbe thrown, before his eyes, from a precipice into the sea. There a party of\n\t\t\t\t\tsoldiers belonging to the fleet waited for them, and broke their bones with\n\t\t\t\t\tpoles and oars, lest they should have any life left in them. Had not death prevented him, and Thrasyllus, designedly, as some\n\t\t\t\t\tsay, prevailed with him to defer some of his cruelties, in hopes of longer life,\n\t\t\t\t\tit is believed that he would have destroyed many more; and not have spared even\n\t\t\t\t\tthe rest of his grand-children: for he was jealous of Caius, and hated Tiberius\n\t\t\t\t\tas having been conceived in adultery. This conjecture is indeed highly probable;\n\t\t\t\t\tfor he used often to say, \"Happy Priam, who survived all his children!\" \n\t\t\t",
        "62":"\n\t\t\t\t Amidst these enormities, in how much fear and apprehension, as well as odium and\n\t\t\t\t\tdetestation, he lived, is evident from many indications. He forbade the\n\t\t\t\t\tsoothsayers to be consulted in private, and without some witnesses being\n\t\t\t\t\tpresent. He attempted to suppress the oracles in the neighbourhood of the city;\n\t\t\t\t\tbut being terrified by the divine authority of the Praenestine Lots, he abandoned the design. For though they were sealed\n\t\t\t\t\tup in a box, and carried to Rome , yet\n\t\t\t\t\tthey were not to be found in it until it was returned to the temple. More than\n\t\t\t\t\tone person of consular rank, appointed governors of provinces, he never ventured\n\t\t\t\t\tto dismiss to their respective destinations, but kept them until several years\n\t\t\t\t\tafter, when he nominated their successors, while they still remained present\n\t\t\t\t\twith him. In the meantime they bore the title of their office; and he frequently\n\t\t\t\t\tgave them orders, which they took care to have executed by their deputies and\n\t\t\t\t\tassistants. \n\t\t\t",
        "63":"\n\t\t\t\t He never removed his daughter-in-law or grandsons, after their condemnation, to any\n\t\t\t\t\tplace, but in fetters and in a covered litter, with a guard to hinder all who\n\t\t\t\t\tmet them on the road, and travellers, from stopping to gaze at them. \n\t\t\t",
        "64":"\n\t\t\t\t After Sejanus had plotted against him, though he saw that his birth-day was\n\t\t\t\t\tsolemnly kept by the public, and divine honours paid to golden images of him in\n\t\t\t\t\tevery quarter, yet it was with difficulty at last, and more by artifice than his\n\t\t\t\t\timperial power, that he accomplished his death. In the first place, to remove\n\t\t\t\t\thim from about his person, under the pretext of doing him honour, he made him\n\t\t\t\t\this colleague in his fifth consulship; which, although then absent from the\n\t\t\t\t\tcity, he took upon him for that purpose, long after his preceding consulship.\n\t\t\t\t\tThen, having flattered him with the hope of an alliance by marriage with one of\n\t\t\t\t\this own kindred, and the prospect of the tribunitian authority, he suddenly,\n\t\t\t\t\twhile Sejanus little expected it, charged him with treason, in an abject and\n\t\t\t\t\tpitiful address to the senate; in which, among other things, he begged them \"to\n\t\t\t\t\tsend one of the consuls, to conduct himself, a poor solitary old man, with a\n\t\t\t\t\tguard of soldiers, into their presence.\" Still distrustful, however, and\n\t\t\t\t\tapprehensive of an insurrection, he ordered his grandson, Drusus, whom he still\n\t\t\t\t\tkept in confinement at Rome , to be set\n\t\t\t\t\tat liberty, and if occasion required, to head the troops. He had likewise ships\n\t\t\t\t\tin readiness to transport him to any of the legions to which he might consider\n\t\t\t\t\tit expedient to make his escape. Meanwhile, he was upon the watch, from the\n\t\t\t\t\tsummit of a lofty cliff, for the signals which he had ordered to be made if any\n\t\t\t\t\tthing occurred, lest the messengers should be tardy. Even when he had quite\n\t\t\t\t\tfoiled the conspiracy of Sejanus, he was still haunted as much as ever with\n\t\t\t\t\tfears and apprehensions, insomuch that he never once stirred out of the Villa\n\t\t\t\t\tJovis for nine months after. \n\t\t\t",
        "65":"\n\t\t\t\t To the extreme anxiety of mind which he now experienced, he had the mortification\n\t\t\t\t\tto find superadded the most poignant reproaches from all quarters. Those who\n\t\t\t\t\twere condemned to die, heaped upon him the most opprobrious language in his\n\t\t\t\t\tpresence, or by hand-bills scattered in the senators' seats in the theatre.\n\t\t\t\t\tThese produced different effects: sometimes he wished, out of shame, to have all\n\t\t\t\t\tsmothered and concealed; at other times he would disregard what was said, and\n\t\t\t\t\tpublish it himself. To this accumulation of scandal and open sarcasm, there is\n\t\t\t\t\tto be subjoined a letter from Artabanus, king of the Parthians, in which he\n\t\t\t\t\tupbraids him with his parricides, murders, cowardice, and lewdness, and advises\n\t\t\t\t\thim to satisfy the furious rage of his own people, which he had so justly\n\t\t\t\t\texcited, by putting an end to his life without delay. \n\t\t\t",
        "66":"\n\t\t\t\t At last, being quite weary with himself, he acknowledged his extreme misery, in a\n\t\t\t\t\tletter to the senate, which begun thus: \"What to write to you, Conscript\n\t\t\t\t\tFathers, or how to write, or what not to write at this time, may all the gods\n\t\t\t\t\tand goddesses pour upon my head a more terrible vengeance than that under which\n\t\t\t\t\tI feel myself daily sinking, if I can tell.\" Some are of opinion that he had a\n\t\t\t\t\tforeknowledge of those things, from his skill in the science of divination, and\n\t\t\t\t\tperceived long before what misery and infamy would at last come upon him; and\n\t\t\t\t\tthat for this reason, at the beginning of his reign, he had absolutely refused\n\t\t\t\t\tthe title of the \" Father of his Country,\" and the proposal of the senate to\n\t\t\t\t\tswear to his acts; lest he should afterwards, to his greater shame, be found\n\t\t\t\t\tunequal to such extraordinary honours. This, indeed, may be justly inferred from\n\t\t\t\t\tthe speeches which he made upon both those occasions; as when he says, \" I shall\n\t\t\t\t\tever be the same, and shall never change my conduct, so long as I retain my\n\t\t\t\t\tsenses; but to avoid giving a bad precedent to posterity, the senate ought to\n\t\t\t\t\tbeware of binding themselves to the acts of any person whatever, who might by\n\t\t\t\t\tsome accident or other be induced to alter them.\" And again: \" If ye should at\n\t\t\t\t\tany time entertain a jealousy of my conduct, and my entire affection for you,\n\t\t\t\t\twhich heaven prevent by putting a period to my days, rather than I should live\n\t\t\t\t\tto see such an alteration in your opinion of me, the title of Father will add no\n\t\t\t\t\thonour to me, but be a reproach to you, for your rashness in conferring it upon\n\t\t\t\t\tme, or inconsistency in altering your opinion of me.\" \n\t\t\t",
        "67":"\n\t\t\t\t In person he was large and robust; of a stature somewhat above the common size;\n\t\t\t\t\tbroad in the shoulders and chest, and proportionable in the rest of his frame.\n\t\t\t\t\tHe used his left hand more readily and with more force than his right; and his\n\t\t\t\t\tjoints were so strong, that he could bore a fresh, sound apple through with his\n\t\t\t\t\tfinger, and wound the head of a boy, or even a young man, with a fillip. He was\n\t\t\t\t\tof a fair complexion, and wore his hair so long behind, that it covered his\n\t\t\t\t\tneck, which was observed to be a mark of distinction affected by the family. He\n\t\t\t\t\thad a handsome face, but it was often full of pimples. His eyes, which were\n\t\t\t\t\tlarge, had a wonderful faculty of seeing in the night-time, and in the dark, for\n\t\t\t\t\ta short time only, and immediately after awaking from sleep; but they soon grew\n\t\t\t\t\tdim again. He walked with his neck stiff and upright; generally with a frowning\n\t\t\t\t\tcountenance, being for the most part silent: when he spoke to those about him,\n\t\t\t\t\tit was very slowly, and usually accompanied with a slight gesticulation of his\n\t\t\t\t\tfingers. All which, being repulsive habits and signs of arrogance, were remarked\n\t\t\t\t\tby Augustus, who often endeavoured to excuse them to the senate and people,\n\t\t\t\t\tdeclaring that \"they were natural defects, which proceeded from no viciousness\n\t\t\t\t\tof mind.\" He enjoyed a good state of health, without interruption, almost during\n\t\t\t\t\tthe whole period of his rule; though, from the thirtieth year of his age, he\n\t\t\t\t\ttreated himself according to his own discretion, without any medical\n\t\t\t\t\tassistance. \n\t\t\t",
        "68":"\n\t\t\t\t In regard to the gods, and matters of religion, he discovered much indifference;\n\t\t\t\t\tbeing greatly addicted to astrology, and fully persuaded that all things were\n\t\t\t\t\tgoverned by fate. Yet he was extremely afraid of lightning, and when the sky was\n\t\t\t\t\tin a disturbed state, always wore a laurel crown on his head; because it is\n\t\t\t\t\tsupposed that the leaf of that tree is never touched by the lightning. \n\t\t\t",
        "69":"\n\t\t\t\t He applied himself with great diligence to the liberal arts, both Greek and\n\t\t\t\t\tLatin. In his Latin style, he affected to imitate the Messala Corvinus, a venerable man, to whom he\n\t\t\t\t\thad paid much respect in his own early years. But he rendered his style obscure\n\t\t\t\t\tby excessive affectation and abstruseness, so that he was thought to speak\n\t\t\t\t\tbetter extempore, than in a premeditated discourse. He composed likewise a lyric\n\t\t\t\t\tode, under the title of \" A Lamentation upon the Death of Lucius Caesar; \" and\n\t\t\t\t\talso some Greek poems, in imitation of Euphorion, Rhianus, and Parthenius. These poets he greatly\n\t\t\t\t\tadmired, and placed their works and statues in the public libraries, amongst the\n\t\t\t\t\teminent authors of antiquity. On this account, most of the learned men of the\n\t\t\t\t\ttime vied with each other in publishing observations upon them, which they\n\t\t\t\t\taddressed to him. His principal study, however, was the history of the fabulous\n\t\t\t\t\tages, inquiring even into its trifling details in a ridiculous manner; for he\n\t\t\t\t\tused to try the grammarians, a class of men which, as I have already observed,\n\t\t\t\t\the much affected, with such questions as these: \"Who was Hecuba's mother? What\n\t\t\t\t\tname did Achilles assume among the virgins? What was it that the Sirens used to\n\t\t\t\t\tsing?\" And the first day that he entered the senate-house, after the death of\n\t\t\t\t\tAugustus, as if he intended to pay respect at once to his father's memory and to\n\t\t\t\t\tthe gods, he made an offering of frankincense and wine, but without any music,\n\t\t\t\t\tin imitation of Minos, upon the death of his son. \n\t\t\t",
        "70":"\n\t\t\t\t Though he was ready and conversant with the Greek tongue, yet he did not use it\n\t\t\t\t\teverywhere; but chiefly he avoided it in the senate-house, insomuch that having\n\t\t\t\t\toccasion to employ the word monopolium (monopoly), he first begged pardon for\n\t\t\t\t\tbeing obliged to adopt a foreign word. And when, in a decree of the senate, the\n\t\t\t\t\tword ἔμβλημα (emblem) was read, he\n\t\t\t\t\tproposed to have it changed, and that a Latin word should be substituted in its\n\t\t\t\t\troom; or, if no proper one could be found, to express the thing by\n\t\t\t\t\tcircumlocution. A soldier who was examined as a witness upon a trial, in\n\t\t\t\t\t\tGreek, he would not allow to reply, except in\n\t\t\t\t\tLatin. \n\t\t\t",
        "71":"\n\t\t\t\t During the whole time of his seclusion at Capri , twice only he made an effort to visit Rome . Once he came in a galley as far as the\n\t\t\t\t\tgardens near the Naumachia, but placed guards along the banks of the Tiber , to keep off all who should offer to\n\t\t\t\t\tcome to meet him. The second time he travelled on the Appian way, as far as the seventh\n\t\t\t\t\tmile-stone from the city, but he immediately returned, without entering it,\n\t\t\t\t\thaving only taken a view of the walls at a distance. For what reason he did not\n\t\t\t\t\tdisembark in his first excursion, is uncertain; but in the last, he was deterred\n\t\t\t\t\tfrom entering the city by a prodigy. He was in the habit of diverting himself\n\t\t\t\t\twith a snake, and upon going to feed it with his own hand, according to custom,\n\t\t\t\t\the found it devoured by ants: from which he was advised to beware of the fury of\n\t\t\t\t\tthe mob. On this account, returning in all haste to Campania , he fell ill at Astura ; but recovering a\n\t\t\t\t\tlittle, went on to Circeii . And to\n\t\t\t\t\tobviate any suspicion of his being in a bad state of health, he was not only\n\t\t\t\t\tpresent at the sports in the camp, but encountered, with javelins, a wild boar,\n\t\t\t\t\twhich was let loose in the arena. Being immediately seized with a pain in the\n\t\t\t\t\tside, and catching cold upon his overheating himself in the exercise, he\n\t\t\t\t\trelapsed into a worse condition than he was before. He held out, however, for\n\t\t\t\t\tsome time; and sailing as far as Misenum , omitted no thing in his usual mode of life, not\n\t\t\t\t\teven in his entertainments, and other gratifications, partly from an\n\t\t\t\t\tungovernable appetite, and partly to conceal his condition. For Charicles, a\n\t\t\t\t\tphysician, having obtained leave of absence, on his rising from table, took his\n\t\t\t\t\thand to kiss it; upon which Tiberius, supposing he did it to feel his pulse,\n\t\t\t\t\tdesired him to stay and resume his place, and continued the entertainment longer\n\t\t\t\t\tthan usual. Nor did he omit his usual custom of taking his station in the centre\n\t\t\t\t\tof the apartment, a lictor standing by him, while he took leave of each of the\n\t\t\t\t\tparty by name. \n\t\t\t",
        "72":"\n\t\t\t\t Meanwhile, finding, upon looking over the acts of the senate, \"that some person\n\t\t\t\t\tunder prosecution had been discharged, without being brought to a hearing,\" for\n\t\t\t\t\the had only written cursorily that they had been denounced by an informer; he\n\t\t\t\t\tcomplained in a great rage that he was treated with contempt, and resolved at\n\t\t\t\t\tall hazards to return to Capri ; not\n\t\t\t\t\tdaring to attempt any thing until he found himself in a place of security. But\n\t\t\t\t\tbeing detained by storms, and the increasing violence of his disorder, he died\n\t\t\t\t\tshortly afterwards, at a villa formerly belonging to Lucullus, in the\n\t\t\t\t\tseventy-eighth year of his age, and the twenty-third of his reign, upon the seventeenth of the calends\n\t\t\t\t\tof April [i6th March], in the consulship of Cneius Acerronius Proculus and Caius\n\t\t\t\t\tPontius Niger. Some think that a slow-consuming poison was given him by Caius.\n\t\t\t\t\t\t \n\t\t\t\t\tOthers say that during the interval of the intermittent fever with which he\n\t\t\t\t\thappened to be seized, upon asking for food, it was denied him. Others report,\n\t\t\t\t\tthat he was stifled by a pillow thrown upon him, \n\t\t\t\t\twhen, on his recovering from a swoon, he called for his ring, which had been\n\t\t\t\t\ttaken from him in the fit. Seneca \n\t\t\t\t\twrites, \"That finding himself dying, he took his signet ring off his finger, and\n\t\t\t\t\theld it a while, as if he would deliver it to somebody; but put it again upon\n\t\t\t\t\this finger, and lay for some time, with his left hand clenched, and without\n\t\t\t\t\tstirring; when suddenly summoning his attendants, and no one answering the call,\n\t\t\t\t\the rose; but his strength failing him, he fell down at a short distance from his\n\t\t\t\t\tbed.\" \n\t\t\t",
        "73":"\n\t\t\t\t Upon his last birth-day, he had brought a full-sized statue of the Timenian\n\t\t\t\t\tApollo from Syracuse , a work of\n\t\t\t\t\texquisite art, intending to place it in the library of the new temple; but he dreamt that the god appeared to him in the night, and assured him\n\t\t\t\t\t\"that his statue could not be erected by him.\" A few days before he died, the\n\t\t\t\t\tPharos at Capri was thrown down by an\n\t\t\t\t\tearthquake. And at Misenum , some embers\n\t\t\t\t\tand live coals, which were brought in to warm his apartment, went out, and after\n\t\t\t\t\tbeing quite cold, burst out into a flame again towards evening, and continued\n\t\t\t\t\tburning very brightly for several hours. \n\t\t\t",
        "74":"\n\t\t\t\t The people were so much elated at his death, that when they first heard the news,\n\t\t\t\t\tthey ran up and down the city, some, crying out \"Away with Tiberius to the\n\t\t\t\t\t\t Tiber ;\" others exclaiming, \"May the\n\t\t\t\t\tearth, the common mother of mankind, and the infernal gods, allow him no abode\n\t\t\t\t\tin death, but amongst the wicked.\" Others threatened his body with the hook and\n\t\t\t\t\tthe Gemonian stairs, their indignation at his former cruelty being increased by\n\t\t\t\t\ta recent atrocity. It had been provided by an act of the senate, that the\n\t\t\t\t\texecution of condemned criminals should always be deferred until the tenth day\n\t\t\t\t\tafter the sentence. Now this fell on the very day when the news of Tiberius's\n\t\t\t\t\tdeath arrived, and in consequence of which the unhappy men implored a reprieve,\n\t\t\t\t\tfor mercy's sake; but. as Caius had not yet arrived, and there was no one else\n\t\t\t\t\tto whom application could be made on their behalf, their guards, apprehensive of\n\t\t\t\t\tviolating the law, strangled them, and threw them down the Gemonian stairs. This\n\t\t\t\t\troused the people to a still greater abhorrence of the tyrant's memory, since\n\t\t\t\t\this cruelty continued in use even after he was dead. As soon as his corpse was\n\t\t\t\t\tbegun to be moved from Misenum ,\n\t\t\t\t\tmany cried out for its being carried to Atella , and being half burnt there in the amphitheatre. It\n\t\t\t\t\twas, however, brought to Rome , and\n\t\t\t\t\tburnt with the usual ceremony. \n\t\t\t",
        "75":"\n\t\t\t\t He had made, about two years before, duplicates of his will, one written by his\n\t\t\t\t\town hand, and the other by that of one of his freedmen; and both were witnessed\n\t\t\t\t\tby some persons of very mean rank. He appointed his two grandsons, Caius by\n\t\t\t\t\tGermanicus, and Tiberius by Drusus, joint heirs to his estate; and upon the\n\t\t\t\t\tdeath of one of them, the other was to inherit the whole. He gave likewise many\n\t\t\t\t\tlegacies; amongst which were bequests to the Vestal Virgins, to all the\n\t\t\t\t\tsoldiers, and each one of the people of Rome , and to the magistrates of the several quarters of the\n\t\t\t\t\tcity. \n\t\t\t",
        "76":"\n\t\t\t\t Remarks on Tiberius \n\t\t\t\t At the death of Augustus, there had elapsed so long a period from the overthrow\n\t\t\t\t\tof the republic by Julius Caesar, that few were now living who had been born\n\t\t\t\t\tunder the ancient constitution of the Romans; and the mild and prosperous\n\t\t\t\t\tadministration of Augustus, during forty-four years, had by this time reconciled\n\t\t\t\t\tthe minds of the people to a despotic government. Tiberius , the adopted son of the former sovereign, was of\n\t\t\t\t\tmature age; and though he had hitherto lived, for the most part, abstracted from\n\t\t\t\t\tany concern with public affairs, yet, having been brought up in the family of\n\t\t\t\t\tAugustus, he was acquainted with his method of government, which, there was\n\t\t\t\t\treason to expect, he would render the model of his own. Livia , too, his mother, and the relict of the\n\t\t\t\t\tlate emperor, was still living, a woman venerable by years, who had long been\n\t\t\t\t\tfamiliar with the councils of Augustus, and from her high rank, as well as\n\t\t\t\t\tuncommon affability, possessed an extensive influence amongst all classes of the\n\t\t\t\t\tpeople. \n\t\t\t\t Such were the circumstances in favour of Tiberius 's succession at the demise of Augustus; but there were\n\t\t\t\t\tothers of a tendency disadvantageous to his views. His temper was haughty and\n\t\t\t\t\treserved: Augustus had often apologised for the ungraciousness of his manners.\n\t\t\t\t\tHe was disobedient to his mother; and though he had not openly discovered any\n\t\t\t\t\tpropensity to vice, he enjoyed none of those qualities which usually conciliate\n\t\t\t\t\tpopularity. To these considerations it is to be added, that Postumus Agrippa,\n\t\t\t\t\tthe grandson of Augustus by Julia , was\n\t\t\t\t\tliving; and if consanguinity was to be the rule of succession, his right was\n\t\t\t\t\tindisputably preferable to that of an adopted son. Augustus had sent this youth\n\t\t\t\t\tinto exile a few years before; but, towards the close of his life, had expressed\n\t\t\t\t\ta design of recalling him, with the view, as was supposed, of appointing him his\n\t\t\t\t\tsuccessor. The father of young Agrippa had been greatly beloved by the Romans;\n\t\t\t\t\tand the fate of his mother, Julia ,\n\t\t\t\t\tthough she was notorious for her profligacy, had ever been regarded by them with\n\t\t\t\t\tpeculiar sympathy and tenderness. Many, therefore, attached to the son the\n\t\t\t\t\tpartiality entertained for his parents; which was increased not only by a strong\n\t\t\t\t\tsuspicion, but a general surmise, that his elder brothers, Caius and Lucius , had been violently taken off, to make\n\t\t\t\t\tway for the succession of Tiberius .\n\t\t\t\t\tThat an obstruction was apprehended to Tiberius 's succession from this quarter, is put beyond all\n\t\t\t\t\tdoubt, when we find that the death of Augustus was industriously kept secret,\n\t\t\t\t\tuntil young Agrippa should be removed; who, it is generally agreed, was\n\t\t\t\t\tdispatched by an order from Livia and\n\t\t\t\t\t\t Tiberius conjointly, or at least\n\t\t\t\t\tfrom the former. Though, by this act, there reilained no rival to Tiberius , yet the consciousness of his own\n\t\t\t\t\twant of pretensions to the Roman throne, seems to have still rendered him\n\t\t\t\t\tdistrustful of the succession; and that he should have quietly obtained it,\n\t\t\t\t\twithout the voice of the people, the real inclination of the senate, or the\n\t\t\t\t\tsupport of the army, can be imputed only to the influence of his mother, and his\n\t\t\t\t\town dissimulation. Ardently solicitous to attain the object, yet affecting a\n\t\t\t\t\ttotal indifference; artfully prompting the senate to give him the charge of the\n\t\t\t\t\tgovernment, at the time that he intimated an invincible reluctance to accept it;\n\t\t\t\t\this absolutely declining it in perpetuity, but fixing no time for an abdication;\n\t\t\t\t\this deceitful insinuation of bodily infirmities, with hints likewise of\n\t\t\t\t\tapproaching old age, that he might allay in the senate all apprehensions of any\n\t\t\t\t\tgreat duration of nis power, and repress in his adopted son, Germanicus, the\n\t\t\t\t\temotions of ambition to displace him; form altogether a scene of the most\n\t\t\t\t\tinsidious policy, inconsistency, and dissimulation. \n\t\t\t\t In this period died, in the eighty-sixth year of her age, Livia Drusilla, mother\n\t\t\t\t\tof the emperor, and the relict of Augustus, whom she survived fifteen years. She\n\t\t\t\t\twas the daughter of I Drusus Calidianus and married Tiberius Claudius Nero, by whom she had two sons, Tiberius and\n\t\t\t\t\tDrusus. The conduct of this lady seems to justify the remark of Caligula, that \"\n\t\t\t\t\tshe was an Ulysses in a woman's dress.\"\n\t\t\t\t\tOctavius first saw her as she fled from the danger which threatened her husband,\n\t\t\t\t\twho had espoused the cause of Antony; and though she was then pregnant, he\n\t\t\t\t\tresolved to marry her; whether with her own inclination or not, is left by\n\t\t\t\t\tTacitus undetermined. To pave the way for this union, he divorced his wife\n\t\t\t\t\tScribonia, and with the approbation of the Augurs, which he could have no\n\t\t\t\t\tdifficulty in obtaining, celebrated his nuptials with Livia . There ensued from this marriage no\n\t\t\t\t\tissue, though much desired by both parties; but Livia retained, without interruption, an unbounded ascendancy\n\t\t\t\t\tover the emperor, whose confidence she abused, while the uxorious husband little\n\t\t\t\t\tsuspected that he was cherishing in his bosom a viper who was to prove the\n\t\t\t\t\tdestruction of his house. She appears to have entertained a predominant ambition\n\t\t\t\t\tof giving an heir to the Roman empire; and since it could not be done by any\n\t\t\t\t\tfruit of her marriage with Augustus, she resolved on accomplishing that end in\n\t\t\t\t\tthe person of Tiberius , the eldest son\n\t\t\t\t\tby her former husband. The plan which she devised for this purpose, was to\n\t\t\t\t\texterminate all the male offspring of Augustus by his daughter Julia, who was\n\t\t\t\t\tmarried to Agrippa; a stratagem which, when executed,.would procure for\n\t\t\t\t\t\t Tiberius , through the means of\n\t\t\t\t\tadoption, the eventual succession to the empire. The cool yet sanguinary policy,\n\t\t\t\t\tand the patient perseverance of resolution, with which she prosecuted her\n\t\t\t\t\tdesign, have seldom been equalled. While the sons of Julia were yet young, and while there was\n\t\t\t\t\tstill a possibility that she herself might have issue by Augustus, she suspended\n\t\t\t\t\ther project, in the hope, perhaps, that accident or disease might operate in its\n\t\t\t\t\tfavour; but when the natural term of her constitution had put a period to her\n\t\t\t\t\thopes of progeny, and when the grandsons of the emperor were risen to the years\n\t\t\t\t\tof manhood, and had been adopted by him, she began to carry into execution what\n\t\t\t\t\tshe long had meditated. The first object devoted to destruction was C. Caesar\n\t\t\t\t\tAgrippa, the eldest of Augustus's grandsons. This promising youth was sent to\n\t\t\t\t\t\t Armenia , upon an expedition against\n\t\t\t\t\tthe Persians; and Lollius, who had been his governor, either accompanied him\n\t\t\t\t\tthither from Rome , or met him in the\n\t\t\t\t\tEast, where he had obtained some appointment. From the hand of this traitor,\n\t\t\t\t\tperhaps under the pretext of exercising the authority of a preceptor, but in\n\t\t\t\t\treality instigated by Livia , the young\n\t\t\t\t\tprince received a fatal blow, of which he died some time after. \n\t\t\t\t The manner of Caius's death seems to have been carefully kept from the knowledge\n\t\t\t\t\tof Augustus, who promoted Lollius to the consulship, and made him governor of a\n\t\t\t\t\tprovince; but, by his rapacity in this station, he afterwards incurred the\n\t\t\t\t\temperor's displeasure. The true character of this person had escaped the keen\n\t\t\t\t\tdiscernment of Horace , as well as the\n\t\t\t\t\tsagacity of the emperor; for in two epistles addressed to Lollius, he mentions\n\t\t\t\t\thim as great and accomplished in the superlative degree; maxime Lolli, liberrime Lolli ; so imposing had been the manners\n\t\t\t\t\tand address of this deceitfnl courtier. \n\t\t\t\t Lucius , the second son of Julia , was banished into Campania , for using, as it is said, seditious\n\t\t\t\t\tlanguage against his grandfather. In the seventh year of his exile, Augustus\n\t\t\t\t\tproposed to recall him; but Livia and\n\t\t\t\t\t\t Tiberius , dreading the consequences\n\t\t\t\t\tof his being restored to the emperor's favour, put in practice the expedient of\n\t\t\t\t\thaving him immediately assassinated. Postumus Agrippa, the third son, incurred\n\t\t\t\t\tthe displeasure of his grandfather in the same way as Lucius , and was confined at Surrentum , where he remained a prisoner until\n\t\t\t\t\the was put to death by the order either of Livia alone, or in conjunction with Tiberius , as was before observed. \n\t\t\t\t Such was the catastrophe, through the means of Livia , of all the grandsons of Augustus; and reason justifies\n\t\t\t\t\tthe inference, that she who scrupled not to lay violent hands upon those young\n\t\t\t\t\tmen, had formerly practised every artifice that could operate towards rendering\n\t\t\t\t\tthem obnoxious to the emperor. We may even ascribe to her dark intrigues the\n\t\t\t\t\tdissolute conduct of Julia : for the\n\t\t\t\t\twoman who could secretly act as procuress to her own husband, would feel little\n\t\t\t\t\trestraint upon her mind against corrupting his daughter, when such an effect\n\t\t\t\t\tmight contribute to answer the purpose which she had in view. But in the\n\t\t\t\t\tingratitude of Tiberius , however\n\t\t\t\t\tundutiful and reprehensible in a son towards a parent, she at last experienced a\n\t\t\t\t\tjust retribution for the crimes in which she had trained him to procure the\n\t\t\t\t\tsuccession to the empire. To the disgrace of her sex, she introduced amongst the\n\t\t\t\t\tRomans the horrible practice of domestic murder, little known before the times\n\t\t\t\t\twhen the thirst or intoxication of unlimited power had vitiated the social\n\t\t\t\t\taffections; and she transmitted to succeeding ages a pernicious example, by\n\t\t\t\t\twhich immoderate ambition might be gratified, at the expense of every moral\n\t\t\t\t\tobligation, as well as of humanity. \n\t\t\t\t One of the first victims in the sanguinary reign of the present emperor, was\n\t\t\t\t\tGermanicus, the son of Drusus, Tiberius 's own brother, and who had been adopted by his uncle\n\t\t\t\t\thimself. Under any sovereign, of a temper different from that of Tiberius , this amiable and meritorious prince\n\t\t\t\t\twould have been held in the highest esteem. At the death of his grandfather\n\t\t\t\t\tAugustus, he was employed in a war in Germany , where he greatly distinguished himself by his military\n\t\t\t\t\tachievements; and as soon as intelligence of that event arrived, the soldiers,\n\t\t\t\t\tby whom he was extremely beloved, unanimously saluted him emperor. Refusing,\n\t\t\t\t\thowever, to accept this mark of their partiality, he persevered in allegiance to\n\t\t\t\t\tthe government of his uncle, and prosecuted the war with success. Upon the\n\t\t\t\t\tconclusion of this expedition, he was sent, with the title of emperor in the\n\t\t\t\t\tEast, to repress the seditions of the Armenians, in which he was equally\n\t\t\t\t\tsuccessful. But the fame which he acquired, served only to render him an object\n\t\t\t\t\tof jealousy to Tiberius , by whose order\n\t\t\t\t\the was secretly poisoned at Daphne ,\n\t\t\t\t\tnear Antioch , in the thirtyfourth year\n\t\t\t\t\tof his age. The news of Germanicus's death was received at Rome with universal lamentation; and all ranks\n\t\t\t\t\tof the people entertained an opinion, that, had he survived Tiberius , he would have restored the freedom\n\t\t\t\t\tof the republic. The love and grditude of the Romans decreed many honours to his\n\t\t\t\t\tmemory. It was ordered, that his name should be sung in a solemn procession of\n\t\t\t\t\tthe Salii; that crowns of oak, in allusion to his victories, should be placed\n\t\t\t\t\tupon curule chairs in the hall pertaining to the priests of Augustus; and that\n\t\t\t\t\tan effigy of him in ivory should be drawn upon a chariot, preceding the\n\t\t\t\t\tceremonies of the Circensian games. Triumphal arches were erected, one at\n\t\t\t\t\t\t Rome , another on the banks of the\n\t\t\t\t\t\t Rhine , and a third upon Mount\n\t\t\t\t\tAmanus in Syria , with inscriptions of\n\t\t\t\t\this achievements, and that he died for his services to the republic. \n\t\t\t\t His obsequies were celebrated, not with the display of images and funeral pomp,\n\t\t\t\t\tbut with the recital of his praises and the virtues which rendered him\n\t\t\t\t\tillustrious. From a resemblance in his personal accomplishments, his age, the\n\t\t\t\t\tmanner of his death, and the vicinity of Daphne to Babylon ,\n\t\t\t\t\tmany compared his fate to that of Alexander the Great. He was celebrated for\n\t\t\t\t\thumanity and benevolence, as well as military talents, and amidst the toils of\n\t\t\t\t\twar, found leisure to cultivate the arts of literary genius. He composed two\n\t\t\t\t\tcomedies in Greek, some epigrams, and a translation of Aratus into Latin verse.\n\t\t\t\t\tHe married Agrippina, the daughter of M. Agrippa, by whom he had nine children.\n\t\t\t\t\tThis lady, who had accompanied her husband into the east, carried his ashes to\n\t\t\t\t\t\t Italy , and accused his murderer,\n\t\t\t\t\tPiso; who, unable to bear up against the public odium incurred by that\n\t\t\t\t\ttransaction, laid violent hands upon himself. Agrippina was now nearly in the\n\t\t\t\t\tsame predicament with regard to Tiberius, that Ovid had formerly been in respect\n\t\t\t\t\tof Augustus. He was sensible, that when she accused Piso, she was not ignorant\n\t\t\t\t\tof the person by whom the perpetrator of the murder had been instigated; and her\n\t\t\t\t\tpresence, therefore, seeming continually to reproach him with his guilt, he\n\t\t\t\t\tresolved to rid himself of a person become so obnoxious to his sight, and\n\t\t\t\t\tbanished her to the island of Pandataria, where she died some time afterwards\n\t\t\t\t\twith famine. \n\t\t\t\t But it was not sufficient to gratify this sanguinary tyrant, that he had, without\n\t\t\t\t\tany cause, cut off both Germanicus and his wife Agrippina: the distinguished\n\t\t\t\t\tmerits and popularity of that prince were yet to be revenged upon his children;\n\t\t\t\t\tand accordingly he set himself to invent a pretext for their destruction. After\n\t\t\t\t\tendeavouring in vain, by various artifices, to provoke the resentment of\n\t\t\t\t\t\t Nero and Drusus against him, he had\n\t\t\t\t\trecourse to false accusation, and not only charged them with seditious designs,\n\t\t\t\t\tto which their tender years were ill adapted, but with vices of a nature the\n\t\t\t\t\tmost scandalous. By a sentence of the senate, which manifested the extreme\n\t\t\t\t\tservility of that assembly, he procured them both to be declared open enemies to\n\t\t\t\t\ttheir country. Nero he banished to the\n\t\t\t\t\tisland'of Pontia, where, like his unfortunate mother, he miserably perished by\n\t\t\t\t\tfamine; and Drusus was doomed to the same fate, in the lower part of the\n\t\t\t\t\tPalatium, after suffering for nine days the violence of hunger, and having, as\n\t\t\t\t\tis related, devoured part of his bed. The remaining son, Caius, on account of\n\t\t\t\t\this vicious disposition, he resolved to appoint his successor on the throne,\n\t\t\t\t\tthat, after his own death, a comparison might be made in favour of his own\n\t\t\t\t\tmemory, when the Romans should be governed by a sovereign yet more vicious and\n\t\t\t\t\tmore tyrannical, if possible, than himself. \n\t\t\t\t Sejanus, the minister in the present reign, imitated with success, for some time,\n\t\t\t\t\tthe hypocrisy of his master; and, had his ambitious temper, impatient of\n\t\t\t\t\tattaining its object, allowed him to wear the mask for a longer period, he might\n\t\t\t\t\thave gained the imperial diadem; in the pursuit of which he was overtaken by\n\t\t\t\t\tthat fate which he merited still more by his cruelties than his perfidy to\n\t\t\t\t\tTiberms. This man was a native of Volsinium in Tuscany , and the son of a Roman knight. He had first insinuated\n\t\t\t\t\thimself into the favour of Caius Caesar, the grandson of Augustus, after whose\n\t\t\t\t\tdeath he courted the friendship of Tiberius, and obtained m a short time his\n\t\t\t\t\tentire confidence, which he improved to the best advantage. The object which he\n\t\t\t\t\tnext pursued, was to gain the attachment of the senate, and the officers of the\n\t\t\t\t\tarmy; besides whom, with a new kind of policy, he endeavoured to secure in his\n\t\t\t\t\tinterest every lady of distinguished connections, by giving secretly to each of\n\t\t\t\t\tthem a promise of marriage, as soon as he should arrive at the sovereignty. The\n\t\t\t\t\tchief obstacles in his way were the sons and grandsons of Tiberius; and these he\n\t\t\t\t\tsoon sacrificed to his ambition, under various pretences. Drusus, the eldest of\n\t\t\t\t\tthis progeny, having in a fit of passion struck the favourite, was destined by\n\t\t\t\t\thim to destruction. For this purpose, he had the presumption to seduce Livia,\n\t\t\t\t\tthe wife of Drusus, to whom she had borne several children; and she consented to\n\t\t\t\t\tmarry her adulterer upon the death of her husband, who was soon after poisoned,\n\t\t\t\t\tthrough the means of an eunuch named Lygdus, by order of her and Sejanus. Drusus\n\t\t\t\t\twas the son of Tiberius by Vipsania, one of Agrippa's daughters. He displayed\n\t\t\t\t\tgreat intrepidity during the war m the provinces of Illyricum and Pannonia , but appears to have been dissolute in his morals.\n\t\t\t\t\t\t Horace is said to have written the\n\t\t\t\t\tOde in praise of Drusus at the desire of Augustus; and while the poet celebrates\n\t\t\t\t\tthe military courage of the prince, he insinuates indirectly a salutary\n\t\t\t\t\tadmonition to the cultivation of the civil virtues: \n\t\t\t\t\t\t Doctrina sed vim promovet insitam, \n\t\t\t\t\t\t\t Rectique cultus pectora roborant: \n\t\t\t\t\t\t\t Utcumque defecere mores, \n\t\t\t\t\t\t\t Dedecorant bene nata culpae. \n\t\t\t\t\t\t Ode iv. 4. \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t Yet sage instructions to refine the soul \n\t\t\t\t\t\t\t And raise the genius, wondrous aid impart, \n\t\t\t\t\t\t\t Conveying inward, as they purely roll, \n\t\t\t\t\t\t\t Strength to the mind and vigour to the heart: \n\t\t\t\t\t\t\t When mortals fail, the stains of vice disgrace \n\t\t\t\t\t\t\t The fairest honours of the noblest race. \n\t\t\t\t\t\t Francis. \n\t\t\t\t\t \n\t\t\t\t Upon the death of Drusus, Sejanus openly avowed a desire of marrying the widowed\n\t\t\t\t\tprincess; but Tiberius opposing this measure, and at the same time recommending\n\t\t\t\t\tGermanicus to the senate as his successor in the empire, the mind of Sejanus was\n\t\t\t\t\tmore than ever inflamed by the united, and now furious, passions of love and\n\t\t\t\t\tambition. He therefore urged his demand with increased importunity; but the\n\t\t\t\t\temperor still refusing his consent, and things being not yet ripe for an\n\t\t\t\t\timmediate revolt, Sejanus thought nothing so favourable for the prosecution of\n\t\t\t\t\this designs as the absence of Tiberius from the capital. With this view, under\n\t\t\t\t\tthe pretence of relieving his master from the cares of government, he persuaded\n\t\t\t\t\thim to retire to a distance from Rome .\n\t\t\t\t\tThe emperor, indolent and luxurious, approved of the proposal, and retired into\n\t\t\t\t\t\t Campania , leaving to his ambitious\n\t\t\t\t\tminister the whole direction of the empire. Had Sejanus now been governed by\n\t\t\t\t\tcommon prudence and moderation, he might have attained to the accomplishment of\n\t\t\t\t\tall his wishes; but a natural impetuosity of temper, and the intoxication of\n\t\t\t\t\tpower, precipitated him into measures which soon effected his destruction. As if\n\t\t\t\t\tentirely emancipated from the control of a master, he publicly declared himself\n\t\t\t\t\tsovereign of the Roman empire, and that Tiberius, who had by this time retired\n\t\t\t\t\tto Capri , was only the dependent prince\n\t\t\t\t\tof that tributary island. He even went so far in degrading the emperor, as to\n\t\t\t\t\thave him introduced in a ridiculous light upon the stage. Advice of Sejanus's\n\t\t\t\t\tproceedings was soon carried to the emperor at Capri ; his indignation was immediately excited; and with a\n\t\t\t\t\tconfidence founded upon an authority exercised for several years, he sent orders\n\t\t\t\t\tfor accusing Sejanus before the senate. This mandate no sooner arrived, than the\n\t\t\t\t\taudacious minister was deserted by his adherents; he was in a short time after\n\t\t\t\t\tseized without resistance, and strangled in prison the same day. \n\t\t\t\t Human nature recoils with horror at the cruelties of this execrable tyrant, who,\n\t\t\t\t\thaving first imbrued his hands in the blood of his own relations, proceeded to\n\t\t\t\t\texercise them upon the public with indiscriminate fury. Neither age nor sex\n\t\t\t\t\tafforded any exemption from his insatiable thirst for blood. Innocent children\n\t\t\t\t\twere condemned to death, and butchered in the presence of their parents;\n\t\t\t\t\tvirgins, without any imputed guilt, were sacrificed to a similar destiny; but\n\t\t\t\t\tthere being an ancient custom of not strangling females in that situation, they\n\t\t\t\t\twere first deflowered by the executioner, and afterwards strangled, as if an\n\t\t\t\t\tatrocious addition to cruelty could sanction the exercise of it. Fathers were\n\t\t\t\t\tconstrained by violence to witness the death of their own children; and even the\n\t\t\t\t\ttears of a mother, at the execution of her child, were punished as a capital\n\t\t\t\t\toffence. Some extraordinary calamities, occasioned by accident, added to the\n\t\t\t\t\thorrors of the reign. A great number of houses on Mount Ccelius were destroyed\n\t\t\t\t\tby fire; and by the fall of a temporary building at Fidenae, erected for the\n\t\t\t\t\tpurpose of exhibiting public shows, about twenty thousand persons were either\n\t\t\t\t\tgreatly hurt, or crushed to death in the ruins. \n\t\t\t\t By another fire which afterwards broke out, a part of the Circus was destroyed,\n\t\t\t\t\twith the numerous buildings on Mgunt Aventine. The only act of munificence\n\t\t\t\t\tdisplayed by Tiberius during his reign, was upon the occasion of those fires,\n\t\t\t\t\twhen, to qualify the severity of his government, he indemnified the most\n\t\t\t\t\tconsiderable sufferers for the loss they had sustained. \n\t\t\t\t Through the whole of his life, Tiberius seems to have conducted himself with a\n\t\t\t\t\tuniform repugnance to nature. Affable on a few occasions, but in general averse\n\t\t\t\t\tto society, he indulged, from his earliest years, a moroseness of disposition,\n\t\t\t\t\twhich counterfeited the appearance of austere virtue; and in the decline of\n\t\t\t\t\tlife, wRien it is common to reform from juvenile indiscretions, he launched\n\t\t\t\t\tforth into excesses, of a kind the most.unnatural and most detestable.\n\t\t\t\t\tConsidering the vicious passions which had ever brooded in his heart, it may\n\t\t\t\t\tseem surprising that he restrained himself within the bounds of decency during\n\t\t\t\t\tso many years after his accession; but though utterly destitute of reverence or\n\t\t\t\t\taffection for his mother, he still felt, during her life, a filial awe upon his\n\t\t\t\t\tmind: and after her death, ie was actuated by a slavish fear of Sejanus, until\n\t\t\t\t\tat last political necessity absolved him likewise from this restraint. These\n\t\t\t\t\tchecks being both removed, he rioted without any control, either from sentiment\n\t\t\t\t\tor authority. \n\t\t\t\t Pliny relates, that the art of making\n\t\t\t\t\tglass malleable was actually discovered under the reign of Tiberius , and that the shop and tools of the\n\t\t\t\t\tartist were destroyed, lest, by the establishment of this invention, gold and\n\t\t\t\t\tsilver should lose their value. Dion adds, that the author of the discovery was\n\t\t\t\t\tput to death. \n\t\t\t\t The gloom which darkened the Roman capital during this melancholy period, shed a\n\t\t\t\t\tbaleful influence on the progress of science throughout the empire, and\n\t\t\t\t\tliterature languished during the present reign, in the same proportion as it:had\n\t\t\t\t\tflourished in the preceding. It is doubtful' whether such a change might not\n\t\t\t\t\thave happened in some degree, even had the government of Tiberius been equally\n\t\t\t\t\tmild with that of his predecessor. The prodigious fame of the writers of the\n\t\t\t\t\tAugustan age, by repressing emulation, tended to a general diminution of the\n\t\t\t\t\tefforts of genius for some time; while the banishment of Ovid , it is probable, and the capital\n\t\t\t\t\tpunishment of a subsequent poet, for censuring the character of Agamemnon,\n\t\t\t\t\toperated towards the farther discouragement of poetical exertions. There now\n\t\t\t\t\texisted no circumstance to counterbalance these disadvantages. Genius no longer\n\t\t\t\t\tfound a patron either in the emperor or his minister; and the gates of the\n\t\t\t\t\tpalace were shut against all who cultivated the elegant pursuits of the Muses.\n\t\t\t\t\tPanders, catamites, assassins, wretches stained with every crime, were the\n\t\t\t\t\tconstant attendants, as the only fit companions, of the tyrant who now occupied\n\t\t\t\t\tthe throne. We are informed, however, that even this emperor had a taste for the\n\t\t\t\t\tliberal arts, and that he composed a lyric poem upon the death of Lucius Caesar,\n\t\t\t\t\twith some Greek poems in imitation of Euphorion, Rhianus, and Parthenius. But\n\t\t\t\t\tnone of these has been transmitted to posterity: and if we should form an\n\t\t\t\t\topinion of them upon the principle of Catullus, that to be a good poet one ought\n\t\t\t\t\tto be a good man, there is little reason to regret that they have perished. \n\t\t\t"
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Thomson, Alexander, M.D, translator; Reed, J.E. (J. Eugene), editor",
    "englishTitle":"Tiberius",
    "source":"Perseus Digital Library",
    "originalTitle":"Tiberius",
    "original-urn":"urn:cts:latinLit:phi1348.abo013.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo013.perseus-eng2-simple"
}