{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n\t\t\t\t VERY different accounts are given of the origin of the Vitellian family. Some\n\t\t\t\t\tdescribe it as ancient and noble, others as recent and obscure, nay, extremely\n\t\t\t\t\tmean. I am inclined to think, that these several representations have been made\n\t\t\t\t\tby the flatterers and detractors of Vitellius, after he became emperor, unless\n\t\t\t\t\tthe fortunes of the family varied before. There is extant a memoir addressed by\n\t\t\t\t\tQuintus Eulogius to Quintus Vitellius, quzestor to the Divine Augustus, in which\n\t\t\t\t\tit is said, that the Vitellii were descended from Faunus , king of the aborigines, and Vitellia, who was worshipped in many places as a goddess, and that\n\t\t\t\t\tthey reigned formerly over the whole of Latium : that all who were left of the family removed out of the\n\t\t\t\t\tcountry of the Sabines to Rome , and\n\t\t\t\t\twere enrolled among the patricians: that some monuments of the family continued\n\t\t\t\t\ta long time; as the Vitellian Way, reaching from the Janiculum to the sea, and\n\t\t\t\t\tlikewise a colony of that name, which, at a very remote period of time, they\n\t\t\t\t\tdesired leave from the government to defend against the Aequicolae, with a force raised by their\n\t\t\t\t\town family only: also that, in the time of the war with the Samnites, some of\n\t\t\t\t\tthe Vitellii who went with the troops levied for the security of Apulia , settled at Nuceria, and their\n\t\t\t\t\tdescendants, a long time afterwards, returned again to Rome , and were admitted into the patrician\n\t\t\t\t\torder. On the other hand, the generality of writers say that the founder of the\n\t\t\t\t\tfamily was a freedman. Cassius Severus and\n\t\t\t\t\tsome others relate that he was likewise a cobbler, whose son having made a\n\t\t\t\t\tconsiderable fortune by agencies and dealings in confiscated property, begot, by\n\t\t\t\t\ta common strumpet, daughter of one Antiochus, a baker, a child, who afterwards\n\t\t\t\t\tbecame a Roman knight. Of these different accounts the reader is left to take\n\t\t\t\t\this choice. \n\t\t\t",
        "1":"\n\t\t\t\t It is certain, however, that Publius Vitellius, of Nuceria, whether of an ancient\n\t\t\t\t\tfamily, or of low extraction, was a Roman knight, and a procurator to Augustus.\n\t\t\t\t\tHe left behind him four sons, all men of very high station, who had the same\n\t\t\t\t\tcognomen, but the different praenomina of Aulus, Quintus. Publius, and\n\t\t\t\t\t\t Lucius . Aulus died in the enjoyment\n\t\t\t\t\tof the consulship, which office he\n\t\t\t\t\tbore jointly with Domitius, the father of Nero Caesar. He was elegant to excess\n\t\t\t\t\tin his manner of living, and notorious for the vast expense of his\n\t\t\t\t\tentertainments. Quintus was deprived of his rank of senator, when, upon a motion\n\t\t\t\t\tmade by Tiberius, a resolution passed to purge the senate of those who were in\n\t\t\t\t\tany respect not duly qualified for that honour. Publius, an intimate friend and\n\t\t\t\t\tcompanion of Germanicus, prosecuted his enemy and murderer, Cneius Piso, and\n\t\t\t\t\tprocured sentence against him. After he had been made praetor, being arrested\n\t\t\t\t\tamong the accomplices of Sejanus, and delivered into the hands of his brother to\n\t\t\t\t\tbe confined in his house, he opened a vein with a penknife, intending to bleed\n\t\t\t\t\thimself to death. He suffered, however, the wound to be bound up and cured, not\n\t\t\t\t\tso much from repenting the resolution he had formed, as to comply with the\n\t\t\t\t\timportunity of his relations. He died afterwards a natural death during his\n\t\t\t\t\tconfinement. Lucius, after his consulship, was made governor of Syria , and by his politic management not only brought Artabanus, king of the\n\t\t\t\t\tParthians, to give him an interview, but to worship the standards of the Roman\n\t\t\t\t\tlegions. He afterwards filled two ordinary consulships, and also the censorship jointly with the emperor Claudius. Whilst that prince was absent\n\t\t\t\t\tupon his expedition into Britain , the care of the\n\t\t\t\t\tempire was committed to him, being a man of great integrity and industry. But he\n\t\t\t\t\tlessened his character not a little, by his passionate fondness for an abandoned\n\t\t\t\t\tfreedwoman, with whose spittle, mixed with honey, he used to anoint his throat\n\t\t\t\t\tand jaws, by way of remedy for some complaint, not privately nor seldom, but\n\t\t\t\t\tdaily and publicly. Being extravagantly prone to flattery, it was he who gave\n\t\t\t\t\trise to the worship of Caius Caesar as a god, when, upon his return from\n\t\t\t\t\t\t Syria , he would not presume to\n\t\t\t\t\taccost him otherwise than with his head covered, turning himself round, and then\n\t\t\t\t\tprostrating himself upon the earth. And to leave no artifice untried to secure\n\t\t\t\t\tthe favour of Claudius, who was entirely governed by his wives and freedmen, he\n\t\t\t\t\trequested as the greatest favour from Messalina, that she would be pleased to\n\t\t\t\t\tlet him take off her shoes; which, when he had done, he took her right shoe, and\n\t\t\t\t\twore it constantly betwixt his toga and his tunic, and from time to time covered\n\t\t\t\t\tit with kisses. He likewise worshipped golden images of Narcissus and Pallas\n\t\t\t\t\tamong his household gods. It was he, too, who, when Claudius exhibited the\n\t\t\t\t\tsecular games, in his compliments to him upon that occasion, used this\n\t\t\t\t\texpression, \"May you often do the same.\" \n\t\t\t",
        "2":"\n\t\t\t\t He died of palsy, the day after his seizure with it, leaving behind him two sons,\n\t\t\t\t\twhom he had by a most excellent and respectable wife, Sextilia. He had lived to\n\t\t\t\t\tsee them both consuls, the same year and during the whole year also; the younger\n\t\t\t\t\tsucceeding the elder for the last six months. The senate honoured him after his decease with a funeral at the\n\t\t\t\t\tpublic expense and with a statue in the Rostra, which had this inscription upon\n\t\t\t\t\tthe base: \"One who was stedfast in his loyalty to his prince.\" The emperor Aulus\n\t\t\t\t\tVitellius, the son of this Lucius, was born upon the eighth of the calends of\n\t\t\t\t\tOctober [24th September], or, as some say, upon the seventh of the ides of\n\t\t\t\t\tSeptember [7th September], in the consulship of Drusus Caesar and Norbanus\n\t\t\t\t\t\tFlaccus. His parents were so terrified with the\n\t\t\t\t\tpredictions of astrologers upon the calculation of his nativity, that his father\n\t\t\t\t\tused his utmost endeavours to prevent his being sent governor into any of the\n\t\t\t\t\tprovinces, whilst he was alive. His mother, upon his being sent to the\n\t\t\t\t\t\tlegions and also upon his being proclaimed\n\t\t\t\t\temperor, immediately lamented him as utterly ruined. He spent his youth with\n\t\t\t\t\tTiberius at Capri , in all manner of\n\t\t\t\t\tdebauchery, which course of life he never altered. \n\t\t\t",
        "3":"\n\t\t\t\t In the subsequent part of his life, being still more scandalously vicious, he\n\t\t\t\t\trose to great favour at court; being upon a very intimate footing with Caius\n\t\t\t\t\t[Caligula], because of his fondness for chariot-driving, and with Claudius for\n\t\t\t\t\this love of gaming. But he was in a still higher degree acceptable to Nero, as\n\t\t\t\t\twell on the same accounts, as for other services which he rendered him. When\n\t\t\t\t\tNero presided in the games instituted by himself, though he was extremely\n\t\t\t\t\tdesirous to perform amongst the harpers, yet his modesty would not permit him,\n\t\t\t\t\tnotwithstanding the people entreated much for it. Upon his quitting the theatre,\n\t\t\t\t\tVitellius fetched him back again, pretending to represent the determined wishes\n\t\t\t\t\tof the people, and so afforded him the opportunity of yielding to their\n\t\t\t\t\tentreaties. \n\t\t\t",
        "4":"\n\t\t\t\t By the favour of these three princes, he was not only advanced to the great\n\t\t\t\t\toffices of the state, but to the highest dignities of the sacred order; after\n\t\t\t\t\twhich he held the proconsulship of Africa , and had the superintendence of the public works, in\n\t\t\t\t\twhich appointment his conduct, and, consequently, his reputation, were very\n\t\t\t\t\tdifferent. For he governed the province with singular integrity during two\n\t\t\t\t\tyears, in the latter of which he acted as deputy to his brother, who succeeded\n\t\t\t\t\thim. But in his office in the city, he was said to pillage the temples of their\n\t\t\t\t\tgifts and ornaments, and to have exchanged brass and tin for gold and silver.\n\t\t\t\t\t\t \n\t\t\t",
        "5":"\n\t\t\t\t He took to wife Petronia , the daughter\n\t\t\t\t\tof a man of consular rank, and had by her a son named Petronius, who was blind\n\t\t\t\t\tof an eye. The mother being willing to appoint this youth her heir, upon\n\t\t\t\t\tcondition that he should be released from his father's authority, the latter\n\t\t\t\t\tdischarged him accordingly; but shortly after, as was believed, murdered him,\n\t\t\t\t\tcharging him with a design upon his life, and pretending that he had, from\n\t\t\t\t\tconsciousness of his guilt, drank the poison he had prepared for his father.\n\t\t\t\t\tSoon afterwards, he married Galeria Fundana, the daughter of a man of pretorian\n\t\t\t\t\trank, and had by her both sons and daughters. Among the former was one who had\n\t\t\t\t\tsuch a stammering in his speech, that he was little better than if he had been\n\t\t\t\t\tdumb. \n\t\t\t",
        "6":"\n\t\t\t\t He was sent by Galba into Lower Germany, \n\t\t\t\t\tcontrary to his expectation. It is supposed that he was assisted in procuring\n\t\t\t\t\tthis appointment by the interest of Titus Junius, a man of great influence at\n\t\t\t\t\tthat time; whose friendship he had long before gained by favouring the same set\n\t\t\t\t\tof charioteers with him in the Circensian games. But Galba openly declared that\n\t\t\t\t\tnone were less to be feared than those who only cared for their bellies, and\n\t\t\t\t\tthat even his enormous appetite must be satisfied with the plenty of that\n\t\t\t\t\tprovince; so that it is evident he was selected for that government more out of\n\t\t\t\t\tcontempt than kindness. It is certain, that when he was to set out, he had not\n\t\t\t\t\tmoney for the expenses of his journey; he being at that time so much straitened\n\t\t\t\t\tin his circumstances, that he was obliged to put his wife and children, whom he\n\t\t\t\t\tleft at Rome , into a poor lodging which\n\t\t\t\t\the hired for them, in order that he might let his own house for the remainder of\n\t\t\t\t\tthe year; and he pawned a pearl taken from his mother's ear-ring, to defray his\n\t\t\t\t\texpenses on the road. A crowd of creditors who were waiting to stop him, and\n\t\t\t\t\tamongst them the people of Sineussa and Formia , whose taxes he had converted to his own use, he eluded,\n\t\t\t\t\tby alarming them with the apprehension of false accusations. He had, however,\n\t\t\t\t\tsued a certain freedman, who was clamorous in demanding a debt of him, under\n\t\t\t\t\tpretence that he had kicked him; which action he would not withdraw, until he\n\t\t\t\t\thad wrung from the freedman fifty thousand sesterces. Upon his arrival in the\n\t\t\t\t\tprovince, the army, which was disaffected to Galba, and ripe for insurrection,\n\t\t\t\t\treceived him with open arms, as if he had been sent them from heaven. It was no\n\t\t\t\t\tsmall recommendation to their favour, that he was the son of a man who had been\n\t\t\t\t\tthrice consul, was in the prime of life, and of an easy, prodigal disposition.\n\t\t\t\t\tThis opinion, which had been long entertained of him, Vitellius confirmed by\n\t\t\t\t\tsome late practices; having kissed all the common soldiers whom he met with upon\n\t\t\t\t\tthe road, and been excessively complaisant in the inns and stables to the\n\t\t\t\t\tmuleteers and travellers; asking them in a morning, if they had got their\n\t\t\t\t\tbreakfasts, and letting them see, by belching, that he had eaten his. \n\t\t\t",
        "7":"\n\t\t\t\t After he had reached the camp, he denied no man any thing he asked for, and\n\t\t\t\t\tpardoned all who lay under sentence for disgraceful conduct or disorderly\n\t\t\t\t\thabits. Before a month, therefore, had passed, without regard to the day or\n\t\t\t\t\tseason, he was hurried by the soldiers out of his bed-chamber, although it was\n\t\t\t\t\tevening, and he in an undress, and unanimously saluted by the title of\n\t\t\t\t\t\tEMPEROR. He was then carried round\n\t\t\t\t\tthe most considerable towns in the neighbourhood, with the sword of the Divine\n\t\t\t\t\tJulius in his hand; which had been taken by some person out of the temple of\n\t\t\t\t\t\t Mars , and presented to him when he\n\t\t\t\t\twas first saluted. Nor did he return to the pretorium, until his dining-room was\n\t\t\t\t\tin flames from the chimney's taking fire. Upon this accident, all being in\n\t\t\t\t\tconsternation, and considering it as an unlucky omen, he cried out, \" Courage,\n\t\t\t\t\tboys! it shines brightly upon us.\" And this was all he said to the soldiers. The\n\t\t\t\t\tarmy of the Upper Province, likewise, which had before declared against Galba\n\t\t\t\t\tfor the senate, joining in the proceedings, he very eagerly accepted the\n\t\t\t\t\tcognomen of Germanicus, offered him by the unanimous consent of both armies, but\n\t\t\t\t\tdeferred assuming that of Augustus, and refused for ever that of Caesar. \n\t\t\t",
        "8":"\n\t\t\t\t Intelligence of Galba's death arriving soon after, when he had settled his\n\t\t\t\t\taffairs in Germany he divided his\n\t\t\t\t\ttroops into two bodies, intending to send one of them before him against Otho,\n\t\t\t\t\tand to follow with the other himself. The army he sent forward had a lucky omen;\n\t\t\t\t\tfor, suddenly, an eagle came flying up to them on the right, and having hovered\n\t\t\t\t\tround the standards, flew gently before them on their road. But, on the other\n\t\t\t\t\thand, when he began his own march, all the equestrian statues, which were\n\t\t\t\t\terected for him in several places, fell suddenly down with their legs broken;\n\t\t\t\t\tand the laurel crown, which he had put on as emblematical of auspicious fortune,\n\t\t\t\t\tfell off his head into a river. Soon afterwards, at Vienne , as he was upon the tribunal\n\t\t\t\t\tadministering justice, a cock perched upon his shoulder, and afterwards upon his\n\t\t\t\t\thead. The issue corresponded to these omens; for he was not able to keep the\n\t\t\t\t\tempire which had been secured for him by his lieutenants. \n\t\t\t",
        "9":"\n\t\t\t\t He heard of the victory at Bedriacum, \n\t\t\t\t\tand the death of Otho, whilst he was yet in Gaul , and without the least hesitation, by a single\n\t\t\t\t\tproclamation, disbanded all the pretorian cohorts, as having, by their repeated\n\t\t\t\t\ttreasons, set a dangerous example to the rest of the army; commanding them to\n\t\t\t\t\tdeliver up their arms to his tribunes. A hundred and twenty of them, under whose\n\t\t\t\t\thands he had found petitions presented to Otho, for rewards of their service in\n\t\t\t\t\tthe murder of Galba, he besides ordered to be sought out and punished. So far\n\t\t\t\t\this conduct deserved approbation, and was such as to afford hope of his becoming\n\t\t\t\t\tan excellent prince, had he not managed his other affairs in a way more\n\t\t\t\t\tcorresponding with his own disposition, and his former manner of life, than to\n\t\t\t\t\tthe imperial dignity. For, having begun his march, he rode through every city in\n\t\t\t\t\this route in a triumphal procession; and sailed down the rivers in ships, fitted\n\t\t\t\t\tout with the greatest elegance, and decorated wigh various kinds of crowns,\n\t\t\t\t\tamidst the most extravagant entertainments. Such was the want of discipline, and\n\t\t\t\t\tthe licentiousness both in his family and army, that, not satisfied with the\n\t\t\t\t\tprovision every where made for them at the public expense, they committed every\n\t\t\t\t\tkind of robbery and insult upon the inhabitants, setting slaves at liberty as\n\t\t\t\t\tthey pleased; and if any dared to make resistance, they dealt blows and abuse,\n\t\t\t\t\tfrequently wounds, and sometimes slaughter amongst them. When he reached the\n\t\t\t\t\tplains on which the battles were fought, some of those around him being offended at the smell of the\n\t\t\t\t\tcarcases which lay rotting upon the ground, he had the audacity to encourage\n\t\t\t\t\tthem by a most detestable remark, \"That a dead enemy smelt not amiss, especially\n\t\t\t\t\tif he were a fellow-citizen.\" To qualify, however, the offensiveness of the\n\t\t\t\t\tstench, he quaffed in public a goblet of wine, and with equal vanity and\n\t\t\t\t\t-insolence distributed a large quantity of it among his troops. On his observing\n\t\t\t\t\ta stone with an inscription upon it to the memory of Otho, he said, \"It was a\n\t\t\t\t\tmausoleum good enough for such a prince.\" He also sent the poniard, with which\n\t\t\t\t\tOtho killed himself, to the colony of Agrippina, to be dedicated to Mars. Upon the Appenine\n\t\t\t\t\thills he celebrated a Bacchanalian feast. \n\t\t\t",
        "10":"\n\t\t\t\t At last he entered the City with trumpets sounding, in his general's cloak, and\n\t\t\t\t\tgirded with his sword, amidst a display of standards and banners; his attendants\n\t\t\t\t\tbeing all in the military habit, and the arms of the soldiers unsheathed. Acting\n\t\t\t\t\tmore and more in open violation of all laws, both divine and human, he assumed\n\t\t\t\t\tthe office of Pontifex Maximus, upon the day of the defeat at the Allia; ordered the magistrates to be\n\t\t\t\t\telected for ten years of office; and made himself consul for life. To put it out\n\t\t\t\t\tof all doubt what model he intended to follow in his government of the empire,\n\t\t\t\t\the nmade his offerings to the shade of Nero in the midst of the Campus Martius , and with a full assembly of\n\t\t\t\t\tthe public priests attending him. And at a solemn entertainment, he desired a\n\t\t\t\t\tharper who pleased the company much, to sing something in praise of Domitius;\n\t\t\t\t\tand upon his beginning some songs of Nero's, he started up in presence of.the\n\t\t\t\t\twhole assembly, and could not refrain from applauding him, by clapping his\n\t\t\t\t\thands. \n\t\t\t",
        "11":"\n\t\t\t\t After such a commencement of his career, he conducted his affairs, during the\n\t\t\t\t\tgreater part of his reign, entirely by the advice and direction of the vilest\n\t\t\t\t\tamongst the players and charioteers, and especially his freedman Asiaticus. This\n\t\t\t\t\tfellow had, when young, been engaged with him in a course of riotous living,\n\t\t\t\t\tbut, being at last quite tired of the occupation, ran away. His master, some\n\t\t\t\t\ttime after, caught him at Puteoli ,\n\t\t\t\t\tselling a liquor called Posca, and put him in chains, but soon released him, and retained\n\t\t\t\t\thim in his former capacity. Growing weary, however, of his rough and stubborn\n\t\t\t\t\ttemper, he sold him to a strolling-fencing-master; after which, when the fellow\n\t\t\t\t\twas to have been brought up to play his part at the conclusion of an\n\t\t\t\t\tentertainment of gladiators, he suddenly carried him off, and at length, upon\n\t\t\t\t\this being advanced to the government of a province, gave him his freedom. The\n\t\t\t\t\tfirst day of his reign, he presented him with the gold rings at supper, though\n\t\t\t\t\tin the morning, when all about him requested that favour in his behalf, he\n\t\t\t\t\texpressed the utmost abhorrence of putting so great a strain upon the equestrian\n\t\t\t\t\torder. \n\t\t\t",
        "12":"\n\t\t\t\t He was chiefly addicted to the vices of luxury and cruelty. He always made three\n\t\t\t\t\tmeals a day, sometimes four; breakfast, dinner, and supper, and a drunken revel\n\t\t\t\t\tafter all. This load of victuals he could well enough bear, from a custom to\n\t\t\t\t\twhich he had enured himself, of frequently vomiting. For these several meals he\n\t\t\t\t\twould make different appointments at the houses of his friends on the same day.\n\t\t\t\t\tNone ever entertained him at less expense than four hundred thousand\n\t\t\t\t\t\tsesterces. The most famous was a set entertainment given him by his\n\t\t\t\t\tbrother, at which, it is said, there were served up no less than two thousand\n\t\t\t\t\tchoice fishes, and seven thousand birds. Yet even this supper he himself outdid,\n\t\t\t\t\tat a feast which he gave upon the first use of a dish which had been made for\n\t\t\t\t\thim, and which, for its extraordinary size, he called \" The Shield of Minerva.\"\n\t\t\t\t\tIn this dish there were tossed up together the livers of char-fish, the brains\n\t\t\t\t\tof pheasants and peacocks, with the tongues of flamingos, and the entrails of\n\t\t\t\t\tlampreys, which had been brought in ships of war as far as from the Carpathian\n\t\t\t\t\tSea, and the Spanish Straits. He was not only a man of an insatiable appetite,\n\t\t\t\t\tbut would gratify it likewise at unseasonable times, and with any garbage that\n\t\t\t\t\tcame in his way; so that, at a sacrifice, he would snatch from the fire flesh\n\t\t\t\t\tand cakes, and eat them upon the spot. When he travelled, he did the same at the\n\t\t\t\t\tinns upon the road, whether the meat was fresh dressed and hot, or what had been\n\t\t\t\t\tleft the day before, and was half-eaten. \n\t\t\t",
        "13":"\n\t\t\t\t He delighted in the infliction of punishments, and even those which were capital,\n\t\t\t\t\twithout any distinction of persons or occasions. Several noblemen, his\n\t\t\t\t\tschoolfellows and companions, invited by him to court, he treated with such\n\t\t\t\t\tflattering caresses, as seemed to indicate an affection short only of admitting\n\t\t\t\t\tthem to share the honours of the imperial dignity; yet he put them all to death\n\t\t\t\t\tby some base means or other. To one he gave poison with his own hand, in a cup\n\t\t\t\t\tof cold water which he called for in a fever. He scarcely spared one of all the\n\t\t\t\t\tusurers, notaries, and publicans, who had ever demanded a debt of him at\n\t\t\t\t\t\t Rome , or any toll or custom upon\n\t\t\t\t\tthe road. One of these, while in the very act of saluting him, he ordered for\n\t\t\t\t\texecution, but immediately sent for him back; upon which all about him\n\t\t\t\t\tapplauding his clemency, he commanded him to be slain in his own presence,\n\t\t\t\t\tsaying, \"I have a mind to feed my eyes.\" Two sons who interceded for their\n\t\t\t\t\tfather, he ordered to be executed with him. A Roman knight, upon his being\n\t\t\t\t\tdragged away for execution, and crying out to him, \" You are my heir,\" he\n\t\t\t\t\tdesired to produce his will: and finding that he had made his freedman joint\n\t\t\t\t\their with him, he commanded that both he and the freedman should have their\n\t\t\t\t\tthroats cut. He put to death some of the common people for cursing aloud the\n\t\t\t\t\tblue party in the Circensian games; supposing it to be done in contempt of\n\t\t\t\t\thimself, and the expectation of a revolution in the government. There were no\n\t\t\t\t\tpersons he was more severe against than jugglers and astrologers; and as soon as\n\t\t\t\t\tany one of them was informed against, he put him to death without the formality\n\t\t\t\t\tof a trial. He was enraged against them, because, after his proclamation by\n\t\t\t\t\twhich he commanded all astrologers to quit Rome , and Italy also,\n\t\t\t\t\tbefore the calends [the first] of October, a bill was immediately posted about\n\t\t\t\t\tthe city, with the following words :-\" TAKE NOTICE: The Chaldaeans also decree that Vitellius Germanicus\n\t\t\t\t\tshall be no more, by the day of the said calends.\" He was even suspected of\n\t\t\t\t\tbeing accessary to his mother's death, by forbidding sustenance to be given her\n\t\t\t\t\twhen she was unwell; a German witch, whom he held to be oracular, having told\n\t\t\t\t\thim, \"That he would long reign in security if he survived his mother.\" But\n\t\t\t\t\tothers say, that being quite weary of the state of affairs, and apprehensive of\n\t\t\t\t\tthe future, she obtained without difficulty a dose of poison from her son. \n\t\t\t",
        "14":"\n\t\t\t\t In the eighth month of his reign, the troops both in Moesia and Pannonia \n\t\t\t\t\trevolted from him; as did likewise, of the armies beyond sea, those in\n\t\t\t\t\t\t Judaea and Syria , some of which swore allegiance to\n\t\t\t\t\tVespasian as emperor in his own presence, and others in his absence. In order,\n\t\t\t\t\ttherefore, to secure the favour and affection of the people, Vitellius lavished\n\t\t\t\t\ton all around whatever he had it in his power to bestow, both publicly and\n\t\t\t\t\tprivately, in the most extravagant manner. He also levied soldiers in the city,\n\t\t\t\t\tand promised all who enlisted as volunteers, not only their discharge after the\n\t\t\t\t\tvictory was gained, but all the rewards due to veterans who had served their\n\t\t\t\t\tfull time in the wars. The enemy now pressing forward both by sea and land, on\n\t\t\t\t\tone hand he opposed against them his brother with a fleet, the new levies, and a\n\t\t\t\t\tbody of gladiators, and in another quarter the troops and generals who were\n\t\t\t\t\tengaged at Bedriacum. But being beaten or betrayed in every direction, he agreed\n\t\t\t\t\twith Flavius Sabinus, Vespasian's brother, to abdicate, on condition of having\n\t\t\t\t\this life spared, and a hundred millions of sesterces granted him; and he\n\t\t\t\t\timmediately, upon the palace-steps, publicly declared to a large body of\n\t\t\t\t\tsoldiers there assembled, \" that he resigned the government, which he had\n\t\t\t\t\taccepted reluctantly;\" but they all remonstrating against it, he deferred the\n\t\t\t\t\tconclusion of the treaty. Next day, early in the morning, he came down to the\n\t\t\t\t\tforum in a very mean habit, and with many tears repeated the declaration from a\n\t\t\t\t\twriting which he held in his hand; but the soldiers and people again\n\t\t\t\t\tinterposing, and encouraging him not to give way, but to rely on their zealous\n\t\t\t\t\tsupport, he recovered his courage, and forced Sabinus, with the rest of the\n\t\t\t\t\tFlavian party, who now thought themselves secure, to retreat into the Capitol,\n\t\t\t\t\twhere he destroyed them all by setting fire to the temple of Jupiter , whilst he beheld the contest and the\n\t\t\t\t\tfire from Tiberius's house, where he was\n\t\t\t\t\tfeasting. Not long after, repenting of what he had done, and throwing the blame\n\t\t\t\t\tof it upon others, he called a meeting, and swore \"that nothing was dearer to\n\t\t\t\t\thim than the public peace;\" which oath he also obliged the rest to take. Then\n\t\t\t\t\tdrawing a dagger from his side, he presented it first to the consul, and, upon\n\t\t\t\t\this refusing it, to the magistrates, and then to every one of the senators; but\n\t\t\t\t\tnone of them being willing to accept it, he went away, as if he meant to lay it\n\t\t\t\t\tup in the temple of Concord; but some crying out to him, \"You are Concord,\" he\n\t\t\t\t\tcame back again, and said that he would not only keep his weapon, but for the\n\t\t\t\t\tfuture use the cognomen of Concord. \n\t\t\t",
        "15":"\n\t\t\t\t He advised the senate to send deputies, accompanied by the Vestal Virgins, to\n\t\t\t\t\tdesire peace, or, at least, time for consultation. The day after, while he was\n\t\t\t\t\twaiting for an answer, he received intelligence by a scout, that the enemy was\n\t\t\t\t\tadvancing. Immediately, therefore, throwing himself into a small litter, borne\n\t\t\t\t\tby hand, with only two attendants, a baker and a cook, he privately withdrew to\n\t\t\t\t\this father's house, on the Aventine \n\t\t\t\t\thill, intending to escape thence into Campania . But a groundless report being circulated, that the\n\t\t\t\t\tenemy was willing to come to terms, he suffered himself to be carried back to\n\t\t\t\t\tthe palace. Finding, however, nobody there, and those who were with him stealing\n\t\t\t\t\taway, he girded round his waist a belt full of gold pieces, and then ran into\n\t\t\t\t\tthe porter's lodge, tying the dog before the door, and piling up against it the\n\t\t\t\t\tbed and bedding. \n\t\t\t",
        "16":"\n\t\t\t\t By this time the forerunners of the enemy's army had broken into the palace, and\n\t\t\t\t\tmeeting with nobody, searched, as was natural, every corner. Being dragged by\n\t\t\t\t\tthem out of his cell, and asked \" who he was ?\" (for they did not recognize\n\t\t\t\t\thim), \"and if he knew where Vitellius was ?\" he deceived them by a falsehood.\n\t\t\t\t\tBut at last being discovered, he begged hard to be detained in custody, even\n\t\t\t\t\twere it in a prison; pretending to have something to say which concerned\n\t\t\t\t\tVespasian's security. Nevertheless, he was dragged half-naked into the forum,\n\t\t\t\t\twith his hands tied behind him, a rope about his neck, and his clothes torn,\n\t\t\t\t\tamidst the most contemptuous abuse, both by word and deed, along the Via Sacra;\n\t\t\t\t\this head being held back by the hair, in the manner of condemned criminals, and\n\t\t\t\t\tthe point of a sword put under his chin, that he might hold up his face to\n\t\t\t\t\tpublic view; some of the mob, meanwhile, pelting him with dung and mud, whilst\n\t\t\t\t\tothers called him \" an incendiary and glutton.\" They also upbraided him with the\n\t\t\t\t\tdefects of his person, for he was monstrously tall, and had a face usually very\n\t\t\t\t\tred with hard-drinking, a large belly, and one thigh weak, occasioned by a\n\t\t\t\t\tchariot running against him, as he was attending upon Caius, while he was driving. At length, upon the\n\t\t\t\t\tScalae Gemoniae, he was tormented and put to death in lingering tortures, and\n\t\t\t\t\tthen dragged by a hook into the Tiber . \n\t\t\t",
        "17":"\n\t\t\t\t He perished with his brother and son, in the fifty-seventh year of his age, and verified the prediction of those who,\n\t\t\t\t\tfrom the omen which happened to him at Vienne , as before related, \n\t\t\t\t\tforetold that he would be made prisoner by some man of Gaul . For he was seized by Antoninus Primus, a\n\t\t\t\t\tgeneral of the adverse party, who was born at Toulouse , and, when a boy, had the cognomon of Becco, which\n\t\t\t\t\tsignifies a cock's beak. \n\t\t\t",
        "18":"\n\t\t\t\t Remarks on Vitellius \n\t\t\t\t AFTER the extinction of the race of the Caesars, the possession of the imperial\n\t\t\t\t\tpower became extremely precarious; and great influence in the army was the means\n\t\t\t\t\twhich invariably led to the throne. The soldiers having arrogated to themselves\n\t\t\t\t\tthe right of nomination, they either unanimously elected one and the same\n\t\t\t\t\tperson, or different parties supporting the interests of their respective\n\t\t\t\t\tfavourites, there arose between them a contention, which was usually determined\n\t\t\t\t\tby an appeal to arms, and followed by the assassination of the unsuccessful\n\t\t\t\t\tcompetitor. Vitellius, by being a parasite of all the empelors from Tiberius to\n\t\t\t\t\tNero inclusively, had arisen to a high military rank, by which, with a spirit of\n\t\t\t\t\tenterprise, and large promises to the soldiery, it was not difficult to snatch\n\t\t\t\t\tthe reins of government, while they were yet fluctuating in the hands of Otho.\n\t\t\t\t\tHis ambition prompted to the attempt, and his boldness was crowned with success.\n\t\t\t\t\tIn the service of the four preceding emperors, Vitelliis had imbibed the\n\t\t\t\t\tprincipal vices from them all: but what chiefly distinguished him was extreme\n\t\t\t\t\tvoraciousness, which, though he usually pampered it with enormous luxury, could\n\t\t\t\t\tnot yet be gratified by the vilest and most offensive garbage. The pusillanimity\n\t\t\t\t\tdiscovered by this emperor at his death forms a striking contrast to the heroic\n\t\t\t\t\tbehaviour of Otho. \n\t\t\t"
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Thomson, Alexander, M.D, translator; Reed, J.E. (J. Eugene), editor",
    "englishTitle":"Vitellius",
    "source":"Perseus Digital Library",
    "originalTitle":"Vitellius",
    "original-urn":"urn:cts:latinLit:phi1348.abo019.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo019.perseus-eng2-simple"
}