{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n\t\t\t\t LIVIA having married Augustus when she\n\t\t\t\t\twas pregnant was, within three months afterwards, delivered. of Drusus, the\n\t\t\t\t\tfather of Claudius Caesar, who had at first the praenomen of Decimus, but\n\t\t\t\t\tafterwards that of Nero ; and it was\n\t\t\t\t\tsuspected that he was begotten in adultery byhis father-in-law. The following\n\t\t\t\t\tverse, however, was immediately in every one's mouth: τοῖσ εὐτυχοῦσι καὶ τρὶμηνα παιδία. \n\t\t\t\t\t Nine months for common births the fates decree; \n\t\t\t\t\t\t But, for the great, reduce the term to three. This Drusus,\n\t\t\t\t\tduring the time of his being quaestor and praetor, commanded in the Rhaetian and\n\t\t\t\t\tGerman wars, and was the first of all the Roman generals who navigated the\n\t\t\t\t\tNorthern Ocean. He made likewise some prodigious trenches beyond the\n\t\t\t\t\t\t Rhine , which to this day are\n\t\t\t\t\tcalled by his name. He overthrew the enemy in several battles and drove them far\n\t\t\t\t\tback into the depths of the desert. Nor did he desist from pursuing them, until\n\t\t\t\t\tan apparition, in the form of a barbarian woman, of more than human size,\n\t\t\t\t\tappeared to him, and, in the Latin tongue, forbad him to proceed any further.\n\t\t\t\t\tFor these achievements he had the honour of an ovation and the triumphal\n\t\t\t\t\tornaments. After his praetorship, he immediately entered on the office of\n\t\t\t\t\tconsul, and returning to Germany , died\n\t\t\t\t\tof disease, in the summer encampment, which thence obtained the name of \"The\n\t\t\t\t\tUnlucky Camp.\" His corpse was carried to Rome by the principal persons of the several municipalities and\n\t\t\t\t\tcolonies upon the road, being met and received by the recorders of each place,\n\t\t\t\t\tand buried in the Campus Martius . In\n\t\t\t\t\thonour of his memory, the army erected a monument, round which the soldiers\n\t\t\t\t\tused, annually, upon a certain day, to march in solemn procession, and persons\n\t\t\t\t\tdeputed from the several cities of Gaul \n\t\t\t\t\tperformed religious rites. The senate likewise, among various other honours,\n\t\t\t\t\tdecreed for him a triumphal arch of marble, with trophies, in the Appian Way , and gave the cognomen of\n\t\t\t\t\tGermanicus to him and his posterity. In him the civil and military virtues were\n\t\t\t\t\tequally displayed; for, besides his victories, he gained from the enemy the\n\t\t\t\t\tSpolia Opima, and frequently marked out the German chiefs in the\n\t\t\t\t\tmidst of their army, and encountered them in single combat at the utmost hazard\n\t\t\t\t\tof his life. He likewise often declared that he would, some time or other, if\n\t\t\t\t\tpossible, restore the ancient government, On this account, I suppose, some have\n\t\t\t\t\tventured to affirm that Augustus was jealous of him and recalled him; and\n\t\t\t\t\tbecause he made no haste to com ply with the order, took him off by poison. This\n\t\t\t\t\tI mention, that I may not be guilty of any omission, more than because I think\n\t\t\t\t\tit either true or probable, since AugustuS loved him so much when living that he\n\t\t\t\t\talways, in his wills made him joint-heir with his sons, as he once declared in\n\t\t\t\t\tthe senate; and upon his decease extolled him in a speech to the people, to that\n\t\t\t\t\tdegree, that he prayed the gods \"to make his Caesars like him, and to grant\n\t\t\t\t\thimself as honourable an exit out of this world as they had given him.\" And not\n\t\t\t\t\tsatisfied with inscribing upon his tomb an epitaph in verse composed by himself,\n\t\t\t\t\the wrote likewise the history of his life in prose. He had by the younger\n\t\t\t\t\tAntonia several children, but left behind him only three, namely, Germanicus,\n\t\t\t\t\tLivilla and Claudius. \n\t\t\t",
        "1":"\n\t\t\t\t Claudius was born at Lyons , in the\n\t\t\t\t\tconsulship of Julius Antonius and Fabius Africanus, upon the first of\n\t\t\t\t\t\tAugust, the very day upon which an\n\t\t\t\t\taltar was first dedicated there to Augustus. He was named Tiberius Claudius\n\t\t\t\t\tDrusus, but soon afterwards, upon the adoption of his elder brother into the\n\t\t\t\t\t\t Julian family, he assumed the\n\t\t\t\t\tcognomen of Germanicus. He was left an infant by his father, and during almost\n\t\t\t\t\tthe whole of his minority, and for some time after he attained the age of\n\t\t\t\t\tmanhood, was afflicted with a variety of obstinate disorders, insomuch that his\n\t\t\t\t\tmind and body being greatly impaired, he was, even after his arrival at years of\n\t\t\t\t\tmaturity, never thought sufficiently qualified for any public or private\n\t\t\t\t\temployment. He was, therefore, during a long time, and even after the expiration\n\t\t\t\t\tof his minority, under the direction of a pedagogue, who, he complains in a\n\t\t\t\t\tcertain memoir, \" was a barbarous wretch, and formerly superintendent of the\n\t\t\t\t\tmule-drivers, who was selected for his governor on purpose to correct him\n\t\t\t\t\tseverely on every trifling occasion. On account of this crazy constitution of\n\t\t\t\t\tbody and mind, at the spectacle of gladiators, which he gave the people, jointly\n\t\t\t\t\twith his brother, in honour of his father's memory, he presided, muffled up in a\n\t\t\t\t\tpallium-a new fashion. When he assumed the manly habit, he was carried in a\n\t\t\t\t\tlitter, at midnight, to the Capitol, without the usual ceremony. \n\t\t\t",
        "2":"\n\t\t\t\t He applied himself, however, from an early age, with great assiduity to the study\n\t\t\t\t\tof the liberal sciences, and frequently published specimens of his skill in each\n\t\t\t\t\tof them. But never, with all his endeavours, could he attain to any public post\n\t\t\t\t\tin the government, or afford any hope of arriving at distinction thereafter. His\n\t\t\t\t\tmother, Antonia , frequently called him\n\t\t\t\t\t\"an abortion of a man, that had been only begun, but never finished, by nature.\"\n\t\t\t\t\tAnd when she would upbraid any one with dulness, she said, \"He was a greater\n\t\t\t\t\tfool than her son, Claudius.\" His grandmother, Augusta , always treated him with the utmost contempt, very\n\t\t\t\t\trarely spoke to him, and when she did admonish him upon any occasion, it was in\n\t\t\t\t\twriting, very briefly and severely, or by messengers. His sister, Livilla, upon\n\t\t\t\t\thearing that he was about to be created emperor, openly and loudly expressed her\n\t\t\t\t\tindignation that the Roman people should experience a fate so severe and so much\n\t\t\t\t\tbelow their grandeur. To exhibit the opinion, both favourable and otherwise,\n\t\t\t\t\tentertained concerning him by Augustus, his great-uncle, I have here subjoined\n\t\t\t\t\tsome extracts from the letters of that emperor. \n\t\t\t",
        "3":"\n\t\t\t\t \"I have had some conversation with Tiberius , according to your desire, my dear Livia , as to what must be done with your\n\t\t\t\t\tgrandson, Tiberius, at the games of Mars . We are both agreed in this, that, once for all, we ought\n\t\t\t\t\tto determine what course to take with him. For if he be really sound and, so to\n\t\t\t\t\tspeak, quite right in his intellects, why\n\t\t\t\t\tshould we hesitate to promote him by the same steps and degrees we did his\n\t\t\t\t\tbrother? But if we find him below par, and deficient both in body and mind, we\n\t\t\t\t\tmust beware of giving occasion for him and ourselves to be laughed at by the\n\t\t\t\t\tworld, which is ready enough to make such things the subject of mirth and\n\t\t\t\t\tderision. For we shall be never easy, if we are always to be debating upon every\n\t\t\t\t\toccasion of this kind, without settling, in the first instance, whether he be\n\t\t\t\t\treally capable of public offices or not. With regard to what you consult me\n\t\t\t\t\tabout at the present moment, I am not against his superintending the feast of\n\t\t\t\t\tthe priests, in the games of Mars , if\n\t\t\t\t\the will suffer himself to be governed by his kinsman, Silanus's son, that he may\n\t\t\t\t\tdo nothing to make the people stare and laugh at him. But I do not approve of\n\t\t\t\t\this witnessing the Circensian games from the Pulvinar. He will be there exposed\n\t\t\t\t\tto view in the very front of the theatre. Nor do I like that he should go to the\n\t\t\t\t\tAlban Mount, or be at Rome during the Latin festival. For if he be capable of attending his brother\n\t\t\t\t\tto the mount, why is he not made prefect of the city? Thus, my dear Livia , you have my thoughts upon the matter.\n\t\t\t\t\tIn my opinion, we ought to settle this affair once for all, that we may not be\n\t\t\t\t\talways in suspense between hope and fear. You may, if you think proper, give\n\t\t\t\t\tyour kinsman Antonia this part of my\n\t\t\t\t\tletter to read.\" In another letter, he writes as follows: \"I shall invite the\n\t\t\t\t\tyouth, Tiberius , every day during your\n\t\t\t\t\tabsence, to supper, that he may not sup alone with his friends Sulpicius and\n\t\t\t\t\tAthenodorus. I wish the poor creature was more cautious and attentive in the\n\t\t\t\t\tchoice of some one, whose manners, air, and gait might be proper for his\n\t\t\t\t\timitation: ἀτυχεῖ πάνυ ἐν τοῖσ σπουδαίοις \n\t\t\t\t\t In things of consequence he sadly fails. \n\t\t\t\t\tWhere his mind does not run astray, he discovers a noble disposition.\" In a\n\t\t\t\t\tthird letter, he says, \" Let me die, my dear Livia , if I am not astonished, that the declamation of your\n\t\t\t\t\tgrandson, Tiberius , should please me;\n\t\t\t\t\tfor how he who talks so ill, should be able to declaim so clearly and properly,\n\t\t\t\t\tI cannot imagine.\" There is no doubt but Augustus, after this, came to a\n\t\t\t\t\tresolution upon the subject, and, accordingly, left him invested with no other\n\t\t\t\t\thonour than that of the Augural priesthood; naming him amongst the heirs of the\n\t\t\t\t\tthird degree, who were but distantly allied to his family, for a sixth part of\n\t\t\t\t\this estate only, with a legacy of no more than eight hundred thousand\n\t\t\t\t\tsesterces. \n\t\t\t",
        "4":"\n\t\t\t\t Upon his requesting some office in the state, Tiberius granted him the honorary appendages of the consulship,\n\t\t\t\t\tand when he pressed for a legitimate appointment, the emperor wrote word back,\n\t\t\t\t\tthat \"he sent him forty gold pieces for his expenses, during the festivals of\n\t\t\t\t\tthe Saturnalia and Sigillaria.\" Upon this, laying aside all hope of advancement,\n\t\t\t\t\the resigned himself entirely to an indolent life; living in great privacy, one\n\t\t\t\t\twhile in his gardens, or a villa which he had near the city; another while in\n\t\t\t\t\t\t Campania , where he passed his time\n\t\t\t\t\tin the lowest society; by which means, besides his former character of a dull,\n\t\t\t\t\theavy fellow, he acquired that of a drunkard and gamester. \n\t\t\t",
        "5":"\n\t\t\t\t Notwithstanding this sort of life, much respect was shown him both in public and\n\t\t\t\t\tprivate. The equestrian order twice made choice of him to intercede on their\n\t\t\t\t\tbehalf; once to obtain from the consuls the favour of bearing on their shoulders\n\t\t\t\t\tthe corpse of Augustus to Rome , and a\n\t\t\t\t\tsecond time to congratulate him upon the death of Sejanus. When he entered the\n\t\t\t\t\ttheatre, they used to rise, and put Off their cloaks. The senate likewise\n\t\t\t\t\tdecreed, that he should be added to the number of the Augustal college of\n\t\t\t\t\tpriests, who were chosen by lot; and soon afterwards, when his house was burnt\n\t\t\t\t\tdown, that it should be rebuilt at the public charge; and that he should have\n\t\t\t\t\tthe privilege of giving his vote amongst the men of consular rank. This decree\n\t\t\t\t\twas, however, repealed; Tiberius \n\t\t\t\t\tinsisting to have him excused on account of his imbecility, and promising to\n\t\t\t\t\tmake good his loss at his own expense. But at his death, he named him in his\n\t\t\t\t\twill, amongst his third heirs, for a third part of his estate; leaving him\n\t\t\t\t\tbesides a legacy of two millions of sesterces, and expressly recommending him to\n\t\t\t\t\tthe armies, the senate and people of Rome , amongst his other relations. \n\t\t\t",
        "6":"\n\t\t\t\t At last Caius, his brother's son, upon his advancement to the empire,\n\t\t\t\t\tendeavouring to gain the affections of the public by all the arts of popularity,\n\t\t\t\t\tClaudius also was admitted to public offices, and held the consulship jointly\n\t\t\t\t\twith his nephew for two months. As he was entering the Forum for the first time\n\t\t\t\t\twith the fasces, an eagle which was flying that way, alighted upon his right\n\t\t\t\t\tshoulder. A second consulship was also allotted him, to commence at the\n\t\t\t\t\texpiration of the fourth year. He sometimes presided at the public spectacles,\n\t\t\t\t\tas the representative of Caius; being always, on those occasions, complimented\n\t\t\t\t\twith the acclamations of the people, wishing him all happiness, sometimes under\n\t\t\t\t\tthe title of the emperor's uncle, and sometimes under that of Germanicus's\n\t\t\t\t\tbrother. \n\t\t\t",
        "7":"\n\t\t\t\t Still he was subjected to many slights. If at any time he came in late to supper,\n\t\t\t\t\the was obliged to walk round the room some time before he could get a place at\n\t\t\t\t\ttable. When he indulged himself with sleep after eating, which was a common\n\t\t\t\t\tpractice with him, the company used to throw olive-stones and dates at him. And\n\t\t\t\t\tthe buffoons who attended would wake him, as if it were only in jest, with a\n\t\t\t\t\tcane or a whip. Sometimes they would put slippers upon his hands, as he lay\n\t\t\t\t\tsnoring, that he might, upon awaking, rub his face with them. \n\t\t\t",
        "8":"\n\t\t\t\t He was not only exposed to contempt, but sometimes likewise to considerable\n\t\t\t\t\tdanger: first, in his consulship; for, having been too remiss in providing and\n\t\t\t\t\terecting the statues of Caius's brothers, Nero and Drusus, he was very near being deprived of his office;\n\t\t\t\t\tand afterwards he was continually harassed with informations against him by one\n\t\t\t\t\tor other, sometimes even by his own domestics. When the conspiracy of Lepidus\n\t\t\t\t\tand Gaetulicus was discovered, being sent with some other deputies into\n\t\t\t\t\t\t Germany , to congratulate the\n\t\t\t\t\temperor upon the occasion, he was in danger of his life; Caius being greatly\n\t\t\t\t\tenraged, and loudly complaining, that his uncle was sent to him, as if he was a\n\t\t\t\t\tboy who wanted a governor. Some even say, that he was thrown into a river, in\n\t\t\t\t\this travelling dress. From this period, he voted in the senate always the last\n\t\t\t\t\tof the members of consular rank; being called upon after the rest, on purpose to\n\t\t\t\t\tdisgrace him. A charge for the forgery of a will was also allowed to be\n\t\t\t\t\tprosecuted, though he had only signed it as a witness. At last, being obliged to\n\t\t\t\t\tpay eight millions of sesterces on entering upon a new office of priesthood, he\n\t\t\t\t\twas reduced to such straits in his private affairs, that in order to discharge\n\t\t\t\t\this bond to the treasury, he was under the necessity of exposing to sale his\n\t\t\t\t\twhole estate, by an order of the prefects. \n\t\t\t",
        "9":"\n\t\t\t\t Having spent the greater part of his life under these and the like circumstances,\n\t\t\t\t\the came at last to the empire in the fiftieth year of his age, by a very surprising turn of fortune.\n\t\t\t\t\tBeing, as well as the rest, prevented from approaching Caius by the\n\t\t\t\t\tconspirators, who dispersed the crowd, under the pretext of his desiring to be\n\t\t\t\t\tprivate, he retired into an apartment called the Hermaeum; and soon\n\t\t\t\t\tafterwards, terrified by the report of Caius being slain, he crept into an\n\t\t\t\t\tadjoining balcony, where he hid himself behind the hangings of the door. A\n\t\t\t\t\tcommon soldier, who happened to pass that way, spying his feet, and desirous to\n\t\t\t\t\tdiscover who he was, pulled him out; when immediately recognizing him, he threw\n\t\t\t\t\thimself in a great fright at his feet, and saluted him by the title of emperor.\n\t\t\t\t\tHe then conducted him to his fellow-soldiers, who were all in a great rage, and\n\t\t\t\t\tirresolute what they should do. They put him into a litter, and as the slaves of\n\t\t\t\t\tthe palace had all fled, took their turns in carrying him on their shoulders,\n\t\t\t\t\tand brought him into the camp, sad and trembling; the people who met him\n\t\t\t\t\tlamenting his situation, as if the poor innocent was being carried to execution.\n\t\t\t\t\tBeing received within the ramparts, he continued all night with the sentries on guard, recovered somewhat\n\t\t\t\t\tfrom his fright, but in no great hopes of the succession. For the consuls, with\n\t\t\t\t\tthe senate and civic troops, had possessed themselves of the Forum and Capitol,\n\t\t\t\t\twith the determination to assert the public liberty; and he being sent for\n\t\t\t\t\tlikewise, by a tribune of the people, to the senate-house, to give his advice\n\t\t\t\t\tupon the present juncture of affairs, returned answer, \"I am under constraint,\n\t\t\t\t\tand cannot possibly come.\" The day afterwards, the senate being dilatory in\n\t\t\t\t\ttheir proceedings, and worn out by divisions amongst themselves, while the\n\t\t\t\t\tpeople who surrounded the senate-house shouted that they would have one master,\n\t\t\t\t\tnaming Claudius, he suffered the soldiers assembled under arms to swear\n\t\t\t\t\tallegiance to him, promising them fifteen thousand sesterces a man; he being the\n\t\t\t\t\tfirst of the Caesars who purchased the submission of the soldiers with\n\t\t\t\t\t\tmoney. \n\t\t\t",
        "10":"\n\t\t\t\t Having thus established himself in power, his first obect was to abolish all\n\t\t\t\t\tremembrance of the two preceding days, in which a revolution in the state had\n\t\t\t\t\tbeen canvassed. Accordingly, he passed an act of perpetual oblivion and pardon\n\t\t\t\t\tfor everything said or done during that time; and this he faithfully observed,\n\t\t\t\t\twith the exception only of putting to death a few tribunes and centurions\n\t\t\t\t\tconcerned in the conspiracy against Caius, both as an example, and because he\n\t\t\t\t\tunderstood that they had also planned his own death. He now turned his own\n\t\t\t\t\tthoughts towards paying respect to the memory of his relations. His most solemn\n\t\t\t\t\tand unusual oath was \"By Augustus.\" He prevailed upon the senate to decree\n\t\t\t\t\tdivine honours to his grandmother Livia , with a chariot in the Circensian procession drawn by\n\t\t\t\t\telephants, as had been appointed for Augustus, and public offerings to the shades of his\n\t\t\t\t\tparents. Besides which, he instituted Circensian games for his father, to be\n\t\t\t\t\tcelebrated every year, upon his birthday, and, for his mother, a chariot to be\n\t\t\t\t\tdrawn through the circus; with the title of Augusta , which had been refused by his grandmother. To the memory of his brother, to which, upon all occasions, he showed\n\t\t\t\t\ta great regard, he gave a Greek comedy, to be exhibited in the public diversions\n\t\t\t\t\tat Naples , and awarded the crown for it,\n\t\t\t\t\taccording to the sentence of the judges in that solemnity. Nor did he omit to\n\t\t\t\t\tmake honourable and grateful mention of Mark Antony; declaring by a\n\t\t\t\t\tproclamation, \"That he the more earnestly insisted upon the observation of his\n\t\t\t\t\tfather Drusus's birth-day, because it was likewise that of his grandfather\n\t\t\t\t\tAntony.\" He completed the marble arch near Pompey's theatre, which had formerly\n\t\t\t\t\tbeen decreed by the senate in honour of Tiberius, but which had been\n\t\t\t\t\t\tneglected. And\n\t\t\t\t\tthough he cancelled all the acts of Caius, yet he forbad the day of his\n\t\t\t\t\tassassination, notwithstanding it was that of his own accession to the empire,\n\t\t\t\t\tto be reckoned amongst the festivals. \n\t\t\t",
        "11":"\n\t\t\t\t But with regard to his own aggrandisement, he was sparing and modest, declining\n\t\t\t\t\tthe title of emperor, an irefusing all excessive honours. He celebrated the\n\t\t\t\t\tmarriage of his daughter and the birth-day of a grandson with great privacy, at\n\t\t\t\t\thome. He recalled none of those who had been banished, without a decree of the\n\t\t\t\t\tsenate: and requested of them permission for the prefect of the military\n\t\t\t\t\ttribunes and pretorian guards to attend him in the senate-house; and also\n\t\t\t\t\tthat they would be pleased to bestow upon his procurators judicial authority in\n\t\t\t\t\tthe provinces. He asked of the consuls likewise the privilege of holding\n\t\t\t\t\tfairs upon his private estate. He frequently assisted the magistrates in the\n\t\t\t\t\ttrial of causes, as one of their assessors. And when they gave public\n\t\t\t\t\tspectacles, he would rise up with the rest of the spectators, and salute them\n\t\t\t\t\tboth by words and gestures. When the tribunes of the people came to him while he\n\t\t\t\t\twas on the tribunal, he excused himself, because, on account of the crowd, he\n\t\t\t\t\tcould not hear them unless they stood. In a short time, by this conduct, he\n\t\t\t\t\twrought himself so much into the favour and affection of the public, that when,\n\t\t\t\t\tupon his going to Ostia , a report was\n\t\t\t\t\tspread in the city that he had been waylaid and slain, the people never ceased\n\t\t\t\t\tcursing the soldiers for traitors, and the senate as parricides, until one or\n\t\t\t\t\ttwo persons, and presently after several others, were brought by the magistrates\n\t\t\t\t\tupon the rostra, who assured them that he was alive, and not far from the city,\n\t\t\t\t\ton his way home. \n\t\t\t",
        "12":"\n\t\t\t\t Conspiracies, however, were formed against him, not only by individuals\n\t\t\t\t\tseparately, but by a faction; and at last his government was disturbed with a\n\t\t\t\t\tcivil war. A low fellow was found with a poniard about him, near his chamber, at\n\t\t\t\t\tmidnight. Two men of the equestrian order were discovered waiting for him in the\n\t\t\t\t\tstreets, armed with a tuck and a huntsman's dagger; one of them intending to\n\t\t\t\t\tattack him as he came out of the theatre, and the other as he was sacrificing in\n\t\t\t\t\tthe temple of Mars. Gallus Asinius and Statilius Corvinus, grandsons of the two\n\t\t\t\t\torators, Pollio and Messala, formed a conspiracy against him, in which they engaged many of his\n\t\t\t\t\tfreedmen and slaves. Furius Camillus Scribonianus, his lieutenant in Dalmatia , broke into rebellion, but was\n\t\t\t\t\treduced in the space of five days; the legions which he had seduced from their\n\t\t\t\t\toath of fidelity relinquishing their purpose, upon an alarm occasioned by ill\n\t\t\t\t\tomens. For when orders were given them to march, to meet their new emperor, the\n\t\t\t\t\teagles could not be decorated, nor the standards pulled out of the ground,\n\t\t\t\t\twhether it was by accident, or a divine interposition. \n\t\t\t",
        "13":"\n\t\t\t\t Besides his former consulship, he held the office afterwards four times; the\n\t\t\t\t\tfirst two successively, but the\n\t\t\t\t\tfollowing, after an interval of four years each; the last for six months, the others for two; and the third,\n\t\t\t\t\tupon his being chosen in the room of a consul who died; which had never been\n\t\t\t\t\tdone by any of the emperors before him. Whether he was consul or out of office\n\t\t\t\t\the constantly attended the courts for the administration of justice, even upon\n\t\t\t\t\tsuch days as were solemnly observed as days of rejoicing in his family, or by\n\t\t\t\t\this friends; and sometimes upon the public festivals of ancient institution. Nor\n\t\t\t\t\tdid he always adhere strictly to the letter of the laws, but overruled the\n\t\t\t\t\trigour or lenity of many of their enactments, according to his sentiments of\n\t\t\t\t\tjustice and equity. For where persons lost their suits by insisting upon more\n\t\t\t\t\tthan appeared to be their due, before the judges of private causes, he granted\n\t\t\t\t\tthem the indulgence of a second trial. And with regard to such as were convicted\n\t\t\t\t\tof any great delinquency, he even exceeded the punishment appointed by law, and\n\t\t\t\t\tcondemned them to be exposed to wild beasts. \n\t\t\t",
        "14":"\n\t\t\t\t But in hearing and determining causes, he exhibited a strange inconsistency of\n\t\t\t\t\ttemper, being at one time circumspect and sagacious, at another inconsiderate\n\t\t\t\t\tand rash, and sometimes frivolous and like one out of his mind. In correcting\n\t\t\t\t\tthe roll of judges, he struck off the name of one who, concealing the privilege\n\t\t\t\t\this children gave him to be excused from serving, had answered to his name, as\n\t\t\t\t\ttoo eager for the office. Another who was summoned before him in a cause of his\n\t\t\t\t\town, but alleged that the affair did not properly come under the emperor's\n\t\t\t\t\tcognizance, but that of the ordinary judges, he ordered to plead the cause\n\t\t\t\t\thimself immediately before him, and show in a case of his own, how equitable a\n\t\t\t\t\tjudge he would prove in that of other persons. A woman refusing to acknowledge\n\t\t\t\t\ther own son, and there being no clear proof on either side, he obliged her to\n\t\t\t\t\tconfess the truth, by ordering her to marry the young man. He was\n\t\t\t\t\tmuch inclined to determine causes in favour of the parties who appeared, against\n\t\t\t\t\tthose who did not, without inquiring whether their absence was occasioned by\n\t\t\t\t\ttheir own fault, or by real necessity. On proclamation of a man's being\n\t\t\t\t\tconvicted of forgery, and that he ought to have his hand cut off, he insisted\n\t\t\t\t\tthat an executioner should be immediately sent for, with a Spanish sword and a\n\t\t\t\t\tblock. A person being prosecuted for falsely assuming the freedom of Rome , and a frivolous dispute arising between\n\t\t\t\t\tthe advocates in the cause, whether he ought to make his appearance in the Roman\n\t\t\t\t\tor Grecian dress, to show his impartiality, he commanded him to change his\n\t\t\t\t\tclothes several times according to the character he assumed in the accusation or\n\t\t\t\t\tdefence. An anecdote is related of him, and believed to be true, that, in a\n\t\t\t\t\tparticular cause, he delivered his sentence in writing thus: \"I am in favour of\n\t\t\t\t\tthose who have spoken the truth.\" By this he so\n\t\t\t\t\tmuch forfeited the good opinion of the world, that he was everywhere and openly\n\t\t\t\t\tdespised. A person making an excuse for the non-appearance of a witness whom he\n\t\t\t\t\thad sent for from the provinces, declared it was impossible for him to appear,\n\t\t\t\t\tconcealing the reason for some time: at last, after several interrogatories were\n\t\t\t\t\tput to him on the subject, he answered, \"The man is dead;\" to which Claudius\n\t\t\t\t\treplied, \"I think that is a sufficient excuse.\" Another thanking him for\n\t\t\t\t\tsuffering a person who was prosecuted to make his defence by counsel, added,\n\t\t\t\t\t\"And yet it is no more than what is usual.\" I have likewise heard some old men\n\t\t\t\t\tsay, that the advocates used to abuse his patience so grossly,\n\t\t\t\t\tthat they would not only call him back, as he was quitting the tribunal, but\n\t\t\t\t\twould seize him by the lap of his coat, and sometimes catch him by the heels, to\n\t\t\t\t\tmake him stay. That such behaviour, however strange, is not incredible, will\n\t\t\t\t\tappear from this anecdote. Some obscure Greek, who was a litigant, had an\n\t\t\t\t\taltercation with him, in which he called out, \"You are an old fool.\" It is certain that a Roman knight, who was\n\t\t\t\t\tprosecuted by an impotent device of his enemies on a false charge of abominable\n\t\t\t\t\tobscenity with women, observing that common strumpets were summoned against him\n\t\t\t\t\tand allowed to give evidence, upbraided Claudius in very harsh and severe terms\n\t\t\t\t\twith his folly and cruelty, and threw his style, and some books which he had in\n\t\t\t\t\this hands, in his face, with such violence as to wound him severely in the\n\t\t\t\t\tcheek. \n\t\t\t",
        "15":"\n\t\t\t\t He likewise assumed the censorship, \n\t\t\t\t\twhich had been discontinued since the time that Paulus and Plancus had jointly\n\t\t\t\t\theld it. But this also he administered very unequally, and with a strange\n\t\t\t\t\tvariety of humour and conduct. In his review of the knights, he passed over,\n\t\t\t\t\twithout any mark of disgrace, a profligate young man, only because his father\n\t\t\t\t\tspoke of him in the highest terms; \"for,\" said lie, \"his father is his proper\n\t\t\t\t\tcensor.\" Another, who was infamous for debauching youths and for adultery, he\n\t\t\t\t\tonly admonished \" to indulge his youthful inclinations more sparingly, or at\n\t\t\t\t\tleast more cautiously;\" adding, \"why must I know what mistress you keep?\" When, at the request\n\t\t\t\t\tof his friends, he had taken off a mark of infamy which he had set upon one\n\t\t\t\t\tknight's name, he said, \"Let the blot, however, remain.\" He not only struck out\n\t\t\t\t\tof the list of judges, but likewise deprived of the freedom of Rome , an illustrious man of the highest\n\t\t\t\t\tprovincial rank in Greece , only because\n\t\t\t\t\the was ignorant of the Latin language. Nor in this review did he suffer any one\n\t\t\t\t\tto give an account of his conduct by an advocate, but obliged each man to speak\n\t\t\t\t\tfor himself in the best way he could. He disgraced many, and some that little\n\t\t\t\t\texpected it, and for a reason entirely new, namely, for going out of Italy without his license; and one likewise,\n\t\t\t\t\tfor having in his province, been the familiar companion of a king; observing,\n\t\t\t\t\tthat, in former times, Rabirius Posthumus had been prosecuted for treason,\n\t\t\t\t\talthough he only went after Ptolemy to Alexandria for the purpose of securing payment of a debt. Having tried to brand with disgrace several others, he, to\n\t\t\t\t\this own greater shame, found them generally innocent, through the negligence of\n\t\t\t\t\tthe persons employed to inquire into their characters; those whom he charged\n\t\t\t\t\twith living in celibacy, with want of children, or estate, proving themselves to\n\t\t\t\t\tbe husbands, parents, and in affluent circumstances. One of the knights who was\n\t\t\t\t\tcharged with stabbing himself, laid his bosom bare, to show that there was not\n\t\t\t\t\tthe least mark of violence upon his body. The following incidents were\n\t\t\t\t\tremarkable in his censorship. He ordered a car, plated with silver, and of very\n\t\t\t\t\tsumptuous workmanship, which was exposed for sale in the Sigillaria, to be purchased, and broken in pieces before his\n\t\t\t\t\teyes. He published twenty proclamations in one day, in one of which he advised\n\t\t\t\t\tthe people, \"Since the vintage was very plentiful, to have their casks well\n\t\t\t\t\tsecured at the bung with pitch:\" and in another, he told them, \" that nothing\n\t\t\t\t\twould sooner cure the bite of a viper, than the sap of the yew-tree.\" \n\t\t\t",
        "16":"\n\t\t\t\t He undertook only one expedition, and that was of short duration. The triumphal\n\t\t\t\t\tornaments decreed him by the senate, he considered as beneath the imperial\n\t\t\t\t\tdignity, and was therefore resolved to have the honour of a real triumph. For\n\t\t\t\t\tthis purpose, he selected Britain ,\n\t\t\t\t\twhich had never been attempted by any one since Julius Caesar, and was then chafing with rage, because the\n\t\t\t\t\tRomans would not give up some deserters. Accordingly, he set sail from\n\t\t\t\t\t\t Ostia , but was twice very near\n\t\t\t\t\tbeing wrecked by the boisterous wind called Circius, upon the coast of Liguria , near the islands called Stoechades. Having marched\n\t\t\t\t\tby land from Marseilles to Gessoriacum , he thence\n\t\t\t\t\tpassed over to Britain , and part of the\n\t\t\t\t\tisland submitting to him, within a few days after his arrival, without battle or\n\t\t\t\t\tbloodshed, he returned to Rome in less\n\t\t\t\t\tthan six months from the time of his departure, and triumphed in the most solemn\n\t\t\t\t\t\tmanner; to witness which, he not only gave leave to governors of provinces to\n\t\t\t\t\tcome to Rome , but even to some of the\n\t\t\t\t\texiles. Among the spoils taken from the enemy, he fixed upon the pediment of his\n\t\t\t\t\thouse in the Palatium, a naval crown, in token of his having passed, and, as it\n\t\t\t\t\twere, conquered the Ocean, and had it suspended near the civic crown which was\n\t\t\t\t\tthere before. Messalina, his wife, followed his chariot in a covered litter.\n\t\t\t\t\t\t Those\n\t\t\t\t\twho had attained the honour of triumphal ornaments in the same war, rode behind;\n\t\t\t\t\tthe rest followed on foot, wearing the robe with the broad stripes. Crassus\n\t\t\t\t\tFrugi was mounted upon a horse richly caparisoned, in a robe embroidered with\n\t\t\t\t\tpalm leaves, because this was the second time of his obtaining that honour. \n\t\t\t",
        "17":"\n\t\t\t\t He paid particular attention to the care of the city, and to have it well\n\t\t\t\t\tsupplied with provisions. A dreadful fire happening in the Aemiliana, which\n\t\t\t\t\tlasted some time, he passed two nights in the Diribitorium, and the soldiers and\n\t\t\t\t\tgladiators not being in sufficient numbers to extinguish it, he caused the\n\t\t\t\t\tmagistrates to summon the people out of all the streets in the city, to their\n\t\t\t\t\tassistance. Placing bags of money before him, he encouraged them to do their\n\t\t\t\t\tutmost, declaring, that he would reward every one on the spot, according to\n\t\t\t\t\ttheir exertions. \n\t\t\t",
        "18":"\n\t\t\t\t During a scarcity of provisions, occasioned by bad crops for several successive\n\t\t\t\t\tyears, he was stopped in the middle of the forum by the mob, who so abused him,\n\t\t\t\t\tat the same time pelting him with fragments of bread, that he had some\n\t\t\t\t\tdifficulty in escaping into the palace by a back door. He therefore used all\n\t\t\t\t\tpossible means to bring provisions to the city, even in winter. He proposed to\n\t\t\t\t\tthe merchants a sure profit, by indemnifying them against any loss that might\n\t\t\t\t\tbefall them by storms at sea; and granted great privileges to those who built\n\t\t\t\t\tships for that traffic. To a citizen of Rome he gave an exemption from the penalty of the\n\t\t\t\t\tPapia-Poppaean law; to one who had only the privilege of Latium , the freedom of the city; and to women the rights which\n\t\t\t\t\tby law belonged to those who had four children: which enactments are in force to\n\t\t\t\t\tthis day. \n\t\t\t",
        "19":"\n\t\t\t\t He completed some important public works, which, though, not numerous, were very\n\t\t\t\t\tuseful. The principal were an aqueduct, which had been begun by Caius; an\n\t\t\t\t\temissary for the discharge of the waters of the Fucine lake, and the harbour of\n\t\t\t\t\t\t Ostia ; although he knew that\n\t\t\t\t\tAugustus had refused to comply with the repeated application of the Marsians for\n\t\t\t\t\tone of these; and that the other had been several times intended by Julius\n\t\t\t\t\tCaesar, but as often abandoned on account of the difficulty of its execution. He\n\t\t\t\t\tbrought to the city the cool and plentiful springs of the Claudian water, one of\n\t\t\t\t\twhich is called Caeruleus. and the other Curtius and Albudinus, as likewise the\n\t\t\t\t\triver of the New Anio, in a stone canal: and distributed them into many\n\t\t\t\t\tmagnificent reservoirs. The canal from the Fucine lake was undertaken as much\n\t\t\t\t\tfor the sake of profit, as for the honour of the enterprise; for there were\n\t\t\t\t\tparties who offered to drain it at their own expense, on condition of their\n\t\t\t\t\thaving a grant of the land laid dry. With great difficulty he completed a canal\n\t\t\t\t\tthree miles in length, partly by cutting through, and partly by tunnelling, a\n\t\t\t\t\tmountain; thirty thousand men being constantly employed in the work for eleven\n\t\t\t\t\t\tyears. He formed the harbour at Ostia , by carrying out circular piers on the right and on the\n\t\t\t\t\tleft, with a mole protecting, in deep water, the entrance of the port. To secure the foundation of this mole,\n\t\t\t\t\the sunk the vessel in which the great obelisk had been brought from\n\t\t\t\t\t\t Egypt ; and built upon piles a very\n\t\t\t\t\tlofty tower, in imitation of the Pharos at Alexandria , on which lights were burnt to direct mariners in\n\t\t\t\t\tthe night. \n\t\t\t",
        "20":"\n\t\t\t\t He often distributed largesses of corn and money among the people, and\n\t\t\t\t\tentertained them with a great variety of public magnificent spectacles, not only\n\t\t\t\t\tsuch as were usual, and in the accustomed places, but some of new invention, and\n\t\t\t\t\tothers revived from ancient models, and exhibited in places where nothing of the\n\t\t\t\t\tkind had been ever before attempted. In the games which he presented at the\n\t\t\t\t\tdedication of Pompey's theatre, which had been burnt down, and was rebuilt by him, he\n\t\t\t\t\tpresided upon a tribunal erected for him in the orchestra; having first paid his\n\t\t\t\t\tdevotions, in the temple above, and then coming down through the centre of the\n\t\t\t\t\tcircle, while all the people kept their seats in profound silence. He likewise exhibited the secular\n\t\t\t\t\tgames, giving out that Augustus had\n\t\t\t\t\tanticipated the regular period; though he himself says in his history, \"That\n\t\t\t\t\tthey had been omitted before the age of Augustus, who had calculated the years\n\t\t\t\t\twith great exactness, and again brought them to their regular period.\" The crier was therefore ridiculed, when he invited people\n\t\t\t\t\tin the usual form, \"to games which no person had ever before seen, nor ever\n\t\t\t\t\twould again;\" when many were still living who had already seen them; and some of\n\t\t\t\t\tthe performers who had formerly acted in them, were now again brought upon the\n\t\t\t\t\tstage. He likewise frequently celebrated the Circensian games in the Vatican , sometimes exhibiting a hunt of wild\n\t\t\t\t\tbeasts, after every five courses. He embellished the Circus Maximus with marble\n\t\t\t\t\tbarriers, and gilded goals, which before were of common stone and wood, and assigned proper places for the senators,\n\t\t\t\t\twho were used to sit promiscuously with the other spectators. Besides the\n\t\t\t\t\tchariot-races, he exhibited there the Trojan game, and wild beasts from\n\t\t\t\t\t\t Africa , which were encountered by a\n\t\t\t\t\ttroop of pretorian knights, with their tribunes, and even the prefect at the\n\t\t\t\t\thead of them; besides Thessalian horse, who drive fierce bulls round the circus,\n\t\t\t\t\tleap upon their backs when they have exhausted their fury, and drag them by the\n\t\t\t\t\thorns to the ground. He gave exhibitions of gladiators in several places, and of\n\t\t\t\t\tvarious kinds; one yearly on the anniversary of his accession in the pretorian\n\t\t\t\t\tcamp, but without any hunting, or the usual\n\t\t\t\t\tapparatus; another in the Septa as usual; and in the same place, another out of\n\t\t\t\t\tthe common way,. and of a few days' continuance only, which he called Sportula;\n\t\t\t\t\tbecause when he was going to present it, he informed the people by proclamation,\n\t\t\t\t\t\" that he invited them to a late supper, got up in haste, and without ceremony.\"\n\t\t\t\t\tNor did he lend himself to any kind of public diversion with more freedom and\n\t\t\t\t\thilarity; insomuch that he would hold out his left hand, and joined by the\n\t\t\t\t\tcommon people, count upon his fingers aloud the gold pieces presented to those\n\t\t\t\t\twho came off conquerors. He would earnestly invite the company to be merry;\n\t\t\t\t\tsometimes calling them his \"masters,\" with a mixture of insipid, far-fetched\n\t\t\t\t\tjests. Thus when the people called for Palumbus, he said, \" He would give them one when he\n\t\t\t\t\tcould catch it.\" The following was well-intended and well-timed; having, amidst\n\t\t\t\t\tgreat applause, spared a gladiator, on the intercession of his four sons, he\n\t\t\t\t\tsent a billet immediately round the theatre, to remind the people, \" how much it\n\t\t\t\t\tbehooved them to get children, since they had before them an example how useful\n\t\t\t\t\tthey had been in procuring favour and security for a gladiator.\" He likewise\n\t\t\t\t\trepresented in the Campus Martius , the\n\t\t\t\t\tassault and sacking of a town, and the surrender of the British kings, \n\t\t\t\t\tpresiding in his general's cloak. Immediately before he drew off the waters from\n\t\t\t\t\tthe Fucine lake, he exhibited upon it a naval fight. But the combatants on board\n\t\t\t\t\tthe fleets crying out, \"Health attend you, noble emperor! We, who are about to\n\t\t\t\t\tperil our lives, salute you;\" and he replying, \"Health attend you too,\" they all\n\t\t\t\t\trefused to fight, as if by that response he had meant to excuse them. Upon this,\n\t\t\t\t\the hesitated for a time, whether he should not destroy them all with fire and\n\t\t\t\t\tsword. At last, leaping from his seat, and running along the shore of the lake\n\t\t\t\t\twith tottering steps, the result of his foul excesses, he, partly by fair words,\n\t\t\t\t\tand partly by threats, persuaded them to engage. This spectacle represented an\n\t\t\t\t\tengagement between the fleets of Sicily \n\t\t\t\t\tand Rhodes ; consisting each of twelve\n\t\t\t\t\tships of war, of three banks of oars. The signal for the encounter was given by\n\t\t\t\t\ta silver Triton, raised by machinery from the middle of the lake. \n\t\t\t",
        "21":"\n\t\t\t\t With regard to religious ceremonies, the administration of affairs both civil and\n\t\t\t\t\tmilitary, and the condition of all orders of the people at home and abroad, some\n\t\t\t\t\tpractices he corrected, others which had been laid aside he revived; and some\n\t\t\t\t\tregulations he introduced which were entirely new. In appointing new priests for\n\t\t\t\t\tthe several colleges, he made no appointments without being sworn. When an\n\t\t\t\t\tearthquake happened in the city, he never failed to summon the people together\n\t\t\t\t\tby the praetor, and appoint holidays for sacred rites. And upon the sight of any\n\t\t\t\t\tominous bird in the City or Capitol, he issued an order for a supplication, the\n\t\t\t\t\twords of which, by virtue of his office of high-priest, after an exhortation\n\t\t\t\t\tfrom the rostra, he recited in the presence of the people, who repeated them\n\t\t\t\t\tafter him; all workmen and slaves being first ordered to withdraw. \n\t\t\t",
        "22":"\n\t\t\t\t The courts of judicature, whose sittings had been formerly divided between the\n\t\t\t\t\tsummer and winter months, he ordered, for the dispatch of business, to sit the\n\t\t\t\t\twhole year round. The jurisdiction in matters of trust, which used to be granted\n\t\t\t\t\tannually by special commission to certain magistrates, and in the city only, he\n\t\t\t\t\tmade permanent, and extended to the provincial judges likewise. He altered a\n\t\t\t\t\tclause added by Tiberius to the Papia-Poppaean law, which inferred that men of sixty years of\n\t\t\t\t\tage were incapable of begetting children. He ordered that, out of the ordinary\n\t\t\t\t\tcourse of proceeding, orphans might have guardians appointed them by the\n\t\t\t\t\tconsuls; and that those who were banished from any province by the chief\n\t\t\t\t\tmagistrate, should be debarred from coming into the City, or any part of\n\t\t\t\t\t\t Italy . He inflicted on certain\n\t\t\t\t\tpersons a new sort of banishment, by forbidding them to depart further than\n\t\t\t\t\tthree miles from Rome . When any affair\n\t\t\t\t\tof importance came before the senate, he used to sit between the two consuls\n\t\t\t\t\tupon the seats of the tribunes. He reserved to himself the power of granting\n\t\t\t\t\tlicense to travel out of Italy , which\n\t\t\t\t\tbefore had belonged to the senate. \n\t\t\t",
        "23":"\n\t\t\t\t He likewise granted the consular ornaments to his Ducenarian procurators. From\n\t\t\t\t\tthose who declined the senatorian dignity, he took away the equestrian. Although\n\t\t\t\t\the had in the beginning of his reign declared, that he would admit no man into\n\t\t\t\t\tthe senate who was not the great-grandson of a Roman citizen, yet he gave the\n\t\t\t\t\t\"broad hem\" to the son of a freedman, on condition that he should be adopted by\n\t\t\t\t\ta Roman knight. Being afraid, however, of incurring censure by such an act, he\n\t\t\t\t\tinformed the public, that his ancestor Appius Caecus, the censor, had elected\n\t\t\t\t\tthe sons of freedmen into the senate; for he was ignorant, it seems, that in the\n\t\t\t\t\ttimes of Appius, and a long while afterwards, persons manumitted were not called\n\t\t\t\t\tfreedmen, but only their sons who were free-born. Instead of the expense which\n\t\t\t\t\tthe college of quaestors was obliged to incur in paving the high-ways, he\n\t\t\t\t\tordered them to give the people an exhibition of gladiators; and relieving them\n\t\t\t\t\tof the provinces of Ostia and\n\t\t\t\t\t[Cisalpine] Gaul , he reinstated them in\n\t\t\t\t\tthe charge of the treasury, which, since it was taken from them, had been\n\t\t\t\t\tmanaged by the praetors, or those who had formerly filled that office. He gave\n\t\t\t\t\tthe triumphal ornaments to Silanus, who was betrothed to his daughter, though he\n\t\t\t\t\twas under age; and in other cases, he bestowed them on so many, and with so\n\t\t\t\t\tlittle reserve, that there is extant a letter unanimously addressed to him by\n\t\t\t\t\tall the legions, begging him \"to grant his consular lieutenants the triumphal\n\t\t\t\t\tornaments at the time of their appointment to commands, in order to prevent\n\t\t\t\t\ttheir seeking occasion to engage in unnecessary wars.\" He decreed to Aulus\n\t\t\t\t\tPlautius the honour of an ovation, going to meet him at\n\t\t\t\t\this entering the city, and walking with him in the procession to the Capitol,\n\t\t\t\t\tand back, in which he took the left side, giving him the post of honour. He\n\t\t\t\t\tallowed Gabinius Secundus, upon his conquest of the Chauci, a German tribe, to\n\t\t\t\t\tassume the cognomen of Chaucius. \n\t\t\t",
        "24":"\n\t\t\t\t His military organization of the equestrian order was this. After having the\n\t\t\t\t\tcommand of a cohort, they were promoted to a wing of auxiliary horse, and\n\t\t\t\t\tsubsequently received the commission of tribune of a legion. He raised a body of\n\t\t\t\t\tmilitia, who were called Supernumeraries, who, though they were a sort of\n\t\t\t\t\tsoldiers, and kept in reserve, yet received pay. He procured an act of the\n\t\t\t\t\tsenate to prohibit all soldiers from attending senators at their houses, in the\n\t\t\t\t\tway of respect and compliment. He confiscated the estates of all freedmen who\n\t\t\t\t\tpresumed to take upon themselves the equestrian rank. Such of them as were\n\t\t\t\t\tungrateful to their patrons, and were complained of by them, he reduced to their\n\t\t\t\t\tformer condition of slavery; and declared to their advocates, that he would\n\t\t\t\t\talways give judgment against the freedmen, in any suit at law which the masters\n\t\t\t\t\tmight happen to have with them. Some persons having exposed their sick slaves,\n\t\t\t\t\tin a languishing condition, on the island of Aesculapius, because of the tediousness of their cure; he declared all\n\t\t\t\t\twho were so exposed perfectly free, never more to return, if they should\n\t\t\t\t\trecover, to their former servitude; and that if any one chose to kill at once,\n\t\t\t\t\trather than expose, a slave, he should be liable for murder. He published a\n\t\t\t\t\tproclamation, forbidding all travellers to pass through the towns of Italy any otherwise than on foot, or in a\n\t\t\t\t\tlitter or chair. He quartered a cohort of soldiers at Puteoli , and another at Ostia , to be in readiness against any\n\t\t\t\t\taccidents from fire. He prohibited foreigners from adopting Roman names,\n\t\t\t\t\tespecially those which belonged to families. Those who falsely pretended to the\n\t\t\t\t\tfreedom of Rome , he heheaded on the\n\t\t\t\t\t\t Esquiline . He gave up to the senate\n\t\t\t\t\tthe provinces of Achaia and Macedonia , which Tiberius had transferred to\n\t\t\t\t\this own administration. He deprived the Lycians of their liberties, as a\n\t\t\t\t\tpunishment for their fatal dissensions; but restored to the Rhodians their\n\t\t\t\t\tfreedom, upon their repenting of their former misdemeanors. He exonerated for\n\t\t\t\t\tever the people of Ilium from the\n\t\t\t\t\tpayment of taxes, as being the founders of the Roman race; reciting upon the\n\t\t\t\t\toccasion a letter in Greek, from the senate and people of Rome to king Seleucus, on which they promised him\n\t\t\t\t\ttheir friendship and alliance, provided that he would grant their kinsmen the\n\t\t\t\t\tIliensians immunity from all burdens. \n\t\t\t\t He banished from Rome all the Jews, who\n\t\t\t\t\twere continually making disturbances at the instigation of one Chrestus. He allowed the ambassadors of the Germans to sit at the public spectacles in the\n\t\t\t\t\tseats assigned to the senators, being induced to grant them favours by their\n\t\t\t\t\tfrank and honourable conduct. For, having been seated in the rows of benches\n\t\t\t\t\twhich were common to the people, on observing the Parthian and Armenian\n\t\t\t\t\tambassadors sitting among the senators, they took upon themselves to cross over\n\t\t\t\t\tinto the same seats, as being, they said, no way inferior to the others, in\n\t\t\t\t\tpoint either of merit or rank. The religiouis rites of the Druids, solemnized\n\t\t\t\t\twith such horrid cruelties, which had only been forbidden the citizens of\n\t\t\t\t\t\t Rome during the reigh of Augustus,\n\t\t\t\t\the utterly abolished among the Gauls. On the other hand, he attempted to transfer the Eleusinian\n\t\t\t\t\tmysteries from Attica to Rome . He likewise ordered the temple of Venus\n\t\t\t\t\tErycina in Sicily , which was old and in\n\t\t\t\t\ta ruinous condition, to be repaired at the expense of the Roman people. He\n\t\t\t\t\tconcluded treateis with foreign princes in the forum, with the sacrifice of a\n\t\t\t\t\tsow and the form of words used by the heralds in former times. But in these and\n\t\t\t\t\tother thigns, and indeed the greater part of his administration, he was directed\n\t\t\t\t\tnot so much by his own judgment, as by the influence of his wives and freedmen;\n\t\t\t\t\tfor the most part acting in conformity to what their interests or fancies\n\t\t\t\t\tdictated. \n\t\t\t",
        "25":"\n\t\t\t\t He was trice married at a very early age, first to Aemilia Lepida, the\n\t\t\t\t\tgrand-daughter of Autustus, and afterwards to Livia Medullina, who had the\n\t\t\t\t\tcognomen of Camilla, and was descended from the old dictator Camillus. The\n\t\t\t\t\tformer he divorced while still a virgin, because her parents had incurred the\n\t\t\t\t\tdispleasure of Augustus; and he lost the latter by sickness on the day fixed for\n\t\t\t\t\ttheir nuptials. He next married Plautia Urgulanilla, whose father had enjoyed\n\t\t\t\t\tthe honour of a triumph; and soon afterwards, Aelia Paetina, the daughter of a\n\t\t\t\t\tman of consular rank. But he divorced them both; Paetina, upon some trifling\n\t\t\t\t\tcause of disgust; and Urgulanilla, for scandalous lewdness, and the suspicion of\n\t\t\t\t\tmurder. After them he took in marriage Valeria Messalina,the daughter of\n\t\t\t\t\tBarbatus Messala, his cousin. But finding that, besides her other shameful\n\t\t\t\t\tdebaucheries, she had even gone so far as to marry in his own absence Caius\n\t\t\t\t\tSilius, the settlement of her dowry being formally signed, in the presence of\n\t\t\t\t\tthe augurs, he put her to death. When summoning his pretorians to his presence,\n\t\t\t\t\the made to them this declaration: \"As I have been so unhappy in my unions, I am\n\t\t\t\t\tresolved to continue in future unmarried; and if I should not, I give you leave\n\t\t\t\t\tto stab me.\" \n\t\t\t\t He was, however, unable to persist in this resolution; for he began immediately\n\t\t\t\t\tto think of another wife; and even of taking back Paetina, whom he had formerly\n\t\t\t\t\tdivorced: he thought also of Lollia Paulina, who had been married to Caius\n\t\t\t\t\tCaesar. But being ensnared by the arts of Agrippina, the daughter of his brother\n\t\t\t\t\tGermanicus, who took advantage of the kisses and endearments which their near\n\t\t\t\t\trelationship admitted, to inflame his desires, he got some one to propose at the\n\t\t\t\t\tnext meeting of the senate, that they should oblige the emperor to marry\n\t\t\t\t\tAgrippina, as a measure highly conducive to the public interest; and that in\n\t\t\t\t\tfuture liberty should be given for such marriages, which until that time had\n\t\t\t\t\tbeen considered incestuous. In less than twenty-four hours after this, he\n\t\t\t\t\tmarried her. No person was found,\n\t\t\t\t\thowever, to follow the example, excepting one freedman, and a centurion of the\n\t\t\t\t\tfirst rank, at the solemnization of whose nuptials both he and Agrippina\n\t\t\t\t\tattended. \n\t\t\t",
        "26":"\n\t\t\t\t He had children by three of his wives; by Urgulanilla, Drusus and Claudia; by\n\t\t\t\t\tPetina, Antonia; and by Messalina, Octavia, and also a son, whom at first he\n\t\t\t\t\tcalled Germanicus, but afterwards Britannicus. He lost Drusus at Pompeii , when he was very young; he being\n\t\t\t\t\tchoked with a pear, which in his play he tossed into the air, and caught in his\n\t\t\t\t\tmouth. Only a few days before, he had betrothed him to one of Sejanus's\n\t\t\t\t\t\tdaughters; and I am therefore\n\t\t\t\t\tsurprised that some authors should say he lost his life by the treachery of\n\t\t\t\t\tSejanus. Claudia, who was, in truth, the daughter of Bbter his freedman, though\n\t\t\t\t\tshe was born five months before his divorce, he ordered to be thrown naked at\n\t\t\t\t\ther mother's door. He married Antonia to Cneius Pompey the Great, and afterwards to Faustus Sylla, both youths of very noble parentage;\n\t\t\t\t\tOctavia to his step-son Nero, after\n\t\t\t\t\tshe had been contracted to Silanus .\n\t\t\t\t\tBritannicus was born upon the twentieth day of his reign, and in his second\n\t\t\t\t\tconsulship. He often earnestly commended him to the soldiers, holding him in his\n\t\t\t\t\tarms before their ranks; and would likewise show him to the people in the\n\t\t\t\t\ttheatre, setting him upon his lap, or holding him out whilst he was still very\n\t\t\t\t\tyoung; and was sure to receive their acclamations, and good wishes on his\n\t\t\t\t\tbehalf. Of his sons-in-law, he adopted Nero. He not only dismissed from his\n\t\t\t\t\tfavour both Pompey and Silanus , but put\n\t\t\t\t\tthem to death. \n\t\t\t",
        "27":"\n\t\t\t\t Amongst his freedmen, the greatest favourite was the eunuch Posides, whom, in his\n\t\t\t\t\tBritish triumph, he presented with the pointless spear, classing him among the\n\t\t\t\t\tmilitary men. Next to him, if not equal, in favour was Felix , whom\n\t\t\t\t\the not only preferred to commands both of cohorts and troops, but to the\n\t\t\t\t\tgovernment of the province of Judea ;\n\t\t\t\t\tand he became, in consequence of his elevation, the husband of three queens.\n\t\t\t\t\t\t Another favourite was\n\t\t\t\t\tHarpocras, to whom he granted the privilege of being carried in a litter within\n\t\t\t\t\tthe city, and of holding public spectacles for the entertainment of the people.\n\t\t\t\t\tIn this class was likewise Polybius, who assisted him in his studies, and had\n\t\t\t\t\toften the honour of walking between the two consuls. But above all others,\n\t\t\t\t\tNarcissus, his secretary, and Pallas ,\n\t\t\t\t\t\t the comptroller of his accounts, were in high favour with\n\t\t\t\t\thim. He not only allowed them to receive, by decree of the senate, immense\n\t\t\t\t\tpresents, but also to be decorated with the questorian and praetorian ensigns of\n\t\t\t\t\thonour. So much did he indulge them in amassing wealth, and plundering the\n\t\t\t\t\tpublic, that, upon his complaining, once, of the lowness of his exchequer, some\n\t\t\t\t\tone said, with great reason, that \"It would be full enough, if those two\n\t\t\t\t\tfreedmen of his would but take him into partnership with them.\" \n\t\t\t",
        "28":"\n\t\t\t\t Being entirely governed by these freedmen, and, as I have already said, by his\n\t\t\t\t\twives, he was a tool to others, rather than a prince. He distributed offices, or\n\t\t\t\t\tthe command of armies, pardoned or punished, according as it suited their\n\t\t\t\t\tinterests, their passions, or their caprice; and for the most part, without\n\t\t\t\t\tknowing, or being sensible of what he did. Not to enter into minute details\n\t\t\t\t\trelative to the revocation of grants, the reversal of judicial decisions,\n\t\t\t\t\tobtaining his signature to fictitious appointments, or the bare-faced alteration\n\t\t\t\t\tof them after signing; he put to death Appius Silanus, the father of his\n\t\t\t\t\tson-in-law, and the two Julias, the daughters of Drusus and Germanicus, without\n\t\t\t\t\tany positive proof of the crimes with which they were charged, or so much as\n\t\t\t\t\tpermitting them to make any defence. He also cut of Cneius Pompey, the husband\n\t\t\t\t\tof his eldest daughter; and Lucius Silanus, who was betrothed to the younger\n\t\t\t\t\tPompey, was stabbed in the act of unnatural lewdness with a favourite paramour.\n\t\t\t\t\tSilanus was obliged to quit the office of praetor upon the fourth of the calends\n\t\t\t\t\tof January [29th Dec.], and to kill himself on new year's day following, the very same on which Claudius\n\t\t\t\t\tand Agrippina were married. He condemned to death five and thirty senators, and\n\t\t\t\t\tabove three hundred Roman knights, with so little attention to what he did, that\n\t\t\t\t\twhen a centuon brought him word of the execution ofa man of consular rank, who\n\t\t\t\t\twas one of the number, and told him that he had executed his order, he declared,\n\t\t\t\t\t\"he had ordered no such thing, but that he approved of it;\" because his\n\t\t\t\t\tfreedmen, it seems, had said, that the soldiers did nothing more than their\n\t\t\t\t\tduty, in dispatching the emperor's enemies without waiting for a warrant. But it\n\t\t\t\t\tis beyond all belief, that he himself, at the marriage of Messalina with the\n\t\t\t\t\tadulterous Silius, should actually sign the writings relative to her dowry;\n\t\t\t\t\tinduced, as it is pretended, by the design of diverting from himself and\n\t\t\t\t\ttransferring upon another the danger which some omens seemed to threaten\n\t\t\t\t\thim. \n\t\t\t",
        "29":"\n\t\t\t\t Either standing or sitting, but especially when he lay asleep, he had a majestic\n\t\t\t\t\tand graceful apearance; for he was tall, but not slender. His grey locks became\n\t\t\t\t\thim well, and he had a full neck. But his knees were feeble, and failed him in\n\t\t\t\t\twalking, so that his gait was ungainly, both when he assumed state, and when he\n\t\t\t\t\twas taking diversion. He was outrageous in his laughter, and still more so in\n\t\t\t\t\this wrath, for then he foamed at the mouth, and discharged from his nostrils. He\n\t\t\t\t\talso stammered in his speech, and had a tremulous motion of the head at all\n\t\t\t\t\ttimes, but particularly when he was engaged in any business, however\n\t\t\t\t\ttrifling. \n\t\t\t",
        "30":"\n\t\t\t\t Though his health was very infirm during the former part of his life, yet, after\n\t\t\t\t\the became emperor, he enjoyed a good state of health, except only that he was\n\t\t\t\t\tsubject to a pain of the stomach. In a fit of this complaint, he said he had\n\t\t\t\t\tthoughts of killing himself. \n\t\t\t",
        "31":"\n\t\t\t\t He gave entertainments as frequent as they were splendid, and generally when\n\t\t\t\t\tthere was such ample room, that very often six hundred guests sat down together.\n\t\t\t\t\tAt a feast he gave on the banks of the canal for draining the Fucine Lake, he\n\t\t\t\t\tnarrowly escaped being drowned, the water at its discharge rushing out with such\n\t\t\t\t\tviolence, that it overflowed the conduit. At supper he had always his own\n\t\t\t\t\tchildren, with those of several of the nobility, who, according to an ancient\n\t\t\t\t\tcustom, sat at the feet of the couches. One of his guests having been suspected\n\t\t\t\t\tof purloining a golden cup, he invited him again the next day, but served him.\n\t\t\t\t\twith a porcelain jug. It is said, too, that he intended to publish an edict,\n\t\t\t\t\t\"allowing to all people the liberty of giving vent at table to any distension\n\t\t\t\t\toccasioned by flatulence,\" upon hearing of a person whose modesty, when under\n\t\t\t\t\trestraint, had nearly cost him his life. \n\t\t\t",
        "32":"\n\t\t\t\t He was always ready to eat and drink at any time or in any place. One day, as he\n\t\t\t\t\twas hearing causes in the forum of Augustus, he smelt the dinner which was\n\t\t\t\t\tpreparing for the Salii, in the temple of Mars adjoining, whereupon he quitted the tribunal, and went to\n\t\t\t\t\tpartake of the feast with the priests. He scarcely ever left the table until he\n\t\t\t\t\thad thoroughly crammed himself and drank to intoxication; and then he would\n\t\t\t\t\timmediately fall asleep, lying upon his back with his'mouth open. While in this\n\t\t\t\t\tcondition, a feather was put down his throat, to make him throw up the contents\n\t\t\t\t\tof his stomach. Upon composing himself to rest, his sleep was short, and he\n\t\t\t\t\tusually awoke before midnight; but he would sometimes sleep in the daytime, and\n\t\t\t\t\tthat, even, when he was upon the tribunal; so that the advocates often found it\n\t\t\t\t\tdifficult to wake him, though they raised their voices for that purpose. He set\n\t\t\t\t\tno bounds to his libidinous intercourse with women, but never betrayed any\n\t\t\t\t\tunnatural desires for the other sex. He was fond of gaming, and published a book\n\t\t\t\t\tupon the subject. He even used to play as he rode in his chariot, having the\n\t\t\t\t\ttables so fitted, that the game was not disturbed by the motion of the\n\t\t\t\t\tcarriage. \n\t\t\t",
        "33":"\n\t\t\t\t His cruel and sanguinary disposition was exhibited upon great as well as trifling\n\t\t\t\t\toccasions. When any person was to be put to the torture, or criminal punished\n\t\t\t\t\tfor parricide, he was impatient for the execution, and would have it performed\n\t\t\t\t\tin his own presence. When he was at Tibur, being desirous of seeing an example\n\t\t\t\t\tof the old way of putting malefactors to death, some were immediately bound to a\n\t\t\t\t\tstake for the purpose; but there being no executioner to be had at the place, he\n\t\t\t\t\tsent for one from Rome , and waited for\n\t\t\t\t\this coming until night. In any exhibition of gladiators, presented either by\n\t\t\t\t\thimself or others, if any of the combatants chanced to fall, he ordered them to\n\t\t\t\t\tbe butchered, especially the Retiaii, that he might see their faces in the\n\t\t\t\t\tagonies of death. Two gladiators happening to kill each other, he immediately\n\t\t\t\t\tordered some little knives to be made of their swords for his own use. He took\n\t\t\t\t\tgreat pleasure in seeing men engage with wild beasts, and the combatants who\n\t\t\t\t\tappeared on the stage at noon. He woul I therefore come to the theatre by break\n\t\t\t\t\tof day, and at noon, dismissing the people to dinner, continued sitting himself;\n\t\t\t\t\tand besides those who were devoted to that sanguinary fate, he would match\n\t\t\t\t\tothers with the beasts, upon slight or sudden occasions; as, for instance, the\n\t\t\t\t\tcarpenters and their assistants, and people of that sort, if a machine, or any\n\t\t\t\t\tpiece of work in which they had been employed about the theatre did not answer\n\t\t\t\t\tthe purpose for which it had been intended. To this desperate kind of encounter\n\t\t\t\t\the forced one of his nomenclators, even encumbered as he was by wearing the\n\t\t\t\t\ttoga. \n\t\t\t",
        "34":"\n\t\t\t\t But the characteristics most predominant in him were fear and distrust. In the\n\t\t\t\t\tbeginning of his reign, though he much affected a modest and humble appearance,\n\t\t\t\t\tas has been already observed, yet he durst not venture himself at an\n\t\t\t\t\tentertainment without being attended by a guard of spearmen, and made soldiers\n\t\t\t\t\twait upon him at table instead of servants. He never visited a sick person,\n\t\t\t\t\tuntil the chamber had been first searched, and the bed and bedding thoroughly\n\t\t\t\t\texamined. At other times, all persons who came to pay their court to him were\n\t\t\t\t\tstrictly searched by officers appointed for that purpose; nor was it until after\n\t\t\t\t\ta long time, and with much difficulty, that he was prevailed upon to excuse\n\t\t\t\t\twomen, boys, and girls from such rude handling, or suffer their attendants or\n\t\t\t\t\twriting-masters to retain their cases for pens and styles. When Camillus formed his plot against him, not\n\t\t\t\t\tdoubting but his timidity might be worked upon without a war, he wrote to him a\n\t\t\t\t\tscurrilous, petulant, and threatening letter, desiring him to resign the\n\t\t\t\t\tgovernment, and betake himself to a life of privacy. Upon receiving this\n\t\t\t\t\trequisition, he had some thoughts of complying with it, and summoned together\n\t\t\t\t\tthe principal men of, the city, to consult with them on the subject. \n\t\t\t",
        "35":"\n\t\t\t\t Having heard some loose reports of conspiracies formed against him, he was so\n\t\t\t\t\tmuch alarmed, that he thought of immediately abdicating the government. And\n\t\t\t\t\twhen, as I have before related, a man armed with a dagger was discovered near\n\t\t\t\t\thim while he was sacrificing, he instantly ordered the heralds to convoke the\n\t\t\t\t\tsenate, and with tears and dismal exclamations, lamented that such was his\n\t\t\t\t\tcondition, that he was safe no where; and for a long time afterwards he\n\t\t\t\t\tabstained from appearing in public. He smothered his ardent love for Messalina,\n\t\t\t\t\tnot so much on account of her infamous conduct, as from apprehension of danger;\n\t\t\t\t\tbelieving that she aspired to share with Silius, her partner in adultery, the\n\t\t\t\t\timperial dignity. Upon this occasion he ran in a great fright, and a very\n\t\t\t\t\tshameful manner, to the camp, asking all the way he went, \"if the empire were\n\t\t\t\t\tindeed safely his.\" \n\t\t\t",
        "36":"\n\t\t\t\t No suspicion was too trifling, no person on whom it rested too contemptible, to\n\t\t\t\t\tthrow him into a panic, and inuce him to take precautions for his safety, and\n\t\t\t\t\tmeditate reveng, A man engaged in a litigation before his tribunal, having\n\t\t\t\t\tsaluted him, drew him aside, and told him he had dreamt that he saw him\n\t\t\t\t\tmurdered; and shortly afterwards, when his adversary came to deliver his plea to\n\t\t\t\t\tthe emperor, the plaintiff, pretending to have discovered the murderer, pointed\n\t\t\t\t\tto him as the man he had seen in his dream; whereupon, as if he had been taken\n\t\t\t\t\tin the act, he was hurried away to execution. We are informed, that Appius\n\t\t\t\t\tSilanus was got rid of in the same manner, by a contrivance betwixt Messalina\n\t\t\t\t\tand Narcissus, in which they had their several parts assigned them. Narcissus\n\t\t\t\t\ttherefore burst into his lord's chamber before daylight, apparently in great\n\t\t\t\t\tfright, and told him that he had dreamt that Appius Silanus had murdered him.\n\t\t\t\t\tThe empress, upon this, affecting great surprise, declared she had the like\n\t\t\t\t\tdream for several nights successively. Presently afterwards, word was brought,\n\t\t\t\t\tas it had been agreed on, that Appius was come, he having, indeed, received\n\t\t\t\t\torders the preceding day to be there at that time; and, as if the truth of the\n\t\t\t\t\tdream was sufficiently confirmed by his appearance at that juncture, he was\n\t\t\t\t\timmediately ordered to be prosecuted and put to death. The day following,\n\t\t\t\t\tClaudius related the whole affair to the senate, and acknowledged his great\n\t\t\t\t\tobligation to his freedmen for watching over him even in his sleep. \n\t\t\t",
        "37":"\n\t\t\t\t Sensible of his being subject to passion and resentment, he excused himself in\n\t\t\t\t\tboth instances by a proclamation, assuring the public that \" the former should\n\t\t\t\t\tbe short and harmless, and the latter never without good cause.\" After severely\n\t\t\t\t\treprimanding the people of Ostia for\n\t\t\t\t\tnot sending some boats to meet him upon his entering the mouth of the Tiber , in terms which might expose them to the\n\t\t\t\t\tpublic resentment, he wrote to Rome \n\t\t\t\t\tthat he had been treated as a private person; yet immediately afterwards he\n\t\t\t\t\tpardoned them, and that in a way which had the appearance of making them\n\t\t\t\t\tsatisfaction, or begging pardon for some injury he had done them. Some people\n\t\t\t\t\twho addressed him unseasonably in public, he pushed away with his own hand. He\n\t\t\t\t\tlikewise banished a person who had been secretary to a quaestor, and even a\n\t\t\t\t\tsenator who had filled the office of praetor. without a hearing, and although\n\t\t\t\t\tthey were innocent; the former only because he had treated him with rudeness\n\t\t\t\t\twhile he was in a private station, and the other, because in his aedileship he\n\t\t\t\t\thad fined some tenants of his, for selling some cooked victuals contrary to law,\n\t\t\t\t\tand ordered his steward, who interfered, to be whipped. On this account,\n\t\t\t\t\tlikewise, he took from the ediles the jurisdiction they had over cooks'-shops.\n\t\t\t\t\tHe did not scruple to speak of his own absurdities, and declared in some short\n\t\t\t\t\tspeeches which he published, that he had only feigned imbecility in the reign of\n\t\t\t\t\tCaius, because otherwise it would have been impossible for him to have escaped\n\t\t\t\t\tand arrived at the station he had then attained. He could not, however, gain\n\t\t\t\t\tcredit for this assertion; for a short time afterwards, a book was published\n\t\t\t\t\tunder the title of *mwrw=n a)nasta/sis , \"The\n\t\t\t\t\tResurrection of Fools,\" the design of which was to show \"that nobody ever\n\t\t\t\t\tcounterfeited folly.\" \n\t\t\t",
        "38":"\n\t\t\t\t Amongst other things, people admired in him his indifference and unconcern; or,\n\t\t\t\t\tto express it in Greek, his μετεωξία and\n\t\t\t\t\t\t ἀβλεφία . Placing himself at table a\n\t\t\t\t\tlittle after Messalina's death, he enquired, \"Why the empress did not come?\"\n\t\t\t\t\tMany of those whom he had condemned to death, he ordered the day after to be\n\t\t\t\t\tinvited to his table, and to game with him, and sent to reprimand them as\n\t\t\t\t\tsluggish fellows for not making greater haste. When he was meditating his\n\t\t\t\t\tincestuous marriage with Agrippina, he was perpetually calling her, \"My\n\t\t\t\t\tdaughter, my nursling, born and brought up upon my lap.\" And when he was going\n\t\t\t\t\tto adopt Nero, as if there was little cause for censure in his adopting a\n\t\t\t\t\tson-in-law, when he had a son of his own arrived at years of maturity; he\n\t\t\t\t\tcontinually gave out in public, \"that no one had ever been admitted by adoption\n\t\t\t\t\tinto the Claudian family.\" \n\t\t\t",
        "39":"\n\t\t\t\t He frequently appeared so careless in what he said, and so inattentive to\n\t\t\t\t\tcircumstances, that it was believed he never reflected who he himself was, or\n\t\t\t\t\tamongst whom, or at what time or in what place, he spoke. In the debate in the\n\t\t\t\t\tsenate relative to the butchers and vintners, he cried out, \"I ask you, who can\n\t\t\t\t\tlive without a bit of meat ?\" And mentioned the great plenty of old taverns,\n\t\t\t\t\tfrom which he himself used formerly to have his wine. Among other reasons for\n\t\t\t\t\this supporting a certain person who was candidate for the quaestorship, he gave\n\t\t\t\t\tthis: \"His father,\" said he, \" once gave me, very seasonably, a draught of cold\n\t\t\t\t\twater when I was sick.\" Upon his bringing a woman as a witness in some cause\n\t\t\t\t\tbefore the senate, he said, \"This woman was my mother's freedwoman and dresser,\n\t\t\t\t\tbut she always considered me as her nraster; and this I say, because there are\n\t\t\t\t\tsome still in my family that do not look upon tie as such.\" The people of\n\t\t\t\t\t\t Ostia addressing him in open\n\t\t\t\t\tcourt with a petition, he flew into a rage at them, and said, \"There is no\n\t\t\t\t\treason why I should oblige you: if any one else is free to act as he pleases,\n\t\t\t\t\tsurely I am.\" The following expressions he had in his mouth every day, and at\n\t\t\t\t\tall hours and seasons: \"What! do you take me for a Theogonius?\" And in Greek λάλει καὶ , \"Speak, but do not touch me;\" besides many other\n\t\t\t\t\tfamiliar sentences, below the dignity of a private person, much more of an\n\t\t\t\t\temperor, who was not deficient either in eloquence or learning, as having\n\t\t\t\t\tapplied himself very closely to the liberal sciences. \n\t\t\t",
        "40":"\n\t\t\t\t By the encouragement of Titus Livius, and with the assistance of\n\t\t\t\t\tSulpicius Flavus, he attempted at an early age the comlpeitiQof a history; and\n\t\t\t\t\thaving called together a numerous auditory, to hear and give their judgment upon\n\t\t\t\t\tit, he read it over with much difficulty, and frequently interrupting himself.\n\t\t\t\t\tFor after he had begun, a great laugh was raised amongst the company, by the\n\t\t\t\t\tbreaking of several benches from the weight of a very fat man; and even when\n\t\t\t\t\torder was restored, he could not forbear bursting out into violent fits of\n\t\t\t\t\tlaughter, at the remembrance of the accident. After he became emperor, likewise,\n\t\t\t\t\the wrote several things which he was careful to have recited to his friends by a\n\t\t\t\t\treader. He commenced his history from the death of the dictator Caesar; but\n\t\t\t\t\tafterwards he took a later period, and began at the conclusion of the civil\n\t\t\t\t\twars; because he found he could not speak with freedom, and a due regard to\n\t\t\t\t\ttruth, concerning the former period, having been often taken to task both by his\n\t\t\t\t\tmother and grandmother. Of the earlier history he left only two books, but of\n\t\t\t\t\tthe latter, one and forty. He compiled likewise the \"'History of his Own Life,\"\n\t\t\t\t\tin eight books, full of absurdities, but in no bad style; also, \"A Defence of\n\t\t\t\t\tCicero against the Books of Asinius Gallus,\" which exhibited a considerable degree of learning. He besides invented\n\t\t\t\t\tthree new letters, and added them to the former alphabet, as\n\t\t\t\t\thighly necessary. He published a book to recommend them while he was yet only a\n\t\t\t\t\tprivate person; but on his elevation to imperial power he had little difficulty\n\t\t\t\t\tin introducing them into common use; and these letters are still extant in a\n\t\t\t\t\tvariety of books, registers, and inscriptions upon buildings. \n\t\t\t",
        "41":"\n\t\t\t\t He applied himself with no less attention to the study ofGreciani literature,\n\t\t\t\t\tasserting upon all occasions his love of that language, and its surpassing\n\t\t\t\t\texcellency. A stranger once holding a discourse both in Greek and Latin, he\n\t\t\t\t\taddressed him thus: \" Since you are skilled in both our tongues.\" And\n\t\t\t\t\trecommending Achaia to the favour of the senate, he said, \" I have a particular\n\t\t\t\t\tattachment to that province, on account of our common studies.\" In the senate he\n\t\t\t\t\toften made long replies to ambassadors in that language. On the tribunal he\n\t\t\t\t\tfrequently quoted the verses of Homer. When at any time he had taken vengeance\n\t\t\t\t\ton an enemy or a conspirator, he scarcely ever gave to the tribune on guard,\n\t\t\t\t\twho, according to custom, came for the word, any other than this: ἄνδρ' ἐπαμύνασθαι ὅτε τισ πρότερος \n\t\t\t\t\t 'Tis time to strike when wrong demands the\n\t\t\t\t\t\tblow. To conclude, he wrote some histories likewise in Greek,\n\t\t\t\t\tnamely, twenty books on Tuscan affairs, and eight on the Carthaginian; in\n\t\t\t\t\tconsequence of which another museum was founded at Alexandria , in addition to the old one,\n\t\t\t\t\tand called after his name; and it was ordered, that, upon certain days in every\n\t\t\t\t\tyear, his Tuscan history should be read over in one of these, and his\n\t\t\t\t\tCarthaginian in the other, as in a school; each history being read through by\n\t\t\t\t\tpersons who took it in turn. \n\t\t\t",
        "42":"\n\t\t\t\t Towards the close of his life, he gave some manifest indications that he repented\n\t\t\t\t\tof his marriage with Agrippina, and his adoption of Nero . For some of his freedmen noticing with approbation his\n\t\t\t\t\thaving condemned, the day before, a woman accused of adultery, he remarked, \"It\n\t\t\t\t\thas been my misfortune to have wives who have been unfaithful to my bed; but\n\t\t\t\t\tthey did not escape punishment.\" Often, when he happened to meet Britannicus, he\n\t\t\t\t\twould embrace him tenderly, and express a desire \" that he might grow apace, and\n\t\t\t\t\treceive from him an account of all his actions:\" using the Greek phrase, ὁ τρώσασ καὶ ἰάσεται , \"He who has wounded will\n\t\t\t\t\talso heal.\" And intending to give him the manly habit, while he was under age\n\t\t\t\t\tand a tender youth, because his stature would allow of it, he added, \"I do so,\n\t\t\t\t\tthat the Roman people may at last have a real Caesar.\" \n\t\t\t",
        "43":"\n\t\t\t\t Soon afterwards he made his will, and had it signed by all the magistrates as\n\t\t\t\t\twitnesses. But he was prevented from proceeding further by Agrippina, accused by\n\t\t\t\t\ther own guilty conscience, as well as by informers, of a variety of crimes. It\n\t\t\t\t\tis agreed that he was taken off by poison; but where, and by whom administered,\n\t\t\t\t\tremains in uncertainty. Some authors say that it was given him as he was\n\t\t\t\t\tfeasting with the priests in the Capitol, by the eunuch Halotus, his taster.\n\t\t\t\t\tOthers say by Agrippina, at his own table, in mushrooms, a dish of which he was\n\t\t\t\t\tvery fond. The accounts\n\t\t\t\t\tof what followed likewise differ. Some relate that he instantly became\n\t\t\t\t\tspeechless, was racked with pain through the night, and died about daybreak;\n\t\t\t\t\tothers, that at first he fell into a sound sleep, -and afterwards. his food\n\t\t\t\t\trising, he threw up the whole; but had another dose given him; whether in\n\t\t\t\t\twater-gruel, under pretence of refreshment after his exhaustion, or in a\n\t\t\t\t\tclyster, as if designed to relieve his bowels, is likewise uncertain. \n\t\t\t",
        "44":"\n\t\t\t\t His death was kept secret until everything was settled relative to his successor.\n\t\t\t\t\tAccordingly, vows were made for his recovery, and comedians were called to amuse\n\t\t\t\t\thim, as it was pretended, by his own desire. He died upon the third of the ides\n\t\t\t\t\tof October [13th October], in the consulship of Asinius Marcellus and Acilius\n\t\t\t\t\tAviola, in the sixty-fourth year of his age, and the fourteenth of his\n\t\t\t\t\t\treign. His funeral was celebrated with the customary imperial\n\t\t\t\t\tpomp, and he was ranked amongst the gods. This honour was taken from him by\n\t\t\t\t\tNero, but restored by Vespasian. \n\t\t\t",
        "45":"\n\t\t\t\t The chief presages of his death were, the appearance of a comet, his father\n\t\t\t\t\tDrusus's monument being struck by lightning, and the death of most of the\n\t\t\t\t\tmagistrates of all ranks that year. It appears from several circumstances, that\n\t\t\t\t\the was sensible of his approaching dissolution, and made no secret of it. For\n\t\t\t\t\twhen he nominated the consuls, he appointed no one to fill the office beyond the\n\t\t\t\t\tmonth in which he died. At the last assembly of the senate in which he made his\n\t\t\t\t\tappearance, he earnestly exhorted his two sons to unity with each other, and\n\t\t\t\t\twith earnest entreaties commended to the fathers the care of their tender years.\n\t\t\t\t\tAnd in the last cause he heard from the tribunal, he repeatedly declared in open\n\t\t\t\t\tcourt, \"That he was now arrived at the last stage of mortal existence;\" whilst\n\t\t\t\t\tall who heard it shrunk at hearing these ominous words. \n\t\t\t",
        "46":"\n\t\t\t\t Remarks on Claudius \n\t\t\t\t It has been already observed, that Claudius was entirely governed by his\n\t\t\t\t\tfreedmen; a class of retainers which enjoyed a great share of favour and\n\t\t\t\t\tconfidence with their patrons in those times. They had before been the slaves of\n\t\t\t\t\ttheir masters, and had obtained their freedom as a reward for their faithful and\n\t\t\t\t\tattentive services. Of the esteem in which they were often held, we meet with an\n\t\t\t\t\tinstance in Tiro , the freedman of\n\t\t\t\t\tCicero, to whom that illustrious Roman addresses several epistles, written in\n\t\t\t\t\tthe most familiar and affectionate strain of friendship. As it was common for\n\t\t\t\t\tthem to be taught the more useful parts of education in the families of their\n\t\t\t\t\tmasters, they were usually well qualified for the management of domestic\n\t\t\t\t\tconcerns, and might even be competent to the superior departments of the state,\n\t\t\t\t\tespecially in those times when negotiations and treaties with foreign princes\n\t\t\t\t\tseldom or never occurred; and in arbitrary governments, where public affairs\n\t\t\t\t\twere directed more by the will of the sovereign or his ministers, than by\n\t\t\t\t\trefined suggestions of policy. \n\t\t\t\t From the character generally given of Claudius before his elevation to the\n\t\t\t\t\tthrone, we should not readily imagine that he was endowed with any taste for\n\t\t\t\t\tliterary composition; yet he seems to have exclusively enjoyed this distinction\n\t\t\t\t\tduring his own reign, in which learning was at a low ebb. Besides history,\n\t\t\t\t\tSuetonius informs us that he wrote a Defence of Cicero against the Charges of\n\t\t\t\t\tAsinius Gallus. This appears to be the only tribute of esteem or approbation\n\t\t\t\t\tpaid to the character of Cicero, from the time of Livy the historian, to the\n\t\t\t\t\textinction of the race of the Caesars. \n\t\t\t"
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Thomson, Alexander, M.D, translator; Reed, J.E. (J. Eugene), editor",
    "englishTitle":"Divus Claudius",
    "source":"Perseus Digital Library",
    "originalTitle":"Divus Claudius",
    "original-urn":"urn:cts:latinLit:phi1348.abo015.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo015.perseus-eng2-simple"
}