{
    "meta":"unknown",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n\n \n Gentem Octauiam Velitris praecipuam olim fuisse multa declarant. nam et uicus\n celeberrima parte oppidi iam pridem Octauius uocabatur et ostendebatur ara Octauio\n consecrata, qui bello dux finitimo, cum forte Marti rem diuinam faceret, nuntiata\n repente hostis incursione semicruda exta rapta foco prosecuit atque ita proelium\n ingressus uictor redit. decretum etiam publicum extabat, quo cauebatur, ut in\n posterum quoque simili modo exta Marti redderentur reliquiaeque ad Octauios\n referrentur. \n \n ",
        "1":"\n\n \n ea gens a Tarquinio Prisco rege inter minores gentis adlecta in senatum, mox a\n Seru il io Tullio in patricias traducta, procedente tempore ad plebem\n se contulit ac rursus magno interuallo per Diuum Iulium in patriciatum redit.\n primus ex hac magistratum populi suffragio cepit C. Rufus. \n \n \n is quaestorius Cn. et C. procreauit, a quibus duplex Octauiorum familia defluxit\n condicione diuersa, siquidem Gnaeus et deinceps ab eo reliqui omnes functi sunt\n honoribus summis; at C. eiusque posteri, seu fortuna seu uoluntate, in equestri\n ordine constiterunt usque ad Augusti patrem. proauus Augusti secundo Punico bello\n stipendia in Sicilia tribunus militum fecit Aemilio Papo imperatore. auus\n municipalibus magisteriis contentus abundante patrimonio tranquillissime senuit.\n \n \n \n sed haec alii; ipse Augustus nihil amplius quam equestri familia ortum se scribit\n uetere ac locuplete, et in qua primus senator pater suus fuerit. M. Antonius\n libertinum ei proauum exprobrat, restionem e pago Thurino, auum argentarium. nec\n quicquam ultra de paternis Augusti maioribus repperi. \n \n ",
        "2":"\n\n \n C. Octauius pater a principio aetatis et re et existimatione magna fuit, ut\n equidem mirer hunc quoque a nonnullis argentarium atque etiam inter diuisores\n operasque campestres proditum; amplis enim innutritus opibus honores et adeptus\n est facile et egregie administrauit. ex praetura Macedoniam sortitus fugitiuos,\n residuam Spartaci et Catilinae manum, Thurin g um agrum tenentis in\n itinere deleuit, negotio sibi in senatu extra ordinem dato. \n \n \n prouinciae praefuit non minore iustitia quam fortitudine; namque Bessis ac\n Thracibus magno proelio fusis ita socios tractauit, ut epistulae M. Ciceronis\n extent, quibus Quintum fratrem eodem tempore parum secunda fama proconsulatum\n Asiae administrantem hortatur et monet, imitetur in promerendis sociis uicinum\n suum Octauium. \n \n ",
        "3":"\n\n \n decedens Macedonia, prius quam profiteri se candidatum consulatus posset, mortem\n obiit repentinam, superstitibus liberis Octauia maiore, quam ex Ancharia, et\n Octauia minore item Augusto, quos ex Atia tulerat. Atia M. Atio Balbo et Iulia,\n sorore C. Caesaris, genita est. Balbus, paterna stirpe Aricinus, multis in familia\n senatoriis imaginibus, a matre Magnum Pompeium artissimo contingebat gradu\n functusque honore praeturae inter uigintiuiros agrum Campanum plebi Iulia lege\n diuisit. \n \n \n uerum idem Antonius, despiciens etiam maternam Augusti originem, proauum eius\n Afri generis fuisse et modo unguentariam tabernam modo pistrinum Ariciae\n exercuisse obicit. Cassius quidem Parmensis quadam epistula non tantum ut\n pistoris, sed etiam ut nummulari nepotem sic taxat Augustum: 'materna tibi farina\n est ex crudissimo Ariciae pistrino: hanc finxit manibus collybo decoloratis\n Nerulonensis mensarius.' \n \n ",
        "4":"\n\n \n Natus est Augustus M. Tullio Cicerone C. Antonio conss. VIIII. Kal. Octob. paulo\n ante solis exortum, regione Palati ad Capita bubula, ubi nunc sacrarium habet,\n aliquanto post quam excessit constitutum. nam ut senatus actis continetur, cum C.\n Laetorius, adulescens patricii generis, in deprecanda grauiore adulterii poena\n praeter aetatem atque natales hoc quoque patribus conscriptis allegaret, esse\n possessorem ac uelut aedituum soli, quod primum Diuus Augustus nascens attigisset,\n peteretque donari quasi proprio suo ac peculiari deo, decretum est ut ea pars\n domus consecraretur. \n \n ",
        "5":"\n\n \n nutrimentorum eius ostenditur adhuc locus in auito suburbano iuxta Velitras\n permodicus et cellae penuariae instar, tenetque uicinitatem opinio tamquam et\n natus ibi sit. huc introire nisi necessario et caste religio est, concepta\n opinione ueteri, quasi temere adeuntibus horror quidam et metus obiciatur, sed et\n mox confirmata. nam cum possessor uillae nouus seu forte seu temptandi causa\n cubitum se eo contulisset, euenit ut post paucissimas noctis horas exturbatus inde\n subita ui et incerta paene semianimis cum strato simul ante fores inueniretur. \n \n ",
        "6":"\n\n \n Infanti cognomen Thurino inditum est, in memoriam maiorum originis, uel quod\n regione Thurina recens eo nato pater Octauius aduersus fugitiuos rem prospere\n gesserat. Thurinum cognominatum satis certa probatione tradiderim nactus puerilem\n imagunculam eius aeream ueterem ferreis et paene iam exolescentibus litteris hoc\n nomine inscriptam, quae dono a me principi data inter cubiculi Lares colitur. sed\n et a M. Antonio in epistulis per contumeliam saepe Thurinus appellatur et ipse\n nihil amplius quam mirari se rescribit pro obprobrio sibi prius nomen obici. \n \n \n postea Gai Caesaris et deinde Augusti cognomen assumpsit, alterum testamento\n maioris auunculi, alterum Munati Planci sententia, cum quibusdam censentibus\n Romulum appellari oportere quasi et ipsum conditorem urbis, praeualuisset, ut\n Augustus potius uocaretur, non tantum nouo sed etiam ampliore cognomine, quod loca\n quoque religiosa et in quibus augurato quid consecratur augusta dicantur, ab auctu\n uel ab auium gestu gustuue, sicut etiam Ennius docet scribens: \n Augusto augurio postquam incluta condita Roma est. \n \n ",
        "7":"\n\n \n Quadrimus patrem amisit. duodecimum annum agens auiam Iuliam defunctam pro\n contione laudauit. quadriennio post uirili toga sumpta militaribus donis triumpho\n Caesaris Africano donatus est, quanquam expers belli propter aetatem. profectum\n mox auunculum in Hispanias aduersus Cn. Pompei liberos uixdum firmus a graui\n ualitudine per infestas hostibus uias paucissimis comitibus naufragio etiam facto\n subsecutus, magno opere demeruit, approbata cito etiam morum indole super itineris\n industriam. \n \n \n Caesare post receptas Hispanias expeditionem in Dacos et inde in Parthos\n destinante praemissus Apolloniam studiis uacauit. utque primum occisum eum\n heredemque se comperit, diu cunctatus an proximas legiones imploraret, id quidem\n consilium ut praeceps inmaturumque omisit. ceterum urbe repetita hereditatem\n adiit, dubitante matre, uitrico uero Marcio Philippo consulari multum dissuadente.\n \n \n \n atque ab eo tempore exercitibus comparatis primum cum M. Antonio M.que Lepido,\n deinde tantum cum Antonio per duodecim fere annos, nouissime per quattuor et\n quadraginta solus rem p. tenuit. \n \n ",
        "8":"\n\n \n Proposita uitae eius uelut summa partes singillatim neque per tempora sed per\n species exequar, quo distinctius demonstrari cognoscique possint. \n Bella ciuilia quinque gessit: Mutinense, Philip pense, Perusinum, Siculum,\n Actiacum; e quibus primum ac nouissimum aduersus M. Antonium, secundum aduersus\n Brutum et Cassium, tertium aduersus L. Antonium triumuiri fratrem, quartum\n aduersus Sextum Pompeium Cn. f(ilium). \n \n ",
        "9":"\n\n \n omnium bellorum initium et causam hinc sumpsit: nihil conuenientius ducens quam\n necem auunculi uindicare tuerique acta, confestim ut Apollonia rediit, Brutum\n Cassiumque et ui necopinantis et, quia prouisum periculum subterfugerant, legibus\n adgredi reosque caedis absentis deferre statuit. ludos autem uictoriae Caesaris\n non audentibus facere quibus optigerat id munus, ipse edidit. \n \n \n et quo constantius cetera quoque exequeretur, in locum tr. pl. forte demortui\n candidatum se ostendit, quanquam patricius necdum senator. sed aduersante\n conatibus suis M. Antonio consule, quem uel praecipuum adiutorem sperauerat, ac ne\n publicum quidem et translatiuum ius ulla in re sibi sine pactione grauissimae\n mercedis impertiente, ad optimates se contulit, quibus eum inuisum sentiebat,\n maxime quod D. Brutum obsessum Mutinae prouincia a Caesare data et per senatum\n confirmata expellere armis niteretur. \n \n \n hortantibus itaque nonnullis percussores ei subornauit, ac fraude deprehensa\n periculum in uicem metuens ueteranos simul in suum ac rei p. auxilium quanta\n potuit largitione contraxit; iussusque comparato exercitui pro praetore praeesse\n et cum Hirtio ac Pansa, qui consulatum susceperant, D. Bruto opem ferre,\n demandatum bellum tertio mense confecit duobus proeliis. \n \n \n priore Antonius fugisse eum scribit ac sine paludamento equoque post biduum demum\n apparuisse, sequenti satis constat non modo ducis, sed etiam militis functum\n munere atque in media dimicatione, aquilifero legionis suae grauiter saucio,\n aquilam umeris subisse diuque portasse. \n \n ",
        "10":"\n\n \n hoc bello cum Hirtius in acie, Pansa paulo post ex uulnere perissent, rumor\n increbruit ambos opera eius occisos, ut Antonio fugato, re p. consulibus orbata\n solus uictores exercitus occuparet. Pansae quidem adeo suspecta mors fuit, ut\n Glyco medicus custoditus sit, quasi uenenum uulneri indidisset. adicit his\n Aquilius Niger alterum e consulibus Hirtium in pugnae tumultu ab ipso\n interemptum. \n \n ",
        "11":"\n\n \n sed ut cognouit Antonium post fugam a M. Lepido receptum ceterosque duces et\n exercitus consentire pro partibus, causam optimatium sine cunctatione deseruit, ad\n praetextum mutatae uoluntatis dicta factaque quorundam calumniatus, quasi alii se\n puerum, alii ornandum tollendumque iactassent, ne aut sibi aut ueteranis par\n gratia referretur. et quo magis paenitentiam prioris sectae approbaret, Nursinos\n grandi pecunia et quam pendere nequirent multatos extorres oppido egit, quod\n Mutinensi acie interemptorum ciuium tumulo publice extructo ascripserant pro\n libertate eos occubuisse. \n \n ",
        "12":"\n\n \n Inita cum Antonio et Lepido societate Philippense quoque bellum, quamquam\n inualidus atque aeger, duplici proelio transegit, quorum priore castris exutus uix\n ad Antoni cornu fuga euaserat. nec successum uictoriae moderatus est, sed capite\n Bruti Romam misso, ut statuae Caesaris subiceretur, in splendidissimum quemque\n captiuum non sine uerborum contumelia saeuiit; \n \n \n ut quidem uni suppliciter sepulturam precanti respondisse dicitur iam istam\n uolucrum fore potestatem; alios, patrem et filium, pro uita rogantis sortiri uel\n micare iussisse, ut alterutri concederetur, ac spectasse utrumque morientem, cum\n patre, quia se optulerat, occiso filius quoque uoluntariam occubuisset necem.\n quare ceteri, in his M. Fauonius ille Catonis aemulus, cum catenati producerentur,\n imperatore Antonio honorifice salutato, hunc foedissimo conuicio coram\n prosciderunt. \n \n \n Partitis post uictoriam officiis cum Antonius Orientem ordinandum, ipse ueteranos\n in Italiam reducendos et municipalibus agris collocandos recepisset, neque\n ueteranorum neque possessorum gratiam tenuit, alteris pelli se, alteris non pro\n spe meritorum tractari querentibus. \n \n ",
        "13":"\n\n \n quo tempore L. Antonium fiducia consulatus, quem gerebat, ac fraternae potentiae\n res nouas molientem confugere Perusiam coegit et ad deditionem fame conpulit, non\n tamen sine magnis suis et ante bellum et in bello discriminibus. nam cum\n spectaculo ludorum gregarium militem in quattuordecim ordinibus sedentem excitari\n per apparitorem iussisset, rumore ab obtrectatoribus dilato quasi eundem mox et\n discruciatum necasset, minimum afuit quin periret concursu et indignatione turbae\n militaris. saluti fuit, quod qui desiderabatur repente comparuit incolumis ac sine\n iniuria. circa Perusinum autem murum sacrificans paene interceptus est a manu\n gladiatorum, quae oppido eruperat. \n \n ",
        "14":"\n\n \n Perusia capta in plurimos animaduertit, orare ueniam uel excusare se conantibus\n una uoce occurrens 'moriendum esse'. scribunt quidam trecentos ex dediticiis\n electos utriusque ordinis ad aram Diuo Iulio extructam Idibus Martiis hostiarum\n more mactatos. extiterunt qui traderent con s pecto eum ad arma isse, ut\n occulti aduersarii et quos metus magis quam uoluntas contineret, facultate L.\n Antoni ducis praebita, detegerentur deuictisque is et confiscatis promissa\n ueteranis praemia soluerentur. \n \n ",
        "15":"\n\n \n Siculum bellum incohauit in primis, sed diu traxit intermissum saepius, modo\n reparandarum classium causa, quas tempestatibus duplici naufragio et quidem per\n aestatem amiserat, modo pace facta, flagitante populo ob interclusos commeatus\n famemque ingrauescentem; donec nauibus ex integro fabricatis ac uiginti seruorum\n milibus manumissis et ad remum datis portum Iulium apud Baias inmisso in Lucrinum\n et Auernum lacum mari effecit. in quo cum hieme tota copias exercuisset, Pompeium\n inter Mylas et Naulochum superauit, sub horam pugnae tam arto repente somno\n deuinctus, ut ad dandum signum ab amicis excitaretur. \n \n \n unde praebitam Antonio materiam putem exprobrandi: ne rectis quidem oculis eum\n aspicere potuisse instructam aciem, uerum supinum, caelum intuentem, stupidum\n cubuisse nec prius surrexisse ac militibus in conspectum uenisse quam a M. Agrippa\n fugatae sint hostium naues. alii dictum factumque eius criminantur, quasi\n classibus tempestate perditis exclamauerit etiam inuito Neptuno uictoriam se\n adepturum, ac die circensium proximo sollemni pompae simulacrum dei detraxerit.\n \n \n \n nec temere plura ac maiora pericula ullo alio bello adiit. traiecto in Siciliam\n exercitu, cum partem reliquam copiarum continenti repeteret, oppressus ex\n inprouiso a Demochare et Apollophane praefectis Pompei uno demum nauigio aegerrime\n effugit. iterum cum praeter Locros Regium pedibus iret et prospectis biremibus\n Pompeianis terram legentibus suas ratus descendisset ad litus, paene exceptus est.\n tunc etiam per deuios tramites refugientem seruus Aemili Pauli comitis eius,\n dolens proscriptum olim ab eo patrem Paulum et quasi occasione ultionis oblata,\n interficere conatus est. \n \n \n Post Pompei fugam collegarum alterum M. Lepidum, quem ex Africa in auxilium\n euocarat, superbientem uiginti legionum fiducia summasque sibi partes terrore et\n minis uindicantem spoliauit exercitu supplicemque concessa uita Cerceios in\n perpetuum relegauit. \n \n ",
        "16":"\n\n \n M. Antoni i societatem semper dubiam et incertam reconciliationibusque\n uariis male focilatam abrupit tandem, et quo magis degenerasse eum a ciuili more\n approbaret, testamentum, quod is Romae etiam de Cleopatra liberis inter heredes\n nuncupatis reliquerat, aperiundum recitandumque pro contione curauit. \n \n \n remisit tamen hosti iudicato necessitudines amicosque omnes atque inter alios C.\n Sosium et T. Domitium tunc adhuc consules. Bononiensibus quoque publice, quod in\n Antoniorum clientela antiquitus erant, gratiam fecit coniurandi cum tota Italia\n pro partibus suis. nec multo post nauali proelio apud Actium uicit in serum\n dimicatione protracta, ut in naue uictor pernoctauerit. \n \n \n ab Actio cum Samum in hiberna se recepisset, turbatus nuntiis de seditione\n praemia et missionem poscentium, quos ex omni numero confecta uictoria Brundisium\n praemiserat, repetita Italia tempestate in traiectu bis conflictatus, primo inter\n promunturia Peloponensi atque Aetoliae, rursus circa montes Ceraunios utrubique\n parte liburnicarum demersa, simul eius, in qua uehebatur, fusis armamentis et\n gubernaculo diffracto; nec amplius quam septem et uiginti dies, donec †ad\n desideria militum ordinarentur, Brundisii commoratus, Asiae Syriaeque circuitu\n Aegyptum petit obsessaque Alexandrea, quo Antonius cum Cleopatra confugerat, breui\n potitus est. \n \n \n et Antonium quidem seras condiciones pacis temptantem ad mortem adegit uiditque\n mortuum. Cleopatrae, quam seruatam triumpho magno opere cupiebat, etiam psyllos\n admouit, qui uenenum ac uirus exugerent, quod perisse morsu aspidis putabatur.\n ambobus communem sepulturae honorem tribuit ac tumulum ab ipsis incohatum perfici\n iussit. \n \n \n Antonium iuuenem, maiorem de duobus Fuluia genitis, simulacro Diui Iuli, ad quod\n post multas et irritas preces confugerat, abreptum interemit. item Caesarionem,\n quem ex Caesare patre Cleopatra concepisse praedicabat, retractum e fuga supplicio\n adfecit. reliquos Antoni i reginaeque communes liberos non secus ac\n necessitudine iunctos sibi et conseruauit et mox pro condicione cuiusque sustinuit\n ac fouit. \n \n ",
        "17":"\n\n \n per idem tempus conditorium et corpus Magni Alexandri, cum prolatum e penetrali\n subiecisset oculis, corona aurea imposita ac floribus aspersis ueneratus est\n consultusque, num et Ptolemaeum inspicere uellet, regem se uoluisse ait uidere,\n non mortuos. \n \n \n Aegyptum in prouinciae formam redactam ut feraciorem habilioremque annonae\n urbicae redderet, fossas omnis, in quas Nilus exaestuat, oblimatas longa uetustate\n militari opere detersit. quoque Actiacae uictoriae memoria celebratior et in\n posterum esset, urbem Nicopolim apud Actium condidit ludosque illic quinquennales\n constituit et ampliato uetere Apollinis templo locum castrorum, quibus fuerat\n usus, exornatum naualibus spoliis Neptuno ac Marti consecrauit. \n \n ",
        "18":"\n\n \n Tumultus posthac et rerum nouarum initia coniurationesque complures, prius quam\n inualescerent indicio detectas, compressit alias alio tempore: Lepidi iuuenis,\n deinde Varronis Murenae et Fanni Caepionis, mox M. Egnati, exin Plauti Rufi\n Lucique Pauli progeneri sui, ac praeter has L. Audasi falsarum tabularum rei ac\n neque aetate neque corpore integri, item Asini Epicadi ex gente Parthina ibridae,\n ad extremum Telephi, mulieris serui nomenculatoris. nam ne ultimae quidem sortis\n hominum conspiratione et periculo caruit. \n \n \n Audasius atque Epicadus Iuliam filiam et Agrippam nepotem ex insulis, quibus\n continebantur, rapere ad exercitus, Telephus quasi debita sibi fato dominatione et\n ipsum et senatum adgredi destinarant. quin etiam quondam iuxta cubiculum eius lixa\n quidam ex Illyrico exercitu, ianitoribus deceptis, noctu deprehensus est cultro\n uenatorio cinctus, imposne mentis an simulata dementia incertum; nihil enim\n exprimi quaestione potuit. \n \n ",
        "19":"\n\n \n Externa bella duo omnino per se gessit, Delmaticum adulescens adhuc et Antonio\n deuicto Cantabricum. Delmatico etiam uulnera excepit, una acie dextrum genu lapide\n ictus, altera et crus et utrumque brachium ruina pontis consauciatus. reliqua per\n legatos administrauit, ut tamen quibusdam Pannonicis atque Germanicis aut\n interueniret aut non longe abesset, Rauennam uel Mediolanium uel Aquileiam usque\n ab urbe progrediens. \n \n ",
        "20":"\n\n \n domuit autem partim ductu partim auspiciis suis Cantabriam, Aquitaniam, Pannoniam,\n Delmatiam cum Illyrico omni, item Raetiam et Vindelicos ac Salassos, gentes\n Inalpinas. coercuit et Dacorum incursiones tribus eorum ducibus cum magna copia\n caesis, Germanosque ultra Albim fluuium summouit, ex quibus Suebos et Sigambros\n dedentis se traduxit in Galliam atque in proximis Rheno agris conlocauit. alias\n item nationes male quietas ad obsequium redegit. \n \n \n nec ulli genti sine iustis et necessariis causis bellum intulit tantumque afuit a\n cupiditate quoquo modo imperium uel bellicam gloriam augendi, ut quorundam\n barbarorum principes in aede Martis Vltoris iurare coegerit mansuros se in fide ac\n pace quam peterent, a quibusdam uero nouum genus obsidum, feminas, exigere\n temptauerit, quod neglegere marum pignera sentiebat; et tamen potestatem semper\n omnibus fecit, quotiens uellent obsides recipiendi. neque aut crebrius aut\n perfidiosius rebellantis grauiore umquam ultus est poena, quam ut captiuos sub\n lege uenundaret, ne in uicina regione seruirent neue intra tricensimum annum\n liberarentur. \n \n \n qua uirtutis moderationisque fama Indos etiam ac Scythas auditu modo cognitos\n pellexit ad amicitiam suam populique Rom. ultro per legatos petendam. Parthi\n quoque et Armeniam uindicanti facile cesserunt et signa militaria, quae M. Crasso\n et M. Antonio ademerant, reposcenti reddiderunt obsidesque insuper optulerunt,\n denique pluribus quondam de regno concertantibus, non nisi ab ipso electum\n probauerunt. \n \n ",
        "21":"\n\n \n Ianum Quirinum semel atque iterum a condita urbe ante memoriam suam clausum in\n multo breuiore temporis spatio terra marique pace parta ter clusit. bis ouans\n ingressus est urbem, post Philippense et rursus post Siculum bellum. curulis\n triumphos tris egit, Delmaticum, Actiacum, Alexandrinum, continuo triduo\n omnes. \n \n ",
        "22":"\n\n \n Graues ignominias cladesque duas omnino nec alibi quam in Germania accepit,\n Lollianam et Varianam, sed Lollianam maioris infamiae quam detrimenti, Varianam\n paene exitiabilem tribus legionibus cum duce legatisque et auxiliis omnibus\n caesis. hac nuntiata excubias per urbem indixit, ne quis tumultus existeret, et\n praesidibus prouinciarum propagauit imperium, ut a peritis et assuetis socii\n continerentur. \n \n \n uouit et magnos ludos Ioui Optimo Maximo, si res p. in meliorem statum uertisset:\n quod factum Cimbrico Marsicoque bello erat. adeo denique consternatum ferunt, ut\n per continuos menses barba capilloque summisso caput interdum foribus illideret\n uociferans: 'Quintili Vare, legiones redde!' diemque cladis quotannis maestum\n habuerit ac lugubrem. \n \n ",
        "23":"\n\n \n In re militari et commutauit multa et instituit atque etiam ad antiquum morem\n nonnulla reuocauit. disciplinam seuerissime rexit. ne legatorum quidem cuiquam,\n nisi grauate hibernisque demum mensibus, permisit uxorem interuisere. equitem\n R. R omanum , quod duobus filiis adulescentibus causa\n detrectandi sacramenti pollices amputasset, ipsum bonaque subiecit hastae; quem\n tamen, quod inminere emptioni publicanos uidebat, liberto suo addixit, ut\n relegatum in agros pro libero esse sineret. \n \n \n decimam legionem contumacius parentem cum ignominia totam dimisit, item alias\n immodeste missionem postulantes citra commoda emeritorum praemiorum exauctorauit.\n cohortes, si quae cessissent loco, decimatas hordeo pauit. centuriones statione\n deserta, itidem ut manipulares, capitali animaduersione puniit, pro cetero\n delictorum genere uariis ignominis adfecit, ut stare per totum diem iuberet ante\n praetorium, interdum tunicatos discinctosque, nonnumquam cum decempedis, uel etiam\n caespitem portantes. \n \n ",
        "24":"\n\n \n neque post bella ciuilia aut in contione aut per edictum ullos militum\n commilitones appellabat, sed milites, ac ne a filiis quidem aut priuignis suis\n imperio praeditis aliter appellari passus est, ambitiosius id existimans, quam aut\n ratio militaris aut temporum quies aut sua domusque suae maiestas postularet. \n \n \n libertino milite, praeterquam Romae incendiorum causa et si tumultus in grauiore\n annona metueretur, bis usus est: semel ad praesidium coloniarum Illyricum\n contingentium, iterum ad tutelam ripae Rheni fluminis; eosque, seruos adhuc uiris\n feminisque pecuniosioribus indictos ac sine mora manumissos, sub priore uexillo\n habuit, neque aut commixtos cum ingenuis aut eodem modo armatos. \n \n \n Dona militaria aliquanto facilius phaleras et torques, quicquid auro argentoque\n constaret, quam uallares ac murales coronas, quae honore praecellerent, dabat; has\n quam parcissime et sine ambitione ac saepe etiam caligatis tribuit. M. Agrippam in\n Sicilia post naualem uictoriam caeruleo uexillo donauit. solos triumphales,\n quamquam et socios expeditionum et participes uictoriarum suarum, numquam donis\n impertiendos putauit, quod ipsi quoque ius habuissent tribuendi ea quibus uellent.\n \n \n \n nihil autem minus in perfecto duci quam festinationem temeritatemque\n conuenire arbitrabatur. crebro itaque illa iactabat: σπεῦδε \n βραδέως· \n \n \n ἀσφαλὴς γάρ ἐστʼ ἀμείνων ἢ θρασὺς στρατηλάτης et:\n 'sat celeriter fieri quidquid fiat satis bene.' proelium quidem aut bellum\n suscipiendum omnino negabat, nisi cum maior emolumenti spes quam damni metus\n ostenderetur. nam minima commoda non minimo sectantis discrimine similes aiebat\n esse aureo hamo piscantibus, cuius abrupti damnum nulla captura pensari\n posset. \n \n ",
        "25":"\n\n \n Magistratus atque honores et ante tempus et quosdam noui generis perpetuosque\n cepit. consulatum uicesimo aetatis anno inuasit admotis hostiliter ad urbem\n legionibus missisque qui sibi nomine exercitus deposcerent; cum quidem cunctante\n senatu Cornelius centurio, princeps legationis, reiecto sagulo ostendens gladii\n capulum non dubitasset in curia dicere: 'hic faciet, si uos non feceritis.' \n \n \n secundum consulatum post nouem annos, tertium anno interiecto gessit, sequentis\n usque ad undecimum continuauit, multisque mox, cum deferrentur, recusatis\n duodecimum magno, id est septemdecim annorum, interuallo et rursus tertium decimum\n biennio post ultro petit, ut C. et Lucium filios amplissimo praeditus magistratu\n suo quemque tirocinio deduceret in forum. \n \n \n quinque medios consulatus a sexto ad decimum annuos gessit, ceteros aut nouem aut\n sex aut quattuor aut tribus mensibus, secundum uero paucissimis horis. nam die\n Kal. Ian. cum mane pro aede Capitolini Iouis paululum curuli sella praesedisset,\n honore abiit suffecto alio in locum suum. nec omnes Romae, sed quartum consulatum\n in Asia, quintum in insula Samo, octauum et nonum Tarracone init. \n \n ",
        "26":"\n\n \n Triumuiratum rei p. constituendae per decem annos administrauit; in quo restitit\n quidem aliquamdiu collegis ne qua fieret proscriptio, sed inceptam utroque\n acerbius exercuit. namque illis in multorum saepe personam per gratiam et preces\n exorabilibus solus magno opere contendit ne cui parceretur, proscripsitque etiam\n C. Toranium tutorem suum, eundem collegam patris sui Octaui in aedilitate. \n \n \n Iulius Saturninus hoc amplius tradit, cum peracta proscriptione M. Lepidus in\n senatu excusasset praeterita et spem clementiae in posterum fecisset, quoniam\n satis poenarum exactum esset, hunc e diuerso professum, ita modum se proscribendi\n statuisse, ut omnia sibi reliquerit libera. in cuius tamen pertinaciae\n paenitentiam postea T. Vinium Philopoemenem, quod patronum suum proscriptum\n celasse olim diceretur, equestri dignitate honorauit. \n \n \n in eadem hac potestate multiplici flagrauit inuidia. nam et Pinarium equitem\n R. R omanum , cum contionante se admissa turba paganorum\n apud milites subscribere quaedam animaduertisset, curiosum ac speculatorem ratus\n coram confodi imperauit; et Tedium Afrum consulem designatum, quia factum quoddam\n suum maligno sermone carpsisset, tantis conterruit minis, ut is se\n praecipitauerit; \n \n \n et Quintum Gallium praetorem, in officio salutationis tabellas duplices ueste\n tectas tenentem, suspicatus gladium occulere, nec quicquam statim, ne aliud\n inueniretur, ausus inquirere, paulo post per centuriones et milites raptum e\n tribunali seruilem in modum torsit ac fatentem nihil iussit occidi prius oculis\n eius sua manu effossis; quem tamen scribit conloquio petito insidiatum sibi\n coniectumque a se in custodiam, deinde urbe interdicta dimissum naufragio uel\n latronum insidiis perisse. \n \n \n tribuniciam potestatem perpetuam recepit, in qua semel atque iterum per singula\n lustra collegam sibi cooptauit. recepit et morum legumque regimen aeque perpetuum,\n quo iure, quamquam sine censurae honore, censum tamen populi ter egit, primum ac\n tertium cum collega, medium solus. \n \n ",
        "27":"\n\n \n De reddenda re p. bis cogitauit: primum post oppressum statim Antonium, memor\n obiectum sibi ab eo saepius, quasi per ipsum staret ne redderetur; ac rursus\n taedio diuturnae ualitudinis, cum etiam magistratibus ac senatu domum accitis\n rationarium imperii tradidit. sed reputans et se priuatum non sine periculo fore\n et illam plurium arbitrio temere committi, in retinenda perseuerauit, dubium\n euentu meliore an uoluntate. \n \n \n quam uoluntatem, cum prae se identidem ferret, quodam etiam edicto his uerbis\n testatus est: 'ita mihi saluam ac sospitem rem p. sistere in sua sede liceat atque\n eius rei fructum percipere, quem peto, ut optimi status auctor dicar et moriens ut\n feram mecum spem, mansura in uestigio suo fundamenta rei p. quae iecero.' fecitque\n ipse se compotem uoti nisus omni modo, ne quem noui status paeniteret. \n \n \n Vrbem neque pro maiestate imperii ornatam et inundationibus incendiisque obnoxiam\n excoluit adeo, ut iure sit gloriatus marmoream se relinquere, quam latericiam\n accepisset. tutam uero, quantum prouideri humana ratione potuit, etiam in posterum\n praestitit. \n \n ",
        "28":"\n\n \n publica opera plurima extruxit, e quibus uel praecipua: forum cum aede Martis\n Vltoris, templum Apollinis in Palatio, aedem Tonantis Iouis in Capitolio. fori\n extruendi causa fuit hominum et iudiciorum multitudo, quae uidebatur non\n sufficientibus duobus etiam tertio indigere; itaque festinatius necdum perfecta\n Martis aede publicatum est cautumque, ut separatim in eo publica iudicia et\n sortitiones iudicum fierent. \n \n \n aedem Martis bello Philippensi pro ultione paterna suscepto uouerat; sanxit ergo,\n ut de bellis triumphisque hic consuleretur senatus, prouincias cum imperio\n petituri hinc deducerentur, quique uictores redissent, huc insignia triumphorum\n conferrent. \n \n \n templum Apollinis in ea parte Palatinae domus excitauit, quam fulmine ictam\n desiderari a deo haruspices pronuntiarant; addidit porticus cum bibliotheca Latina\n Graecaque, quo loco iam senior saepe etiam senatum habuit decuriasque iudicum\n recognouit. Tonanti Ioui aedem consecrauit liberatus periculo, cum expeditione\n Cantabrica per nocturnum iter lecticam eius fulgur praestrinxisset seruumque\n praelucentem exanimasset. \n \n \n quaedam etiam opera sub nomine alieno, nepotum scilicet et uxoris sororisque\n fecit, ut porticum basilicamque Gai et Luci, item porticus Liuiae et Octauiae\n theatrumque Marcelli. sed et ceteros principes uiros saepe hortatus est, ut pro\n facultate quisque monimentis uel nouis uel refectis et excultis urbem adornarent.\n \n \n \n multaque a multis tunc extructa sunt, sicut a Marcio Philippo aedes Herculis\n Musarum, a L. Cornificio aedes Dianae, ab Asinio Pollione atrium Libertatis, a\n Munatio Planco aedes Saturni, a Cornelio Balbo theatrum, a Statilio Tauro\n amphitheatrum, a M. uero Agrippa complura et egregia. \n \n ",
        "29":"\n\n \n Spatium urbis in regiones uicosque diuisit instituitque, ut illas annui\n magistratus sortito tuerentur, hos magistri e plebe cuiusque uiciniae lecti.\n aduersus incendia excubias nocturnas uigilesque commentus est; ad coercendas\n inundationes alueum Tiberis laxauit ac repurgauit completum olim ruderibus et\n aedificiorum prolationibus coartatum. quo autem facilius undique urbs adiretur,\n desumpta sibi Flaminia uia Arimino tenus munienda reliquas triumphalibus uiris ex\n manubiali pecunia sternendas distribuit. \n \n \n Aedes sacras uetustate conlapsas aut incendio absumptas refecit easque et ceteras\n opulentissimis donis adornauit, ut qui in cellam Capitolini Iouis sedecim milia\n pondo auri gemmasque ac margaritas quingenties sestertium una donatione\n contulerit. \n \n ",
        "30":"\n\n \n postquam uero pontificatum maximum, quem numquam uiuo Lepido auferre sustinuerat,\n mortuo demum suscepit, quidquid fatidicorum librorum Graeci Latinique generis\n nullis uel parum idoneis auctoribus uulgo ferebatur, supra duo milia contracta\n undique cremauit ac solos retinuit Sibyllinos, hos quoque dilectu habito;\n condiditque duobus forulis auratis sub Palatini Apollinis basi. \n \n \n annum a Diuo Iulio ordinatum, sed postea neglegentia conturbatum atque confusum,\n rursus ad pristinam rationem redegit; in cuius ordinatione Sextilem mensem e suo\n cognomine nuncupauit magis quam Septembrem quo erat natus, quod hoc sibi et primus\n consulatus et insignes uictoriae optigissent. \n \n \n sacerdotum et numerum et dignitatem sed et commoda auxit, praecipue Vesta lium\n uirginum. cumque in demortuae locum aliam capi oporteret ambirentque multi ne\n filias in sortem darent, adiurauit, si cuiusquam neptium suarum competeret aetas,\n oblaturum se fuisse eam. \n \n \n nonnulla etiam ex antiquis caerimonis paulatim abolita restituit, ut Salutis\n augurium, Diale flamonium, sacrum Lupercale, ludos Saeculares et Compitalicios.\n Lupercalibus uetuit currere inberbes, item Saecularibus ludis iuuenes utriusque\n sexus prohibuit ullum nocturnum spectaculum frequentare nisi cum aliquo maiore\n natu propinquorum. Compitales Lares ornari bis anno instituit uernis floribus et\n aestiuis. \n \n \n Proximum a dis immortalibus honorem memoriae ducum praestitit, qui imperium p. R.\n ex minimo maximum reddidissent. itaque et opera cuiusque manentibus titulis\n restituit et statuas omnium triumphali effigie in utraque fori sui porticu\n dedicauit, professus e s t edicto: commentum id se, ut ad illorum \n \n uelut ad exemplar et ipse, dum uiueret, et insequentium aetatium principes\n exigerentur a ciuibus. Pompei quoque statuam contra theatri eius regiam marmoreo\n Iano superposuit translatam e curia, in qua C. Caesar fuerat occisus. \n \n ",
        "31":"\n\n \n Pleraque pessimi exempli in perniciem publicam aut ex consuetudine licentiaque\n bellorum ciuilium durauerant aut per pacem etiam extiterant. nam et grassatorum\n plurimi palam se ferebant succincti ferro, quasi tuendi sui causa, et rapti per\n agros uiatores sine discrimine liberi seruique ergastulis possessorum\n supprimebantur, et plurimae factiones titulo collegi noui ad nullius non facinoris\n societatem coibant. igitur grassaturas dispositis per oportuna loca stationibus\n inhibuit, ergastula recognouit, collegia praeter antiqua et legitima dissoluit.\n \n \n \n tabulas ueterum aerari debitorum, uel praecipuam calumniandi materiam,\n ex c ussit; loca in urbe publica iuris ambigui possessoribus\n adiudicauit; diuturnorum reorum et ex quorum sordibus nihil aliud quam uoluptas\n inimicis quaereretur nomina aboleuit condicione proposita, ut si quem quis\n repetere uellet, par periculum poenae subiret. ne quod autem maleficium negotiumue\n inpunitate uel mora elaberetur, triginta amplius dies, qui honoraris ludis\n occupabantur, actui rerum accommodauit. \n \n \n ad tris iudicum decurias quartam addidit ex inferiore censu, quae ducenariorum\n uocaretur iudicaretque de leuioribus summis. iudices a tricensimo aetatis anno\n adlegit, id est quinquennio maturius quam solebant. ac plerisque iudicandi munus\n detractantibus uix concessit, ut singulis decuriis per uices annua uacatio esset\n et ut solitae agi Nouembri ac Decembri mense res omitterentur. \n \n ",
        "32":"\n\n \n ipse ius dixit assidue et in noctem nonnumquam, si parum corpore ualeret, lectica\n pro tribunali collocata uel etiam domi cubans. dixit autem ius non diligentia modo\n summa sed et lenitate, siquidem manifesti parricidii reum, ne culleo insueretur,\n quod non nisi confessi adficiuntur hac poena, ita fertur interrogasse: 'certe\n patrem tuum non occidisti?' \n \n \n et cum de falso testamento ageretur omnesque signatores lege Cornelia tenerentur,\n non tantum duas tabellas, damnatoriam et absolutoriam, simul cognoscentibus dedit,\n sed tertiam quoque, qua ignosceretur iis, quos fraude ad signandum uel errore\n inductos constitisset. \n \n \n appellationes quotannis urbanorum quidem litigatorum praetori delegabat urbano,\n at prouincialium consularibus uiris, quos singulos cuiusque prouinciae negotiis\n praeposuisset. \n \n ",
        "33":"\n\n \n Leges retractauit et quasdam ex integro sanxit, ut sumptuariam et de adulteriis et\n de pudicitia, de ambitu, de maritandis ordinibus. hanc cum aliquanto seuerius quam\n ceteras emendasset, prae tumultu recusantium perferre non potuit nisi adempta\n demum lenitaue parte poenarum et uacatione trienni data auctisque praemiis. \n \n \n sic quoque abolitionem eius publico spectaculo pertinaciter postulante equite,\n accitos Germanici liberos receptosque partim ad se partim in patris gremium\n ostentauit, manu uultuque significans ne grauarentur imitari iuuenis exemplum.\n cumque etiam inmaturitate sponsarum et matrimoniorum crebra mutatione uim legis\n eludi sentiret, tempus sponsas habendi coartauit, diuortiis modum imposuit. \n \n ",
        "34":"\n\n \n Senatorum affluentem numerum deformi et incondita turba—erant enim super mille, et\n quidam indignissimi et post necem Caesaris per gratiam et praemium adlecti, quos\n orciuos uulgus uocabat—ad modum pristinum et splendorem redegit duabus\n lectionibus: prima ipsorum arbitratu, quo uir uirum legit, secunda suo et\n Agrippae; quo tempore existimatur lorica sub ueste munitus ferroque cinctus\n praesedisse decem ualentissimis senatorii ordinis amicis sellam suam\n circumstantibus. \n \n \n Cordus Cremutius scribit ne admissum quidem tunc quemquam senatorum nisi solum et\n praetemptato sinu. quosdam ad excusandi se uerecundiam compulit seruauitque etiam\n excusantibus insigne uestis et spectandi in orchestra epulandique publice ius.\n \n \n \n quo autem lecti probatique et religiosius et minore molestia senatoria munera\n fungerentur, sanxit, ut prius quam consideret quisque ture ac mero supplicaret\n apud aram eius dei, in cuius templo coiretur, et ne plus quam bis in mense\n legitimus senatus ageretur, Kalendis et Idibus, neue Septembri Octobriue mense\n ullos adesse alios necesse esset quam sorte ductos, per quorum numerum decreta\n confici possent; sibique instituit consilia sortiri semenstria, cum quibus de\n negotiis ad frequentem senatum referendis ante tractaret. \n \n \n sententias de maiore negotio non more atque ordine sed prout libuisset\n perrogabat, ut perinde quisque animum intenderet ac si censendum magis quam\n adsentiendum esset. \n \n ",
        "35":"\n\n \n Auctor et aliarum rerum fuit, in quis: ne acta senatus publicarentur, ne\n magistratus deposito honore statim in prouincias mitterentur, ut proconsulibus ad\n mulos et tabernacula, quae publice locari solebant, certa pecunia constitueretur,\n ut cura aerari a quaestoribus urbanis ad praetorios praetoresue transiret, ut\n centumuiralem hastam quam quaesturam functi consuerant cogere decemuiri\n cogerent. \n \n ",
        "36":"\n\n \n quoque plures partem administrandae rei p. caperent, noua officia excogitauit:\n curam operum publicorum, uiarum, aquarum, aluei Tiberis, frumenti populo\n diuidundi, praefecturam urbis, triumuiratum legendi senatus et alterum\n recognoscendi turmas equitum, quotiensque opus esset. censores creari desitos\n longo interuallo creauit. numerum praetorum auxit. exegit etiam, ut quotiens\n consulatus sibi daretur, binos pro singulis collegas haberet, nec optinuit,\n reclamantibus cunctis satis maiestatem eius imminui, quod honorem eum non solus\n sed cum altero gereret. \n \n ",
        "37":"\n\n \n nec parcior in bellica uirtute honoranda, super triginta ducibus iustos triumphos\n et aliquanto pluribus triumphalia ornamenta decernenda curauit. \n \n \n Liberis senatorum, quo celerius rei p. assuescerent, protinus uirili toga latum\n clauum induere et curiae interesse permisit militiamque auspicantibus non\n tribunatum modo legionum, sed et praefecturas alarum dedit; ac ne qui expers\n castrorum esset, binos plerumque laticlauios praeposuit singulis alis. \n \n \n Equitum turmas frequenter recognouit, post longam intercapedinem reducto more\n trauectionis. sed neque detrahi quemquam in trauehendo ab accusatore passus est,\n quod fieri solebat, et senio uel aliqua corporis labe insignibus permisit,\n praemisso in ordine equo, ad respondendum quotiens citarentur pedibus uenire; mox\n reddendi equi gratiam fecit eis, qui maiores annorum quinque et triginta retinere\n eum nollent; \n \n ",
        "38":"\n\n \n impetratisque a senatu decem adiutoribus unum quemque equitum rationem uitae\n reddere coegit atque in exprobratis alios poena, alios ignominia notauit, plures\n admonitione, sed uaria. lenissimum genus admonitionis fuit traditio coram\n pugillarium, quos taciti et ibidem statim legerent; notauitque aliquos, quod\n pecunias leuioribus usuris mutuati grauiore faenore collocassent. \n \n ",
        "39":"\n\n \n ac comitiis tribuniciis si deessent candidati senatores, ex equitibus R. creauit,\n ita ut potestate transacta in utro uellent ordine manerent. cum autem plerique\n equitum attrito bellis ciuilibus patrimonio spectare ludos e quattuordecim non\n auderent metu poenae theatralis, pronuntiauit non teneri ea, quibus ipsis\n parentibusue equester census umquam fuisset. \n \n \n Populi recensum uicatim egit, ac ne plebs frumentationum causa frequentius ab\n negotiis auocaretur, ter in annum quaternum mensium tesseras dare destinauit; sed\n desideranti consuetudinem ueterem concessit rursus, ut sui cuiusque mensis\n acciperet. comitiorum quoque pristinum ius reduxit ac multiplici poena coercito\n ambitu, Fabianis et Scaptiensibus tribulibus suis die comitiorum, ne quid a\n quoquam candidato desiderarent, singula milia nummum a se diuidebat. \n \n \n Magni praeterea existimans sincerum atque ab omni colluuione peregrini ac seruilis\n sanguinis incorruptum seruare populum, et ciuitates Romanas parcissime dedit et\n manumittendi modum terminauit. Tiberio pro cliente Graeco petenti rescripsit, non\n aliter se daturum, quam si praesens sibi persuasisset, quam iustas petendi causas\n haberet; et Liuiae pro quodam tributario Gallo roganti ciuitatem negauit,\n immunitatem optulit affirmans facilius se passurum fisco detrahi aliquid, quam\n ciuitatis Romanae uulgari honorem. \n \n \n seruos non contentus multis difficultatibus a libertate et multo pluribus a\n libertate iusta remouisse, cum et de numero et de condicione ac differentia eorum,\n qui manumitterentur, curiose cauisset, hoc quoque adiecit, ne uinctus umquam\n tortusue quis ullo libertatis genere ciuitatem adipisceretur. \n \n \n Etiam habitum uestitumque pristinum reducere studuit, ac uisa quondam pro contione\n pullatorum turba indignabundus et clamitans: 'en \n Romanos, rerum dominos, gentemque togatam!' negotium aedilibus dedit, ne quem\n posthac paterentur in foro circaue nisi positis lacernis togatum consistere. \n \n ",
        "40":"\n\n \n Liberalitatem omnibus ordinibus per occasiones frequenter exhibuit. nam et inuecta\n urbi Alexandrino triumpho regia gaza tantam copiam nummariae rei effecit, ut\n faenore deminuto plurimum agrorum pretiis accesserit, et postea, quotiens ex\n damnatorum bonis pecunia superflueret, usum eius gratuitum iis, qui cauere in\n duplum possent, ad certum tempus indulsit. senatorum censum ampliauit ac pro\n octingentorum milium summa duodecies sestertium taxauit suppleuitque non\n habentibus. \n \n \n congiaria populo frequenter dedit, sed diuersae fere summae: modo quadringenos,\n modo trecenos, nonnumquam ducenos quinquagenosque nummos; ac ne minores quidem\n pueros praeteriit, quamuis non nisi ab undecimo aetatis anno accipere consuessent.\n frumentum quoque in annonae difficultatibus saepe leuissimo, interdum nullo pretio\n uiritim admensus est tesserasque nummarias duplicauit. \n \n ",
        "41":"\n\n \n sed ut salubrem magis quam ambitiosum principem scires, querentem de inopia et\n caritate uini populum seuerissima coercuit uoce: satis prouisum a genero suo\n Agrippa perductis pluribus aquis, ne homines sitirent. \n \n \n eidem populo promissum quidem congiarium reposcenti bonae se fidei esse\n respondit; non promissum autem flagitanti turpitudinem et impudentiam edicto\n exprobrauit affirmauitque non daturum se quamuis dare destinaret. nec minore\n grauitate atque constantia, cum proposito congiario multos manumissos insertosque\n ciuium numero comperisset, negauit accepturos quibus promissum non esset,\n ceterisque minus quam promiserat dedit, ut destinata summa sufficeret. \n \n \n magna uero quondam sterilitate ac difficili remedio cum uenalicias et lanistarum\n familias peregrinosque omnes exceptis medicis et praeceptoribus partimque\n seruitiorum urbe expulisset, ut tandem annona conualuit, impetum se cepisse\n scribit frumentationes publicas in perpetuum abolendi, quod earum fiducia cultura\n agrorum cessaret: neque tamen perseuerasse, quia certum haberet posse per\n ambitionem quandoque restitui. atque ita postha n c rem temperauit, ut\n non minorem aratorum ac negotiantium quam populi rationem deduceret. \n \n ",
        "42":"\n\n \n Spectaculorum et assiduitate et uarietate et magnificentia omnes antecessit.\n fecisse se ludos ait suo nomine quater, pro aliis magistratibus, qui aut abessent\n aut non sufficerent, ter et uicies. fecitque nonnumquam etiam uicatim ac pluribus\n scaenis per omnium linguarum histriones \n \n non in foro modo, nec in amphitheatro, sed et in circo et in Saeptis, et\n aliquando nihil praeter uenationem edidit; athletas quoque extructis in campo\n Martio sedilibus ligneis; item nauale proelium circa Tiberim cauato solo, in quo\n nunc Caesarum nemus est. quibus diebus custodes in urbe disposuit, ne raritate\n remanentium grassatoribus obnoxia esset. \n \n \n in circo aurigas cursoresque et confectores ferarum, et nonnumquam ex nobilissima\n iuuentute, produxit. sed et Troiae lusum edidit frequentissime maiorum minorumque\n puerorum, prisci decorique moris existimans clarae stirpis indolem sic notescere.\n in hoc ludicro Nonium Asprenatem lapsu debilitatum aureo torque donauit passusque\n est ipsum posterosque Torquati ferre cognomen. mox finem fecit talia edendi Asinio\n Pollione oratore grauiter inuidioseque in curia questo Aesernini nepotis sui\n casum, qui et ipse crus fregerat. \n \n \n Ad scaenicas quoque et gladiatorias operas et equitibus Romanis aliquando usus\n est, uerum prius quam senatus consulto interdiceretur. postea nihil sane\n praeterquam adulescentulum Lycium honeste natum exhibuit, tantum ut ostenderet,\n quod erat bipedali minor, librarum septemdecim ac uocis immensae. \n \n \n quodam autem muneris die Parthorum obsides tunc primum missos per mediam harenam\n ad spectaculum induxit superque se subsellio secundo collocauit. solebat etiam\n citra spectaculorum dies, si quando quid inuisitatum dignumque cognitu aduectum\n esset, id extra ordinem quolibet loco publicare, ut rhinocerotem apud Saepta,\n tigrim in scaena, anguem quinquaginta cubitorum pro comitio. \n \n \n Accidit uotiuis circensibus, ut correptus ualitudine lectica cubans tensas\n deduceret; rursus commissione ludorum, quibus theatrum Marcelli dedicabat, euenit\n ut laxatis sellae curulis compagibus caderet supinus. nepotum quoque suorum munere\n cum consternatum ruinae metu populum retinere et confirmare nullo modo posset,\n transiit e loco suo atque in ea parte consedit, quae suspecta maxime erat. \n \n ",
        "43":"\n\n \n Spectandi confusissimum ac solutissimum morem correxit ordinauitque motus iniuria\n senatoris, quem Puteolis per celeberrimos ludos consessu frequenti nemo receperat.\n facto igitur decreto patrum ut, quotiens quid spectaculi usquam publice ederetur,\n primus subselliorum ordo uacaret senatoribus, Romae legatos liberarum sociarumque\n gentium uetuit in orchestra sedere, cum quosdam etiam libertini generis mitti\n deprendisset. \n \n \n militem secreuit a populo. maritis e plebe proprios ordines assignauit,\n praetextatis cuneum suum, et proximum paedagogis, sanxitque ne quis pullatorum\n media cauea sederet. feminis ne gladiatores quidem, quos promiscue spectari\n sollemne olim erat, nisi ex superiore loco spectare concessit. \n \n \n solis uirginibus Vestalibus locum in theatro separatim et contra praetoris\n tribunal dedit. athletarum uero spectaculo muliebre secus omne adeo summouit, ut\n pontificalibus ludis pugilum par postulatum distulerit in insequentis diei\n matutinum tempus edixeritque mulieres ante horam quintam uenire in theatrum non\n placere. \n \n ",
        "44":"\n\n \n ipse circenses ex amicorum fere libertorumque cenaculis spectabat, interdum ex\n puluinari et quidem cum coniuge ac liberis sedens. spectaculo plurimas horas,\n aliquando totos dies aberat, petita uenia commendatisque qui suam uicem\n praesidendo fungerentur. uerum quotiens adesset, nihil praeterea agebat, seu\n uitandi rumoris causa, quo patrem Caesarem uulgo reprehensum commemorabat, quod\n inter spectandum epistulis libellisque legendis aut rescribendis uacaret, seu\n studio spectandi ac uoluptate, qua teneri se neque dissimulauit umquam et saepe\n ingenue professus est. \n \n \n itaque corollaria et praemia in alienis quoque muneribus ac ludis et crebra et\n grandia de suo offerebat nullique Graeco certamini interfuit, quo non pro merito\n quemque certantium honorarit. spectauit autem studiosissime pugiles et maxime\n Latinos, non legitimos atque ordinarios modo, quos etiam committere cum Graecis\n solebat, sed et cateruarios oppidanos inter angustias uicorum pugnantis temere ac\n sine arte. \n \n \n uniuersum denique genus operas aliquas publico spectaculo praebentium etiam cura\n sua dignatus est: athletis et conseruauit priuilegia et ampliauit, gladiatores\n sine missione edi prohibuit, coercitionem in histriones magistratibus omni tempore\n et loco lege uetere permissam ademit praeterquam ludis et scaena. \n \n \n nec tamen eo minus aut xysticorum certationes aut gladiatorum pugnas seuerissime\n semper exegit. nam histrionum licentiam adeo compescuit, ut Stephanionem\n togatarium, cui in puerilem habitum circumtonsam matronam ministrasse compererat,\n per trina theatra uirgis caesum relegauerit, Hylan pantomimum querente praetore in\n atrio domus suae nemine excluso flagellis uerberarit et Pyladen urbe atque Italia\n summouerit, quod spectatorem, a quo exibilabatur, demonstrasset digito\n conspicuumque fecisset. \n \n ",
        "45":"\n\n \n Ad hunc modum urbe urbanisque rebus administratis Italiam duodetriginta coloniarum\n numero deductarum a se frequentauit operibusque ac uectigalibus publicis\n plurifariam instruxit, etiam iure ac dignatione urbi quodam modo pro parte aliqua\n adaequauit excogitato genere suffragiorum, quae de magistratibus urbicis\n decuriones colonici in sua quisque colonia ferrent et sub die comitiorum obsignata\n Romam mitterent. ac necubi aut honestorum deficeret copia aut multitudinis\n suboles, equestrem militiam petentis etiam ex commendatione publica cuiusque\n oppidi ordinabat, at iis, qui e plebe regiones sibi reuisenti filios filiasue\n approbarent, singula nummorum milia pro singulis diuidebat. \n \n ",
        "46":"\n\n \n Prouincias ualidiores et quas annuis magistratuum imperiis regi nec facile nec\n tutum erat, ipse suscepit, ceteras proconsulibus sortito permisit; et tamen\n nonnullas commutauit interdum atque ex utroque genere plerasque saepius adiit.\n urbium quasdam, foederatas sed ad exitium licentia praecipites, libertate\n priuauit, alias aut aere alieno laborantis leuauit aut terrae motu subuersas denuo\n condidit aut merita erga populum R. adlegantes Latinitate uel ciuitate donauit.\n nec est, ut opinor, prouincia, excepta dum taxat Africa et Sardinia, quam non\n adierit. in has fugato Sex. Pompeio traicere ex Sicilia apparantem continuae et\n immodicae tempestates inhibuerunt nec mox occasio aut causa traiciendi fuit. \n \n ",
        "47":"\n\n \n Regnorum quibus belli iure potitus est, praeter pauca, aut isdem quibus ademerat\n reddidit aut alienigenis contribuit. reges socios etiam inter semet ipsos\n necessitudinibus mutuis iunxit, promptissimus affinitatis cuiusque atque amicitiae\n conciliator et fautor; nec aliter uniuersos quam membra partisque imperii curae\n habuit, rectorem quoque solitus apponere aetate paruis aut mente lapsis, donec\n adolescerent aut resipiscerent; ac plurimorum liberos et educauit simul cum suis\n et instituit. \n \n ",
        "48":"\n\n \n Ex militaribus copiis legiones et auxilia prouinciatim distribuit, classem Miseni\n et alteram Rauennae ad tutelam Superi et Inferi maris conlocauit, ceterum numerum\n partim in urbis partim in sui custodiam adlegit dimissa Calagurritanorum manu,\n quam usque ad deuictum Antonium, item Germanorum, quam usque ad cladem Varianam\n inter armigeros circa se habuerat. neque tamen umquam plures quam tres cohortes in\n urbe esse passus est easque sine castris, reliquas in hiberna et aestiua circa\n finitima oppida dimittere assuerat. \n \n \n quidquid autem ubique militum esset, ad certam stipendiorum praemiorumque\n formulam adstrinxit definitis pro gradu cuiusque et temporibus militiae et\n commodis missionum, ne aut aetate aut inopia post missionem sollicitari ad res\n nouas possent. utque perpetuo ac sine difficultate sumptus ad tuendos eos\n prosequendosque suppeteret, aerarium militare cum uectigalibus nouis constituit.\n \n \n \n Et quo celerius ac sub manum adnuntiari cognoscique posset, quid in prouincia\n quaque gereretur, iuuenes primo modicis interuallis per militaris uias, dehinc\n uehicula disposuit. commodius id uisum est, ut qui a loco idem perferunt litteras,\n interrogari quoque, si quid res exigant, possint. \n \n ",
        "49":"\n\n \n in diplomatibus libellisque et epistulis signandis initio sphinge usus est, mox\n imagine Magni Alexandri, nouissime sua, Dioscuridis manu scalpta, qua signare\n insecuti quoque principes perseuerarunt. ad epistulas omnis horarum quoque momenta\n nec diei modo sed et noctis, quibus datae significarentur, addebat. \n \n ",
        "50":"\n\n \n Clementiae ciuilitatisque eius multa et magna documenta sunt. ne enumerem, quot et\n quos diuersarum partium uenia et incolumitate donatos principem etiam in ciuitate\n locum tenere passus sit: Iunium Nouatum et Cassium Patauinum e plebe homines\n alterum pecunia, alterum leui exilio punire satis habuit, cum ille Agrippae\n iuuenis nomine asperrimam de se epistulam in uulgus edidisset, hic conuiuio pleno\n proclamasset neque uotum sibi neque animum deesse confodiendi eum. \n \n \n quadam uero cognitione, cum Aemilio Aeliano Cordubensi inter cetera crimina uel\n maxime obiceretur quod male opinari de Caesare soleret, conuersus ad accusatorem\n commotoque similis: 'uelim,' inquit, 'hoc mihi probes; faciam sciat Aelianus et me\n linguam habere, plura enim de eo loquar'; nec quicquam ultra aut statim aut postea\n inquisiit. \n \n \n Tiberio quoque de eadem re, sed uiolentius apud se per epistulam conquerenti ita\n rescripsit: 'aetati tuae, mi Tiberi, noli in hac re indulgere et nimium indignari\n quemquam esse, qui de me male loquatur; satis est enim, si hoc habemus ne quis\n nobis male facere possit.' \n \n ",
        "51":"\n\n \n Templa, quamuis sciret etiam proconsulibus decerni solere, in nulla tamen\n prouincia nisi communi suo Romaeque nomine recepit. nam in urbe quidem\n pertinacissime abstinuit hoc honore; atque etiam argenteas statuas olim sibi\n positas conflauit omnis exque iis aureas cortinas Apollini Palatino dedicauit. \n Dictaturam magna ui offerente populo genu nixus deiecta ab umeris toga nudo\n pectore deprecatus est. \n \n ",
        "52":"\n\n \n domini appellationem ut maledictum et obprobrium semper exhorruit. cum spectante\n eo ludos pronuntiatum esset in mimo: \n o dominum aequum et bonum! et uniuersi quasi de ipso dictum exultantes\n comprobassent, et statim manu uultuque indecoras adulationes repressit et\n insequenti die grauissimo corripuit edicto; dominumque se posthac appellari ne a\n liberis quidem aut nepotibus suis uel serio uel ioco passus est atque eius modi\n blanditias etiam inter ipsos prohibuit. \n \n \n non temere urbe oppidoue ullo egressus aut quoquam ingressus est nisi uespera aut\n noctu, ne quem officii causa inquietaret. in consulatu pedibus fere, extra\n consulatum saepe adoperta sella per publicum incessit. promiscuis salutationibus\n admittebat et plebem, tanta comitate adeuntium desideria excipiens, ut quendam\n ioco corripuerit, quod sic sibi libellum porrigere dubitaret, 'quasi elephanto\n stipem'. \n \n \n die senatus numquam patres nisi in curia salutauit et quidem sedentis ac\n nominatim singulos nullo submonente; etiam discedens eodem modo sedentibus ualere\n dicebat. officia cum multis mutuo exercuit, nec prius dies cuiusque sollemnes\n frequentare desiit, quam grandior iam natu et in turba quondam sponsaliorum die\n uexatus. Gallum Cerrinium senatorem minus sibi familiarem, sed captum repente\n oculis et ob id inedia m mori destinantem praesens consolando\n reuocauit ad uitam. \n \n ",
        "53":"\n\n \n In senatu uerba facienti dictum est: 'non intellexi,' et ab alio: 'contra dicerem\n tibi, si locum haberem.' interdum ob immodicas disceptantium altercationes e curia\n per iram se proripienti quidam ingesserunt licere oportere senatoribus de re p.\n loqui. Antistius Labeo senatus lectione, cum uir uirum legeret, M. Lepidum hostem\n olim eius et tunc exulantem legit interrogatusque ab eo an essent alii digniores,\n suum quemque iudicium habere respondit. nec ideo libertas aut contumacia fraudi\n cuiquam fuit. \n \n ",
        "54":"\n\n \n etiam sparsos de se in curia famosos libellos nec expauit et magna cura redarguit\n ac ne requisitis quidem auctoribus id modo censuit, cognoscendum posthac de iis,\n qui libellos aut carmina ad infamiam cuiuspiam sub alieno nomine edant. \n \n ",
        "55":"\n\n \n Iocis quoque quorundam inuidiosis aut petulantibus lacessitus contra dixit edicto.\n et tamen ne de inhibenda testamentorum licentia quicquam constitueretur\n intercessit. quotiens magistratuum comitiis interesset, tribus cum candidatis suis\n circuibat supplicabatque more sollemni. ferebat et ipse suffragium in\n tribu s , ut unus e populo. testem se in iudiciis et interrogari et\n refelli aequissimo animo patiebatur. \n \n \n forum angustius fecit non ausus extorquere possessoribus proximas domos. numquam\n filios suos populo commendauit ut non adiceret: 'si merebuntur.' eisdem\n praetextatis adhuc assurrectum ab uniuersis in theatro et a stantibus plausum\n grauissime questus est. amicos ita magnos et potentes in ciuitate esse uoluit, ut\n tamen pari iure essent quo ceteri legibusque iudiciariis aeque tenerentur. \n \n \n cum Asprenas Nonius artius ei iunctus causam ueneficii accusante Cassio Seuero\n diceret, consuluit senatum, quid officii sui putaret; cunctari enim se, ne si\n superesset, eripere t legibus reum, sin deesset, destituere ac\n praedamnare amicum existimaretur; et consentientibus uniuersis sedit in subselliis\n per aliquot horas, uerum tacitus et ne laudatione quidem iudiciali data. \n \n \n affuit et clientibus, sicut Scutario cuidam euocato quondam suo, qui postulabatur\n iniuriarum. unum omnino e reorum numero ac ne eum quidem nisi precibus eripuit,\n exorato coram iudicibus accusatore, Castricium, per quem de coniuratione Murenae\n cognouerat. \n \n ",
        "56":"\n\n \n Pro quibus meritis quanto opere dilectus sit, facile est aestimare. omitto senatus\n consulta, quia possunt uideri uel necessitate expressa uel uerecundia. equites R.\n natalem eius sponte atque consensu biduo semper celebrarunt. omnes ordines in\n lacum Curti quotannis ex uoto pro salute eius stipem iaciebant, item Kal. Ian.\n stren u am in Capitolio etiam absenti, ex qua summa pretiosissima\n deorum simulacra mercatus uicatim dedicabat, ut Apollinem Sandaliarium et Iouem\n Tragoedum aliaque. \n \n \n in restitutionem Palatinae domus incendio absumptae ueterani, decuriae, tribus\n atque etiam singillatim e cetero genere hominum libentes ac pro facultate quisque\n pecunias contulerunt, delibante tantum modo eo summarum aceruos neque ex quoquam\n plus denario auferente. reuertentem ex prouincia non solum faustis ominibus, sed\n et modulatis carminibus prosequebantur. obseruatum etiam est, ne quotiens\n introiret urbem, supplicium de quoquam sumeretur. \n \n ",
        "57":"\n\n \n Patris patriae cognomen uniuersi repentino maximoque consensu detulerunt ei: prima\n plebs legatione Antium missa; dein, quia non recipiebat, ineunti Romae spectacula\n frequens et laureata; mox in curia senatus, neque decreto neque adclamatione, sed\n per Valerium Messalam is mandantibus cunctis: \n \n \n 'quod bonum,' inquit, 'faustumque sit tibi domuique tuae, Caesar Auguste! sic\n enim nos perpetuam felicitatem rei p. et laeta huic precari existimamus: senatus\n te consentiens cum populo R. consalutat patriae patrem.' cui lacrimans respondit\n Augustus his uerbis—ipsa enim, sicut Messalae, posui—: 'compos factus uotorum\n meorum, p. c., quid habeo aliud deos immortales precari, quam ut hunc consensum\n uestrum ad ultimum finem uitae mihi perferre liceat?' \n \n ",
        "58":"\n\n \n Medico Antonio Musae, cuius opera ex ancipiti morbo conualuerat, statuam aere\n conlato iuxta signum Aesculapi statuerunt. nonnulli patrum familiarum testamento\n cauerunt, ut ab heredibus suis praelato titulo uictumae in Capitolium ducerentur\n uotumque pro se solueretur, quod superstitem Augustum reliquissent. quaedam\n Italiae ciuitates diem, quo primum ad se uenisset, initium anni fecerunt.\n prouinciarum pleraeque super templa et aras ludos quoque quinquennales paene\n oppidatim constituerunt. \n \n ",
        "59":"\n\n \n reges amici atque socii et singuli in suo quisque regno Caesareas urbes\n condiderunt et cuncti simul aedem Iouis Olympii Athenis antiquitus incohatam\n perficere communi sumptu destinauerunt Genioque eius dedicare; ac saepe regnis\n relictis non Romae modo sed et prouincias peragranti cotidiana officia togati ac\n sine regio insigni more clientium praestiterunt. \n \n ",
        "60":"\n\n \n Quoniam qualis in imperis ac magistratibus regendaque per terrarum orbem pace\n belloque re p. fuerit, exposui, referam nunc interiorem ac familiarem eius uitam\n quibusque moribus atque fortuna domi et inter suos egerit a iuuenta usque ad\n supremum uitae diem. \n \n \n Matrem amisit in primo consulatu, sororem Octauiam quinquagensimum et quartum\n agens aetatis annum. utrique cum praecipua officia uiuae praestitisset, etiam\n defunctae honores maximos tribuit. \n \n ",
        "61":"\n\n \n Sponsam habuerat adulescens P. Seruili Isaurici filiam, sed reconciliatus post\n primam discordiam Antonio, expostulantibus utriusque militibus ut et necessitudine\n aliqua iungerentur, priuignam eius Claudiam, Fuluiae ex P. Clodio filiam, duxit\n uxorem uixdum nubilem ac simultate cum Fuluia socru orta dimisit intactam adhuc et\n uirginem. \n \n \n mox Scriboniam in matrimonium accepit nuptam ante duobus consularibus, ex altero\n etiam matrem. cum hac quoque diuortium fecit, 'pertaesus,' ut scribit, 'morum\n peruersitatem eius,' ac statim Liuiam Drusillam matrimonio Tiberi Neronis et\n quidem praegnantem abduxit dilexitque et probauit unice ac perseueranter. \n \n ",
        "62":"\n\n \n Ex Scribonia Iuliam, ex Liuia nihil liberorum tulit, cum maxime cuperet. infans,\n qui conceptus erat, immaturus est editus. Iuliam primum Marcello Octauiae sororis\n suae filio tantum quod pueritiam egresso, deinde, ut is obiit, M. Agrippae nuptum\n dedit exorata sorore, ut sibi genero cederet; nam tunc Agrippa alteram Marcellarum\n habebat et ex ea liberos. \n \n \n hoc quoque defuncto, multis ac diu, etiam ex equestri ordine, circumspectis\n condicionibus, Tiberium priuignum suum elegit coegitque praegnantem uxorem et ex\n qua iam pater erat dimittere. M. Antonius scribit primum eum Antonio filio suo\n despondisse Iuliam, dein Cotisoni Getarum regi, quo tempore sibi quoque in uicem\n filiam regis in matrimonium petisset. \n \n ",
        "63":"\n\n \n Nepotes ex Agrippa et Iulia tres habuit C. et L. et Agrippam, neptes duas Iuliam\n et Agrippinam. Iuliam L. Paulo censoris filio, Agrippinam Germanico sororis suae\n nepoti collocauit. Gaium et L. adoptauit domi per assem et libram emptos a patre\n Agrippa tenerosque adhuc ad curam rei p. admouit et consules designatos circum\n prouincias exercitusque dimisit. \n \n \n filiam et neptes ita instituit, ut etiam lanificio assuefaceret uetaretque loqui\n aut agere quicquam nisi propalam et quod in di ut urnos commentarios\n referretur; extraneorum quidem coetu adeo prohibuit, ut L. Vinicio, claro\n decoroque iuueni, scripserit quondam parum modeste fecisse eum, quod filiam suam\n Baias salutatum uenisset. \n \n \n nepotes et litteras et natare aliaque rudimenta per se plerumque docuit, ac nihil\n aeque elaborauit quam ut imitarentur chirographum suum; neque cenauit una, nisi ut\n in imo lecto assiderent, neque iter fecit, nisi ut uehiculo anteirent aut circa\n adequitarent. \n \n ",
        "64":"\n\n \n sed laetum eum atque fidentem et subole et disciplina domus Fortuna destituit.\n Iulias, filiam et neptem, omnibus probris contaminatas relegauit; C. et L. in\n duodeuiginti mensium spatio amisit ambos, Gaio in Lycia, Lucio Massiliae\n defunctis. tertium nepotem Agrippam simulque priuignum Tiberium adoptauit in foro\n lege curiata; ex quibus Agrippam breui ob ingenium sordidum ac ferox abdicauit\n seposuitque Surrentum. \n \n \n Aliquanto autem patientius mortem quam dedecora suorum tulit. nam C. Lucique casu\n non adeo fractus, de filia absens ac libello per quaestorem recitato notum senatui\n fecit abstinuitque congressu hominum diu prae pudore, etiam de necanda\n deliberauit. certe cum sub idem tempus una ex consciis liberta Phoebe suspendio\n uitam finisset, maluisse se ait Phoebes patrem fuisse. \n \n \n relegatae usum uini omnemque delicatiorem cultum ademit neque adiri a quoquam\n libero seruo q ue nisi se consulto permisit, et ita ut certior fieret,\n qua is aetate, qua statura, quo colore esset, etiam quibus corporis notis uel\n cicatricibus. post quinquennium demum ex insula in continentem lenioribusque paulo\n condicionibus transtulit eam. nam ut omnino reuocaret, exorari nullo modo potuit,\n deprecanti saepe p. R. et pertinacius instanti tales filias talesque coniuges pro\n contione inprecatus. \n \n \n ex nepte Iulia post damnationem editum infantem adgnosci alique uetuit. Agrippam\n nihilo tractabiliorem, immo in dies amentiorem in insulam transportauit saepsitque\n insuper custodia militum. cauit etiam s.c. ut eodem loci in perpetuum\n contineretur. atque ad omnem et eius et Iuliarum mentionem ingemiscens proclamare\n etiam solebat: \n \n αἴθʼ ὄφελον ἄγαμός τʼ ἔμεναι ἄγονός τʼ ἀπολέσθαι \n nec aliter eos appellare quam tris uomicas ac tria carcinomata sua. \n \n ",
        "65":"\n\n \n Amicitias neque facile admisit et constantissime retinuit, non tantum uirtutes ac\n merita cuiusque digne prosecutus, sed uitia quoque et delicta, dum taxat modica,\n perpessus. neque enim temere ex omni numero in amicitia eius afflicti reperientur\n praeter Saluidienum Rufum, quem ad consulatum usque, et Cornelium Gallum, quem ad\n praefecturam Aegypti, ex infima utrumque fortuna prouexerat. \n \n \n quorum alterum res nouas molientem damnandum senatui tradidit, alteri ob ingratum\n et maliuolum animum domo et prouinciis suis interdixit. sed Gallo quoque et\n accusatorum denuntiationibus et senatus consultis ad necem conpulso laudauit\n quidem pietatem tanto opere pro se indignantium, ceterum et inlacrimauit et uicem\n suam conquestus est, quod sibi soli non liceret amicis, quatenus uellet, irasci.\n \n \n \n reliqui potentia atque opibus ad finem uitae sui quisque ordinis principes\n floruerunt, quanquam et offensis interuenientibus. desiderauit enim nonnumquam, ne\n de pluribus referam, et M. Agrippae patientiam et Maecenatis taciturnitatem, cum\n ille ex leui frigoris suspicione et quod Marcellus sibi anteferretur, Mytilenas se\n relictis omnibus contulisset, et hic secretum de comperta Murenae\n coniuratione uxori Terentiae prodidisset. \n \n \n Exegit et ipse in uicem ab amicis beniuolentiam mutuam, tam a defunctis quam a\n uiuis. nam quamuis minime appeteret hereditates, ut qui numquam ex ignoti\n testamento capere quicquam sustinuerit, amicorum tamen suprema iudicia morosissime\n pensitauit, neque dolore dissimulato, si parcius aut citra honorem uerborum, neque\n gaudio, si grate pieque quis se prosecutus fuisset. legata uel partes hereditatium\n a quibuscumque parentibus relicta sibi aut statim liberis eorum concedere aut, si\n pupillari aetate essent, die uirilis togae uel nuptiarum cum incremento restituere\n consueuerat. \n \n ",
        "66":"\n\n \n Patronus dominusque non minus seuerus quam facilis et clemens multos libertorum in\n honore et usu maximo habuit, ut Licin i um et Celadum aliosque. Cosmum\n seruum grauissime de se opinantem non ultra quam compedibus coercuit. Diomeden\n dispensatorem, a quo simul ambulante incurrenti repente fero apro per metum\n obiectus est, maluit timiditatis arguere quam noxae remque non minimi periculi,\n quia tamen fraus aberat, in iocum uertit. \n \n \n idem Polum ex acceptissimis libertis mori coegit compertum adulterare matronas;\n Thallo a manu, quod pro epistula prodita denarios quingentos accepisset, crura ei\n fregit; paedagogum ministrosque C. fili, per occasionem ualitudinis mortisque eius\n superbe auareque in prouincia grassatos, oneratos graui pondere ceruicibus\n praecipitauit in flumen. \n \n ",
        "67":"\n\n \n Prima iuuenta uariorum dedecorum infamiam subiit. Sextus Pompeius ut effeminatum\n insectatus est; M. Antonius adoptionem auunculi stupro meritum; item L. Marci\n frater, quasi pudicitiam delibatam a Caesare Aulo etiam Hirtio in Hispania\n trecentis milibus nummum substrauerit solitusque sit crura suburere nuce ardenti,\n quo mollior pilus surgeret. sed et populus quondam uniuersus ludorum die et\n accepit in contumeliam eius et adsensu maximo conprobauit uersum in scaena\n pronuntiatum de gallo Matris deum tympanizante: \n uidesne, ut cinaedus orbem digito temperat? \n \n ",
        "68":"\n\n \n adulteria quidem exercuisse ne amici quidem negant, excusantes sane non libidine,\n sed ratione commissa, quo facilius consilia aduersariorum per cuiusque mulieres\n exquireret. M. Antonius super festinatas Liuiae nuptias obiecit et feminam\n consularem e triclinio uiri coram in cubiculum abductam, rursus in conuiuium\n rubentibus auriculis incomptiore capillo reductam; dimissam Scriboniam, quia\n liberius doluisset nimiam potentiam paelicis; condiciones quaesitas per amicos,\n qui matres familias et adultas aetate uirgines denudarent atque perspicerent,\n tamquam Toranio mangone uendente. \n \n \n scribit etiam ad ipsum haec familiariter adhuc necdum plane inimicus aut hostis:\n 'quid te mutauit? quod reginam ineo? uxor mea est. nunc coepi an abhinc annos\n nouem? tu deinde solam Drusillam inis? ita ualeas, uti tu, hanc epistulam cum\n leges, non inieris Tertullam aut Terentillam aut Rufillam aut Saluiam Titiseniam\n aut omnes. an refert, ubi et in qua arrigas?' \n \n ",
        "69":"\n\n \n Cena quoque eius secretior in fabulis fuit, quae uulgo δωδεκάθεος uocabatur; in qua deorum dearumque habitu discubuisse\n conuiuas et ipsum pro Apolline ornatum non Antoni modo epistulae singulorum nomina\n amarissime enumerantis exprobrant, sed et sine auctore notissimi uersus: \n cum primum istorum conduxit mensa choragum, \n sexque deos uidit Mallia sexque deas, \n impia dum Phoebi Caesar mendacia ludit, \n dum noua diuorum cenat adulteria: \n omnia se a terris tunc numina declinarunt, \n fugit et auratos Iuppiter ipse thronos. \n \n \n auxit cenae rumorem summa tunc in ciuitate penuria ac fames, adclamatumque est\n postridie: omne frumentum deos comedisse et Caesarem esse plane Apollinem, sed\n Tortorem, quo cognomine is deus quadam in parte urbis colebatur. notatus est et ut\n pretiosae supellectilis Corinthiorumque praecupidus et aleae indulgens. nam et\n proscriptionis tempore ad statuam eius ascriptum est: \n pater argentarius, ego Corinthiarius, cum existimaretur quosdam propter uasa\n Corinthia inter proscriptos curasse referendos; et deinde bello Siciliensi\n epigramma uulgatum est: \n postquam bis classe uictus naues perdidit, \n aliquando ut uincat, ludit assidue aleam. \n \n ",
        "70":"\n\n \n ex quibus siue criminibus siue maledictis infamiam impudicitiae facillime\n refutauit et praesentis et posterae uitae castitate; item lautitiarum inuidiam,\n cum et Alexandria capta nihil sibi praeter unum murrinum calicem ex instrumento\n regio retinuerit et mox uasa aurea assiduissimi usus conflauerit omnia. circa\n libidines haesit, postea quoque, ut ferunt, ad uitiandas uirgines promptior, quae\n sibi undique etiam ab uxore conquirerentur. aleae rumorem nullo modo expauit\n lusitque simpliciter et palam oblectamenti causa etiam senex ac praeterquam\n Decembri mense aliis quoque festis et profestis diebus. \n \n \n nec id dubium est. autographa quadam epistula: 'cenaui,' ait, 'mi Tiberi, cum\n isdem; accesserunt conuiuae Vinicius et Silius pater. inter cenam lusimus\n geronticos et heri et hodie; talis enim iactatis, ut quisque canem aut senionem\n miserat, in singulos talos singulos denarios in medium conferebat, quos tollebat\n uniuersos, qui Venerem iecerat.' \n \n \n et rursus aliis litteris: 'nos, mi Tiberi, Quinquatrus satis iucunde egimus;\n lusimus enim per omnis dies forumque aleatorum calfecimus. frater tuus magnis\n clamoribus rem gessit; ad summam tamen perdidit non multum, sed ex magnis\n detrimentis praeter spem paulatim retractum est. ego perdidi uiginti milia nummum\n meo nomine, sed cum effuse in lusu liberalis fuissem, ut soleo plerumque. nam si\n quas manus remisi cuique exegissem aut retinuissem quod cuique donaui, uicissem\n uel quinquaginta milia. sed hoc malo; benignitas enim mea me ad caelestem gloriam\n efferet.' scribit ad filiam: \n \n \n 'misi tibi denarios ducentos quinquaginta, quos singulis conuiuis dederam, si\n uellent inter se inter cenam uel talis uel par impar ludere.' \n \n ",
        "71":"\n\n \n In ceteris partibus uitae continentissimum constat ac sine suspicione ullius\n uitii. habitauit primo iuxta Romanum forum supra Scalas anularias, in domo quae\n Calui oratoris fuerat; postea in Palatio, sed nihilo minus aedibus modicis\n Hortensianis, et neque laxitate neque cultu conspicuis, ut in quibus porticus\n breues essent Albanarum columnarum et sine marmore ullo aut insigni pauimento\n conclauia. ac per annos amplius quadraginta eodem cubiculo hieme et aestate\n mansit, quamuis parum salubrem ualitudini suae urbem hieme experiretur assidueque\n in urbe hiemaret. \n \n \n si quando quid secreto aut sine interpellatione agere proposuisset, erat illi\n locus in edito singularis, quem Syracusas et technyphion uocabat: huc transibat\n aut in alicuius libertorum suburbanum; aeger autem in domo Maecenatis cubabat. ex\n secessibus praecipue frequentauit maritima insulasque Campaniae aut proxima urbi\n oppida, Lanuuium, Praeneste, Tibur, ubi etiam in porticibus Herculis templi\n persaepe ius dixit. \n \n \n ampla et operosa praetoria grauabatur. et neptis quidem suae Iuliae, profuse ab\n ea extructa, etiam diruit ad solum, sua uero quamuis modica non tam statuarum\n tabularumque pictarum ornatu quam xystis et nemoribus excoluit rebusque uetustate\n ac raritate notabilibus, qualia sunt Capreis immanium beluarum ferarumque membra\n praegrandia, quae dicuntur gigantum ossa, et arma heroum. \n \n ",
        "72":"\n\n \n instrumenti eius et supellectilis parsimonia apparet etiam nunc residuis lectis\n atque mensis, quorum pleraque uix priuatae elegantiae sint. ne toro quidem\n cubuisse aiunt nisi humili et modice instrato. ueste non temere alia quam\n domestica usus est, ab sorore et uxore et filia neptibusque confecta; togis neque\n restrictis neque fusis, clauo nec lato nec angusto, calciamentis altiusculis, ut\n procerior quam erat uideretur. et forensia autem et calceos numquam non intra\n cubiculum habuit ad subitos repentinosque casus parata. \n \n ",
        "73":"\n\n \n Conuiuabatur assidue nec umquam nisi recta, non sine magno ordinum hominumque\n dilectu. Valerius Messala tradit, neminem umquam libertinorum adhibitum ab eo\n cenae excepto Mena, sed asserto in ingenuitatem post proditam Sexti Pompei\n classem. ipse scribit, inuitasse se quondam, in cuius uilla maneret, qui\n speculator suus olim fuisset. conuiuia nonnumquam et serius inibat et maturius\n relinquebat, cum conuiuae et cenare inciperent, prius quam ille discumberet, et\n permanerent digresso eo. cenam ternis ferculis aut cum abundantissime senis\n praebebat, ut non nimio sumptu, ita summa comitate. nam et ad communionem sermonis\n tacentis uel summissim fabulantis prouocabat, et aut acroamata et histriones aut\n etiam triuiales ex circo ludios interponebat ac frequentius aretalogos. \n \n ",
        "74":"\n\n \n Festos et sollemnes dies profusissime, nonnumquam tantum ioculariter celebrabat.\n Saturnalibus, et si quando alias libuisset, modo munera diuidebat, uestem et aurum\n et argentum, modo nummos omnis notae, etiam ueteres regios ac peregrinos, interdum\n nihil praeter cilicia et spongias et rutabula et forpices atque alia id genus\n titulis obscuris et ambiguis. solebat et inaequalissimarum rerum sortes et auersas\n tabularum picturas in conuiuio uenditare incertoque casu spem mercantium uel\n frustrari uel explere, ita ut per singulos lectos licitatio fieret et seu iactura\n seu lucrum communicaretur. \n \n ",
        "75":"\n\n \n cibi—nam ne haec quidem omiserim—minimi erat atque uulgaris fere. secundarium\n panem et pisciculos minutos et caseum bibulum manu pressum et ficos uirides\n biferas maxime appetebat; uescebaturque et ante cenam quocumque tempore et loco,\n quo stomachus desiderasset. uerba ipsius ex epistulis sunt: 'nos in essedo panem\n et palmulas gustauimus.' \n \n \n et iterum: 'dum lectica ex regia domum redeo, panis unciam cum paucis acinis uuae\n duracinae comedi.' et rursus: 'ne Iudaeus quidem, mi Tiberi, tam diligenter\n sabbatis ieiunium seruat quam ego hodie seruaui, qui in balineo demum post horam\n primam noctis duas buccas manducaui prius quam ungui inciperem.' ex hac\n inobseruantia nonnumquam uel ante initum uel post dimissum conuiuium solus\n cenitabat, cum pleno conuiuio nihil tangeret. \n \n ",
        "76":"\n\n \n uini quoque natura parcissimus erat. non amplius ter bibere eum solitum super\n cenam in castris apud Mutinam, Cornelius Nepos tradit. postea quotiens largissime\n se inuitaret, senos sextantes non excessit, aut si excessisset, reiciebat. et\n maxime delectatus est Raetico neque temere interdiu bibit. pro potione sumebat\n perfusum aqua frigida panem aut cucumeris frustum uel lactuculae thyrsum aut\n recens aridumue pomum suci uinosioris. \n \n ",
        "77":"\n\n \n Post cibum meridianum, ita ut uestitus calciatusque erat, retectis pedibus\n paulisper conquiescebat opposita ad oculos manu. a cena in lecticulam se\n lucubratoriam recipiebat; ibi, donec residua diurni actus aut omnia aut ex maxima\n parte conficeret, ad multam noctem permanebat. in lectum inde transgressus non\n amplius cum plurimum quam septem horas dormiebat, ac ne eas quidem continuas, sed\n ut in illo temporis spatio ter aut quater expergisceretur. \n \n \n si interruptum somnum reciperare, ut euenit, non posset, lectoribus aut\n fabulatoribus arcessitis resumebat producebatque ultra primam saepe lucem. nec in\n tenebris uigilauit umquam nisi assidente aliquo. matutina uigilia offendebatur; ac\n si uel officii uel sacri causa maturius uigilandum esset, ne id contra commodum\n faceret, in proximo cuiuscumque domesticorum cenaculo manebat. sic quoque saepe\n indigens somni, et dum per uicos deportaretur et deposita lectica inter aliquas\n moras condormiebat. \n \n ",
        "78":"\n\n \n Forma fuit eximia et per omnes aetatis gradus uenustissima, quamquam et omnis\n lenocinii neglegens; in capite comendo tam incuriosus, ut raptim compluribus simul\n tonsoribus operam daret ac modo tonderet modo raderet barbam eoque ipso tempore\n aut legeret aliquid aut etiam scriberet. uultu erat uel in sermone uel tacitus\n adeo tranquillo serenoque, ut quidam e primoribus Galliarum confessus sit inter\n suos, eo se inhibitum ac remollitum, quo minus, ut destinarat, in transitu Alpium\n per simulationem conloquii propius admissus in praecipitium propelleret. \n \n \n oculos habuit claros ac nitidos, quibus etiam existimari uolebat inesse quiddam\n diuini uigoris, gaudebatque, si qui sibi acrius contuenti quasi ad fulgorem solis\n uultum summitteret; sed in senecta sinistro minus uidit; dentes raros et exiguos\n et scabros; capillum leuiter inflexum et subflauum; supercilia coniuncta;\n mediocres aures; nasum et a summo eminentiorem et ab imo deductiorem; colorem\n inter aquilum candidumque; staturam breuem,—quam tamen Iulius Marathus libertus\n †etiam memoriam eius quinque pedum et dodrantis fuisse tradit—, sed quae\n commoditate et aequitate membrorum occuleretur, ut non nisi ex comparatione\n astantis alicuius procerioris intellegi posset. \n \n ",
        "79":"\n\n \n Corpore traditur maculoso dispersis per pectus atque aluum genetiuis notis in\n modum et ordinem ac numerum stellarum caelestis ursae, sed et callis quibusdam ex\n prurigine corporis adsiduoque et uehementi strigilis usu plurifariam concretis ad\n impetiginis formam. coxendice et femore et crure sinistro non perinde ualebat, ut\n saepe etiam inclaudicaret; sed remedio harenarum atque harundinum confirmabatur.\n dextrae quoque manus digitum salutarem tam imbecillum interdum sentiebat, ut\n torpentem contractumque frigore uix cornei circuli supplemento scripturae\n admoueret. questus est et de uesica, cuius dolore calculis demum per urinam\n eiectis leuabatur. \n \n ",
        "80":"\n\n \n Graues et periculosas ualitudines per omnem uitam aliquot expertus est; praecipue\n Cantabria domita, cum etiam destillationibus iocinere uitiato ad desperationem\n redactus contrariam et ancipitem rationem medendi necessario subiit: quia calida\n fomenta non proderant, frigidis curari coactus auctore Antonio Musa. \n \n \n Quasdam et anniuersarias ac tempore certo recurrentes experiebatur; nam sub\n natalem suum plerumque languebat; et initio ueris praecordiorum inflatione\n temptabatur, austrinis autem tempestatibus grauedine. quare quassato corpore neque\n frigora neque aestus facile tolerabat. \n \n ",
        "81":"\n\n \n hieme quaternis cum pingui toga tunicis et subucula et thorace laneo et\n feminalibus et tibialibus muniebatur, aestate apertis cubiculi foribus ac saepe in\n peristylo saliente aqua atque etiam uentilante aliquo cubabat. solis uero ne\n hiberni quidem patiens, domi quoque non nisi petasatus sub diuo spatiabatur.\n itinera lectica et noctibus fere eaque lenta ac minuta faciebat, ut Praeneste uel\n Tibur biduo procederet; ac si quo peruenire mari posset, potius nauigabat. \n \n \n uerum tantam infirmitatem magna cura tuebatur, in primis lauandi raritate;\n unguebatur enim saepius aut sudabat ad flammam, deinde perfundebatur egelida aqua\n uel sole multo tepefacta. at quotiens neruorum causa marinis Albulisque calidis\n utendum esset, contentus hoc erat ut insidens ligneo solio, quod ipse Hispanico\n uerbo duretam uocabat, manus ac pedes alternis iactaret. \n \n ",
        "82":"\n\n \n Exercitationes campestres equorum et armorum statim post ciuilia bella omisit et\n ad pilam primo folliculumque transiit, mox nihil aliud quam uectabatur et\n deambulabat, ita ut in extremis spatiis subsultim decurreret †sestertio uel\n lodicula inuolutus. animi laxandi causa modo piscabatur hamo, modo talis aut\n ocellatis nucibusque ludebat cum pueris minutis, quos facie et garrulitate\n amabilis undique conquirebat, praecipue Mauros et Syros. nam pumilos atque\n distortos et omnis generis eiusdem ut ludibria naturae malique ominis\n abhorrebat. \n \n ",
        "83":"\n\n \n Eloquentiam studiaque liberalia ab aetate prima et cupide et laboriosissime\n exercuit. Mutinensi bello in tanta mole rerum et legisse et scripsisse et\n declamasse cotidie traditur. nam deinceps neque in senatu neque apud populum neque\n apud milites locutus est umquam nisi meditata et composita oratione, quamuis non\n deficeretur ad subita extemporali facultate. \n \n \n ac ne periculum memoriae adiret aut in ediscendo tempus absumeret, instituit\n recitare omnia. sermones quoque cum singulis atque etiam cum Liuia sua grauiores\n non nisi scriptos et e libello habebat, ne plus minusue loqueretur ex tempore.\n pronuntiabat dulci et proprio quodam oris sono dabatque assidue phonasco operam;\n sed nonnumquam infirmatis faucibus praeconis uoce ad populum contionatus est. \n \n ",
        "84":"\n\n \n Multa uarii generis prosa oratione composuit, ex quibus nonnulla in coetu\n familiarium uelut in auditorio recitauit, sicut 'rescripta Bruto de Catone,' quae\n uolumina cum iam senior ex magna parte legisset, fatigatus Tiberio tradidit\n perlegenda; item 'hortationes ad philosophiam,' et aliqua 'de uita sua,' quam\n tredecim libris Cantabrico tenus bello nec ultra exposuit. \n \n \n poetica summatim attigit. unus liber extat scriptus ab eo hexametris uersibus,\n cuius et argumentum et titulus est 'Sicilia'; extat alter aeque modicus\n 'epigrammatum,' quae fere tempore balinei meditabatur. nam tragoediam magno impetu\n exorsus, non succedenti stilo, aboleuit quaerentibusque amicis, quidnam Aiax\n ageret, respondit Aiacem suum in spongiam incubuisse. \n \n ",
        "85":"\n\n \n Genus eloquendi secutus est elegans et temperatum uitatis sententiarum ineptiis\n atque concinnitate et 'reconditorum uerborum,' ut ipse dicit, 'fetoribus';\n praecipuamque curam duxit sensum animi quam apertissime exprimere. quod quo\n facilius efficeret aut necubi lectorem uel auditorem obturbaret ac moraretur,\n neque praepositiones urbibus addere neque coniunctiones saepius iterare dubitauit,\n quae detractae afferunt aliquid obscuritatis, etsi gratiam augent. \n \n \n cacozelos et antiquarios, ut diuerso genere uitiosos, pari fastidio spreuit\n exagitabatque nonnumquam; in primis Maecenatem suum, cuius 'myrobrechis,' ut ait,\n 'cincinnos' usque quaque persequitur et imitando per iocum irridet. sed nec\n Tiberio parcit et exoletas interdum et reconditas uoces aucupanti. M. quidem\n Antonium ut insanum increpat, quasi ea scribentem, quae mirentur potius homines\n quam intellegant; deinde ludens malum et inconstans in eligendo genere dicendi\n ingenium eius, addit haec: \n \n \n 'tuque dubitas, Cimberne Annius an Veranius Flaccus imitandi sint tibi, ita ut\n uerbis, quae Crispus Sallustius excerpsit ex Originibus Catonis, utaris? an potius\n Asiaticorum oratorum inani bu s sententiis uerborum uolubilitas in\n nostrum sermonem transferenda?' et quadam epistula Agrippinae neptis ingenium\n conlaudans: 'sed opus est,' inquit, 'dare te operam, ne moleste scribas et\n loquaris.' \n \n ",
        "86":"\n\n \n Cotidiano sermone quaedam frequentius et notabiliter usurpasse eum, litterae\n ipsius autographae ostentant, in quibus identidem, cum aliquos numquam soluturos\n significare uult, 'ad K(a)l(endas) Graecas soluturos' ait; et cum hortatur ferenda\n esse praesentia, qualiacumque sint: 'contenti simus hoc Catone'; et ad exprimendam\n festinatae rei uelocitatem: 'celerius quam asparagi cocuntur.' \n \n \n ponit assidue et pro stulto 'baceolum apud pullum pulleiaceum' et pro cerrito\n 'uacerrosum' et 'uapide' se habere pro male et 'betizare' pro languere, quod uulgo\n 'lachanizare' dicitur; item 'simus' pro sumus et 'domos' genetiuo casu singulari\n pro domuos. nec umquam aliter haec duo, ne quis mendam magis quam consuetudinem\n putet. \n \n \n Notaui et in chirographo eius illa praecipue: non diuidit uerba nec ab extrema\n parte uersuum abundantis litteras in alterum transfert, sed ibidem statim subicit\n circumducitque. \n \n ",
        "87":"\n\n \n orthographiam, id est formulam rationemque scribendi a grammaticis institutam, non\n adeo custodi i t ac uidetur eorum potius sequi opinionem, qui perinde\n scribendum ac loquamur existiment. nam quod saepe non litteras modo sed syllabas\n aut permutat aut praeterit, communis hominum error est. nec ego id notarem, nisi\n mihi mirum uideretur tradidisse aliquos, legato eum consulari successorem dedisse\n ut rudi et indocto, cuius manu 'ixi' pro ipsi scriptum animaduerterit. quotiens\n autem per notas scribit, B pro A, C pro B ac deinceps eadem ratione sequentis\n litteras ponit; pro X autem duplex A. \n \n ",
        "88":"\n\n \n Ne Graecarum quidem disciplinarum leuiore studio tenebatur. in quibus et ipsis\n praestabat largiter magistro dicendi usus Apollodoro Pergameno, quem iam grandem\n natu Apolloniam quoque secum ab urbe iuuenis adhuc eduxerat, deinde eruditione\n etiam uaria repletus s per Arei philosophi filiorumque eius Dionysi et\n Nicanoris contubernium; non tamen ut aut loqueretur expedite aut componere aliquid\n auderet; nam et si quid res exigeret, Latine formabat uertendumque alii dabat. sed\n plane poematum quoque non imperitus, delectabatur etiam comoedia ueteri et saepe\n eam exhibuit spectaculis publicis. \n \n \n In euoluendis utriusque linguae auctoribus nihil aeque sectabatur, quam praecepta\n et exempla publice uel priuatim salubria, eaque ad uerbum excerpta aut ad\n domesticos aut ad exercituum prouinciarumque rectores aut ad urbis magistratus\n plerumque mittebat, prout quique monitione indigerent. etiam libros totos et\n senatui recitauit et populo notos per edictum saepe fecit, ut orationes Q. Metelli\n 'de prole augenda' et Rutili 'de modo aedificiorum,' quo magis persuaderet\n utramque rem non a se primo animaduersam, sed antiquis iam tunc curae fuisse. \n \n \n Ingenia saeculi sui omnibus modis fouit. recitantis et benigne et patienter\n audiit, nec tantum carmina et historias, sed et orationes et dialogos. componi\n tamen aliquid de se nisi et serio et a praestantissimis offendebatur, admonebatque\n praetores ne paterentur nomen suum commissionibus obsolefieri. \n \n ",
        "89":"\n\n \n Circa religiones talem accepimus. tonitrua et fulgura paulo infirmius\n expauescebat, ut semper et ubique pellem uituli marini circumferret pro remedio\n atque ad omnem maioris tempestatis suspicionem in abditum et concamaratum locum se\n reciperet, consternatus olim per nocturnum iter transcursu fulguris, ut\n praediximus. \n \n ",
        "90":"\n\n \n Somnia neque sua neque aliena de se neglegebat. Philippensi acie quamuis\n statuisset non egredi tabernaculo propter ualitudinem, egressus est tamen amici\n somnio monitus; cessitque res prospere, quando captis castris lectica eius, quasi\n ibi cubans remansisset, concursu hostium confossa atque lacerata est. ipse per\n omne uer plurima et formidulosissima et uana et irrita uidebat, reliquo tempore\n rariora et minus uana. \n \n \n cum dedicatam in Capitolio aedem Tonanti Ioui assidue frequentaret, somniauit\n queri Capitolinum Iouem cultores sibi abduci seque respondisse Tonantem pro\n ianitore ei appositum; ideoque mox tintinnabulis fastigium aedis redimiit, quod ea\n fere ianuis dependebant. ex nocturno uisu etiam stipem quotannis die certo\n emendicabat a populo cauam manum asses porrigentibus praebens. \n \n ",
        "91":"\n\n \n Auspicia et omina quaedam pro certissimis obseruabat: si mane sibi calceus\n perperam ac sinister pro dextro induceretur, ut dirum; si terra mariue ingrediente\n se longinquam profectionem forte rorasset, ut laetum maturique et prosperi\n reditus. sed et ostentis praecipue mouebatur. enatam inter iuncturas lapidum ante\n domum suam palmam in conpluuium deorum Penatium transtulit, utque coalesceret\n magno opere curauit. \n \n \n apud insulam Capreas ueterrimae ilicis demissos iam ad terram languentisque ramos\n conualuisse aduentu suo, adeo laetatus est, ut eas cum re p. Neapolitanorum\n permutauerit Aenaria data. obseruabat et dies quosdam, ne aut postridie nundinas\n quoquam proficisceretur aut Nonis quicquam rei seriae incoharet; nihil in hoc\n quidem aliud deuitans, ut ad Tiberium scribit, quam δυσφημίαν nominis. \n \n ",
        "92":"\n\n \n Peregrinarum caerimoniarum sicut ueteres ac praeceptas reuerentissime coluit, ita\n ceteras contemptui habuit. namque Athenis initiatus, cum postea Romae pro\n tribunali de priuilegio sacerdotum Atticae Cereris cognosceret et quaedam\n secretiora proponerentur, dimisso consilio et corona circumstantium solus audiit\n disceptantes. at contra non modo in peragranda Aegypto paulo deflectere ad\n uisendum Apin supersedit, sed et Gaium nepotem, quod Iudaeam praeteruehens apud\n Hierosolyma m non supplicasset, conlaudauit. \n \n ",
        "93":"\n\n \n Et quoniam ad haec uentum est, non ab re fuerit subtexere, quae ei prius quam\n nasceretur et ipso natali die ac deinceps euenerint, quibus futura magnitudo eius\n et perpetua felicitas sperari animaduertique posset. \n \n \n Velitris antiquitus tacta de caelo parte muri responsum est eius oppidi ciuem\n quandoque rerum potiturum; qua fiducia Veliterni et tunc statim et postea saepius\n paene ad exitium sui cum populo R. belligerauerant; sero tandem documentis\n apparuit ostentum illud Augusti potentiam portendisse. \n \n \n Auctor est Iulius Marathus, ante paucos quam nasceretur menses prodigium Romae\n factum publice, quo denuntiabatur, regem p(opulo) R(omano) naturam parturire;\n senatum exterritum censuisse, ne quis illo anno genitus educaretur; eos qui\n grauidas uxores haberent, quod ad se quisque spem traheret, curasse ne senatus\n consultum ad aerarium deferretur. \n \n \n In Asclepiadis Mendetis Theologumenon libris lego, Atiam, cum ad sollemne\n Apollinis sacrum media nocte uenisset, posita in templo lectica, dum ceterae\n matronae dormirent, obdormisse; draconem repente irrepsisse ad eam pauloque post\n egressum; illam expergefactam quasi a concubitu mariti purificasse se; et statim\n in corpore eius extitisse maculam uelut picti draconis nec potuisse umquam exigi,\n adeo ut mox publicis balineis perpetuo abstinuerit; Augustum natum mense decimo et\n ob hoc Apollinis filium existimatum. eadem Atia, prius quam pareret, somniauit\n intestina sua ferri ad sidera explicarique per omnem terrarum et caeli ambitum.\n somniauit et pater Octauius utero Atiae iubar solis exortum. \n \n \n Quo natus est die, cum de Catilinae coniuratione ageretur in curia et Octauius ob\n uxoris puerperium serius affuisset, nota ac uulgata res est P. Nigidium comperta\n morae causa, ut horam quoque partus acceperit, affirmasse dominum terrarum orbi\n natum. Octauio postea, cum per secreta Thraciae exercitum duceret, in Liberi\n patris luco barbara caerimonia de filio consulenti, idem affirmatum est a\n sacerdotibus, quod infuso super altaria mero tantum flammae emicuisset, ut\n supergressa fastigium templi ad caelum usque ferretur, unique omnino Magno\n Alexandro apud easdem aras sacrificanti simile prouenisset ostentum. \n \n \n atque etiam sequenti statim nocte uidere uisus est filium mortali specie\n ampliorem, cum fulmine et sceptro exuuiisque Iouis Optimi Maximi ac radiata\n corona, super laureatum currum, bis senis equis candore eximio trahentibus. infans\n adhuc, ut scriptum apud C. Drusum extat, repositus uespere in cunas a nutricula\n loco plano, postera luce non comparuit diuque quaesitus tandem in altissima turri\n repertus est iacens contra solis exortum. \n \n \n Cum primum fari coepisset, in auito suburbano obstrepentis forte ranas silere\n iussit, atque ex eo negantur ibi ranae coaxare. ad quartum lapidem Campanae uiae\n in nemore prandenti ex inprouiso aquila panem ei e manu rapuit et, cum altissime\n euolasset, rursus ex inprouiso leniter delapsa reddidit. \n \n \n Q. Catulus post dedicatum Capitolium duabus continuis noctibus somniauit: prima,\n Iouem Optimum Maximum e praetextatis compluribus circum aram ludentibus unum\n secreuisse atque in eius sinum signum rei p. quod manu gestaret reposuisse; at\n insequenti, animaduertisse se in gremio Capitolini Iouis eundem puerum, quem cum\n detrahi iussisset, prohibitum monitu dei, tamquam is ad tutelam rei p. educaretur;\n ac die proximo obuium sibi Augustum, cum incognitum alias haberet, non sine\n admiratione contuitus simillimum dixit puero, de quo somniasset. quidam prius\n somnium Catuli aliter exponunt, quasi Iuppiter compluribus praetextatis tutorem a\n se poscentibus unum ex eis demonstrasset, ad quem omnia desideria sua referrent,\n eiusque osculum delibatum digitis ad os suum rettulisset. \n \n \n M. Cicero C. Caesarem in Capitolium prosecutus somnium pristinae noctis\n familiaribus forte narrabat: puerum facie liberali demissum e caelo catena aurea\n ad fores Capitoli constitisse eique Iouem flagellum tradidisse; deinde repente\n Augusto uiso, quem ignotum plerisque adhuc auunculus Caesar ad sacrificandum\n acciuerat, affirmauit ipsum esse, cuius imago secundum quietem sibi obuersata sit.\n \n \n \n Sumenti uirilem togam tunica lati claui resuta ex utraque parte ad pedes decidit.\n fuerunt qui interpretarentur, non aliud significare, quam ut is ordo cuius insigne\n id esset quandoque ei subiceretur. \n \n \n Apud Mundam Diuus Iulius castris locum capiens cum siluam caederet, arborem palmae\n repertam conseruari ut omen uictoriae iussit; ex ea continuo enata suboles adeo in\n paucis diebus adoleuit, ut non aequiperaret modo matricem, uerum et obtegeret\n frequentareturque columbarum nidis, quamuis id auium genus duram et asperam\n frondem maxime uitet. illo et praecipue ostento motum Caesarem ferunt, ne quem\n alium sibi succedere quam sororis nepotem uellet. \n \n \n In secessu Apolloniae Theogenis mathematici pergulam comite Agrippa ascenderat;\n cum Agrippae, qui prior consulebat, magna et paene incredibilia praedicerentur,\n reticere ipse genituram suam nec uelle edere perseuerabat, metu ac pudore ne minor\n inueniretur. qua tamen post multas adhortationes uix et cunctanter edita exiliuit\n Theogenes adorauitque eum. tantam mox fiduciam fati Augustus habuit, ut thema suum\n uulgauerit nummumque argenteum nota sideris Capricorni, quo natus est,\n percusserit. \n \n ",
        "94":"\n\n \n Post necem Caesaris reuerso ab Apollonia et ingrediente eo urbem repente liquido\n ac puro sereno circulus ad speciem caelestis arcus orbem solis ambiit ac subinde\n Iuliae Caesaris filiae monimentum fulmine ictum est. primo autem consulatu et\n augurium capienti duodecim se uultures ut Romulo ostenderunt et immolanti omnium\n uictimarum iocinera replicata intrinsecus ab ima fibra paruerunt, nemine peritorum\n aliter coiectante quam laeta per haec et magna portendi. \n \n ",
        "95":"\n\n \n Quin et bellorum omnium euentus ante praesensit. contractis ad Bononiam\n triumuirorum copiis aquila tentorio eius supersedens duos coruos hinc et inde\n infestantis afflixit et ad terram dedit, notante omni exercitu futuram quandoque\n inter collegas discordiam talem qualis secuta est, atque exitum praesagiente. \n \n Philippos Thessalus quidam de futura uictoria nuntiauit auctore Diuo\n Caesare, cuius sibi species itinere auio occurrisset. \n \n \n Circa Perusiam sacrificio non litanti cum augeri hostias imperasset ac subita\n eruptione hostes omnem rei diuinae apparatum abstulissent, constitit inter\n haruspices, quae periculosa et aduersa sacrificanti denuntiata essent, cuncta in\n ipsos recasura qui exta haberent; neque aliter euenit. pridie quam Siciliensem\n pugnam classe committeret, deambulanti in litore piscis e mari exiliuit et ad\n pedes iacuit. apud Actium descendenti in aciem asellus cum asinario occurrit:\n homini Eutychus, bestiae Nicon erat nomen; utriusque simulacrum aeneum uictor\n posuit in templo, in quod castrorum suorum locum uertit. \n \n ",
        "96":"\n\n \n Mors quoque eius, de qua dehinc dicam, diuinitasque post mortem euidentissimis\n ostentis praecognita est. cum lustrum in campo Martio magna populi frequentia\n conderet, aquila eum saepius circumuolauit transgressaque in uicinam aedem super\n nomen Agrippae ad primam litteram sedit; quo animaduerso uota, quae in proximum\n lustrum suscipi mos est, collegam suum Tiberium nuncupare iussit: nam se, quanquam\n conscriptis paratisque iam tabulis, negauit suscepturum quae non esset soluturus.\n \n \n \n sub idem tempus ictu fulminis ex inscriptione statuae eius prima nominis littera\n effluxit; responsum est, centum solos dies posthac uicturum, quem numerum C\n littera notaret, futurumque ut inter deos referretur, quod aesar, id est reliqua\n pars e Caesaris nomine, Etrusca lingua deus uocaretur. \n \n \n Tiberium igitur in Illyricum dimissurus et Beneuentum usque prosecuturus, cum\n interpellatores aliis atque aliis causis in iure dicendo detinerent, exclamauit,\n quod et ipsum mox inter omina relatum est: non, si omnia morarentur, amplius se\n posthac Romae futurum; atque itinere incohato Asturam perrexit et inde praeter\n consuetudinem de nocte ad occasionem aurae euectus causam ualitudinis contraxit ex\n profluuio alui. \n \n ",
        "97":"\n\n \n tunc Campaniae ora proximisque insulis circuitis Caprearum quoque secessui\n quadriduum impendit remississimo ad otium et ad omnem comitatem animo. \n \n \n Forte Puteolanum sinum praeteruehenti uectores nautaeque de naui Alexandrina, quae\n tantum quod appulerat, candidati coronatique et tura libantes fausta omina et\n eximias laudes congesserant: per illum se uiuere, per illum nauigare, libertate\n atque fortunis per illum frui. qua re admodum exhilaratus quadragenos aureos\n comitibus diuisit iusque iurandum et cautionem exegit a singulis, non alio datam\n summam quam in emptionem Alexandrinarum mercium absumpturos. \n \n \n sed et ceteros continuos dies inter uaria munuscula togas insuper ac pallia\n distribuit, lege proposita ut Romani Graeco, Graeci Romano habitu et sermone\n uterentur. spectauit assidue exercentes ephebos, quorum aliqua adhuc copia ex\n uetere instituto Capreis erat; isdem etiam epulum in conspectu suo praebuit\n permissa, immo exacta iocandi licentia diripiendique pomorum et obsoniorum\n rerumque \n \n missilia. nullo denique genere hilaritatis abstinuit. \n \n \n Vicinam Capreis insulam Apragopolim appellabat a desidia secedentium illuc e\n comitatu suo. sed ex dilectis unum, Masgaban nomine, quasi conditorem insulae\n κτίστην uocare consueuerat. huius Masgabae ante\n annum defuncti tumulum cum e triclinio animaduertisset magna turba multisque\n luminibus frequentari, uersum compositum ex tempore clare pronuntiauit: \n \n κτίστου δὲ τύμβον εἰσορῶ πυρούμενον· conuersusque\n ad Thrasyllum Tiberi comitem contra accubantem et ignarum rei interrogauit,\n cuiusnam poetae putaret esse; quo haesitante subiecit alium: \n \n ὁρᾷς φάεσσι Μασγάβαν τιμώμενον; ac de hoc quoque\n consuluit. cum ille nihil aliud responderet quam, cuiuscumque essent optimos esse,\n cachinnum sustulit atque in iocos effusus est. \n \n \n mox Neapolim traiecit quanquam etiam tum infirmis intestinis morbo uariante;\n tamen et quinquennale certamen gymnicum honori suo institutum perspectauit et cum\n Tiberio ad destinatum locum contendit. sed in redeundo adgrauata ualitudine tandem\n Nolae succubuit reuocatumque ex itinere Tiberium diu secreto sermone detinuit\n neque post ulli maiori negotio animum accommodauit. \n \n ",
        "98":"\n\n \n Supremo die identidem exquirens, an iam de se tumultus foris esset, petito speculo\n capillum sibi comi ac malas labantes corrigi praecepit et admissos amicos\n percontatus, ecquid iis uideretur mi ni mum uitae commode transegisse,\n adiecit et clausulam: \n \n ἐπεὶ δὲ πάνυ καλῶς πέπαισται, δότε κρότον \n \n \n καὶ πάντες ἡμᾶς μετὰ χαρᾶς προπέμψατε. omnibus\n deinde dimissis, dum aduenientes ab urbe de Drusi filia aegra interrogat, repente\n in osculis Liuiae et in hac uoce defecit: 'Liuia, nostri coniugii memor uiue, ac\n uale!' sortitus exitum facilem et qualem semper optauerat. \n \n \n nam fere quotiens audisset cito ac nullo cruciatu defunctum quempiam, sibi et\n suis εὐθανασίαν similem—hoc enim et uerbo uti\n solebat —precabatur. unum omnino ante efflatam animam signum alienatae mentis\n ostendit, quod subito pauefactus a quadraginta se iuuenibus abripi questus est. id\n quoque magis praesagium quam mentis deminutio fuit, siquidem totidem milites\n praetoriani extulerunt eum in publicum. \n \n ",
        "99":"\n\n \n obiit in cubiculo eodem, quo pater Octauius, duobus Sextis, Pompeio et Appuleio,\n cons. XIIII. Kal. Septemb. hora diei nona, septuagesimo et sexto aetatis anno,\n diebus V et XXX minus. \n \n \n Corpus decuriones municipiorum et coloniarum a Nola Bouillas usque deportarunt\n noctibus propter anni tempus, cum interdiu in basilica cuiusque oppidi uel in\n aedium sacrarum maxima reponeretur. a Bouillis equester ordo suscepit urbique\n intulit atque in uestibulo domus conlocauit. senatus et in funere ornando et in\n memoria honoranda eo studio certatim progressus est, ut inter alia complura\n censuerint quidam, funus triumphali porta ducendum, praecedente Victoria quae est\n in curia, canentibus neniam principum liberis utriusque sexus; alii, exequiarum\n die ponendos anulos aureos ferreosque sumendos; nonnulli, ossa legenda per\n sacerdotes summorum collegiorum. \n \n \n fuit et qui suaderet, appellationem mensis Augusti in Septembrem transferendam,\n quod hoc genitus Augustus, illo defunctus esset; alius, ut omne tempus a primo die\n natali ad exitum eius saeculum Augustum appellaretur et ita in fastos referretur.\n uerum adhibito honoribus modo bifariam laudatus est: pro aede Diui Iuli a Tiberio\n et pro rostris ueteribus a Druso Tiberi filio, ac senatorum umeris delatus in\n Campum crematusque. \n \n \n nec defuit uir praetorius, qui se effigiem cremati euntem in caelum uidisse\n iuraret. reliquias legerunt primores equestris ordinis tunicati et discincti\n pedibusque nudis ac Mausoleo condiderunt. id opus inter Flaminiam uiam ripamque\n Tiberis sexto suo consulatu extruxerat circumiectasque siluas et ambulationes in\n usum populi iam tum publicarat. \n \n ",
        "100":"\n\n \n Testamentum L. Planco C. Silio cons. III. Non. Apriles, ante annum et quattuor\n menses quam decederet, factum ab eo ac duobus codicibus partim ipsius partim\n libertorum Polybi et Hilarionis manu scriptum depositumque apud se uirgines\n Vestales cum tribus signatis aeque uoluminibus protulerunt. quae omnia in senatu\n aperta atque recitata sunt. \n \n \n heredes instituit primos: Tiberium ex parte dimidia et sextante, Liuiam ex parte\n tertia, quos et ferre nomen suum iussit; secundos: Drusum Tiberi filium ex\n triente, ex partibus reliquis Germanicum liberosque eius tres sexus uirilis;\n tertio gradu propinquos amicosque compluris. legauit populo R. quadringenties,\n tribubus tricies quinquies sestertium, praetorianis militibus singula milia\n nummorum, cohortibus urbanis quingenos, legionaris trecenos nummos; quam summam\n repraesentari iussit, nam et confiscatam semper repositamque habuerat. \n \n \n reliqua legata uarie dedit perduxitque quaedam ad uicena sestertia, quibus\n soluendis annuum diem finiit, excusata rei familiaris mediocritate nec plus\n peruenturum ad heredes suos quam milies et quingenties professus, quamuis uiginti\n proximis annis quaterdecies milies ex testamentis amicorum percepisset, quod paene\n omne cum duobus paternis patrimoniis ceterisque hereditatibus in rem p.\n absumpsisset. Iulias filiam neptemque, si quid iis accidisset, uetuit sepulcro suo\n inferri. \n \n \n tribus uoluminibus, uno mandata de funere suo complexus est, altero indicem rerum\n a se gestarum, quem uellet incidi in aeneis tabulis, quae ante Mausoleum\n statuerentur, tertio breuiarium totius imperii, quantum militum sub signis ubique\n esset, quantum pecuniae in aerario et fiscis et uectigaliorum residuis. adiecit et\n libertorum seruorumque nomina, a quibus ratio exigi posset. \n \n \n "
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Ihm, Max, 1863-1909, editor",
    "englishTitle":"Divus Augustus",
    "source":"Perseus Digital Library",
    "originalTitle":"Divus Augustus",
    "original-urn":"urn:cts:latinLit:phi1348.abo012.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo012.perseus-lat2-simple"
}