{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n\t\t\t\t THE race of the Caesars became extinct in Nero ; an event prognosticated by various signs, two of which\n\t\t\t\t\twere particularly significant. Formerly, when Livia , after her marriage with Augustus, was making a visit to\n\t\t\t\t\ther villa at Veii , an eagle flying by, let drop upon her lap a\n\t\t\t\t\then, with a sprig of laurel in her mouth, just as she had seized it. Livia gave\n\t\t\t\t\torders to have the hen taken care of, and the sprig of laurel set; and the hen\n\t\t\t\t\treared such a numerous brood of chickens, that the villa, to this day, is called\n\t\t\t\t\tthe Vila of the Hens. The laurel\n\t\t\t\t\t\tgrove flourished\n\t\t\t\t\tso much, that the Caesars procured thence the boughs and crowns they bore at\n\t\t\t\t\ttheir triumphs. It was also their constant custom to plant others on the same\n\t\t\t\t\tspot, immediately after a triumph; and it was observed that, a little before the\n\t\t\t\t\tdeath of each prince, the tree which had been set by him died away. But in the\n\t\t\t\t\tlast year of Nero, the whole plantation of laurels perished to the very roots,\n\t\t\t\t\tand the hens all died. About the same time, the temple of the Caesars being struck with lightning, the heads of all the statues in\n\t\t\t\t\tit fell off at once; and Augustus's sceptre was dashed from his hands. \n\t\t\t",
        "1":"\n\t\t\t\t Nero was succeeded by Galba, who was not\n\t\t\t\t\tin the remotest degree allied to the family of the Caesars, but, without doubt,\n\t\t\t\t\tof very noble extraction, being descended from a great and ancient family; for\n\t\t\t\t\the always used to put amongst his other titles, upon the bases of his statues,\n\t\t\t\t\this being great-grandson to Q. Catulus Capitolinus. And when he came to be\n\t\t\t\t\temperor, he set up the images of his ancestors in the hall of the palace; according to the inscriptions on\n\t\t\t\t\twhich, he carried up his pedigree on the father's side to Jupiter ; and by the mother's to Pasiphae, the\n\t\t\t\t\twife of Minos. \n\t\t\t",
        "2":"\n\t\t\t\t To give even a short account of the whole family, would be tedious. I shall,\n\t\t\t\t\ttherefore, only slightly notice that branch of it from which he was descended.\n\t\t\t\t\tWhy, or whence, the first of the Sulpicii who had the cognomen of Galba, was so\n\t\t\t\t\tcalled, is uncertain. Some are of opinion, that it was because he set fire to a\n\t\t\t\t\tcity in Spain , after he had a long time\n\t\t\t\t\tattacked it to no purpose, with torches dipped in the gum called Galbanum:\n\t\t\t\t\tothers said he was so named, because, in a lingering disease, he made use of it\n\t\t\t\t\tas a remedy, wrapped up in wool: others, on account of his being prodigiously\n\t\t\t\t\tcorpulent, such a one being called, in the language of the Gauls, Galba; or, on\n\t\t\t\t\tthe contrary, because he was of a slender habit of body, like those insects\n\t\t\t\t\twhich breed in a sort of oak, and are called Galbae. Sergius Galba, a person of\n\t\t\t\t\tconsular rank, and the most eloquent man of his time, gave a lustre to the\n\t\t\t\t\tfamily. History relates, that, when he was pro-praetor of Spain , he perfidiously put to the sword thirty\n\t\t\t\t\tthousand Lusitanians, and by that means gave occasion to the war of Viriatus.\n\t\t\t\t\t\t His grandson being incensed\n\t\t\t\t\tagainst Julius Caesar, whose lieutenant he had been in Gaul , because he was through him disappointed\n\t\t\t\t\tof the consulship, joined with Cassius\n\t\t\t\t\tand Brutus in the conspiracy against him, for which he was condemned by the\n\t\t\t\t\tPedian law. From him were descended the grandfather and father of the emperor\n\t\t\t\t\tGalba. The grandfather was more celebrated for his application to study, than\n\t\t\t\t\tfor any figure he made in the government. For he rose no higher than the\n\t\t\t\t\tpraetorship, but published a large and not uninteresting history. His father\n\t\t\t\t\tattained to the consulship: he was a\n\t\t\t\t\tshort man and hump-backed, but a tolerable orator, and an industrious pleader.\n\t\t\t\t\tHe was twice married: the first of his wives was Mummia Achaica, daughter of\n\t\t\t\t\tCatulus, and great-grand-daughter of Lucius Mummius, who sacked Corinth ; and the other, Livia Ocellina, a very rich and beautiful woman,\n\t\t\t\t\tby whom it is supposed he was courted for the nobleness of his descent. They\n\t\t\t\t\tsay, that she was farther encouraged to persevere in her advances, by an\n\t\t\t\t\tincident which evinced the great ingenuousness of his disposition. Upon her\n\t\t\t\t\tpressing her suit, he took an opportunity, when they were alone, of stripping\n\t\t\t\t\toff his toga, and showing her the deformity of his person, that he might not be\n\t\t\t\t\tthought to impose upon her. He had by Achaica two sons, Caius and Sergius. The\n\t\t\t\t\telder of these, Caius, having very much reduced his\n\t\t\t\t\testate, retired from town, and being prohibited by Tiberius from standing for a\n\t\t\t\t\tpro-consulship in his year, put an end to his own life. \n\t\t\t",
        "3":"\n\t\t\t\t The emperor Sergius Galba was born in the consulship of M. Valerius Messala, and\n\t\t\t\t\tCn. Lentulus, upon the ninth of the calends of January [24th December], in a villa standing upon a hill, near\n\t\t\t\t\t\t Terracina , on the lefthand side of\n\t\t\t\t\tthe road to Fundi . Being\n\t\t\t\t\tadopted by his step-mother, he assumed the name of Livius, with the cognomen of Ocella,\n\t\t\t\t\tand changed his praenomen; for he afterwards used that of Lucius, instead of\n\t\t\t\t\tSergius, until he arrived at the imperial dignity. It is well known, that when\n\t\t\t\t\the came once, amongst other boys of his own age, to pay his respects to\n\t\t\t\t\tAugustus, the latter, pinching his cheek, said to him, \"And thou, child, too,\n\t\t\t\t\twilt taste our imperial dignity.\" Tiberius, likewise, being told that he would\n\t\t\t\t\tcome to be emperor, but at an advanced age, exclaimed, \" Let him live, then,\n\t\t\t\t\tsince that does not concern me!\" When his grandfather was offering sacrifice to\n\t\t\t\t\tavert some ill omen from lightning, the entrails of the victim were snatched out\n\t\t\t\t\tof his hand by an eagle and carried off into an oak-tree loaded with acorns.\n\t\t\t\t\tUpon this, the soothsayers said, that the family would come to be masters of the\n\t\t\t\t\tempire, but not until many years had elapsed: at which he, smiling, said, \"Ay,\n\t\t\t\t\twhen a mule comes to bear a foal.\" When Galba first declared against Nero , nothing gave him so much confidence of\n\t\t\t\t\tsuccess, as a mule's happening at that time to have a foal. And whilst all\n\t\t\t\t\tothers were shocked at the occurrence, as a most inauspicious prodigy, he alone\n\t\t\t\t\tregarded it as a most fortunate omen, calling to mind the sacrifice and saying\n\t\t\t\t\tof his grandfather. When he took upon him the manly habit, he dreamt that the\n\t\t\t\t\tgoddess Fortune said to him, \" I stand before your door weary; and unless I am\n\t\t\t\t\tspeedily admitted, I shall fall into the hands of the first who comes to seize\n\t\t\t\t\tme.\" On his awaking, when the door of the house was opened, he found a brazen\n\t\t\t\t\tstatue of the goddess, above a cubit long, close to the threshold, which he\n\t\t\t\t\tcarried with him to Tusculum , where he\n\t\t\t\t\tused to pass the summer season; and having consecrated it in an apartment of his\n\t\t\t\t\thouse, he ever after worshipped it with a monthly sacrifice, and an anniversary\n\t\t\t\t\tvigil. Though but a very young man, he kept up an ancient but obsolete custom,\n\t\t\t\t\tand now nowhere observed, except in his own family, which was, to have his\n\t\t\t\t\tfreedmen and slaves appear in a body before him twice a day, morning and\n\t\t\t\t\tevening, to offer him their salutations. \n\t\t\t",
        "4":"\n\t\t\t\t Amongst other liberal studies, he applied himself to the law. He married\n\t\t\t\t\t\tLepida, by whom he had two sons;\n\t\t\t\t\tbut the mother and children all dying, he continued a widower; nor could he be\n\t\t\t\t\tprevailed upon to marry again, not even Agrippina herself, at that time left a\n\t\t\t\t\twidow by the death of Domitius, who had employed all her blandishments to allure\n\t\t\t\t\thim to her embraces, while he was a married man; insomuch that Lepida's mother,\n\t\t\t\t\twhen in company with several married women, rebuked her for it, and even went so\n\t\t\t\t\tfar as to cuff her. Most of all he courted the empress Livia, by whose favour,\n\t\t\t\t\twhile she was living, he made a considerable figure, and narrowly missed being\n\t\t\t\t\tenriched by the will which she left at her death; in which she distinguished him\n\t\t\t\t\tfrom the rest of the legatees, by a legacy of fifty millions of sesterces. But\n\t\t\t\t\tbecause the sum was expressed in figures, and not in words at length, it was\n\t\t\t\t\treduced by her heir, Tiberius, to five hundred thousand: even this he never\n\t\t\t\t\t\treceived. \n\t\t\t",
        "5":"\n\t\t\t\t Filling the great offices before the age required for it by law, during his\n\t\t\t\t\tpraetorship, at the celebration of games in honour of the goddess Flora, he\n\t\t\t\t\tpresented the new spectacle of elephants walking upon ropes. He was then\n\t\t\t\t\tgovernor of the province of Aquitania \n\t\t\t\t\tfor near a year, and soon afterwards took the consulship in the usual course,\n\t\t\t\t\tand held it for six months. It so\n\t\t\t\t\thappened that he succeeded L. Domitius, the father of Nero, and was succeeded by\n\t\t\t\t\tSalvius Otho, father to the emperor of that name; so that his holding it between\n\t\t\t\t\tthe sons of these two men, looked like a presage of his future advancement to\n\t\t\t\t\tthe empire. Being appointed by Caius Caesar to supersede Gaetulicus in his\n\t\t\t\t\tcommand, the day after his joining the legions, he put a stop to their plaudits\n\t\t\t\t\tin a public spectacle, by issuing an order, \"That they should keep their hands\n\t\t\t\t\tunder their cloaks.\" Immediately upon which, the following verse became very\n\t\t\t\t\tcommon in the camp: Disce, miles, militare: Galba est,\n\t\t\t\t\t\t\tnon Gaetulicus. \n\t\t\t\t\t Learn, soldier, now in arms to use your hands, \n\t\t\t\t\t\t 'Tis Galba, not Getulicus, commands. With equal strictness,\n\t\t\t\t\the would allow of no petitions for leave of absence from the camp. He hardened\n\t\t\t\t\tthe soldiers, both old and young, by constant exercise; and having quickly\n\t\t\t\t\treduced within their own limits the barbarians who had made inroads into\n\t\t\t\t\t\t Gaul , upon Caius's coming into\n\t\t\t\t\t\t Germany , he so far recommended\n\t\t\t\t\thimself and his army to that emperor's approbation, that, amongst the\n\t\t\t\t\tinnumerable troops drawn from all the provinces of the empire, none met with\n\t\t\t\t\thigher commendation, or greater rewards from him. He likewise distinguished\n\t\t\t\t\thimself by heading an escort, with a shield in his hand; \n\t\t\t\t\tand running at the side of the emperor's chariot twenty miles together. \n\t\t\t",
        "6":"\n\t\t\t\t Upon the news of Caius's death, though many earnestly pressed him to lay hold of\n\t\t\t\t\tthat opportunity of seizing the empire, he chose rather to be quiet. On this\n\t\t\t\t\taccount, he. was in favour with Claudius, and being received into the number of\n\t\t\t\t\tfriends, stood so high in his good opinion, that the expedition to Britain was for some time suspended, because he was\n\t\t\t\t\tsuddenly seized with a slight indisposition. He governed Africa , as pro-consul, for two years; being\n\t\t\t\t\tchosen out of the regular course to restore order in the province, which was in\n\t\t\t\t\tgreat disorder from civil dissensions, and the alarms of the barbarians. His\n\t\t\t\t\tadministration was distinguished by great strictness and equity, even in matters\n\t\t\t\t\tof small importance. A soldier upon some expedition being charged with selling,\n\t\t\t\t\tin a great scarcity of corn, a bushel of wheat, which was all he had left, for a\n\t\t\t\t\thundred denarii, he forbad him to be relieved by anybody, when he came to be in\n\t\t\t\t\twant himself: and accordingly he died of famine. When sitting in judgment, a\n\t\t\t\t\tcause being brought before him about some beast of burden, the ownership of\n\t\t\t\t\twhich was claimed by two persons; the evidence being slight on both sides, and\n\t\t\t\t\tit being difficult to come at the truth, he ordered the beast to be led to the\n\t\t\t\t\tpond at which he had used to be watered, with his head muffled up, and the\n\t\t\t\t\tcovering being there removed, that he should be the property of the person whom\n\t\t\t\t\the followed of his own accord, after drinking. \n\t\t\t",
        "7":"\n\t\t\t\t For his achievements, both at this time in Africa , and formerly in Germany , he received the triumphal ornaments, and three\n\t\t\t\t\tsacerdotal appointments, one among The Fifteen, another in the college of\n\t\t\t\t\tTitius, and a third amongst the Augustals; and from that time to the middle of\n\t\t\t\t\tNero's reign, he lived for the most part in retirement. He never went abroad so\n\t\t\t\t\tmuch as to take the air, without a carriage attending him, in which there was a\n\t\t\t\t\tmillion of sesterces in gold ready at hand; until at last, at the time he was\n\t\t\t\t\tliving in the town of Fundi , the\n\t\t\t\t\tprovince of Hispanic Tarraconensis was offered him. After his arrival in the\n\t\t\t\t\tprovince, whilst he was sacrificing in a temple, a boy who attended with a\n\t\t\t\t\tcenser, became all on a sudden grey-headed. This incident was regarded by some\n\t\t\t\t\tas a token of an approaching revolution in the government, and that an old man\n\t\t\t\t\twould succeed a young one: that is that he would succeed Nero. And not long\n\t\t\t\t\tafter, a thunderbolt falling into a lake in Cantabria , twelve axes were found in it; a manifest sign of the supreme power. \n\t\t\t",
        "8":"\n\t\t\t\t He governed the province during eight years, his administration being of an\n\t\t\t\t\tuncertain and capricious character. At first he was active, vigorous, and indeed\n\t\t\t\t\texcessively severe, in the punishment of offenders. For, a money-dealer having\n\t\t\t\t\tcommitted some fraud in the way of his business, he cut off his hands, and\n\t\t\t\t\tnailed them to his counter. Another, who had poisoned an orphan, to whom he was\n\t\t\t\t\tguardian, and next heir to the estate, he crucified. On this delinquent\n\t\t\t\t\timploring the protection of the law, and crying out that he was a Roman citizen,\n\t\t\t\t\the affected to afford him some alleviation, and to mitigate his punishment, by a\n\t\t\t\t\tmark of honour, ordered a cross, higher than usual, and painted white, to be\n\t\t\t\t\terected for him But by degrees he gave himself up to a life of indolence and\n\t\t\t\t\tinactivity, from the fear of giving Nero any occasion of jealousy, and because,\n\t\t\t\t\tas he used to say, \" Nobody was obliged to render an account of their leisure\n\t\t\t\t\thours.\" He was holding a court of justice on the circuit at New Carthage, when he received intelligence of the\n\t\t\t\t\tinsurrection in Gaul ; and while the lieutenant of Aquitania was soliciting his assistance,\n\t\t\t\t\tletters were brought from Vindex, requesting him \" to assert the rights of\n\t\t\t\t\tmankind, and put himself at their head to relieve them from the tyranny of\n\t\t\t\t\tNero.\" Without any long demur, he accepted the invitation, from a mixture of\n\t\t\t\t\tfear and hope. For he had discovered that private orders had been sent by Nero\n\t\t\t\t\tto his procurators in the province to get him dispatched; and he was encouraged\n\t\t\t\t\tto the enterprise, as well by several auspices and omens, as by the prophecy of\n\t\t\t\t\ta young woman of good family. The more so, because the priest of Jupiter at\n\t\t\t\t\t\t Clunia , admonished by\n\t\t\t\t\ta dream, had discovered in the recesses of the temple some verses similar to\n\t\t\t\t\tthose in which she had delivered her prophecy. These had also been uttered by a\n\t\t\t\t\tgirl under divine inspiration, about two hundred years before. The import of the\n\t\t\t\t\tverses was, \"That in time, Spain should\n\t\t\t\t\tgive the world a lord and master.\" \n\t\t\t",
        "9":"\n\t\t\t\t Taking his seat on the tribunal, therefore, as if there was no other business\n\t\t\t\t\tthan the manumitting of slaves, he had the effigies of a number of persons who\n\t\t\t\t\thad been condemned and put to death by Nero, set up before him, whilst a noble\n\t\t\t\t\tyouth stood by, who had been banished, and whom he had purposely sent for from\n\t\t\t\t\tone of the neighbouring Balearic isles; and lamenting the condition of the\n\t\t\t\t\ttimes, and being thereupon unanimously saluted by the title of Emperor, he\n\t\t\t\t\tpublicly declared himself \"only the lieutenant of the senate and people of\n\t\t\t\t\t\t Rome .\" Then shutting the courts,\n\t\t\t\t\the levied legions and auxiliary troops among the provincials, besides his\n\t\t\t\t\tveteran army consisting of one legion, two wings of horse, and three cohorts.\n\t\t\t\t\tOut of the military leaders most distinguished for age and prudence, he formed a\n\t\t\t\t\tkind of senate, with whom to advise upon all matters of importance, as often as\n\t\t\t\t\toccasion should require. He likewise chose several young men of the equestrian\n\t\t\t\t\torder, who were to be allowed the privilege of wearing the gold ring, and, being\n\t\t\t\t\tcalled \" The Reserve,\" should mount guard before his bed-chamber, instead of the\n\t\t\t\t\tlegionary soldiers. He likewise issued proclamations throughout the provinces of\n\t\t\t\t\tthe empire, exhorting all to rise in arms unanimously, and aid the common cause,\n\t\t\t\t\tby all the ways and means in their power. About the same time, in fortifying a\n\t\t\t\t\ttown, which he had pitched upon as a military post, a ring was found, of antique\n\t\t\t\t\tworkmanship, in the stone of which was engraved the goddess Victory with a\n\t\t\t\t\ttrophy. Presently after, a ship of Alexandria arrived at Dertosa , loaded with arms, without any person to steer\n\t\t\t\t\tit, or so much as a single sailor or passenger on board. From this incident,\n\t\t\t\t\tnobody entertained the least doubt but the war upon which they were entering was\n\t\t\t\t\tjust and honourable, and favoured likewise by the gods; when all on a sudden the\n\t\t\t\t\twhole design was exposed to failure. One of the two wings of horse, repenting of\n\t\t\t\t\tthe violation of their oath to Nero, attempted to desert him upon his approach\n\t\t\t\t\tto the camp, and were with some difficulty kept in their duty. And some slaves\n\t\t\t\t\twhich had been presented to him by a freedman of Nero's, on purpose to murder\n\t\t\t\t\thim, had like to have killed him as he went through a narrow passage to the\n\t\t\t\t\tbath. Being overheard to encourage one another not to lose the opportunity, they\n\t\t\t\t\twere called to an account concerning it; and recourse being had to the torture,\n\t\t\t\t\ta confession was extorted from them. \n\t\t\t",
        "10":"\n\t\t\t\t These dangers were followed by the death of Vindex, at which being extremely\n\t\t\t\t\tdiscouraged, as if fortune had quite forsaken him, he had thoughts of putting an\n\t\t\t\t\tend to his own life; but receiving advice by his messengers from Rome that Nero was slain, and that all had\n\t\t\t\t\ttaken an oath to him as emperor, he laid aside the title of lieutenant, and took\n\t\t\t\t\tupon him that of Caesar. Putting himself upon his march in his general's cloak,\n\t\t\t\t\tand a dagger hanging from his neck before his breast, he did not resume the use\n\t\t\t\t\tof the toga. until Nymphidius Sabinus, prefect of the pretorian guards at\n\t\t\t\t\t\t Rome , with the two lieutenants,\n\t\t\t\t\tFonteius Capito in Germany , and\n\t\t\t\t\tClaudius Macer in Africa , who opposed\n\t\t\t\t\this advancement, were all put down. \n\t\t\t",
        "11":"\n\t\t\t\t Rumours of his cruelty and avarice had reached the city before his arrival; such\n\t\t\t\t\tas that he had punished some cities of Spain and Gaul , for\n\t\t\t\t\tnot joining him readily, by the imposition of heavy taxes, and some by levelling\n\t\t\t\t\ttheir walls; and had put to death the governors and procurators with their wives\n\t\t\t\t\tand children: likewise that a golden crown, of fifteen pounds weight, taken out\n\t\t\t\t\tof the temple of Jupiter , with which he\n\t\t\t\t\twas presented by the people of Tarracona, he had melted down, and had exacted\n\t\t\t\t\tfrom them three ounces which were wanting in the weight. This report of him was\n\t\t\t\t\tconfirmed and increased, as soon as he entered the town. For some seamen who had\n\t\t\t\t\tbeen taken from the fleet, and enlisted among the troops by Nero, he obliged to\n\t\t\t\t\treturn to their former condition; but they refusing to comply, and obstinately\n\t\t\t\t\tclinging to the more honourable service under their eagles and standards, he not\n\t\t\t\t\tonly dispersed them by a body of horse, but likewise decimated them. He also\n\t\t\t\t\tdisbanded a cohort of Germans, which had been formed by the preceding emperors,\n\t\t\t\t\tfor their body guard, and upon many occasions found very faithful; and sent them\n\t\t\t\t\tback into their own country, without giving them any gratuity, pretending that\n\t\t\t\t\tthey were more inclined to favour the advancement of Cneius Dolabella, near\n\t\t\t\t\twhose gardens they encamped, than his own. The following ridiculous stories were\n\t\t\t\t\talso related of him; but whether with or without foundation, I know not; such\n\t\t\t\t\tas, that when a more sumptuous entertainment than usual was served up, he\n\t\t\t\t\tfetched a deep groan; that when one of the stewards presented him with an\n\t\t\t\t\taccount of his expenses, he reached fim a dish of legumes from his table as a\n\t\t\t\t\treward for his care and diligence; and when Canus, the piper, had played much to\n\t\t\t\t\this satisfaction, he presented him, with his own hand, five denarii taken out of\n\t\t\t\t\this pocket. \n\t\t\t",
        "12":"\n\t\t\t\t His arrival, therefore, in the town was not very agreeable to the people; and\n\t\t\t\t\tthis appeared at the next public spectacle. For when the actors in a farce began\n\t\t\t\t\ta well-known song, Venit, io, Simus \n\t\t\t\t\t\t\ta villa \n\t\t\t\t\t Lo! Clodpate from his village comes all the\n\t\t\t\t\tspectators, with one voice, went on with the rest, repeating and acting the\n\t\t\t\t\tfirst verse several times over. \n\t\t\t",
        "13":"\n\t\t\t\t He possessed himself of the imperial power with more favour and authority than he\n\t\t\t\t\tadministered it, although he gave many proofs of his being an excellent prince:\n\t\t\t\t\tbut these were not so grateful to the people, as his misconduct was offensive.\n\t\t\t\t\tHe was governed by three favourites, who, because they lived in the palace, and\n\t\t\t\t\twere constantly about him, obtained the name of his pedagogues. These were Titus\n\t\t\t\t\tVinius who had been his lieutenant in Spain, a man of insatiable avarice;\n\t\t\t\t\tCornelius Laco, who, from an assessor to the prince, was advanced to be prefect\n\t\t\t\t\tof the pretorian guards, a person of intolerable arrogance, as well as\n\t\t\t\t\tindolence; and his freedman Icelus, dignified a little before with the privilege\n\t\t\t\t\tof wearing the gold ring, and the use of the cognomen Martianus, who became a\n\t\t\t\t\tcandidate for the highest honour within the reach of any person of the\n\t\t\t\t\tequestrian order. He resigned himself so implicitly into the power of those three\n\t\t\t\t\tfavourites, who governed in every thing according to the capricious impulse of\n\t\t\t\t\ttheir vices and tempers, and his authority was so much abused by them, that the\n\t\t\t\t\ttenor of his conduct was not very consistent with itself. At one time, he was\n\t\t\t\t\tmore rigorous and frugal, at another, more lavish and negligent, than became a\n\t\t\t\t\tprince who had been chosen by the people, and was so far advanced in years. He\n\t\t\t\t\tcondemned some men of the first rank in the senatorian and equestrian orders,\n\t\t\t\t\tupon a very slight suspicion, and without trial. He rarely granted the freedom\n\t\t\t\t\tof the city to any one; and the privilege belonging to such as had three\n\t\t\t\t\tchildren, only one or two; and that with great difficulty, and only for a\n\t\t\t\t\tlimited time. When the judges petitioned to have a sixth decury added to their\n\t\t\t\t\tnumber, he not only denied them, but abolished the vacation which had been\n\t\t\t\t\tgranted to them by Claudius for the winter, and the beginning of the year. \n\t\t\t",
        "14":"\n\t\t\t\t It was thought that he likewise intended to reduce the offices held by senators\n\t\t\t\t\tand men of the equestrian order, to a term of two years' continuance; and to\n\t\t\t\t\tbestow them only on those who were unwilling to accept them, and had refused\n\t\t\t\t\tthem. All the grants of Nero he\n\t\t\t\t\trecalled, saving only the tenth part of them. For this purpose he gave a\n\t\t\t\t\tcommission to fifty Roman knights; with orders, that if players 'or wrestlers\n\t\t\t\t\thad sold what had been formerly given them, it should be exacted from the\n\t\t\t\t\tpurchasers, since the others, having, no doubt spent the money, were in a\n\t\t\t\t\tcondition to pay. But on the other hand, he suffered his attendants and freedmen\n\t\t\t\t\tto sell or give away the revenue of the state, or immunities from taxes, and to\n\t\t\t\t\tpunish the innocent, or pardon criminals, at pleasure. Nay, when the Roman\n\t\t\t\t\tpeople were very clamorous for the punishment of Halotus and Tigellinus, two of\n\t\t\t\t\tthe most mischievous amongst all the emissaries of Nero, he protected them, and\n\t\t\t\t\teven bestowed on I alotus one of the best procurations in his disposal. And as\n\t\t\t\t\tto Tigellinus, he even reprimanded the people for their cruelty by a\n\t\t\t\t\tproclamation. \n\t\t\t",
        "15":"\n\t\t\t\t By this conduct he incurred the hatred of all orders of the people, but\n\t\t\t\t\tespecially of the soldiery. For their commanders having promised them in his\n\t\t\t\t\tname a donative larger than usual, upon their taking the oath to him before his\n\t\t\t\t\tarrival at Rome ; he refused to make it\n\t\t\t\t\tgood, frequently bragging, \"that it was his custom to choose his soldiers, not\n\t\t\t\t\tbuy them.\" Thus the troops became exasperated against him in all quarters. The\n\t\t\t\t\tpretorian guards he alarmed with apprehensions of danger and unworthy treatment;\n\t\t\t\t\tdisbanding many of them occasionally as disaffected to his government, and\n\t\t\t\t\tfavourers of Nymphidius. But most of all, the army in Upper Germany was incensed\n\t\t\t\t\tagainst him, as being defrauded of the rewards due to them for the service they\n\t\t\t\t\thad rendered in the insurrection of the Gauls under Vindex. They were,\n\t\t\t\t\ttherefore, the first who ventured to break into open mutiny, refusing upon the\n\t\t\t\t\tcalends [the 1st] of January, to take any oath of allegiance, except to the\n\t\t\t\t\tsenate; and they immediately dispatched deputies to the pretorian troops, to let\n\t\t\t\t\tthem know, \"they did not like the emperor who had been set up in Spain ,\" and to desire that \" they would make\n\t\t\t\t\tchoice of another, who might meet with the approbation of all the armies.\" \n\t\t\t",
        "16":"\n\t\t\t\t Upon receiving intelligence of this, imagining that he was slighted not so much\n\t\t\t\t\ton account of his age, as for having no children, he immediately singled out of\n\t\t\t\t\ta company of young persons of rank, who came to pay their compliments to him,\n\t\t\t\t\tPiso Frugi Licinianus, a youth of noble descent and great talents, for whom he\n\t\t\t\t\thad before contracted such a regard, that he had appointed him in his will the\n\t\t\t\t\their both of his estate and name. Him he now styled his son, and taking him to\n\t\t\t\t\tthe camp, adopted him in the presence of the assembled troops, but without\n\t\t\t\t\tmaking any mention of a donative. This circumstance afforded the better\n\t\t\t\t\topportunity to Marcus Salvius Otho of accomplishing his object, six days after\n\t\t\t\t\tthe adoption. \n\t\t\t",
        "17":"\n\t\t\t\t Many remarkable prodigies had happened from the very beginning of his reign,\n\t\t\t\t\twhich forewarned him of his approaching fate. In every town through which he\n\t\t\t\t\tpassed in his way from Spain to\n\t\t\t\t\t\t Rome , victims were slain on the\n\t\t\t\t\tright and left of the roads; and one of these, which was a bull, being maddened\n\t\t\t\t\twith the stroke of the axe, broke the rope with which it was tied, and running\n\t\t\t\t\tstraight against his chariot, with his fore-feet elevated, bespattered him with\n\t\t\t\t\tblood. Likewise, as he was alighting, one of the guard, being pushed forward by\n\t\t\t\t\tthe crowd, had very nearly wounded him with his lance. And upon his entering the\n\t\t\t\t\tcity and, afterwards, the palace, he was welcomed with an earthquake, and a\n\t\t\t\t\tnoise like the bellowing of cattle. These signs of ill-fortune were followed by\n\t\t\t\t\tsome that were still more apparently such. Out of all his treasures he had\n\t\t\t\t\tselected a necklace of pearls and jewels, to adorn his statue of Fortune at\n\t\t\t\t\t\t Tusculum , But it suddenly\n\t\t\t\t\toccurring to him that it deserved a more august place, he consecrated it to the\n\t\t\t\t\tCapitoline Venus; and next night, he dreamt that Fortune appeared to him,\n\t\t\t\t\tcomplaining that she had been defrauded of the present intended her, and\n\t\t\t\t\tthreatening to resume what she had given him. Terrified at this denunciation, at\n\t\t\t\t\tbreak of day he sent forward some persons to Tusculum , to make preparations for a sacrifice which might\n\t\t\t\t\tavert the displeasure of the goddess; and when he himself arrived at the place,\n\t\t\t\t\the found nothing but some hot embers upon the altar, and an old man in black\n\t\t\t\t\tstanding by, holding a little incense in a glass, and some wine in an earthen\n\t\t\t\t\tpot. It was remarked, too, that whilst he was sacrificing upon the calends of\n\t\t\t\t\tJanuary, the chaplet fell from his head, and upon his consulting the pullets for\n\t\t\t\t\tomens, they flew away. Farther, upon the day of his adopting Piso, when he was\n\t\t\t\t\tto harangue the soldiers, the seat which he used upon those occasions, through\n\t\t\t\t\tthe neglect of his attendants, was not placed, according to custom, upon his\n\t\t\t\t\ttribunal; and in the senate-house, his curule chair was set with the back\n\t\t\t\t\tforward. \n\t\t\t",
        "18":"\n\t\t\t\t The day before he was slain, as he was sacrificing in the morning, the augur\n\t\t\t\t\twarned him from time to time to be upon his guard, for that he was in danger\n\t\t\t\t\tfrom assassins, and that they were near at hand. Soon after, he was informed,\n\t\t\t\t\tthat Otho was in possession of the pretorian camp. And though most of his\n\t\t\t\t\tfriends advised him to repair thither immediately, in hopes that he might quell\n\t\t\t\t\tthe tumult by his authority and presence, he resolved to do nothing more than\n\t\t\t\t\tkeep close within the palace, and secure himself by guards of the legionary\n\t\t\t\t\tsoldiers, who were quartered in different parts about the city. He put on a\n\t\t\t\t\tlinen coat of mail, however; remarking at the same time, that it would avail him\n\t\t\t\t\tlittle against the points of so many swords. But being tempted out by false\n\t\t\t\t\treports, which the conspirators had purposely spread to induce him to venture\n\t\t\t\t\tabroad-some few of those about him too hastily assuring him that the tumult had\n\t\t\t\t\tceased, the mutineers were apprehended, and the rest coming to congratulate him,\n\t\t\t\t\tresolved to continue firm in their obedience-he went forward to meet them with\n\t\t\t\t\tso much confidence, that upon a soldier's boasting that he had killed Otho, he\n\t\t\t\t\tasked him, \" By what authority?\" and proceeded as far as the forum. There the\n\t\t\t\t\tknights appointed to dispatch him, making their way through the crowd of\n\t\t\t\t\tcitizens, upon seeing him at a distance, halted a while; after which, galloping\n\t\t\t\t\tup to him, now abandoned by all his attendants, they put him to death. \n\t\t\t",
        "19":"\n\t\t\t\t Some authors relate, that upon their first approach he cried out, \"What do you\n\t\t\t\t\tmean, fellow-soldiers ? I am yours, and you are mine,\" and promised them a\n\t\t\t\t\tdonative: but the generality of writers relate, that he offered his throat to\n\t\t\t\t\tthem, saying, \" Do your work, and strike, since you are resolved upon it.\" It is\n\t\t\t\t\tremarkable, that not one of those who were at hand, ever made any attempt to\n\t\t\t\t\tassist the emperor; and all who were sent for, disregarded the summons, except a\n\t\t\t\t\ttroop of Germans. They, in consideration of his late kindness in showing them\n\t\t\t\t\tparticular attention during a sickness which prevailed in the camp, flew to his\n\t\t\t\t\taid, but came too late: for, being not well acquainted with the town, they had\n\t\t\t\t\ttaken a circuitous route. He was slain near the Curtian Lake, and there left,\n\t\t\t\t\tuntil a common soldier returning from the receipt of his allowance of corn,\n\t\t\t\t\tthrowing down the load which he carried, cut off his head. There being upon it\n\t\t\t\t\tno hair, by which he might hold it, he hid it in the bosom of his dress; but\n\t\t\t\t\tafterwards thrusting his thumb into the mouth, he carried it in that manner to\n\t\t\t\t\tOtho, who gave it to the drudges and slaves who attended the soldiers; and they,\n\t\t\t\t\tfixing it upon the point of a spear, carried it in derision round the camp,\n\t\t\t\t\tcrying out as they went along, \"You take your fill of joy in your old age.\" They\n\t\t\t\t\twere irritated to this pitch of rude banter, by a report spread a few days\n\t\t\t\t\tbefore, that, upon some one's commending his person as still florid and\n\t\t\t\t\tvigorous, he replied, \n\t\t\t\t\t\t ἔτι μοι μένοσ ἔμπεδόν \n\t\t\t\t\t\t Il. 5.254 \n\t\t\t\t\t \n\t\t\t\t\t My strength, as yet, has suffered no decay. \n\t\t\t\t\tA freedman of Patrobius's, who himself had belonged to Nero's family, purchased\n\t\t\t\t\tthe head from them at the price of a hundred gold pieces, and threw it into the\n\t\t\t\t\tplace where, by Galba's order, his patron had been put to death. At last, after\n\t\t\t\t\tsome time, his steward Argius buried it, with the rest of his body, in his own\n\t\t\t\t\tgardens near the Aurelian Way . \n\t\t\t",
        "20":"\n\t\t\t\t In person he was of a good size, bald before, with blue eyes, and an aquiline\n\t\t\t\t\tnose; and his hands and feet were so distorted with the gout, that he could\n\t\t\t\t\tneither wear a shoe, nor turn over the leaves of a book, or so much as hold it.\n\t\t\t\t\tHe had likewise an excrescence in his right side, which hung down to that\n\t\t\t\t\tdegree, that it was with difficulty kept up by a bandage. \n\t\t\t",
        "21":"\n\t\t\t\t He is reported to have been a great eater, and usually took his breakfast in the\n\t\t\t\t\twinter-time before day. At supper, he fed very heartily, giving the fragments\n\t\t\t\t\twhich were left, by handfuls, to be distributed amongst the attendants. \n\t\t\t",
        "22":"\n\t\t\t\t He perished in the seventy-third year of his age, and the seventh month of his\n\t\t\t\t\t\treign. The senate, as soon as they\n\t\t\t\t\tcould with safety, ordered a statue to be erected for him upon the naval column,\n\t\t\t\t\tin that part of the forum where he was slain. But Vespasian cancelled the\n\t\t\t\t\tdecree, upon a suspicion that he had sent assassins from Spain into Judea to murder him. \n\t\t\t",
        "23":"\n\t\t\t\t Remarks on Galba \n\t\t\t\t GALBA was, for a private man, the most wealthy of any who had ever aspired to the\n\t\t\t\t\timperial dignity. He valued himself upon his being descended from the family of\n\t\t\t\t\tthe Servi, but still more upon his relation to Quintus Catulus Capitolinus,\n\t\t\t\t\tcelebrated for integrity and virtue. He was likewise distantly related to Livia,\n\t\t\t\t\tthe wife of Augustus; by whose interest he was preferred from the station which\n\t\t\t\t\the held in the palace, to the dignity of consul; and who left him a great legacy\n\t\t\t\t\tat her death. His paisimonious way of living, and his aversion to all\n\t\t\t\t\tsuperfluity or excess, were construed into avarice as soon as he became emperor;\n\t\t\t\t\twhence Plutarch observes, that the pride he took in his tem perance and economy\n\t\t\t\t\twas unseasonable. While he endeavoured to reform the profusion in the public\n\t\t\t\t\texpenditure, which prevailed in the reign of Nero, he ran into the opposite\n\t\t\t\t\textreme; and it is objected to him by some historians, that he maintained not\n\t\t\t\t\tthe imperial dignity in a degree consistent with decency. He was not\n\t\t\t\t\tsufficiently attentive either to his own security or the tranquillity of the\n\t\t\t\t\tstate, when he refused to pay the soldiers the donative which he had promised\n\t\t\t\t\tthem. This breach of faith seems to be the only act in his life that affects his\n\t\t\t\t\tintegrity; and it contributed more to his ruin than even the odium which he\n\t\t\t\t\tincurred by the open venality and rapaciousness of his favnurites, particularly\n\t\t\t\t\tVinius. \n\t\t\t"
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Thomson, Alexander, M.D, translator; Reed, J.E. (J. Eugene), editor",
    "englishTitle":"Galba",
    "source":"Perseus Digital Library",
    "originalTitle":"Galba",
    "original-urn":"urn:cts:latinLit:phi1348.abo017.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo017.perseus-eng2-simple"
}