{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n \n Vitelliorum originem alii aliam et quidem diuersissimam tradunt, partim ueterem et\n nobilem, partim uero nouam et obscuram atque etiam sordidam; quod ego per adulatores\n obtrectatoresque imperatoris Vitelli euenisse opinarer, nisi aliquanto prius de familiae\n condicione uariatum esset. extat Q. †Elogi ad Quintum\n Vitellium Diui Augusti quaestorem libellus, quo continetur, Vitellios Fauno Aboriginum\n rege et Vitellia, quae multis locis pro numine coleretur, ortos toto Latio imperasse;\n horum residuam stirpem ex Sabinis transisse Romam atque inter patricios adlectam;\n indicia stirpis mansisse diu uiam Vitelliam ab\n Ianiculo ad mare usque, item coloniam eiusdem nominis, quam gentili copia aduersus\n Aequiculos tutandam olim depoposcissent; tempore deinde Samnitici belli praesidio in\n Apuliam misso quosdam ex Vitellis subsedisse Nuceriae eorumque progeniem longo post\n interuallo repetisse urbem atque ordinem senatorium. \n ",
        "1":"\n \n contra plures auctorem generis libertinum prodiderunt, Cassius Seuerus nec minus alii\n eundem et sutorem ueteramentarium, cuius filius sectionibus et cognituris uberius\n compendium nanctus, ex muliere uulgari, Antiochi cuiusdam furnariam exercentis filia,\n equitem R. genuerit. sed quod discrepat, sit in medio. \n ceterum P. Vitellius domo Nuceria, siue ille stirpis antiquae siue pudendis parentibus\n atque auis, eques certe R. et rerum Augusti procurator, quattuor filios amplissimae\n dignitatis cognomines ac tantum praenominibus distinctos reliquit Aul(um), Q(uintum),\n P(ublium), L(ucium). Aulus in consulatu obiit, quem cum Domitio Neronis Caesaris patre\n inierat, praelautus alioqui famosusque cenarum magnificentia. Quintus caruit ordine, cum\n auctore Tiberio secerni minus idoneos senatores remouerique placuisset. P(ublius), Germanici comes, Cn. Pisonem inimicum et interfectorem eius\n accusauit condemnauitque, ac post praeturae honorem inter Seiani conscios arreptus et in\n custodiam fratri datus scalpro librario uenas sibi incidit, nec tam mortis paenitentia\n quam suorum obtestatione obligari curarique se passus in eadem custodia morbo periit.\n L(ucius) ex consulatu Syriae praepositus, Artabanum\n Parthorum regem summis artibus non modo ad conloquium suum, sed etiam ad ueneranda\n legionum signa pellexit. mox cum Claudio principe duos insuper ordinarios consulatus\n censuramque gessit. curam quoque imperi sustinuit absente eo expeditione Britannica; uir\n innocens et industrius, sed amore libertinae perinfamis, cuius etiam saliuis melle\n commixtis, ne clam quidem aut raro sed cotidie ac palam, arterias et fauces pro remedio\n fouebat. idem miri in adulando ingenii primus C.\n Caesarem adorare ut deum instituit, cum reuersus ex Syria non aliter adire ausus esset\n quam capite uelato circumuertensque se, deinde procumbens. Claudium uxoribus libertisque\n addictum ne qua non arte demereretur, proximo munere a Messalina petit ut sibi pedes\n praeberet excalciandos; detractumque socculum dextrum inter togam tunicasque gestauit\n assidue, nonnumquam osculabundus. Narcissi quoque et Pallantis imagines aureas inter Lares\n coluit. huius et illa uox est: 'saepe facias,' cum saeculares ludos edenti Claudio\n gratularetur. \n ",
        "2":"\n \n decessit paralysi altero die quam correptus est, duobus filiis superstitibus, quos ex\n Sestilia probatissima nec ignobili femina editos consules uidit, et quidem eodem ambos\n totoque anno, cum maiori minor in sex menses successisset. defunctum senatus publico\n funere honorauit, item statua pro rostris cum hac inscriptione: pietatis immobilis\n erga principem . \n A. Vitellius L. filius imperator natus est VIII. Kal. Oct., uel ut quidam VII. Id. Sept.,\n Druso Caesare Norbano Flacco cons. genituram eius praedictam a mathematicis ita parentes\n exhorruerunt, ut pater magno opere semper contenderit, ne qua ei prouincia uiuo se\n committeretur, mater et missum ad legiones et appellatum imperatorem pro afflicto statim\n lamentata sit. pueritiam primamque adulescentiam Capreis egit inter Tiberiana scorta, et\n ipse perpetuo spint he riae cognomine notatus existimatusque corporis gratia\n initium et causa incrementorum patri fuisse; \n ",
        "3":"\n \n sequenti quoque aetate omnibus probris contaminatus, praecipuum in aula locum tenuit,\n Gaio per aurigandi, Claudio per aleae studium familiaris, sed aliquanto Neroni acceptior,\n cum propter eadem haec, tum peculiari merito, quod praesidens certamini Neroneo cupientem\n inter citharoedos contendere nec quamuis flagitantibus cunctis promittere audentem ideoque\n egressum theatro reuocauerat, quasi perseuerantis populi legatione suscepta, exorandumque\n praebuerat. \n ",
        "4":"\n \n Trium itaque principum indulgentia non solum honoribus uerum et sacerdotiis amplissimis\n auctus, proconsulatum Africae post haec curamque operum publicorum administrauit et\n uoluntate dispari et existimatione. in prouincia singularem innocentiam praestitit biennio\n continuato, cum succedenti fratri legatus substitisset; at in urbano officio dona atque\n ornamenta templorum subripuisse et commutasse quaedam ferebatur proque auro et argento\n stagnum et aurichalcum supposuisse. \n ",
        "5":"\n \n Vxorem habuit Petroniam consularis uiri filiam et ex ea filium Petronianum captum altero\n oculo. hunc heredem a matre sub condicione institutum, si de potestate patris exisset,\n manu emisit breuique, ut creditum est, interemit, insimulatum insuper parricidii et quasi\n paratum ad scelus uenenum ex conscientia hausisset. duxit mox Galeriam Fundanam praetorio\n patre ac de hac quoque liberos utriusque sexus tulit, sed marem titubantia oris prope\n mutum et elinguem. \n ",
        "6":"\n \n A Galba in inferiorem Germaniam contra opinionem missus est. adiutum putant T. Vini\n suffragio, tunc potentissimi et cui iam pridem per communem factionis Venetae fauorem\n conciliatus esset; nisi quod Galba prae se tulit nullos minus metuendos quam qui de solo\n uictu cogitarent, ac posse prouincialibus copiis profundam gulam eius expleri, ut cuiuis\n euidens sit contemptu magis quam gratia electum. satis\n constat exituro uiaticum defuisse, tanta egestate rei familiaris, ut uxore et liberis,\n quos Romae relinquebat, meritorio cenaculo abditis domum in reliquam partem anni ablocaret\n utque ex aure matris detractum unionem pignerauerit ad itineris impensas. creditorum\n quidem praestolantium ac detinentium turbam et in iis Sinuessanos Formianosque, quorum\n publica uectigalia interuerterat, non nisi terrore calumniae amouit, cum libertino cuidam\n acerbius debitum reposcenti iniuriarum formulam, quasi calce ab eo percussus, intendisset\n nec aliter quam extortis quinquaginta sestertiis remisisset. \n Aduenientem male animatus erga principem exercitus pronusque ad res nouas libens ac\n supinis manibus excepit uelut dono deum oblatum, ter consulis filium, aetate integra,\n facili ac prodigo animo. quam ueterem de se persuasionem Vitellius recentibus etiam\n experimentis auxerat, tota uia caligatorum quoque militum obuios exosculans perque stabula\n ac deuersoria mulionibus ac uiatoribus praeter modum comis, ut mane singulos iamne\n iantassent sciscitaretur seque fecisse ructu quoque ostenderet. \n ",
        "7":"\n \n castra uero ingressus nihil cuiquam poscenti negauit atque etiam ultro ignominiosis\n notas, reis sordes, damnatis supplicia dempsit. quare uixdum mense transacto, neque diei\n neque temporis ratione habita, ac iam uespere, subito a militibus e cubiculo raptus, ita\n ut erat in ueste domestica, imperator est consalutatus circumlatusque per celeberrimos\n uicos, strictum Diui Iuli i gladium tenens detractum delubro Martis atque in\n prima gratulatione porrectum sibi a quodam. nec ante in\n praetorium rediit quam flagrante triclinio ex conceptu camini, cum quidem consternatis et\n quasi omine aduerso anxiis omnibus: 'bono,' inquit, 'animo estote! nobis adluxit,' nullo\n sermone alio apud milites usus. consentiente deinde etiam superioris prouinciae exercitu,\n qui prior a Galba ad senatum defecerat, cognomen Germanici delatum ab uniuersis cupide\n recepit, Augusti distulit, Caesaris in perpetuum recusauit. \n ",
        "8":"\n \n ac subinde caede Galbae adnuntiata, compositis Germanicis rebus, partitus est copias,\n quas aduersus Othonem praemitteret quasque ipse perduceret. praemisso agmine laetum euenit\n auspicium, siquidem a parte dextra repente aquila aduolauit lustratisque signis ingressos\n uiam sensim antecessit. at contra ipso mouente statuae equestres, cum plurifariam ei\n ponerentur, fractis repente cruribus pariter corruerunt, et laurea, quam religiosissime\n circumdederat, in profluentem excidit; mox Viennae pro tribunali iura reddenti gallinaceus\n supra umerum ac deinde in capite astitit. quibus ostentis par respondit exitus; nam\n confirmatum per legatos suos imperium per se retinere non potuit. \n ",
        "9":"\n \n De Betriacensi uictoria et Othonis exitu, cum adhuc in Gallia esset, audiit nihilque\n cunctatus, quicquid praetorianarum cohortium fuit, ut pessimi exempli, uno exauctorauit\n edicto iussas tribunis tradere arma. centum autem atque uiginti, quorum libellos Othoni\n datos inuenerat exposcentium praemium ob editam in caede Galbae operam, conquiri et\n supplicio adfici imperauit, egregie prorsus atque magnifice et ut summi principis spem\n ostenderet, nisi cetera magis ex natura et priore uita sua quam ex imperii maiestate\n gessisset. namque itinere incohato per medias ciuitates\n ritu triumphantium uectus est perque flumina delicatissimis nauigiis et uariarum coronarum\n genere redimitis, inter profusissimos obsoniorum apparatus, nulla familiae aut militis\n disciplina, rapinas ac petulantiam omnium in iocum uertens, qui non contenti epulo ubique\n publice praebito, quoscumque libuisset in libertatem asserebant, uerbera et plagas, saepe\n uulnera, nonnumquam necem repraesentantes aduersantibus. \n utque campos, in quibus pugnatum est, adit, abhorrentis quosdam cadauerum tabem\n detestabili uoce confirmare ausus est, optime olere occisum hostem et melius ciuem. nec eo\n setius ad leniendam grauitatem odoris plurimum meri propalam hausit passimque diuisit.\n pari uanitate atque insolentia lapidem memoriae Othonis inscriptum intuens dignum eo\n Mausoleo ait, pugionemque, quo is se occiderat, in Agrippinensem coloniam misit Marti\n dedicandum. in Appennini quidem iugis etiam peruigilium egit. \n ",
        "10":"\n \n urbem denique ad classicum introiit paludatus ferroque succinctus, inter signa atque\n uexilla, sagulatis comitibus ac detectis commilitonum armis. \n Magis deinde ac magis omni diuino humanoque iure neglecto Alliensi die pontificatum\n maximum cepit, comitia in decem annos ordinauit seque perpetuum consulem. et ne cui dubium\n foret, quod exemplar regendae rei p. eligeret, medio Martio campo adhibita publicorum\n sacerdotum frequentia inferias Neroni dedit ac sollemni conuiuio citharoedum placentem\n palam admonuit, ut aliquid et de dominico diceret, incohantique Neroniana cantica primus\n exultans etiam plausit. \n ",
        "11":"\n \n talibus principiis magnam imperii partem non nisi consilio et arbitrio uilissimi cuiusque\n histrionum et aurigarum administrauit et maxime Asiatici liberti. hunc adulescentulum\n mutua libidine constupratum, mox taedio profugum cum Puteolis poscam uendentem\n reprehendisset, coiecit in compedes statimque soluit et rursus in deliciis habuit; iterum\n deinde ob nimiam contumaciam et furacitatem grauatus circumforano lanistae uendidit\n dilatumque ad finem muneris repente subripuit et prouincia demum accepta manumisit ac\n primo imperii die aureis donauit anulis super cenam, cum mane rogantibus pro eo cunctis\n detestatus esset seuerissime talem equestris ordinis maculam. \n ",
        "12":"\n \n Sed uel praecipue luxuriae saeuitiaeque deditus epulas trifariam semper, interdum\n quadrifariam dispertiebat, in iantacula et prandia et cenas comisationesque, facile\n omnibus sufficiens uomitandi consuetudine. indicebat autem aliud alii eadem die, nec\n cuiquam minus singuli apparatus quadringenis milibus nummum constiterunt. famosissima super ceteras fuit cena data ei aduenticia a fratre, in qua\n duo milia lectissimorum piscium, septem auium apposita traduntur. hanc quoque exuperauit\n ipse dedicatione patinae, quam ob immensam magnitudinem clipeum Mineruae πολιούχου dictitabat. in hac scarorum iocinera, phasianarum\n et pauonum cerebella, linguas phoenicopterum, murenarum lactes a Parthia usque fretoque\n Hispanico per nauarchos ac triremes petitarum commiscuit. ut autem homo non profundae modo sed intempestiuae quoque ac sordidae gulae, ne in\n sacrificio quidem umquam aut itinere ullo temperauit, quin inter altaria ibidem statim\n uiscus et farris †paene rapta e foco manderet circaque uiarum popinas fumantia obsonia uel\n pridiana atque semesa. \n ",
        "13":"\n \n Pronus uero ad cuiuscumque et quacumque de causa necem atque supplicium nobiles uiros,\n condiscipulos et aequales suos, omnibus blanditiis tantum non ad societatem imperii\n adlicefactos uario genere fraudis occidit, etiam unum ueneno manu sua porrecto in aquae\n frigidae potione, quam is adfectus febre poposcerat. tum\n faeneratorum et stipulatorum publicanorumque, qui umquam se aut Romae debitum aut in uia\n portorium flagitassent, uix ulli pepercit; ex quibus quendam in ipsa salutatione supplicio\n traditum statimque reuocatum, cunctis clementiam laudantibus, coram interfici iussit,\n uelle se dicens pascere oculos; alterius poenae duos filios adiecit deprecari pro patre\n conatos. sed et equitem R. proclamantem, cum raperetur\n ad poenam: 'heres meus es,' exhibere testamenti tabulas coegit, utque legit coheredem sibi\n libertum eius ascriptum, iugulari cum liberto imperauit. quosdam et de plebe ob id ipsum,\n quod Venetae factioni clare male dixerant, interemit contemptu sui et noua spe id ausos\n opinatus. nullis tamen infensior quam uernaculis et\n mathematicis, ut quisque deferretur, inauditum capite puniebat exacerbatus, quod post\n edictum suum, quo iubebat intra Kal. Oct. urbe Italiaque mathematici excederent, statim\n libellus propositus est, et Chaldaeos dicere, bonum factum, ne Vitellius Germanicus intra\n eundem Kalendarum diem usquam esset. suspectus et in\n morte matris fuit, quasi aegrae praeberi cibum prohibuisset, uaticinante Chatta muliere,\n cui uelut oraculo adquiescebat, ita demum firmiter ac diutissime imperaturum, si superstes\n parenti extitisset. alii tradunt ipsam taedio praesentium et imminentium metu uenenum a\n filio impetrasse, haud sane difficulter. \n ",
        "14":"\n \n Octauo imperii mense desciuerunt ab eo exercitus Moesiarum atque Pannoniae, item ex\n transmarinis Iudaicus et Syriaticus, ac pars in absentis pars in praesentis Vespasiani\n uerba iurarunt. ad retinendum ergo ceterorum hominum studium ac fauorem nihil non publice\n priuatimque nullo adhibito modo largitus est. dilectum quoque ea condicione in urbe egit,\n ut uoluntariis non modo missionem post uictoriam, sed etiam ueteranorum iustaeque militiae\n commoda polliceretur. urgenti deinde terra marique hosti\n hinc fratrem cum classe ac tironibus et gladiatorum manu opposuit, hinc Betriacenses\n copias et duces; atque ubique aut superatus aut proditus salutem sibi et milies sestertium\n a Flauio Sabino Vespasiani fratre pepigit; statimque pro gradibus Palati apud frequentes\n milites cedere se imperio quod inuitus recepisset professus, cunctis reclamantibus rem\n distulit ac nocte interposita primo diluculo sordidatus descendit ad rostra multisque cum\n lacrimis eadem illa, uerum e libello testatus est. \n rursus interpellante milite ac populo et ne deficeret hortante omnemque operam suam\n certatim pollicente, animum resumpsit Sabinumque et reliquos Flauianos nihil iam metuentis\n ui subita in Capitolium compulit succensoque templo Iouis Optimi Maximi oppressit, cum et\n proelium et incendium e Tiberiana prospiceret domo inter epulas. non multo post paenitens\n facti et in alios culpam conferens uocata contione iurauit coegitque iurare et ceteros\n nihil sibi antiquius quiete publica fore. tunc solutum a\n latere pugionem consuli primum, deinde illo recusante magistratibus ac mox senatoribus\n singulis porrigens, nullo recipiente, quasi in aede Concordiae positurus abscessit. sed\n quibusdam adclamantibus ipsum esse Concordiam, rediit nec solum retinere se ferrum\n affirmauit, uerum etiam Concordiae recipere cognomen; \n ",
        "15":"\n \n suasitque senatui, ut legatos cum uirginibus Vestalibus mitterent pacem aut certe tempus\n ad consultandum petituros. \n Postridie responsa opperienti nuntiatum est per exploratorem hostes appropinquare.\n continuo igitur abstrusus gestatoria sella duobus solis comitibus, pistore et coco,\n Auentinum et paternam domum clam petit, ut inde in Campaniam fugeret; mox leui rumore et\n incerto, tamquam pax impetrata esset, referri se in Palatium passus est. ubi cum deserta\n omnia repperisset, dilabentibus et qui simul erant, zona se aureorum plena circumdedit\n confugitque in cellulam ianitoris, religato pro foribus cane lectoque et culcita\n obiectis. \n ",
        "16":"\n \n Irruperant iam agminis antecessores ac nemine obuio rimabantur, ut fit, singula. ab his\n extractus e latebra. sciscitantes, quis esset—nam ignorabatur—et ubi esse Vitellium\n sciret, mendacio elusit; deinde agnitus rogare non destitit, quasi quaedam de salute\n Vespasiani dicturus, ut custodiretur interim uel in carcere, donec religatis post terga\n manibus, iniecto ceruicibus laqueo, ueste discissa seminudus in forum tractus est inter\n magna rerum uerborumque ludibria per totum uiae Sacrae spatium, reducto coma capite, ceu\n noxii solent, atque etiam mento mucrone gladii subrecto, ut uisendam praeberet faciem neue\n summitteret; quibusdam stercore et caeno incessentibus,\n aliis incendiarium et patinarium uociferantibus, parte uulgi etiam corporis uitia\n exprobrante; erat enim in eo enormis proceritas, facies rubida plerumque ex uinulentia,\n uenter obesus, alterum femur subdebile impulsu olim quadrigae, cum auriganti Gaio\n ministratorem exhiberet. tandem apud Gemonias minutissimis ictibus excarnificatus atque\n confectus est et inde unco tractus in Tiberim. \n ",
        "17":"\n \n Periit cum fratre et filio anno uitae septimo quinquagesimo; nec fefellit coiectura eorum\n qui augurio, quod factum ei Viennae ostendimus, non aliud portendi praedixerant quam\n uenturum in alicuius Gallicani hominis potestatem, siquidem ab Antonio Primo aduersarum\n partium duce oppressus est, cui Tolosae nato cognomen in pueritia Becco fuerat: id ualet\n gallinacei rostrum. \n "
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Ihm, Max, 1863-1909, editor",
    "englishTitle":"Vitellius",
    "source":"Perseus Digital Library",
    "originalTitle":"Vitellius",
    "original-urn":"urn:cts:latinLit:phi1348.abo019.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo019.perseus-lat2-simple"
}