{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n \n Progenies Caesarum in Nerone defecit: quod futurum compluribus quidem signis, sed uel\n euidentissimis duobus apparuit. Liuiae olim post Augusti statim nuptias Veientanum suum\n reuisenti praeteruolans aquila gallinam albam ramulum lauri rostro tenentem, ita ut\n rapuerat, demisit in gremium; cumque nutriri alitem, pangi ramulum placuisset, tanta\n pullorum suboles prouenit, ut hodieque ea uilla 'ad Gallinas' uocetur, tale uero lauretum,\n ut triumphaturi Caesares inde laureas decerperent; fuitque mos triumphantibus, alias\n confestim eodem loco pangere; et obseruatum est sub cuiusque obitum arborem ab ipso\n institutam elanguisse. ergo nouissimo Neronis anno et silua omnis exaruit radicitus, et\n quidquid ibi gallinarum erat interiit. ac subinde tacta de caelo Caesarum aede capita\n omnibus simul statuis deciderunt, Augusti etiam sceptrum e manibus excussum est. \n ",
        "1":"\n \n Neroni Galba successit nullo gradu contingens Caesarum domum, sed haud dubie nobilissimus\n magnaque et uetere prosapia, ut qui statuarum titulis pronepotem se Quinti Catuli\n Capitolini semper ascripserit, imperator uero etiam stemma in atrio proposuerit, quo\n paternam originem ad Iouem, maternam ad Pasiphaam Minonis uxorem referret. \n ",
        "2":"\n \n Imagines et elogia uniuersi generis exequi longum est, familiae breuiter attingam. qui\n primus Sulpiciorum cognomen Galbae tulit cur aut unde traxerit, ambigitur. quidam putant,\n quod oppidum Hispaniae frustra diu oppugnatum inlitis demum galbano facibus succenderit;\n alii, quod in diuturna ualitudine galbeo, id est remediis lana inuolutis, assidue\n uteretur; nonnulli, quod praepinguis fuerit uisus, quem galbam Galli uocent; uel contra,\n quod tam exilis, quam sunt animalia quae in aesculis nascuntur appellanturque galbae.\n familiam illustrauit Seruius Galba consularis,\n temporum suorum †et eloquentissimus, quem tradunt Hispaniam ex praetura optinentem,\n triginta Lusitanorum milibus perfidia trucidatis, Viriat h ini belli causam\n extitisse. eius nepos ob repulsam consulatus infensus Iulio Caesari, cuius legatus in\n Gallia fuerat, conspirauit cum Cassio et Bruto, propter quod Pedia lege damnatus est.\n ab hoc sunt imperatoris Galbae auus ac pater: auus\n clarior studiis quam dignitate—non enim egressus praeturae gradum—multiplicem nec\n incuriosam historiam edidit; pater consulatu functus, quanquam breui corpore atque etiam\n gibber modicaeque in dicendo facultatis, causas industrie actitauit. uxores habuit Mummiam Achaicam, neptem Catuli proneptemque L. Mummi,\n qui Corinthum excidit; item Liuiam Ocellinam ditem admodum et pulchram, a qua tamen\n nobilitatis causa appetitus ultro existimatur et aliquanto enixius, postquam subinde\n instanti uitium corporis secreto posita ueste detexit, ne quasi ignaram fallere uideretur.\n ex Achaica liberos Gaium et Seruium procreauit, quorum maior Gaius attritis facultatibus\n urbe cessit prohibitusque a Tiberio sortiri anno suo proconsulatum uoluntaria morte\n obiit. \n ",
        "3":"\n \n Ser. Galba imperator M. Valerio Messala Cn. Lentulo cons. natus est VIIII. Kal. Ian. in\n uilla colli superposita prope Tarracinam sinistrorsus Fundos petentibus, adoptatusque a\n nouerca sua Liuia nomen et Ocellare cognomen assumpsit mutato praenomine; nam Lucium mox\n pro Seruio usque ad tempus imperii usurpauit. constat Augustum puero adhuc, salutanti se\n inter aequales, apprehensa buccula dixisse: καὶ σὺ τέκνον \n ἡμῶν παρατρώξῃ. sed et Tiberius, cum comperisset\n imperaturum eum uerum in senecta: 'uiuat sane,' ait, 'quando id ad nos nihil pertinet.'\n auo quoque eius fulgur procuranti, cum exta de manibus\n aquila rapuisset et in frugiferam quercum contulisset, responsum est summum sed serum\n imperium portendi familiae; et ille irridens: 'sane,' inquit, 'cum mula pepererit.' nihil\n aeque postea Galbam temptantem res nouas confirmauit quam mulae partus, ceterisque ut\n obscaenum ostentum abhorrentibus, solus pro laetissimo accepit memor sacrificii dictique\n aui. \n Sumpta uirili toga somniauit Fortunam dicentem, stare se ante fores defessam et nisi\n ocius reciperetur, cuicumque obuio praedae futuram. utque euigilauit, aperto atrio\n simulacrum aeneum deae cubitali maius iuxta limen inuenit idque gremio suo Tusculum, ubi\n aestiuare consueuerat, auexit et in parte aedium consecratum menstruis deinceps\n supplicationibus et peruigilio anniuersario coluit. \n Quanquam autem nondum aetate constanti ueterem ciuitatis exoletumque morem ac tantum in\n domo sua haerentem obstinatissime retinuit, ut liberti seruique bis die frequentes\n adessent ac mane saluere, uesperi ualere sibi singuli dicerent. \n ",
        "4":"\n \n inter liberales disciplinas attendit et iuri. dedit et matrimonio operam; uerum amissa\n uxore Lepida duobusque ex ea filiis remansit in caelibatu neque sollicitari ulla\n condicione amplius potuit, ne Agrippinae quidem, quae uiduata morte\n Domiti i maritum quoque adhuc necdum caelibem Galbam adeo omnibus\n sollicitauerat modis, ut in conuentu matronarum correpta iurgio atque etiam manu pulsata\n sit a matre Lepidae. \n Obseruauit ante omnis Liuiam Augustam, cuius et uiuae gratia plurimum ualuit et mortuae\n testamento paene ditatus est; sestertium namque quingenties praecipuum inter legatarios\n habuit, sed quia notata, non perscripta erat summa, herede Tiberio legatum ad quingenta\n reuocante, ne haec quidem accepit. \n ",
        "5":"\n \n Honoribus ante legitimum tempus initis praetor commissione ludorum Floralium nouum\n spectaculi genus elephantos funambulos edidit; exim prouinciae Aquitaniae anno fere\n praefuit; mox consulatum per sex menses ordinarium gessit, euenitque ut in eo ipse †L.\n Domitio patri Neronis, ipsi Saluius Otho pater Othonis succederet, uelut praesagium\n insequentis casus, quo medius inter utriusque filios extitit imperator. \n A Gaio Caesare \n in locum Gaetu lici substitutus, postridie quam ad legiones uenit, sollemni\n forte spectaculo plaudentes inhibuit data tessera, ut manus paenula s \n continerent; statimque per castra iactatum est: \n disce miles militare: Galba est, non Gaetulicus. pari\n seueritate interdixit commeatus peti. ueteranum ac tironem militem opere assiduo\n corroborauit matureque barbaris, qui iam in Galliam usque proruperant, coercitis,\n praesenti quoque Gaio talem et se et exercitum approbauit, ut inter innumeras\n contractasque ex omnibus prouinciis copias neque testimonium neque praemia ampliora ulli\n perciperent; ipse maxime insignis, quod campestrem decursionem scuto moderatus, etiam ad\n essedum imperatoris per uiginti passuum milia cucurrit. \n ",
        "6":"\n \n Caede Gai nuntiata multis ad occasionem stimulantibus quietem praetulit. per hoc\n gratissimus Claudio receptusque in cohortem amicorum tantae dignationis est habitus, ut\n cum subita ei ualitudo nec adeo grauis incidisset, dilatus sit expeditionis Britannicae\n dies. Africam pro consule biennio optinuit extra sortem electus ad ordinandam prouinciam\n et intestina dissensione et barbarorum tumultu inquietam; ordinauitque magna seueritatis\n ac iustitiae cura etiam in paruulis rebus. militi, qui\n per expeditionem artissima annona residuum cibariorum tritici modium centum denariis\n uendidisse arguebatur, uetuit, simul atque indigere cibo coepisset, a quoquam opem ferri;\n et is fame extabuit. at in iure dicendo cum de proprietate iumenti quaereretur, leuibus\n utrimque argumentis et testibus ideoque difficili coniectura ueritatis, ita decreuit ut ad\n lacum, ubi adaquari solebat, duceretur capite inuoluto atque ibidem reuelato eius esset,\n ad quem sponte se a potu recepisset. \n ",
        "7":"\n \n Ob res et tunc in Africa et olim in Germania gestas ornamenta triumphalia accepit et\n sacerdotium triplex, inter quindecimuiros sodalesque Titios item Augustales cooptatus;\n atque ex eo tempore prope ad medium Neronis principatum in secessu plurimum uixit, ne ad\n gestandum quidem umquam iter ingressus quam ut secum uehiculo proximo decies sestertium in\n auro efferret, donec in oppido Fundis moranti Hispania Tarraconensis oblata est.\n acciditque, ut cum prouinciam ingressus sacrificaret,\n intra aedem publicam puero e ministris acerram tenenti capillus repente toto capite\n canesceret, nec defuerunt qui interpretarentur significari rerum mutationem successurumque\n iuueni senem, hoc est ipsum Neroni. non multo post in Cantabriae lacum fulmen decidit\n repertaeque sunt duodecim secures, haud ambiguum summae imperii signum. \n ",
        "8":"\n \n Per octo annos uarie et inaequabiliter prouinciam rexit, primo acer et uehemens et in\n coercendis quidem delictis uel immodicus. nam et nummulario non ex fide uersanti pecunias\n manus amputauit mensaeque eius adfixit, et tutorem, quod pupillum, cui substitutus heres\n erat, ueneno necasset, cruce adfecit; implorantique leges et ciuem Romanum se\n testificanti, quasi solacio et honore aliquo poenam leuaturus, mutari multoque praeter\n ceteras altiorem et dealbatam statui crucem iussit. paulatim in desidiam segnitiamque\n conuersus est, ne quid materiae praeberet Neroni et, ut dicere solebat, quod nemo rationem\n otii sui reddere cogeretur. \n Carthagine noua conuentum agens tumultuari Gallias comperit legato Aquitaniae auxilia\n implorante; superuenerunt et Vindicis litterae hortantis, ut humano generi assertorem\n ducemque se accommodaret. nec diu cunctatus condicionem partim metu partim spe recepit;\n nam et mandata Neronis de nece sua ad procuratores clam missa deprenderat et confirmabatur\n cum secundissimis auspiciis et ominibus uirginis honestae uaticinatione, tanto magis quod\n eadem illa carmina sacerdos Iouis Cluniae ex penetrali somnio monitus eruerat ante\n ducentos annos similiter a fatidica puella pronuntiata. quorum carminum sententia erat\n oriturum quandoque ex Hispania principem dominumque rerum. \n ",
        "9":"\n \n Igitur cum quasi manumissioni uacaturus conscendisset tribunal, propositis ante se\n damnatorum occisorumque a Nerone quam plurimis imaginibus et astante nobili puero, quem\n exulantem e proxima Baliari insula ob id ipsum acciuerat, deplorauit temporum statum\n consalutatusque imperator legatum se senatus ac populi R. professus est. dein iustitio indicto, e plebe quidem prouinciae legiones et auxilia\n conscripsit super exercitum ueterem legionis unius duarumque alarum et cohortium trium; at\n e primoribus prudentia atque aetate praestantibus uel instar senatus, ad quos de maiore re\n quotiens opus esset referretur, instituit. delegit et\n equestris ordinis iuuenes, qui manente anulorum aureorum usu euocati appellarentur\n excubiasque circa cubiculum suum uice militum agerent. etiam per prouincias edicta\n dimisit, auctor in singulis uniuersisque conspirandi simul et ut qua posset quisque opera\n communem causam iuuarent. \n Per idem fere tempus in munitione oppidi, quod sedem bello delegerat, repertus est anulus\n opere antiquo, scalptura gemmae Victoriam cum tropaeo exprimente; ac subinde Alexandrina\n nauis Dertosam appulit armis onusta, sine gubernatore, sine nauta aut uectore ullo, ut\n nemini dubium esset iustum piumque et fauentibus diis bellum suscipi: cum repente ex\n inopinato prope cuncta turbata sunt. alarum altera\n castris appropinquantem paenitentia mutati sacramenti destituere conata est aegreque\n retenta in officio, et serui, quos a liberto Neronis ad fraudem praeparatos muneri ac\n ceperat, per angiportum in balneas transeuntem paene interemerunt, nisi cohortantibus in\n uicem ne occasionem omitterent, interrogatisque de qua occasione loquerentur, expressa\n cruciatu confessio esset. \n ",
        "10":"\n \n accessit ad tanta discrimina mors Vindicis, qua maxime consternatus destitutoque similis\n non multum afuit quin uitae renuntiaret. sed superuenientibus ab urbe nuntiis ut occisum\n Neronem cunctosque in uerba sua iurasse cognouit, deposita legati suscepit Caesaris\n appellationem iterque ingressus est paludatus ac dependente a ceruicibus pugione ante\n pectus; nec prius usum togae reciperauit quam oppressis qui nouas res moliebantur,\n praefecto praetori Nymphidio Sabino Romae, in Germania Fonteio Capitone, in Africa Clodio\n Macro legatis. \n ",
        "11":"\n \n Praecesserat de eo fama saeuitiae simul atque auaritiae, quod ciuitates Hispaniarum\n Galliarumque, quae cunctantius sibi accesserant, grauioribus tributis, quasdam etiam\n murorum destructione punisset et praepositos procuratoresque supplicio capitis adfecisset\n cum coniugibus ac liberis; quodque oblatam a Tarraconensibus e uetere templo Iouis coronam\n auream librarum quindecim conflasset ac tres uncias, quae ponderi deerant, iussisset\n exigi. ea fama et confirmata et aucta est, ut primum\n urbem introiit. nam cum classiarios, quos Nero ex remigibus iustos milites fecerat, redire\n ad pristinum statum cogeret, recusantis atque insuper aquilam et signa pertinacius\n flagitantis non modo inmisso equite disiecit, sed decimauit etiam. item Germanorum\n cohortem a Caesaribus olim ad custodiam corporis institutam multisque experimentis\n fidelissimam dissoluit ac sine commodo ullo remisit in patriam, quasi Cn. Dolabellae,\n iuxta cuius hortos tendebat, proniorem. illa quoque\n uerene an falso per ludibrium iactabantur, adposita lautiore cena ingemuisse eum, et\n ordinario quidem dispensatori breuiarium rationum offerenti paropsidem leguminis pro\n sedulitate ac diligentia porrexisse, Cano autem choraulae mire placenti denarios quinque\n donasse prolatos manu sua e peculiaribus loculis suis. \n ",
        "12":"\n \n Quare aduentus eius non perinde gratus fuit, idque proximo spectaculo apparuit, siquidem\n Atellanis notissimum canticum exorsis: \n uenit i Onesimus a uilla cuncti simul spectatores consentiente uoce reliquam\n partem rettulerunt ac saepius uersu repetito egerunt. \n ",
        "13":"\n \n maiore adeo et fauore et auctoritate adeptus est quam gessit imperium, quanquam multa\n documenta egregii principis daret; sed nequaquam tam grata erant, quam inuisa quae secus\n fierent. \n Regebatur trium arbitrio, quos una et intra Palatium habitantis nec umquam non\n adhaerentis paedagogos uulgo uocabant. ii erant T. Vinius legatus eius in Hispania,\n cupiditatis immensae; Cornelius Laco ex assessore praefectus praetorii, arrogantia\n socordiaque intolerabilis; libertus Icelus, paulo ante anulis aureis et Marciani cognomine\n ornatus ac iam summae equestris gradus candidatus. his diuerso uitiorum genere\n grassantibus adeo se abutendum permisit et tradidit, ut uix sibi ipse constaret, modo\n acerbior parciorque, modo remissior ac neglegentior quam conueniret principi electo atque\n illud aetatis. \n Quosdam claros ex utroque ordine uiros suspicione minima inauditos condemnauit. ciuitates\n R. raro dedit, iura trium liberorum uix uni atque alteri ac ne is quidem nisi ad certum\n praefinitumque tempus. iudicibus sextam decuriam adici precantibus non modo negauit, sed\n et concessum a Claudio beneficium, ne hieme initioque anni ad iudicandum euocarentur,\n eripuit. \n ",
        "14":"\n \n existimabatur etiam senatoria et equestria officia bienni spatio determinaturus nec\n daturus nisi inuitis ac recusantibus. liberalitates Neronis non plus decimis concessis per\n quinquaginta equites R. ea condicione reuocandas curauit exigendasque, ut et si quid\n scaenici ac xystici donatum olim uendidissent, auferretur emptoribus, quando illi pretio\n absumpto soluere nequirent. at contra nihil non per\n comites atque libertos pretio addici aut donari gratia passus est, uectigalia immunitates,\n poenas innocentium impunitates noxiorum. quin etiam populo R. deposcente supplicium Haloti\n et Tigillini solos ex omnibus Neronis emissariis uel maleficentissimos incolumes\n praestitit atque insuper Halotum procuratione amplissima ornauit, pro Tigillino etiam\n saeuitiae populum edicto increpuit. \n ",
        "15":"\n \n Per haec prope uniuersis ordinibus offensis uel praecipua flagrabat inuidia apud milites.\n nam cum in uerba eius absentis iurantibus donatiuum grandius solito praepositi\n pronuntiassent, neque ratam rem habuit et subinde iactauit legere se militem, non emere\n consuesse; atque eo quidem nomine omnis, qui ubique erant, exacerbauit. ceterum\n praetorianos etiam metu et indignitate commouit, remouens subinde plerosque ut suspectos\n et Nymphidi socios. sed maxime fremebat superioris\n Germaniae exercitus fraudari se praemis nauatae aduersus Gallos et Vindicem operae. ergo\n primi obsequium rumpere ausi Kal. Ian. adigi sacramento nisi in nomen senatus recusarunt\n statimque legationem ad praetorianos cum mandatis destinauerunt: displicere imperatorem in\n Hispania factum; eligerent ipsi quem cuncti exercitus comprobarent. \n ",
        "16":"\n \n quod ut nuntiatum est, despectui esse non tam senectam suam quam orbitatem ratus, Pisonem\n Frugi Licinianum nobilem egregiumque iuuenem ac sibi olim probatissimum testamentoque\n semper in bona et nomen adscitum repente e media salutantium turba adprehendit filiumque\n appellans perduxit in castra ac pro contione adoptauit, ne tunc quidem donatiui ulla\n mentione facta. quo faciliorem occasionem M. Saluio Othoni praebuit perficiendi conata\n intra sextum adoptionis diem. \n ",
        "17":"\n \n Magna et assidua monstra iam inde a principio exitum ei, qualis euenit, portenderant. cum\n per omne iter dextra sinistraque oppidatim uictimae caederentur, taurus securis ictu\n consternatus rupto uinculo essedum eius inuasit elatisque pedibus totum cruore perfudit;\n ac descendentem speculator impulsu turbae lancea prope uulnerauit. urbem quoque et deinde\n Palatium ingressum excepit terrae tremor et assimilis quidam mugitui sonus. secuta sunt aliquanto manifestiora. monile margaritis gemmisque\n consertum ad ornandam Fortunam suam Tusculanam ex omni gaza secreuerat; id repente quasi\n augustiore dignius loco Capitolinae Veneri dedicauit, ac proxima nocte somniauit speciem\n Fortunae querentis fraudatam se dono destinato, minantisque erepturam et ipsam quae\n dedisset. cumque exterritus luce prima ad expiandum somnium, praemissis qui rem diuinam\n appararent, Tusculum excucurrisset, nihil inuenit praeter tepidam in ara fauillam\n atratumque iuxta senem in catino uitreo t h us tenentem et in calice fictili\n merum. obseruatum etiam est Kal. Ian. sacrificanti\n coronam de capite excidisse, auspicanti pullos auolasse; adoptionis die neque milites\n adlocuturo castrensem sellam de more positam pro tribunali oblitis ministris et in senatu\n curulem peruerse collocatam. \n ",
        "18":"\n \n prius uero quam occideretur sacrificantem mane haruspex identidem monuit, caueret\n periculum, non longe percussores abesse. \n Haud multo post cognoscit teneri castra ab Othone, ac plerisque ut eodem quam primum\n pergeret suadentibus—posse enim auctoritate et praesentia praeualere —nihil amplius quam\n continere se statuit et legionariorum firmare praesidiis, qui multifariam diuerseque\n tendebant. loricam tamen induit linteam, quanquam haud dissimulans parum aduersus tot\n mucrones profuturam. sed extractus rumoribus falsis,\n quos conspirati, ut eum in publicum elicerent, de industria dissiparant, paucis temere\n affirmantibus transactum negotium, oppressos, qui tumultuarentur, aduenire frequentis\n ceteros gratulabundos et in omne obsequium paratos, iis ut occurreret prodiit tanta\n fiducia, ut militi cuidam occisum a se Othonem glorianti: 'quo auctore?' responderit,\n atque in forum usque processit. ibi equites, quibus mandata caedes erat, cum per publicum\n dimota paganorum turba equos adegissent, uiso procul eo parumper restiterunt; dein rursum\n incitati desertum a suis contrucidarunt. \n ",
        "19":"\n \n Sunt qui tradant, ad primum tumultum proclamasse eum: 'quid agitis commilitones? ego\n uester sum et uos mei,' donatiuum etiam pollicitum. plures autem prodiderunt optulisse\n ultro iugulum et ut hoc agerent ac ferirent, quando ita uideretur, hortatum. illud mirum\n admodum fuerit, neque praesentium quemquam opem imperatori ferre conatum et omnes qui\n arcesserentur spreuisse nuntium excepta Germanicianorum uexillatione. ii ob recens\n meritum, quod se aegros et inualidos magno opere fouisset, in auxilium aduolauerunt, sed\n serius itinere deuio per ignorantiam locorum retardati. \n Iugulatus est ad lacum Curti ac relictus ita uti erat, donec gregarius miles a\n frumentatione rediens abiecto onere caput ei amputauit; et quoniam capillo arripere non\n poterat, in gremium abdidit, mox inserto per os pollice ad Othonem detulit. ille lixis\n calonibusque donauit, qui hasta suffixum non sine ludibrio circum castra portarunt\n adclamantes identidem: 'Galba Cupido, fruaris aetate tua,' maxime irritati ad talem\n iocorum petulantiam, quod ante paucos dies exierat in uulgus, laudanti cuidam formam suam\n ut adhuc floridam et uegetam respondisse eum: \n ἔτι μοι μένοσ ἔμπεδόν ἐστιν. ab is Patrobii\n Neroniani libertus centum aureis redemptum eo loco, ubi iussu Galbae animaduersum in\n patronum suum fuerat, abiecit. sero tandem dispensator Argiuus et hoc et ceterum truncum\n in priuatis eius hortis Aurelia uia sepulturae dedit. \n ",
        "20":"\n \n Statura fuit iusta, capite praecaluo, oculis caeruleis, adunco naso, manibus pedibusque\n articulari morbo distortissimis, ut neque calceum perpeti neque libellos euoluere aut\n tenere omnino ualeret. excreuerat etiam in dexteriore latere eius caro praependebatque\n adeo ut aegre fascia substringeretur. \n ",
        "21":"\n \n Cibi plurimi traditur, quem tempore hiberno etiam ante lucem capere consuerat, inter\n cenam uero usque eo abundantis, ut congestas super manus reliquias circumferri iuberet\n spargique ad pedes stantibus. libidinis in mares pronior et eos non nisi praeduros\n exoletosque; ferebant in Hispania Icelum e ueteribus concubinis de Neronis exitu\n nuntiantem non modo artissimis osculis palam exceptum ab eo, sed ut sine mora uelleretur\n oratum atque seductum. \n ",
        "22":"\n \n Periit tertio et septuagesimo aetatis anno, imperii mense septimo senatus, ut primum\n licitum est, statuam ei decreuerat rostratae columnae superstantem in parte fori, qua\n trucidatus est; sed decretum Vespasianus aboleuit, percussores sibi ex Hispania in Iudaeam\n submisisse opinatus. \n "
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Ihm, Max, 1863-1909, editor",
    "englishTitle":"Galba",
    "source":"Perseus Digital Library",
    "originalTitle":"Galba",
    "original-urn":"urn:cts:latinLit:phi1348.abo017.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo017.perseus-lat2-simple"
}