{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n \n Maiores Othonis orti sunt oppido Ferentio, familia uetere et honorata atque ex\n principibus Etruriae. auus M. Saluius Otho, patre equite R., matre humili incertum an\n ingenua, per gratiam Liuiae Augustae, in cuius domo creuerat, senator est factus nec\n praeturae gradum excessit. \n Pater L. Otho, materno genere praeclaro multarumque et magnarum propinquitatium, tam\n carus tamque non absimilis facie Tiberio principi fuit, ut plerique procreatum ex eo\n crederent. urbanos honores, proconsulatum Africae et extraordinaria imperia seuerissime\n administrauit. ausus etiam est in Illyrico milites quosdam, quod motu Camilli ex\n paenitentia praepositos suos quasi defectionis aduersus Claudium auctores occiderant,\n capite punire et quidem ante principia se coram, quamuis ob id ipsum promotos in ampliorem\n gradum a Claudio sciret. quo facto sicut gloriam auxit,\n ita gratiam minuit; quam tamen mature reciperauit detecta equitis R. fraude, quem\n prodentibus seruis necem Claudio parare compererat. namque et senatus honore rarissimo,\n statua in Palatio posita, prosecutus est eum et Claudius adlectum inter patricios\n conlaudans amplissimis uerbis hoc quoque adiecit: 'uir, quo meliores liberos habere ne\n opto quidem.' ex Albia Terentia splendida femina duos filios tulit, L. Titianum et minorem\n M. cognominem sibi; tulit et filiam, quam uixdum nubilem Druso Germanici filio\n despondit. \n ",
        "1":"\n \n Otho imperator IIII. Kal. Mai. natus est Camillo Arruntio Domitio Ahenobarbo cons. a\n prima adulescentia prodigus ac procax, adeo ut saepe flagris obiurgaretur a patre,\n ferebatur et uagari noctibus solitus atque inualidum quemque obuiorum uel potulentum\n corripere ac distento sago impositum in sublime iactare. \n post patris deinde mortem libertinam aulicam gratiosam, quo efficacius coleret, etiam\n diligere simulauit quamuis anum ac paene decrepitam; per hanc insinuatus Neroni facile\n summum inter amicos locum tenuit congruentia morum, ut uero quidam tradunt, et\n consuetudine mutui stupri. ac tantum potentia ualuit, ut damnatum repetundis consularem\n uirum, ingens praemium pactus, prius quam plane restitutionem ei impetrasset, non\n dubitaret in senatum ad agendas gratias introducere. \n ",
        "2":"\n \n omnium autem consiliorum secretorumque particeps die, quem necandae matri Nero\n destinarat, ad auertendas suspiciones cenam utrique exquisitissimae comitatis dedit; item\n Poppaeam Sabinam tunc adhuc amicam eius, abductam marito demandatamque interim sibi,\n nuptiarum specie recepit nec corrupisse contentus adeo dilexit, ut ne riualem quidem\n Neronem aequo tulerit animo creditur certe non modo missos ad arcessendam non recepisse,\n sed ipsum etiam exclusisse quondam pro foribus\n astantem miscentemque frustra minas et preces ac depositum reposcentem. quare diducto\n matrimonio sepositus est per causam legationis in Lusitaniam. et satis uisum, ne poena\n acrior mimum omnem diuulgaret, qui tamen sic quoque hoc disticho enotuit: \n cur Otho mentito sit, quaeritis, exul honore? \n uxoris moechus coeperat esse suae. \n ",
        "3":"\n \n Prouinciam administrauit quaestorius per decem annos, moderatione atque abstinentia\n singulari. ut tandem occasio ultionis data est, conatibus Galbae primus accessit; eodemque\n momento et ipse spem imperii cepit magnam quidem et ex condicione temporum, sed aliquanto\n maiorem ex affirmatione Seleuci mathematici. qui cum eum olim superstitem Neroni fore\n spopondisset, tunc ultro inopinatus aduenerat imperaturum quoque breui repromittens.\n nullo igitur officii aut ambitionis in quemquam genere\n omisso, quotiens cena principem acciperet, aureos excubanti cohorti uiritim diuidebat, nec\n minus alium alia uia militum demerebatur; cuidam etiam de parte finium cum uicino\n litiganti adhibitus arbiter totum agrum redemit emancipauitque, ut iam uix ullus esset,\n qui non et sentiret et praedicaret solum successione imperii dignum. \n ",
        "4":"\n \n sperauerat autem fore ut adoptaretur a Galba, idque in dies expectabat. sed postquam\n Pisone praelato spe decidit, ad uim conuersus est instigante super animi dolorem etiam\n magnitudine aeris alieni. neque enim dissimulabat, nisi principem se stare non posse,\n nihilque referre ab hoste in acie an in foro sub creditoribus caderet. ante paucos dies seruo Caesaris pro impetrata dispensatione decies\n sestertium expresserat; hoc subsidium tanti coepti fuit. ac primo quinque speculatoribus\n commissa res est, deinde decem aliis, quos singuli binos produxerant; omnibus dena\n sestertia repraesentata et quinquagena promissa. per hos sollicitati reliqui, nec adeo\n multi, haud dubia fiducia in ipso negotio pluris adfuturos. \n ",
        "5":"\n \n tulerat animus post adoptionem statim castra occupare cenantemque in Palatio Galbam\n adgredi, sed obstitit respectus cohortis, quae tunc excubabat, ne oneraretur inuidia, quod\n eiusdem statione et Gaius fuerat occisus et desertus Nero. medium quoque tempus religio et\n Seleucus exemit. \n Ergo destinata die praemonitis consciis, ut se in foro sub aede Saturni ad miliarium\n aureum opperirentur, mane Galbam salutauit, utque consueuerat osculo exceptus, etiam\n sacrificanti interfuit audiuitque praedicta haruspicis. deinde liberto adesse architectos\n nuntiante, quod signum conuenerat, quasi uenalem domum inspecturus abscessit proripuitque\n se postica parte Palati ad constitutum. alii febrem simulasse aiunt eamque excusationem\n proximis mandasse, si quaereretur. tunc abditus propere\n muliebri sella in castra contendit ac deficientibus lecticaris cum descendisset cursumque\n cepisset, laxato calceo restitit, donec omissa mora succollatus et a praesente comitatu\n imperator consalu tatus inter faustas adclamationes strictosque gladios ad principia\n deuenit, obuio quoque non aliter ac si conscius et particeps foret adhaerente. ibi missis\n qui Galbam et Pisonem trucidarent, ad conciliandos pollicitationibus militum animos nihil\n magis pro contione testatus est, quam id demum se habiturum, quod sibi illi\n reliquissent. \n ",
        "6":"\n \n Dein uergente iam die ingressus senatum positaque breui oratione quasi raptus de publico\n et suscipere imperium ui coactus gesturusque communi omnium arbitrio, Palatium petit. ac\n super ceteras gratulantium adulantiumque blanditias ab infima plebe appellatus Nero nullum\n indicium recusantis dedit, immo, ut quidam tradiderunt, etiam diplomatibus primisque\n epistulis suis ad quosdam prouinciarum praesides Neronis cognomen adiecit. certe et\n imagines statuasque eius reponi passus est et procuratores atque libertos ad eadem officia\n reuocauit, nec quicquam prius pro potestate subscripsit quam quingenties sestertium ad\n peragendam Auream domum. \n Dicitur ea nocte per quietem pauefactus gemitus maximos edidisse repertusque a\n concursantibus humi ante lectum iacens per omnia piaculorum genera Manes Galbae, a quo\n deturbari expellique se uiderat, propitiare temptasse; postridie quoque in augurando\n tempestate orta grauiter prolapsum identidem obmurmurasse: \n τί γάρ μοι καὶ μακροῖσ αὐλοῖς; \n ",
        "7":"\n \n Sub idem uero tempus Germaniciani exercitus in Vitelli uerba iurarant. quod ut comperit,\n auctor senatui fuit mittendae legationis, quae doceret electum iam principem, quietem\n concordiamque suaderet; et tamen per internuntios ac litteras consortem imperii generumque\n se Vitellio optulit. uerum haud dubio bello iamque ducibus et copiis, quas Vitellius\n praemiserat, appropinquantibus animum fidemque erga se praetorianorum paene internecione\n amplissimi ordinis expertus est. \n et placuerat per classiarios arma transferri remittique nauibus; ea cum in\n castris sub noctem promerentur, insidias quidam suspicati tumultum excitauerunt; ac\n repente omnes nullo certo duce in Palatium cucurrerunt caedem senatus flagitantes,\n repulsisque tribunorum qui inhibere temptabant, nonnullis et occisis, sic ut erant\n cruenti, ubinam imperator esset requirentes perruperunt in triclinium usque nec nisi uiso\n destiterunt. \n Expeditionem autem inpigre atque etiam praepropere incohauit, nulla ne religionum quidem\n cura, sed et motis necdum conditis ancilibus, quod antiquitus infaustum habetur, et die,\n quo cultores deum Matris lamentari et plangere incipiunt, praeterea aduersissimis\n auspiciis. nam et uictima Diti patri caesa litauit, cum tali sacrificio contraria exta\n potiora sint, et primo egressu inundationibus Tiberis retardatus ad uicensimum etiam\n lapidem ruina aedificiorum praeclusam uiam offendit. \n ",
        "8":"\n \n simili temeritate, quamuis dubium nemini esset quin trahi bellum oporteret, quando et\n fame et angustiis locorum urgeretur hostis, quam primum tamen decertare statuit, siue\n impatiens longioris sollicitudinis speransque ante Vitelli aduentum profligari plurimum\n posse, siue impar militum ardori pugnam deposcentium. nec ulli pugnae affuit substititque\n Brixelli. \n Et tribus quidem, uerum mediocribus proelis apud Alpes circaque Placentiam et ad\n Castoris, quod loco nomen est, uicit; nouissimo maximoque apud Betriacum fraude superatus\n est, cum spe conloquii facta, quasi ad condicionem pacis militibus eductis, ex inprouiso\n atque in ipsa consalutatione dimicandum fuisset. ac\n statim moriendi impetum cepit, ut multi nec frustra opinantur, magis pudore, ne tanto\n rerum hominumque periculo dominationem sibi asserere perseueraret, quam desperatione ulla\n aut diffidentia copiarum; quippe residuis integrisque etiam nunc quas secum ad secundos\n casus detinuerat, et superuenientibus aliis e Dalmatia Pannoniaque et Moesia, ne uictis\n quidem adeo afflictis ut non in ultionem ignominiae quiduis discriminis ultro et uel solae\n subirent. \n ",
        "9":"\n \n Interfuit huic bello pater meus Suetonius Laetus, tertiae decimae legionis tribunus\n angusticlauius. is mox referre crebro solebat Othonem etiam priuatum usque adeo detestatum\n ciuilia arma, ut memorante quodam inter epulas de Cassi Brutique exitu cohorruerit; nec\n concursurum cum Galba fuisse, nisi confideret sine bello rem transigi posse; tunc ad\n despiciendam uitam exemplo manipularis militis concitatum, qui cum cladem exercitus\n nuntiaret nec cuiquam fidem faceret ac nunc mendaci nunc timoris, quasi fugisset, ex acie\n argueretur, gladio ante pedes eius incubuerit. hoc uiso proclamasse eum aiebat, non\n amplius se in periculum talis tamque bene meritos coniecturum. \n Fratrem igitur fratrisque filium et singulos amicorum cohortatus, ut sibi quisque pro\n facultate consuleret, ab amplexu et osculo suo dimisit omnis, secretoque capto binos\n codicillos exarauit, ad sororem consolatorios et ad Messalinam Neronis, quam matrimonio\n destinarat, commendans reliquias suas et memoriam. quicquid deinde epistularum erat, ne\n cui periculo aut noxae apud uictorem forent, concremauit. diuisit et pecunias domesticis\n ex copia praesenti. \n ",
        "10":"\n \n atque ita paratus intentusque iam morti, tumultu inter moras exorto ut eos, qui discedere\n et abire coeptabant, corripi quasi desertores detinerique sensit: 'adiciamus,' inquit,\n 'uitae et hanc noctem,' his ipsis totidemque uerbis, uetuitque uim cuiquam fieri; et in\n serum usque patente cubiculo, si quis adire uellet, potestatem sui praebuit. post hoc sedata siti gelidae aquae potione arripuit duos pugiones\n et explorata utriusque acie, cum alterum puluino subdidisset, foribus adopertis artissimo\n somno quieuit. et circa lucem demum expergefactus uno se traiecit ictu infra laeuam\n papillam irrumpentibusque ad primum gemitum modo celans modo detegens plagam exanimatus\n est et celeriter, nam ita praeceperat, funeratus, tricensimo et octauo aetatis anno et\n nonagensimo et quinto imperii die. \n ",
        "11":"\n \n Tanto Othonis animo nequaquam corpus aut habitus competit. fuisse enim et modicae\n staturae et male pedatus scambusque traditur, munditiarum uero paene muliebrium, uulso\n corpore, galericulo capiti propter raritatem capillorum adaptato et adnexo, ut nemo\n dinosceret; quin et faciem cotidie rasitare ac pane madido linere consuetum, idque\n instituisse a prima lanugine, ne barbatus umquam esset; sacra etiam Isidis saepe in lintea\n religiosaque ueste propalam celebrasse. per quae factum\n putem, ut mors eius minime congruens uitae maiore miraculo fuerit. multi praesentium\n militum cum plurimo fletu manus ac pedes iacentis exosculati, fortissimum uirum, unicum\n imperatorem praedicantes, ibidem statim nec procul a rogo uim suae uitae attulerunt; multi\n et absentium accepto nuntio prae dolore armis inter se ad internecionem concurrerunt.\n denique magna pars hominum incolumem grauissime detestata mortuum laudibus tulit, ut uulgo\n iactatum sit etiam, Galbam ab eo non tam dominandi quam rei p. ac libertatis restituendae\n causa interemptum. \n "
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Ihm, Max, 1863-1909, editor",
    "englishTitle":"Otho",
    "source":"Perseus Digital Library",
    "originalTitle":"Otho",
    "original-urn":"urn:cts:latinLit:phi1348.abo018.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo018.perseus-lat2-simple"
}