{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n \n Titus, cognomine paterno, amor ac deliciae generis humani—tantum illi ad promerendam\n omnium uoluntatem uel ingenii uel artis uel fortunae superfuit, et, quod difficillimum\n est, in imperio, quando priuatus atque etiam sub patre principe ne odio quidem, nedum\n uituperatione publica caruit—natus est III. Kal. Ian. insigni anno Gaiana nece, prope\n Septizonium sordidis aedibus, cubiculo uero perparuo et obscuro, nam manet adhuc et\n ostenditur; \n ",
        "1":"\n \n educatus in aula cum Britannico simul ac paribus disciplinis et apud eosdem magistros\n institutus. quo quidem tempore aiunt metoposcopum a Narcisso Claudi liberto adhibitum, ut\n Britannicum inspiceret, constantissime affirmasse illum quidem nullo modo, ceterum Titum,\n qui tunc prope astabat, utique imperaturum. erant autem adeo familiares, ut de potione,\n qua Britannicus hausta periit, Titus quoque iuxta cubans gustasse credatur grauique morbo\n adflictatus diu. quorum omnium mox memor statuam ei auream in Palatio posuit et alteram ex\n ebore equestrem, quae circensi pompa hodieque praefertur, dedicauit prosecutusque est. \n ",
        "2":"\n \n in puero statim corporis animique dotes explenduerunt, magisque ac magis deinceps per\n aetatis gradus: forma egregia et cui non minus auctoritatis inesset quam gratiae,\n praecipuum robur, quanquam neque procera statura et uentre paulo proiectiore;\n memoria e singularis, docilitas ad omnis fere tum belli tum pacis artes.\n armorum et equitandi peritissimus, Latine Graeceque\n uel in orando uel in fingendis poematibus promptus et facilis ad extemporalitatem usque;\n sed ne musicae quidem rudis, ut qui cantaret et psalleret iucunde scienterque. e pluribus\n comperi, notis quoque excipere uelocissime solitum, cum amanuensibus suis per ludum\n iocumque certantem, imitarique chirographa quaecumque uidisset, ac saepe profiteri maximum\n falsarium esse potuisse. \n ",
        "3":"\n \n Tribunus militum et in Germania et in Britannia meruit summa e industriae nec\n minore modestiae t fama, sicut apparet statuarum et imaginum eius multitudine ac\n titulis per utramque prouinciam. \n Post stipendia foro operam dedit honestam magis quam assiduam, eodemque tempore Arrecinam\n Tertullam, patre eq. R. sed praefecto quondam praetorianarum cohortium, duxit uxorem et in\n defunctae locum Marciam Furnillam splendidi generis; cum qua sublata filia diuortium\n fecit. \n Ex quaesturae deinde honore legioni praepositus Tarichaeas et Gamalam urbes Iudaeae\n ualidissimas in potestatem redegit, equo quadam acie sub feminibus amisso alteroque\n inscenso, cuius rector circa se dimicans occubuerat. \n ",
        "4":"\n \n Galba mox tenente rem p. missus ad gratulandum, quaqua iret conuertit homines, quasi\n adoptionis gratia arcesseretur. sed ubi turbari rursus cuncta sensit, redit ex itinere,\n aditoque Paphiae Veneris oraculo, dum de nauigatione consulit, etiam de imperii spe\n confirmatus est. cuius breui compos et ad perdomandam\n Iudaeam relictus, nouissima Hierosolymorum oppugnatione duodecim propugnatores totidem\n sagittarum confecit ictibus, cepitque ea natali filiae suae tanto militum gaudio ac\n fauore, ut in gratulatione imperatorem eum consalutauerint et subinde decedentem prouincia\n detinuerint, suppliciter nec non et minaciter efflagitantes, aut remaneret aut secum omnis\n pariter abduceret. unde nata suspicio est, quasi\n desciscere a patre Orientisque sibi regnum uindicare temptasset; quam suspicionem auxit,\n postquam Alexandriam petens in consecrando apud Memphim boue Apide diadema gestauit, de\n more quidem rituque priscae religionis; sed non deerant qui sequius interpretarentur.\n quare festinans in Italiam, cum Regium, dein Puteolos oneraria naue appulisset, Romam inde\n contendit expeditissimus inopinantique patri, uelut arguens rumorum de se temeritatem:\n 'ueni,' inquit, 'pater, ueni.' \n ",
        "5":"\n \n neque ex eo destitit participem atque etiam tutorem imperii agere. \n Triumphauit cum patre censuramque gessit una, eidem collega et in tribunicia potestate et\n in septem consulatibus fuit; receptaque ad se prope omnium officiorum cura, cum patris\n nomine et epistulas ipse dictaret et edicta conscriberet orationesque in senatu recitaret\n etiam quaestoris uice, praefecturam quoque praetori suscepit numquam ad id tempus nisi ab\n eq. R. administratam, egitque aliquanto inciuilius et uiolentius, siquidem suspectissimum\n quemque sibi summissis qui per theatra et castra quasi consensu ad poenam deposcerent,\n haud cunctanter oppressit. in his Aulum Caecinam\n consularem uocatum ad cenam ac uixdum triclinio egressum confodi iussit, sane urgente\n discrimine, cum etiam chirographum eius praeparatae apud milites contionis deprehendisset.\n quibus rebus sicut in posterum securitati satis cauit, ita ad praesens plurimum contraxit\n inuidiae, ut non temere quis tam aduerso rumore magisque inuitis omnibus transierit ad\n principatum. \n ",
        "6":"\n \n Praeter saeuitiam suspecta in eo etiam luxuria erat, quod ad mediam noctem comisationes\n cum profusissimo quoque familiarium extenderet; nec minus libido propter exoletorum et\n spadonum greges propterque insignem reginae Berenices amorem, cui etiam nuptias pollicitus\n ferebatur; suspecta rapacitas, quod constabat in cognitionibus patris nundinari\n praemiarique solitum; denique propalam alium Neronem et opinabantur et praedicabant. at\n illi ea fama pro bono cessit conuersaque est in maximas laudes neque uitio ullo reperto et\n contra uirtutibus summis. \n Conuiuia instituit iucunda magis quam profusa. amicos elegit, quibus etiam post eum\n principes ut et sibi et rei p. necessariis adquieuerunt praecipueque sunt usi. Berenicen\n statim ab urbe dimisit inuitus inuitam. quosdam e gratissimis delicatorum quanquam tam\n artifices saltationis, ut mox scaenam tenuerint, non modo fouere prolixius, sed spectare\n omnino in publico coetu supersedit. \n Nulli ciuium quicquam ademit; abstinuit alieno, ut si quis umquam; ac ne concessas quidem\n ac solitas conlationes recepit. et tamen nemine ante se munificentia minor, amphitheatro\n dedicato thermisque iuxta cele b riter extructis munus edidit apparatissimum\n largissimumque; dedit et nauale proelium in ueteri naumachia, ibidem et gladiatores atque\n uno die quinque milia omne genus ferarum. \n ",
        "7":"\n \n Natura autem beniuolentissimus, cum ex instituto Tiberi omnes dehinc Caesares beneficia a\n superioribus concessa principibus aliter rata non haberent, quam si eadem isdem\n et ipsi dedissent, primus praeterita omnia uno confirmauit edicto nec a se peti passus\n est. in ceteris uero desideriis hominum obstinatissime tenuit, ne quem sine spe\n dimitteret; quin et admonentibus domesticis, quasi plura polliceretur quam praestare\n posset, non oportere ait quemquam a sermone principis tristem discedere; atque etiam\n recordatus quondam super cenam, quod nihil cuiquam toto die praestitisset, memorabilem\n illam meritoque laudatam uocem edidit: 'amici, diem perdidi.' \n Populum in primis uniuersum tanta per omnis occasiones comitate tractauit, ut proposito\n gladiatorio munere, non ad suum, sed ad spectantium arbitrium editurum se professus sit;\n et plane ita fecit. nam neque negauit quicquam petentibus et ut quae uellent peterent\n ultro adhortatus est. quin et studium armaturae Thraecum prae se ferens saepe cum populo\n et uoce et gestu ut fautor cauillatus est, uerum maiestate salua nec minus aequitate. ne\n quid popularitatis praetermitteret, nonnumquam in thermis suis admissa plebe lauit.\n \n Quaedam sub eo fortuita ac tristia acciderunt, ut conflagratio Vesuuii montis in\n Campania, et incendium Romae per triduum totidemque noctes, item pestilentia quanta non\n temere alias. in iis tot aduersis ac talibus non modo principis sollicitudinem sed et\n parentis affectum unicum praestitit, nunc consolando per edicta, nunc opitulando quatenus\n suppeteret facultas. curatores restituendae Campaniae e\n consularium numero sorte duxit; bona oppressorum in Vesuuio, quorum heredes non extabant,\n restitutioni afflictarum ciuitatium attribuit. urbis incendio nihil publice nisi perisse\n testatus, cuncta praetoriorum suorum ornamenta operibus ac templis destinauit\n praeposuitque compluris ex equestri ordine, quo quaeque maturius peragerentur. medendae\n ualitudini leniendisque morbis nullam diuinam humanamque opem non adhibuit inquisito omni\n sacrificiorum remediorumque genere. \n Inter aduersa temporum et delatores amendatoresque erant ex licentia ueteri. hos assidue\n in foro flagellis ac fustibus caesos ac nouissime traductos per amphitheatri harenam\n partim subici ac uenire imperauit, partim in asperrimas insularum auehi. utque etiam\n similia quandoque ausuros perpetuo coerceret, uetuit inter cetera de eadem re pluribus\n legibus agi quaeriue de cuiusquam defunctorum statu ultra certos annos. \n ",
        "8":"\n \n Pontificatum maximum ideo se professus accipere ut puras seruaret manus, fidem\n praestitit, nec auctor posthac cuiusquam necis nec conscius, quamuis interdum ulciscendi\n causa non deesset, sed periturum se potius quam perditurum adiurans. duos patricii generis\n conuictos in adfectatione imperii nihil amplius quam ut desisterent monuit, docens\n principatum fato dari, si quid praeterea desiderarent promittens se tributurum. et confestim quidem ad alterius matrem quae procul aberat,\n cursores suos misit, qui anxiae saluum filium nuntiarent, ceterum ipsos non solum\n familiari cenae adhibuit, sed et insequenti die gladiatorum spectaculo circa se ex\n industria conlocatis oblata sibi ferramenta pugnantium inspicienda porrexit. dicitur etiam\n cognita utriusque genitura imminere ambobus periculum adfirmasse, uerum quandoque et ab\n alio, sicut euenit. \n Fratrem insidiari sibi non desinentem, sed paene ex professo sollicitantem exercitus,\n meditantem fugam, neque occidere neque seponere ac ne in minore quidem honore habere\n sustinuit, sed, ut a primo imperii die, consortem successoremque testari perseuerauit,\n nonnumquam secreto precibus et lacrimis orans, ut tandem mutuo erga se animo uellet\n esse. \n ",
        "9":"\n \n inter haec morte praeuentus est maiore hominum damno quam suo. \n Spectaculis absolutis, in quorum fine populo coram ubertim fleuerat, Sabinos petit\n aliquanto tristior, quod sacrificanti hostia aufugerat quodque tempestate serena tonuerat.\n deinde ad primam statim mansionem febrim nanctus, cum inde lectica transferretur,\n suspexisse dicitur dimotis pallulis caelum, multumque conquestus eripi sibi uitam\n immerenti; neque enim extare ullum suum factum paenitendum excepto dum taxat uno.\n id quale fuerit, neque ipse tunc prodidit neque\n cuiquam facile succurrat. quidam opinantur consuetudinem recordatum, quam cum fratris\n uxore habuerit; sed nullam habuisse persancte Domitia iurabat, haud negatura, si qua\n omnino fuisset, immo etiam gloriatura, quod illi promptissimum erat in omnibus\n probris. \n ",
        "10":"\n \n Excessit in eadem qua pater uilla Id. Sept. post biennium ac menses duos diesque XX quam\n successerat patri, altero et quadragesimo aetatis anno. quod ut palam factum est, non\n secus atque in domestico luctu maerentibus publice cunctis, senatus prius quam edicto\n conuocaretur ad curiam concurrit, obseratisque adhuc foribus, deinde apertis, tantas\n mortuo gratias egit laudesque congessit, quantas ne uiuo quidem umquam atque praesenti.\n \n "
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Ihm, Max, 1863-1909, editor",
    "englishTitle":"Divus Titus",
    "source":"Perseus Digital Library",
    "originalTitle":"Divus Titus",
    "original-urn":"urn:cts:latinLit:phi1348.abo021.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo021.perseus-lat2-simple"
}