{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n \n Germanicus, C. Caesaris pater, Drusi et minoris\nAntoniae filius, a Tiberio patruo adoptatus, quaesturam\nquinquennio ante quam per leges liceret et post eam\nconsulatum statim gessit, missusque ad exercitum in\nGermaniam, excessu Augusti nuntiato, legiones uniuersas imperatorem Tiberium pertinacissime recusantis\net sibi summam rei p. deferentis incertum pietate an\nconstantia maiore compescuit atque hoste mox deuicto\ntriumphauit.\n \nconsul deinde iterum creatus ac prius\nquam honorem iniret ad componendum Orientis statum\nexpulsus, cum Armeniae regem deuicisset, Cappadociam in prouinciae formam redegisset, annum agens\naetatis quartum et tricensimum diuturno morbo Antiochiae obiit, non sine ueneni suspicione. nam praeter\nliuores, qui toto corpore erant, et spumas, quae per\nos fluebant, cremati quoque cor inter ossa incorruptum\nrepertum est, cuius ea natura existimatur, ut tinctum\nueneno igne confici nequeat.",
        "1":"\n obiit autem, ut opinio\nfuit, fraude Tiberi, ministerio et opera Cn. Pisonis, qui\nsub idem tempus Syriae praepositus, nec dissimulans\noffendendum sibi aut patrem aut filium, quasi plane\nita necesse esset, etiam aegrum Germanicum grauissimis uerborum ac rerum acerbitatibus nullo adhibito\nmodo adfecit; propter quae, ut Romam rediit, paene\ndiscerptus a populo, a senatu capitis damnatus est.",
        "2":"\n omnes Germanico corporis animique uirtutes, et quantas\nnemini cuiquam, contigisse satis constat: formam et\nfortitudinem egregiam, ingenium in utroque eloquentiae doctrinaeque genere praecellens, beniuolentiam singularem conciliandaeque hominum gratiae ac promerendi amoris mirum et efficax studium. formae minus\ncongruebat gracilitas crurum, sed ea quoque paulatim\nrepleta assidua equi uectatione post cibum. hostem\ncomminus saepe percussit.\n \norauit causas etiam triumphalis; atque inter cetera studiorum monimenta reliquit et comoedias Graecas. domi forisque ciuilis,\nlibera ac foederata oppida sine lictoribus adibat. sicubi\nclarorum uirorum sepulcra cognosceret, inferias Manibus dabat. caesorum clade Variana ueteres ac dispersas reliquias uno tumulo humaturus, colligere sua\nmanu et comportare primus adgressus est.\n \nobtrectatoribus etiam, qualescumque et quantacumque de causa\nnanctus esset, lenis adeo et innoxius, ut Pisoni decreta sua rescindenti, clientelas di u uexanti non prius\nsuscensere in animum induxerit, quam ueneficiis quoque et deuotionibus impugnari se comperisset; ac ne\ntunc quidem ultra progressus, quam ut amicitiam ei\nmore maiorum renuntiaret mandaretque domesticis ultionem, si quid sibi accideret.",
        "3":"\n quarum uirtutum fructum uberrimum tulit, sic probatus et dilectus a suis,\nut Augustus—omitto enim necessitudines reliquas—\ndiu cunctatus an sibi successorem destinaret, adoptandum Tiberio dederit; sic uulgo fauorabilis, ut plurimi\ntradant, quotiens aliquo adueniret uel sicunde discederet, prae turba occurrentium prosequentiumue nonnumquam eum discrimen uitae adisse, e Germania uero\npost compressam seditionem reuertenti praetorianas\ncohortes uniuersas prodisse obuiam, quamuis pronuntiatum esset, ut duae tantum modo exirent, populi\n\nautem Romani sexum, aetatem, ordinem omnem usque\nad uicesimum lapidem effudisse se.",
        "4":"\n tamen longe maiora\net firmiora de eo iudicia in morte ac post mortem\nextiterunt. quo defunctus est die, lapidata sunt templa,\nsubuersae deum arae, Lares a quibusdam familiares\nin publicum abiecti, partus coniugum expositi. quin\net barbaros ferunt, quibus intestinum quibusque aduersus nos bellum esset, uelut in domestico communique\nmaerore consensisse ad indutias; regulos quosdam barbam posuisse et uxorum capita rasisse ad indicium\nmaximi luctus; regum etiam regem et exercitatione\nuenandi et conuictu megistanum abstinuisse, quod apud\nParthos iustiti instar est.",
        "5":"\n Romae quidem, cum ad\nprimam famam ualitudinis attonita et maesta ciuitas\nsequentis nuntios opperiretur, et repente iam uesperi\nincertis auctoribus conualuisse tandem percrebruisset,\npassim cum luminibus et uictimis in Capitolium concursum est ac paene reuolsae templi fores, ne quid\ngestientis uota reddere moraretur, expergefactus e\nsomno Tiberius gratulantium uocibus atque undique\nconcinentium: \n salua Roma, salua patria, saluus est Germanicus.\n\n \net ut demum fato functum palam factum est, non solaciis ullis, non edictis inhiberi luctus publicus potuit\ndurauitque etiam per festos Decembris mensis dies.\nauxit gloriam desideriumque defuncti et atrocitas insequentium temporum, cunctis nec temere opinantibus\nreuerentia eius ac metu repressam Tiberi saeuitiam,\nquae mox eruperit.",
        "6":"\n habuit in matrimonio Agrippinam, M. Agrippae et Iuliae filiam, et ex ea nouem\nliberos tulit: quorum duo infantes adhuc rapti, unus\niam puerascens insigni festiuitate, cuius effigiem habitu\nCupidinis in aede Capitolinae Veneris Liuia dedicauit,\nAugustus in cubiculo suo positam, quotiensque introiret, exosculabatur; ceteri superstites patri fuerunt,\ntres sexus feminini, Agrippina Drusilla Liuilla, continuo triennio natae; totidem mares, Nero et Drusus\net C. Caesar. Neronem et Drusum senatus Tiberio\ncriminante hostes iudicauit.",
        "7":"\n \n C. Caesar natus est pridie Kal. Sept. patre suo et\nC. Fonteio Capitone coss. ubi natus sit, incertum\ndiuersitas tradentium facit. Cn. Lentulus Gaetulicus\nTiburi genitum scribit, Plinius Secundus in Treueris\nuico Ambitaruio supra Confluentes; addit etiam pro\nargumento aras ibi ostendi inscriptas ob agrippinae \n pverperivm . uersiculi imperante mox eo diuulgati\napud hibernas legiones procreatum indicant: \n in castris natus, patriis nutritus in armis, \n iam designati principis omen erat.\n\n \nego in actis Anti editum inuenio. Gaetulicum refellit\nPlinius quasi mentitum per adulationem, ut ad laudes\niuuenis gloriosique principis aliquid etiam ex urbe\nHerculi sacra sumeret, abusumque audentius mendacio,\nquod ante annum fere natus Germanico filius Tiburi\nfuerat, appellatus et ipse C. Caesar, de cuius amabili\npueritia immaturoque obitu supra diximus.\n \nPlinium arguit ratio temporum. nam qui res Augusti\nmemoriae mandarunt, Germanicum exacto consulatu\nin Galliam missum consentiunt iam nato Gaio. nec\nPlini opinionem inscriptio arae quicquam adiuuerit,\ncum Agrippina bis in ea regione filias enixa sit, et\nqualiscumque partus sine ullo sexus discrimine puerperium uocetur, quod antiqui etiam puellas pueras, sicut et pueros puellos dictitarent.\n \nextat et Augusti\nepistula, ante paucos quam obiret menses ad Agrippinam neptem ita scripta de Gaio hoc—neque enim\nquisquam iam alius infans nomine pari tunc supererat—: 'puerum Gaium XV. Kal. Iun. si dii uolent, ut ducerent Talarius et Asillius, heri cum\niis constitui. mitto praeterea cum eo ex seruis\nmeis medicum, quem scripsi Germanico si uellet\nut retineret. ualebis, mea Agrippina, et dabis\noperam ut ualens peruenias ad Germanicum tuum.'\n \nabunde parere arbitror non potuisse ibi nasci\nGaium, quo prope bimulus demum perductus ab urbe\nsit. uersiculorum quoque fidem eadem haec eleuant et\neo facilius, quod ii sine auctore sunt. sequenda est\nigitur, quae sola auctor restat et publici instrumenti auctoritas, praesertim cum Gaius Antium omnibus semper locis atque secessibus praelatum non aliter\nquam natale solum dilexerit tradaturque etiam sedem\nac domicilium imperii taedio urbis transferre eo destinasse.",
        "8":"\n \n Caligulae cognomen castrensi ioco traxit, quia manipulario habitu inter milites educabatur. apud quos\nquantum praeterea per hanc nutrimentorum consuetudinem amore et gratia ualuerit, maxime cognitum est,\ncum post excessum Augusti tumultuantis et in furorem\nusque praecipites solus haud dubie ex conspectu suo\nflexit. non enim prius destiterunt, quam ablegari eum\nob seditionis periculum et in proximam ciuitatem demandari animaduertissent; tunc demum ad paenitentiam\nuersi reprenso ac retento uehiculo inuidiam quae sibi\nfieret deprecati sunt.",
        "9":"\n comitatus est patrem et Syriaca\nexpeditione. unde reuersus primum in matris, deinde\nea relegata in Liuiae Augustae proauiae suae contubernio mansit; quam defunctam praetextatus etiam\ntunc pro rostris laudauit. transitque ad Antoniam\nauiam et undeuicensimo aetatis anno accitus Capreas\na Tiberio uno atque eodem die togam sumpsit barbamque posuit, sine ullo honore qualis contigerat tirocinio fratrum eius.\n \nhic omnibus insidiis temptatus\nelicientium cogentiumque se ad querelas nullam umquam occasionem dedit, perinde obliterato suorum casu\nac si nihil cuiquam accidisset, quae uero ipse pateretur\nincredibili dissimulatione transmittens tantique in auum\net qui iuxta erant obsequii, ut non immerito sit dictum\nnec seruum meliorem ullum nec deteriorem dominum fuisse.",
        "10":"\n naturam tamen saeuam atque probrosam ne tunc quidem inhibere poterat, quin et animaduersionibus poenisque ad supplicium datorum cupidissime interesset et ganeas atque adulteria capillamento celatus et ueste longa noctibus obiret ac scaenicas\nsaltandi canendique artes studiosissime appeteret, facile id sane Tiberio patiente, si per has mansuefieri\nposset ferum eius ingenium. quod sagacissimus senex\nita prorsus perspexerat, ut aliquotiens praedicaret\nexitio suo omniumque Gaium uiuere et se natricem serpentis id genus p(opulo) R(omano),\nPhaethontem orbi terrarum educare.",
        "11":"\n \n Non ita multo post Iuniam Claudillam M. Silani\nnobilissimi uiri f(iliam) duxit uxorem. deinde augur\nin locum fratris sui Drusi destinatus, prius quam inauguraretur ad pontificatum traductus est insigni testimonio pietatis atque indolis, cum deserta desolataque\nreliquis subsidiis aula, Seiano †uete suspecto mox et\noppresso, ad spem successionis paulatim admoueretur.\n\n \nquam quo magis confirmaret, amissa Iunia ex partu\nEnniam Naeuiam, Macronis uxorem, qui tum praetorianis cohortibus praeerat, sollicitauit ad stuprum, pollicitus et matrimonium suum, si potitus imperio fuisset;\ndeque ea re et iure iurando et chirographo cauit. per\nhanc insinuatus Macroni ueneno Tiberium adgressus\nest, ut quidam opinantur, spirantique adhuc detrahi\nanulum et, quoniam suspicionem retinentis dabat, puluinum iussit inici atque etiam fauces manu sua oppressit, liberto, qui ob atrocitatem facinoris exclamauerat, confestim in crucem acto.\n \nnec abhorret a ueritate,\ncum sint quidam auctores, ipsum postea etsi non de\nperfecto, at certe de cogitato quondam parricidio professum; gloriatum enim assidue in commemoranda\nsua pietate, ad ulciscendam necem matris et fratrum\nintroisse se cum pugione cubiculum Tiberi i dormientis et misericordia correptum abiecto ferro recessisse; nec illum, quanquam sensisset, aut inquirere\nquicquam aut exequi ausum.",
        "12":"\n \n Sic imperium adeptus, p(opulum) R(omanum), uel\ndicam hominum genus, uoti compotem fecit, exoptatissimus princeps maximae parti prouincialium ac militum, quod infantem plerique cognouerant, sed et uniuersae plebi urbanae ob memoriam Germanici patris\nmiserationemque prope afflictae domus. itaque ut a\nMiseno mouit quamuis lugentis habitu et funus Tiberi\nprosequens, tamen inter altaria et uictimas ardentisque\ntaedas densissimo et laetissimo obuiorum agmine incessit,\nsuper fausta nomina 'sidus' et 'pullum' et 'pupum' et\n'alumnum' appellantium;",
        "13":"\n ingressoque urbem, statim\n\nconsensu senatus et irrumpentis in curiam turbae, inrita\nTiberi uoluntate, qui testamento alterum nepotem suum\npraetextatum adhuc coheredem ei dederat, ius arbitriumque omnium rerum illi permissum est tanta publica laetitia, ut tribus proximis mensibus ac ne totis\nquidem supra centum sexaginta milia uictimarum caesa\ntradantur.\n\n \n Cum deinde paucos post dies in proximas Campaniae insulas traiecisset, uota pro reditu suscepta\nsunt, ne minimam quidem occasionem quoquam omittente in testificanda sollicitudine et cura de incolumitate eius. ut uero in aduersam ualitudinem incidit,\npernoctantibus cunctis circa Palatium, non defuerunt\nqui depugnaturos se armis pro salute aegri quique\ncapita sua titulo proposito uouerent.\n \naccessit ad immensum ciuium amorem notabilis etiam externorum\nfauor. namque Artabanus Parthorum rex, odium semper contemptumque Tiberi prae se ferens, amicitiam\nhuius ultro petiit uenitque ad colloquium legati consularis et transgressus Euphraten aquilas et signa\nRomana Caesarumque imagines adorauit.",
        "14":"\n \n Incendebat et ipse studia hominum omni genere\npopularitatis. Tiberio cum plurimis lacrimis pro contione laudato funeratoque amplissime, confestim Pandateriam et Pontias ad transferendos matris fratrisque\ncineres festinauit, tempestate turbida, quo magis pietas\nemineret, adiitque uenerabundus ac per semet in urnas\ncondidit; nec minore scaena Ostiam praefixo in biremis puppe uexillo et inde Romam Tiberi subuectos per\nsplendidissimum quemque equestris ordinis medio ac\nfrequenti die duobus ferculis Mausoleo intulit, inferiasque is annua religione publice instituit, et eo amplius\nmatri circenses carpentumque quo in pompa traduceretur.\n \nat in memoriam patris Septembrem mensem Germanicum appellauit. post haec Antoniae auiae, quidquid umquam Liuia Augusta honorum cepisset, uno\nsenatus consulto congessit; patruum Claudium, equitem\nR. ad id tempus, collegam sibi in consulatu assumpsit; fratrem Tiberium die uirilis togae adoptauit\nappellauitque principem iuuentutis.\n \nde sororibus auctor\nfuit, ut omnibus sacramentis adicerentur: 'neque me\nliberosque meos cariores habebo quam Gaium\nhabeo et sorores eius'; item relationibus consulum:\n'quod bonum felixque sit C. Caesari sororibusque eius.'\n\n \n Pari popularitate damnatos relegatosque restituit;\ncriminum, si quae residua ex priore tempore manebant,\nomnium gratiam fecit; commentarios ad matris fratrumque suorum causas pertinentis, ne cui postmodum\ndelatori aut testi maneret ullus metus, conuectos in\nforum, et ante clare obtestatus deos neque legisse\nneque attigisse quicquam, concremauit; libellum de\nsalute sua oblatum non recepit, contendens nihil sibi\nadmissum cur cuiquam inuisus esset, negauitque\nse delatoribus aures habere.",
        "15":"\n spintrias monstrosarum\nlibidinum aegre ne profundo mergeret exoratus, urbe\nsubmouit. Titi Labieni, Cordi Cremuti, Cassi Seueri\nscripta senatus consultis abolita requiri et esse in manibus lectitarique permisit, quando maxime sua\ninteresset ut facta quaeque posteris tradantur.\nrationes imperii ab Augusto proponi solitas sed a Tiberio intermissas publicauit magistratibus liberam iuris\ndictionem et sine sui appellatione concessit.\n \nequites R. seuere curioseque nec sine moderatione recognouit,\npalam adempto equo quibus aut probri aliquid aut\nignominiae inesset, eorum qui minore culpa tenerentur\nnominibus modo in recitatione praeteritis ut leuior\nlabor iudicantibus foret, ad quattuor prioris quintam\ndecuriam addidit. temptauit et comitiorum more reuocato suffragia populo reddere.\n \nlegata ex testamento\nTiberi quamquam abolito, sed et Iuliae Augustae, quod\nTiberius suppresserat, cum fide ac sine calumnia repraesentata persoluit. ducentesimam auctionum Italiae\nremisit; multis incendiorum damna suppleuit; ac si\nquibus regna restituit, adiecit et fructum omnem uectigaliorum et reditum medii temporis, ut Antiocho\nCommageno sestertium milies confiscatum.\n \nquoque\nmagis nullius non boni exempli fautor uideretur, mulieri libertinae octingenta donauit, quod excruciata\ngrauissimis tormentis de scelere patroni reticuisset.\nquas ob res inter reliquos honores decretus est ei\nclipeus aureus, quem quotannis certo die collegia sacerdotum in Capitolium ferrent, senatu prosequente nobilibusque pueris ac puellis carmine modulato laudes\nuirtutum eius canentibus. decretum autem ut dies,\nquo cepisset imperium, Parilia uocaretur, uelut argumentum rursus conditae urbis.",
        "16":"\n \n Consulatus quattuor gessit, primum ex Kal. Iul. per\nduos menses, secundum ex Kal. Ian. per XXX dies,\ntertium usque in Idus Ian., quartum usque septimum\nIdus easdem. ex omnibus duos nouissimos coniunxit.\ntertium autem Luguduni iniit solus, non ut quidam\nopinantur superbia neglegentiaue, sed quod defunctum\nsub Kalendarum diem collegam rescisse absens non\npotuerat.\n \ncongiarium populo bis dedit trecenos sestertios, totiens abundantissimum epulum senatui equestrique ordini, etiam coniugibus ac liberis utrorumque;\nposteriore epulo forensia insuper uiris, feminis ac\npueris fascias purpurae ac conchylii distribuit. et ut\nlaetitiam publicam in perpetuum quoque augeret,\nadiecit diem Saturnalibus appellauitque Iuuenalem.",
        "17":"\n \n Munera gladiatoria partim in amphitheatro Tauri\npartim in Saeptis aliquot edidit, quibus inseruit cateruas Afrorum Campanorumque pugilum ex utraque\nregione electissimorum. neque spectaculis semper ipse\npraesedit, sed interdum aut magistratibus aut amicis\npraesidendi munus iniunxit.\n \nscaenicos ludos et assidue\net uarii generis ac multifariam fecit, quondam et\nnocturnos accensis tota urbe luminibus. sparsit et\nmissilia uariarum rerum et panaria cum obsonio uiritim\ndiuisit; qua epulatione equiti R. contra se hilarius\nauidiusque uescenti partes suas misit, sed et senatori\nob eandem causam codicillos, quibus praetorem eum\nextra ordinem designabat.\n \nedidit et circenses plurimos\na mane ad uesperam interiecta modo Africanarum\nuenatione modo Troiae decursione, et quosdam praecipuos, minio et chrysocolla constrato circo nec ullis\nnisi ex senatorio ordine aurigantibus. commisit et\nsubitos, cum e Gelotiana apparatum circi prospicientem\npauci ex proximis Maenianis postulassent.",
        "18":"\n \n Nouum praeterea atque inauditum genus spectaculi\nexcogitauit. nam Baiarum medium interuallum †Puteolanas moles, trium milium et sescentorum fere\npassuum spatium, ponte coniunxit contractis undique\nonerariis nauibus et ordine duplici ad anc h oras conlocatis superiectoque terreno ac derecto in Appiae uiae\nformam.\n \nper hunc pontem ultro citro commeauit biduo\ncontinenti, primo die phalerato equo insignisque quercea\ncorona et caetra et gladio aureaque chlamyde, postridie\nquadrigario habitu curriculoque biiugi famosorum equorum, prae se ferens Dareum puerum ex Parthorum\nobsidibus, comitante praetorianorum agmine et in essedis cohorte amicorum.\n \nscio plerosque existimasse talem\na Gaio pontem excogitatum aemulatione Xerxis, qui\nnon sine admiratione aliquanto angustiorem Hellespontum contabulauerit; alios, ut Germaniam et Britanniam, quibus imminebat, alicuius inmensi operis\nfama territaret. sed auum meum narrantem puer audiebam, causam operis ab interioribus aulicis proditam,\nquod Thrasyllus mathematicus anxio de successore\nTiberio et in uerum nepotem proniori affirmasset non\nmagis Gaium imperaturum quam per Baianum\nsinum equis discursurum.",
        "19":"\n \n Edidit et peregre spectacula, in Sicilia Syracusis\nasticos ludos et in Gallia Luguduni miscellos; sed hic\ncertamen quoque Graecae Latinaeque facundiae, quo\ncertamine ferunt uictoribus praemia uictos contulisse,\neorundem et laudes componere coactos; eos autem,\nqui maxime displicuissent, scripta sua spongia linguaue\ndelere iussos, nisi ferulis obiurgari aut flumine proximo\nmergi maluissent.",
        "20":"\n \n Opera sub Tiberio semiperfecta, templum Augusti\ntheatrumque Pompei, absoluit. incohauit autem aquae\nductum regione Tiburti et amphitheatrum iuxta Saepta,\nquorum operum a successore eius Claudio alterum peractum, omissum alterum est. Syracusis conlapsa uetustate moenia deorumque aedes refectae. destinauerat\n\net Sami Polycratis regiam restituere, Mileti Didymeum\nperagere, in iugo Alpium urbem condere, sed ante\nomnia Isthmum in Achaia perfodere, miseratque iam\nad dimetiendum opus primipilarem.",
        "21":"\n \n Hactenus quasi de principe, reliqua ut de monstro\nnarranda sunt. \n Compluribus cognominibus adsumptis—nam et\n'pius' et 'castrorum filius' et 'pater exercituum'\net 'optimus maximus Caesar' uocabatur—cum\naudiret forte reges, qui officii causa in urbem aduenerant, concertantis apud se super cenam de nobilitate\ngeneris, exclamauit: \n εἷσ κοίρανοσ ἔστω, εἷσ βασιλεύς. \nnec multum afuit quin statim diadema sumeret speciemque principatus in regni formam conuerteret.\n \nuerum\nadmonitus et principum et regum se excessisse fastigium, diuinam ex eo maiestatem asserere sibi coepit;\ndatoque negotio, ut simulacra numinum religione et\narte praeclara, inter quae Olympii Iouis, apportarentur\ne Graecia, quibus capite dempto suum imponeret, partem\nPalatii ad forum usque promouit, atque aede Castoris\net Pollucis in uestibulum transfigurata, consistens saepe\ninter fratres deos, medium adorandum se adeuntibus\nexhibebat; et quidam eum Latiarem Iouem consalutarunt.\n \ntemplum etiam numini suo proprium et sacerdotes et excogitatissimas hostias instituit. in templo\nsimulacrum stabat aureum iconicum amiciebaturque\ncotidie ueste, quali ipse uteretur. magisteria sacerdotii\nditissimus quisque et ambitione et licitatione maxima\nuicibus comparabant. hostiae erant phoenicopteri, pauones, tetraones, numidicae, meleagrides, phasianae,\nquae generatim per singulos dies immolarentur.\n \net\nnoctibus quidem plenam fulgentemque lunam inuitabat\nassidue in amplexus atque concubitum, interdiu uero\ncum Capitolino Ioue secreto fabulabatur, modo insusurrans ac praebens in uicem aurem, modo clarius nec\nsine iurgiis. nam uox comminantis audita est: \n ἤ μ' ἀνάειρ' ἢ ἐγὼ σέ, \ndonec exoratus, ut referebat, et in contubernium ultro\ninuitatus super templum Diui Augusti ponte transmisso\nPalatium Capitoliumque coniunxit. mox, quo propior\nesset, in area Capitolina nouae domus fundamenta iecit.",
        "22":"\n \n Agrippae se nepotem neque credi neque dici ob\nignobilitatem eius uolebat suscensebatque, si qui uel\noratione uel carmine imaginibus eum Caesarum insererent. praedicabat autem matrem suam ex incesto,\nquod Augustus cum Iulia filia admisisset, procreatam;\nac non contentus hac Augusti insectatione Actiacas\nSi n culasque uictorias, ut funestas p. R. et calamitosas,\nuetuit sollemnibus feriis celebrari.\n \nLiuiam Augustam\nproauiam 'Vlixem stolatum' identidem appellans, etiam\nignobilitatis quadam ad senatum epistula arguere ausus\nest quasi materno auo decurione Fundano ortam, cum\npublicis monumentis certum sit, Aufidium Lurconem\nRomae honoribus functum. auiae Antoniae secretum\npetenti denegauit, nisi ut interueniret Macro praefectus,\nac per istius modi indignitates et taedia causa extitit\nmortis, dato tamen, ut quidam putant, et ueneno; nec\ndefunctae ullum honorem habuit prospexitque e triclinio ardentem rogum.\n \nfratrem Tiberium inopinantem\nrepente immisso tribuno militum interemit Silanum\nitem socerum ad necem secandasque nouacula fauces\ncompulit, causatus in utroque, quod hic ingressum se\nturbatius mare non esset secutus ac spe occupandi\nurbem, si quid sibi per tempestates accideret, remansisset, ille antidotum obol e uisset, quasi ad praecauenda uenena sua sumptum, cum et Silanus inpatientiam nauseae uitasset et molestiam nauigandi, et Tiberius propter assiduam et ingrauescentem tussim medicamento usus esset. nam Claudium patruum non nisi\nin ludibrium reseruauit.",
        "23":"\n \n Cum omnibus sororibus suis consuetudinem stupri\nfecit plenoque conuiuio singulas infra se uicissim conlocabat uxore supra cubante. ex iis Drusillam uitiasse\nuirginem praetextatus adhuc creditur atque etiam in\nconcubitu eius quondam deprehensus ab Antonia auia,\napud quam simul educabantur; mox Lucio Cassio Longino consulari conlocatam abduxit et in modum iustae\nuxoris propalam habuit; heredem quoque bonorum\natque imperii aeger instituit.\n \neadem defuncta iustitium\nindixit, in quo risisse lauisse cenasse cum parentibus\naut coniuge liberisue capital fuit. ac maeroris impatiens, cum repente noctu profugisset ab urbe transcucurrissetque Campaniam, Syracusas petit, rursusque inde\npropere rediit barba capilloque promisso; nec umquam\npostea quantiscumque de rebus, ne pro contione quidem populi aut apud milites, nisi per numen Drusillae\ndeierauit.\n \nreliquas sorores nec cupiditate tanta nec\ndignatione dilexit, ut quas saepe exoletis suis prostrauerit; quo facilius eas in causa Aemili Lepidi condemnauit quasi adulteras et insidiarum aduersus se\nconscias ei nec solum chirographa omnium requisita\nfraude ac stupro diuulgauit, sed et tres gladios in\nnecem suam praeparatos Marti Vltori addito elogio consecrauit.",
        "24":"\n \n Matrimonia contraxerit turpius an dimiserit an\ntenuerit, non est facile discernere. Liuiam Orestillam\nC. Pisoni nubentem, cum ad officium et ipse uenisset,\nad se deduci imperauit intraque paucos dies repudiatam\nbiennio post relegauit, quod repetisse usum prioris\nmariti tempore medio uidebatur. alii tradunt adhibitum cenae nuptiali mandasse ad Pisonem contra accumbentem: 'noli uxorem meam premere,' statimque e conuiuio abduxisse secum ac proximo die edixisse: matrimonium sibi repertum exemplo Romuli et Augusti.\n \nLolliam Paulinam, C. Memmio consulari exercitus regenti nuptam, facta mentione auiae\neius ut quondam pulcherrimae, subito ex prouincia euocauit ac perductam a marito coniunxit sibi breuique\nmissam fecit interdicto cuiusquam in perpetuum coitu.\n\n \nCaesoniam neque facie insigni neque aetate integra\nmatremque iam ex alio uiro trium filiarum, sed luxuriae ac lasciuiae perditae, et ardentius et constantius\namauit, ut saepe chlamyde peltaque et galea ornatam\nac iuxta adequitantem militibus ostenderit, amicis uero\netiam nudam. uxorio nomine dignatus est †quam enixam,\nuno atque eodem die professus et maritum se eius et\npatrem infantis ex ea natae.\n \ninfantem autem, Iuliam\nDrusillam appellatam, per omnium dearum templa\ncircumferens Mineruae gremio imposuit alendamque et\ninstituendam commendauit. nec ullo firmiore indicio\nsui seminis esse credebat quam feritatis, quae illi quoque tanta iam tunc erat, ut infestis digitis ora et oculos simul ludentium infantium incesseret.",
        "25":"\n leue ac frigidum sit his addere, quo propinquos amicosque pacto\ntractauerit, Ptolemaeum regis Iubae filium, consobrinum\nsuum—erat enim et is M. Antoni ex Selene filia\nnepos—et in primis ipsum Macronem, ipsam Enniam.\nadiutores imperii: quibus omnibus pro necessitudinis\niure proque meritorum gratia cruenta mors persoluta est.\n\n \n Nihilo reuerentior leniorue erga senatum, quosdam\nsummis honoribus functos ad essedum sibi currere\ntogatos per aliquot passuum milia et cenanti modo\nad pluteum modo ad pedes stare succinctos linteo\npassus est; alios cum clam interemisset, citare nihilo\nminus ut uiuos perseuerauit, paucos post dies uoluntaria morte perisse mentitus.\n \nconsulibus oblitis de\nnatali suo edicere abrogauit magistratum fuitque per\ntriduum sine summa potestate res p. quaestorem suum\nin coniuratione nominatum flagellauit ueste detracta\nsubiectaque militum pedibus, quo firme uerberaturi insisterent.\n\n \n Simili superbia uiolentiaque ceteros tractauit ordines. inquietatus fremitu gratuita in circo loca de\nmedia nocte occupantium, omnis fustibus abegit; elisi\nper eum tumultum uiginti amplius equites R., totidem\nmatronae, super innumeram turbam ceteram. scaenicis\nludis, inter plebem et equitem causam discordiarum\nferens, decimas maturius dabat, ut equestria ab\ninfimo quoque occuparentur.\n \ngladiatorio munere reductis interdum flagrantissimo sole uelis emitti quemquam uetabat, remotoque ordinario apparatu tabidas\nferas, uilissimos senioque confectos gladiatores, †quoque paegniaris patres familiarum notos in bonam partem sed insignis debilitate aliqua corporis subiciebat.\nac nonnumquam horreis praeclusis populo famem indixit.\n",
        "26":"\n \n Saeuitiam ingenii per haec maxime ostendit. cum\nad saginam ferarum muneri praeparatarum carius pecudes compararentur, ex noxiis laniandos adnotauit, et\ncustodiarum seriem recognoscens, nullius inspecto elogio, stans tantum modo intra porticum mediam, 'a caluo\nad caluum' duci imperauit.\n \nuotum exegit ab eo, qui\npro salute sua gladiatoriam operam promiserat, spectauitque ferro dimicantem nec dimisit nisi uictorem\net post multas preces. alterum, qui se periturum ea de\ncausa uouerat, cunctantem pueris tradidit, uerbenatum infulatumque uotum reposcentes per uicos\nagerent, quoad praecipitaretur ex aggere.\n \nmultos\nhonesti ordinis deformatos prius stigmatum notis ad\nmetalla et munitiones uiarum aut ad bestias condemnauit aut bestiarum more quadripedes cauea coercuit\naut medios serra dissecuit, nec omnes grauibus ex\ncausis, uerum male de munere suo opinatos, uel quod\nnumquam per genium suum deierassent.\n \nparentes supplicio filiorum interesse cogebat; quorum uni ualitudinem\nexcusanti lecticam misit, alium a spectaculo poenae\nepulis statim adhibuit atque omni comitate ad hilaritatem et iocos prouocauit. curatorem munerum ac uenationum per continuos dies in conspectu suo catenis\nuerberatum non prius occidit quam offensus putrefacti\ncerebri odore. Atellan i ae poetam ob ambigui ioci\nuersiculum media amphitheatri harena igni cremauit.\nequitem R. obiectum feris, cum se innocentem proclamasset, reduxit abscisaque lingua rursus induxit.",
        "27":"\n reuocatum quendam a uetere exilio sciscitatus, quidnam ibi\nfacere consuesset, respondente eo per adulationem:\n'deos semper oraui ut, quod euenit, periret\nTiberius et tu imperares,' opinans sibi quoque exules\nsuos mortem imprecari, misit circum insulas, qui uniuersos contrucidarent. cum discerpi senatorem concupisset, subornauit qui ingredientem curiam repente\nhostem publicum appellantes inuaderent, graphisque\nconfossum lacerandum ceteris traderent; nec ante satiatus est quam membra et artus et uiscera hominis\ntracta per uicos atque ante se congesta uidisset.",
        "28":"\n immanissima facta augebat atrocitate uerborum. nihil\nmagis in natura sua laudare se ac probare dicebat\nquam, ut ipsius uerbo utar, ἀδιατρεψίαν , hoc est inuerecundiam. monenti Antoniae auiae tamquam parum\nesset non oboedire: 'memento,' ait, 'omnia mihi et\n in omnis licere.' trucidaturus fratrem, quem metu\nuenenorum praemuniri medicamentis suspicabatur: 'antidotum,' inquit, 'aduersus Caesarem?' relegatis sororibus non solum insulas habere se, sed etiam\ngladios minabatur.\n \npraetorium uirum ex secessu Anticyrae, quam ualitudinis causa petierat, propagari sibi\ncommeatum saepius desiderantem cum mandasset interimi, adiecit necessariam esse sanguinis missionem, cui tam diu non prodesset elleborum.\ndecimo quoque die numerum puniendorum ex custodia\nsubscribens rationem se purgare dicebat. Gallis\nGraecisque aliquot uno tempore condemnatis gloriabatur Gallograeciam se subegisse.",
        "29":"\n non temere in\nquemquam nisi crebris et minutis ictibus animaduerti\npassus est, perpetuo notoque iam praecepto: 'ita feri\nut se mori sentiat.' punito per errorem nominis alio\nquam quem destinauerat, ipsum quoque paria meruisse\ndixit. tragicum illud subinde iactabat: \n oderint, dum metuant.\n\n \nsaepe in cunctos pariter senatores ut Seiani clientis,\nut matris ac fratrum suorum delatores, inuectus est\nprolatis libellis, quos crematos simulauerat, defensaque\nTiberi saeuitia quasi necessaria, cum tot criminantibus\ncredendum esset. equestrem ordinem ut scaenae harenaeque deuotum assidue proscidit. infensus turbae\nfauenti aduersus studium suum exclamauit: 'utinam\np. R. unam ceruicem haberet!' cumque Tetrinius\nlatro postularetur, et qui postularent, Tetrinios\nesse ait.\n \nretiari tunicati quinque numero gregatim dimicantes sine certamine ullo totidem secutoribus succubuerant; cum occidi iuberentur, unus resumpta fuscina\nomnes uictores interemit: hanc ut crudelissimam caedem\net defleuit edicto et eos, qui spectare sustinuissent,\nexecratus est.",
        "30":"\n queri etiam palam de condicione temporum suorum solebat, quod nullis calamitatibus publicis insignirentur; Augusti principatum clade Variana,\nTiberi ruina spectaculorum apud Fidenas memorabilem\nfactum, suo obliuionem imminere prosperitate rerum;\natque identidem exercituum caedes, famem, pestilentiam,\nincendia, hiatum aliquem terrae optabat.",
        "31":"\n \n Animum quoque remittenti ludoque et epulis dedito\neadem factorum dictorumque saeuitia aderat. saepe\nin conspectu prandentis uel comisantis seriae quaestiones per tormenta habebantur, miles decollandi artifex quibuscumque e custodia capita amputabat. Puteolis dedicatione pontis, quem excogitatum ab eo significauimus, cum multos e litore inuitasset ad\nse, repente omnis praecipitauit, quosdam gubernacula\napprehendentes contis remisque detrusit in mare.\n \nRomae\npublico epulo seruum ob detractam lectis argenteam\nlaminam carnifici confestim tradidit, ut manibus abscisis atque ante pectus e collo pendentibus, praecedente titulo qui causam poenae indicaret, per coetus\nepulantium circumduceretur. murmillonem e ludo rudibus secum battuentem et sponte prostratum confodit\nferrea sica ac more uictorum cum palma discucurrit.\n\n \nadmota altaribus uictima succinctus poparum habitu\nelato alte malleo cultrarium mactauit. lautiore conuiuio\neffusus subito in cachinnos consulibus, qui iuxta cubabant, quidnam rideret blande quaerentibus: 'quid,' inquit, 'nisi uno meo nutu iugulari utrumque uestrum statim posse?'",
        "32":"\n inter uarios iocos, cum assistens\nsimulacro Iouis Apellen tragoedum consuluisset uter illi\nmaior uideretur, cunctantem flagellis discidit conlaudans\nsubinde uocem deprecantis quasi etiam in gemitu praedulcem. quotiens uxoris uel amiculae collum exoscularetur, addebat: 'tam bona ceruix simul ac iussero\ndemetur.' quin et subinde iactabat exquisiturum se\nuel fidiculis de Caesonia sua, cur eam tanto\nopere diligeret.",
        "33":"\n \n Nec minore liuore ac malignitate quam superbia\nsaeuitiaque paene aduersus omnis aeui hominum genus\ngrassatus est. statuas uirorum inlustrium ab Augusto\nex Capitolina area propter angustias in campum Martium conlatas ita subuertit atque disiecit ut restitui\nsaluis titulis non potuerint, uetuitque posthac uiuentium cuiquam usquam statuam aut imaginem nisi consulto et auctore se poni.\n \ncogitauit etiam de Homeri\ncarminibus abolendis, cur enim sibi non licere\ndicens, quod Platoni licuisset, qui eum e ciuitate\nquam constituebat eiecerit? sed et Vergili i ac\nTiti Liui scripta et imagines paulum afuit quin ex\nomnibus bibliothecis amoueret, quorum alterum ut\nnullius ingenii minimaeque doctrinae, alterum ut uerbosum in historia neglegentemque carpebat. de iuris\nquoque consultis, quasi scientiae eorum omnem usum\naboliturus, saepe iactauit se mehercule effecturum\nne quid respondere possint praeter eum.",
        "34":"\n uetera\nfamiliarum insignia nobilissimo cuique ademit, Torquato torquem, Cincinnato crinem, Cn. Pompeio stirpis\nantiquae Magni cognomen. Ptolemaeum, de quo rettuli,\net arcessitum e regno et exceptum honorifice,\nnon alia de causa repente percussit, quam quod edente\nse munus ingressum spectacula conuertisse hominum\noculos fulgore purpureae abollae animaduertit.\n \npulchros\net comatos, quotiens sibi occurrerent, occipitio raso\ndeturpabat. erat Aesius Proculus patre primipilari, ob\negregiam corporis amplitudinem et speciem Colosseros\ndictus; hunc spectaculis detractum repente et in harenam deductum Thraeci et mox hoplomacho comparauit bisque uictorem constringi sine mora iussit et\npannis obsitum uicatim circumduci ac mulieribus\nostendi, deinde iugulari.\n \nnullus denique tam abiectae\ncondicionis tamque extremae sortis fuit, cuius non\ncommodis obtrectaret. Nemorensi regi, quod multos\niam annos poteretur sacerdotio, ualidiorem aduersarium subornauit. cum quodam die muneris essedario\nPorio post prosperam pugnam seruum suum manumittenti studiosius plausum esset, ita proripuit se\nspectaculis, ut calcata lacinia togae praeceps per gradus\niret, indignabundus et clamitans dominum gentium\n\npopulum ex re leuissima plus honoris gladiatori tribuentem quam consecratis principibus\naut praesenti sibi.",
        "35":"\n \n Pudicitiae neque suae neque alienae pepercit.\nM. Lepidum, Mnesterem pantomimum, quosdam obsides dilexisse fertur commercio mutui stupri. Valerius Catullus, consulari familia iuuenis, stupratum a\nse ac latera sibi contubernio eius defessa etiam uociferatus est. super sororum incesta et notissimum prostitutae Pyrallidis amorem non temere ulla inlustriore\nfemina abstinuit.\n \nquas plerumque cum maritis ad cenam uocatas praeterque pedes suos transeuntis diligenter ac lente mercantium more considerabat, etiam\nfaciem manu adleuans, si quae pudore submitterent;\nquotiens deinde libuisset egressus triclinio, cum maxime\nplacitam seuocasset, paulo post recentibus adhuc lasciuiae notis reuersus uel laudabat palam uel uituperabat,\nsingula enumerans bona malaue corporis atque concubitus. quibusdam absentium maritorum nomine repudium ipse misit iussitque in acta ita referri.",
        "36":"\n \n Nepotatus sumptibus omnium prodigorum ingenia\nsuperauit, commentus nouum balnearum usum, portentosissima genera ciborum atque cenarum, ut calidis\nfrigidisque unguentis lauaretur, pretiosissima margarita\naceto liquefacta sorberet, conuiuis ex auro panes et\nobsonia apponeret, aut frugi hominem esse oportere dictitans aut Caesarem. quin et nummos non\nmediocris summae e fastigio basilicae Iuliae per aliquot dies sparsit in plebem.\n \nfabricauit et deceris Liburnicas gemmatis puppibus, uersicoloribus uelis, magna\nthermarum et porticuum et tricliniorum laxitate magnaque etiam uitium et pomiferarum arborum uarietate;\nquibus discumbens de die inter choros ac symphonias\nlitora Campaniae peragraret. in extructionibus praetoriorum atque uillarum omni ratione posthabita nihil\ntam efficere concupiscebat quam quod posse effici negaretur.\n \net iactae itaque moles infesto ac profundo mari\net excisae rupes durissimi silicis et campi montibus\naggere aequati et complanata fossuris montium iuga,\nincredibili quidem celeritate, cum morae culpa capite\nlueretur. ac ne singula enumerem, immensas opes totumque illud Ti. Caesaris uicies ac septies milies\nsestertium non toto uertente anno absumpsit.",
        "37":"\n \n Exhaustus igitur atque egens ad rapinas conuertit\nanimum uario et exquisitissimo calumniarum et auctionum et uectigalium genere. negabat iure ciuitatem\nRomanam usurpare eos, quorum maiores sibi posterisque eam impetrassent, nisi si filii essent, neque enim\nintellegi debere 'posteros' ultra hunc gradum; prolataque Diuorum Iuli et Augusti diplomata ut uetera\net obsoleta deflabat.\n \narguebat et perperam editos census, quibus postea quacumque de causa quicquam\nincrementi accessisset. testamenta primipilarium, qui\nab initio Tiberi principatus neque illum neque se heredem reliquissent, ut ingrata rescidit; item ceterorum\nut irrita et uana, quoscumque quis diceret herede\nCaesare mori destinasse. quo metu iniecto cum iam\net ab ignotis inter familiares et a parentibus inter\nliberos palam heres nuncuparetur, derisores uocabat,\nquod post nuncupationem uiuere perseuerarent, et\nmultis uenenatas matteas misit.\n \ncognoscebat autem\nde talibus causis, taxato prius modo summae ad quem\nconficiendum consideret, confecto demum excitabatur.\nac ne paululum quidem morae patiens super quadraginta reos quondam ex diuersis criminibus una sententia condemnauit gloriatusque est expergefacta e somno\nCaesonia quantum egisset, dum ea meridiaret.\n\n \n Auctione proposita reliquias omnium spectaculorum\nsubiecit ac uenditauit, exquirens per se pretia et usque\neo extendens, ut quidam immenso coacti quaedam emere\nac bonis exuti uenas sibi inciderent. nota res est,\nAponio Saturnino inter subsellia dormitante, monitum\na Gaio praeconem ne praetorium uirum crebro capitis\nmotu nutantem sibi praeteriret, nec licendi finem factum, quoad tredecim gladiatores sestertium nonagies\nignoranti addicerentur.",
        "38":"\n in Gallia quoque, cum damnatarum sororum ornamenta et supellectilem et seruos\natque etiam libertos immensis pretiis uendidisset, inuitatus lucro, quidquid instrumenti ueteris aulae erat ab\nurbe repetiit, comprensis ad deportandum meritoriis\nquoque uehiculis et pistrinensibus iumentis, adeo ut\net panis Romae saepe deficeret et litigatorum plerique, quod occurrere absentes ad uadimonium non possent, causa caderent.\n \ncui instrumento distrahendo nihil non fraudis ac lenocinii adhibuit, modo auaritiae\nsingulos increpans et quod non puderet eos locupletiores esse quam se, modo paenitentiam simulans quod\nprincipalium rerum priuatis copiam faceret. compererat prouincialem locupletem ducenta sestertia numerasse uocatoribus, ut per fallaciam conuiuio interponeretur, nec tulerat moleste tam magno aestimari honorem\ncenae suae; huic postero die sedenti in auctione misit,\nqui nescio quid friuoli ducentis milibus traderet diceretque cenaturum apud Caesarem uocatu ipsius.",
        "39":"\n \n Vectigalia noua atque inaudita primum per publicanos, deinde, quia lucrum exuberabat, per centuriones\ntribunosque praetorianos exercuit, nullo rerum aut\nhominum genere omisso, cui non tributi aliquid imponeret. pro edulibus, quae tota urbe uenirent, certum\nstatumque exigebatur; pro litibus ac iudiciis ubicumque conceptis quadragesima summae, de qua litigaretur, nec sine poena, si quis composuisse uel donasse\nnegotium conuinceretur; ex gerulorum diurnis quaestibus pars octaua; ex capturis prostitutarum quantum\nquaeque uno concubitu mereret; additumque ad caput\nlegis, ut tenerentur publico et quae meretricium quiue\nlenocinium fecissent, nec non et matrimonia obnoxia\nessent.",
        "40":"\n eius modi uectigalibus indictis neque propositis, cum per ignorantiam scripturae multa commissa\nfierent, tandem flagitante populo proposuit quidem\nlegem, sed et minutissimis litteris et angustissimo loco,\nuti ne cui describere liceret. ac ne quod non manubiarum genus experiretur, lupanar in Palatio constituit,\ndistrictisque et instructis pro loci dignitate compluribus\ncellis, in quibus matronae ingenuique starent, misit\ncircum fora et basilicas nomenculatores ad inuitandos\nad libidinem iuuenes senesque; praebita aduenientibus\npecunia faenebris appositique qui nomina palam subnotarent, quasi adiuuantium Caesaris reditus.\n \nac ne\nex lusu quidem aleae compendium spernens plus mendacio atque etiam periurio lucrabatur. et quondam\nproximo conlusori demandata uice sua progressus in\natrium domus, cum praetereuntis duos equites R. locupletis sine mora corripi confiscarique iussisset, exultans\nrediit gloriansque numquam se prosperiore alea usum.",
        "41":"\n \n Filia uero nata paupertatem nec iam imperatoria\nmodo sed et patria conquerens onera conlationes in\nalimonium ac dotem puellae recepit. edixit et strenas\nineunte anno se recepturum stetitque in uestibulo\naedium Kal. Ian. ad captandas stipes, quas plenis ante\neum manibus ac sinu omnis generis turba fundebat.\nnouissime contrectandae pecuniae cupidine incensus,\nsaepe super immensos aureorum aceruos patentissimo\ndiffusos loco et nudis pedibus spatiatus et toto corpore\naliquamdiu uolutatus est.",
        "42":"\n \n Militiam resque bellicas semel attigit neque ex destinato, sed cum ad uisendum nemus flumenque Clitumni\nMeuaniam processisset, admonitus de supplendo numero\nBatauorum, quos circa se habebat, expeditionis Germanicae impetum cepit; neque distulit, sed legionibus et\nauxiliis undique excitis, dilectibus ubique acerbissime\nactis, contracto et omnis generis commeatu quanto\nnumquam antea, iter ingressus est confecitque modo\ntam festinanter et rapide, ut praetorianae cohortes\ncontra morem signa iumentis imponere et ita subsequi\ncogerentur, interdum adeo segniter delicateque, ut octaphoro ueheretur atque a propinquarum urbium plebe\nuerri sibi uias et conspergi propter puluerem exigeret.",
        "43":"\n \n Postquam castra attigit, ut se acrem ac seuerum\nducem ostenderet, legatos, qui auxilia serius ex diuersis locis adduxerant, cum ignominia dimisit; at in\nexercitu recensendo plerisque centurionum maturis iam\net nonnullis ante paucissimos quam consummaturi\n\nessent dies, primos pilos ademit, causatus senium cuiusque et imbecillitatem; ceterorum increpita cupiditate\ncommoda emeritae militiae ad †sescentorum milium summam recidit.\n \nnihil autem amplius quam Adminio Cynobellini Britannorum regis filio, qui pulsus a patre\ncum exigua manu transfugerat, in deditionem recepto,\nquasi uniuersa tradita insula, magnificas Romam litteras misit, monitis speculatoribus, ut uehiculo ad forum\nusque et curiam pertenderent nec nisi in aede Martis\nac frequente senatu consulibus traderent.",
        "44":"\n \n Mox deficiente belli materia paucos de custodia\nGermanos traici occulique trans Rhenum iussit ac sibi\npost prandium quam tumultuosissime adesse hostem\nnuntiari. quo facto proripuit se cum amicis et parte\nequitum praetorianorum in proximam siluam, truncatisque arboribus et in modum tropaeorum adornatis\nad lumina reuersus, eorum quidem qui secuti non\nessent timiditatem et ignauiam corripuit, comites autem\net participes uictoriae nouo genere ac nomine coronarum donauit, quas distinctas solis ac lunae siderumque specie exploratorias appellauit.\n \nrursus obsides\nquosdam abductos e litterario ludo clamque praemissos,\ndeserto repente conuiuio, cum equitatu insecutus ueluti\nprofugos ac reprehensos in catenis reduxit; in hoc\nquoque mimo praeter modum intemperans. repetita\ncena renuntiantis coactum agmen sic ut erant loricatos\nad discumbendum adhortatus est. monuit etiam notissimo Vergili uersu 'durarent secundisque se rebus seruarent.'\n\n \n Atque inter haec absentem senatum populumque\ngrauissimo obiurgauit edicto, quod Caesare proeliante\net tantis discriminibus obiecto tempestiua conuiuia, circum et theatra et amoenos secessus\ncelebrarent.",
        "45":"\n postremo quasi perpetraturus bellum,\nderecta acie in litore Oceani ac ballistis machinisque\ndispositis, nemine gnaro aut opinante quidnam coepturus\nesset, repente ut conchas legerent galeasque et sinus\nreplerent imperauit, 'spolia Oceani' uocans 'Capitolio\nPalatioque debita,' et in indicium uictoriae altissimam turrem excitauit, ex qua ut Pharo noctibus ad\nregendos nauium cursus ignes emicarent; pronuntiatoque militi donatiuo centenis uiritim denariis, quasi\nomne exemplum liberalitatis supergressus: 'abite,' inquit, 'laeti, abite locupletes.'",
        "46":"\n \n Conuersus hinc ad curam triumphi praeter captiuos\nac transfugas barbaros Galliarum quoque procerissimum\nquemque et, ut ipse dicebat, ἀξιοθριάμβευτον , ac\nnonnullos ex principibus legit ac seposuit ad pompam\ncoegitque non tantum rutilare et summittere comam,\nsed et sermonem Germanicum addiscere et nomina barbarica ferre. praecepit etiam triremis, quibus introierat\nOceanum, magna ex parte itinere terrestri Romam deuehi.\nscripsit et procuratoribus, triumphum appararent\nquam minima summa, sed quantus numquam\nalius fuisset, quando in omnium hominum bona\nius haberent.",
        "47":"\n \n Prius quam prouincia decederet, consilium iniit\nnefandae atrocitatis legiones, quae post excessum\nAugusti seditionem olim mouerant, contrucidandi, quod\net patrem suum Germanicum ducem et se infantem\ntunc obsedissent, uixque a tam praecipiti cogitatione\nreuocatus, inhiberi nullo modo potuit quin decimare\nuelle perseueraret. uocatas itaque ad contionem inermes, atque etiam gladiis depositis, equitatu armato\ncircumdedit.\n \nsed cum uideret suspecta re plerosque\ndilabi ad resumenda si qua uis fieret arma, profugit\ncontionem confestimque urbem †omnem petit, deflexa\nomni acerbitate in senatum, cui ad auertendos tantorum dedecorum rumores palam minabatur, querens\ninter cetera fraudatum se iusto triumpho, cum ipse\npaulo ante, ne quid de honoribus suis ageretur, etiam\nsub mortis poena denuntiasset.",
        "48":"\n aditus ergo in itinere\na legatis amplissimi ordinis ut maturaret orantibus,\nquam maxima uoce: 'ueniam,' inquit, 'ueniam, et hic\nmecum,' capulum gladii crebro uerberans, quo cinctus\nerat. edixit et reuerti se, sed iis tantum qui optarent, equestri ordini et populo; nam se neque\nciuem neque principem senatui amplius fore.\n\n \nuetuit etiam quemquam senatorum sibi occurrere. atque omisso uel dilato triumpho ouans urbem natali suo\ningressus est; intraque quartum mensem periit, ingentia\nfacinora ausus et aliquanto maiora moliens, siquidem\nproposuerat Antium, deinde Alexandream commigrare\ninterempto prius utriusque ordinis electissimo quoque.\n\n \nquod ne cui dubium uideatur, in secretis eius reperti\nsunt duo libelli diuerso titulo, alteri 'gladius,' alteri\n'pugio' index erat; ambo nomina et notas continebant\nmorti destinatorum. inuenta et arca ingens uariorum\nuenenorum plena, quibus mox a Claudio demersis infecta maria traduntur non sine piscium exitio, quos\nenectos aestus in proxima litora eiecit.",
        "49":"\n \n Statura fuit eminenti, colore expallido, corpore\nenormi, gracilitate maxima ceruicis et crurum, oculis\net temporibus concauis, fronte lata et torua, capillo\nraro at circa uerticem nullo, hirsutus cetera. quare\ntranseunte eo prospicere ex superiore parte aut omnino\nquacumque de causa capram nominare, criminosum et\nexitiale habebatur. uultum uero natura horridum ac\ntaetrum etiam ex industria efferabat componens ad\nspeculum in omnem terrorem ac formidinem.\n\n \n Valitudo ei neque corporis neque animi constitit.\npuer comitiali morbo uexatus, in adulescentia ita patiens laborum erat, ut tamen nonnumquam subita defectione ingredi, stare, colligere semet ac sufferre uix\nposset. mentis ualitudinem et ipse senserat ac subinde\nde secessu deque purgando cerebro cogitauit. creditur\npotionatus a Caesonia uxore amatorio quidem medicamento, sed quod in furorem uerterit.\n \nincitabatur insomnio maxime; neque enim plus quam tribus nocturnis\nhoris quiescebat ac ne iis quidem placida quiete, sed\npauida miris rerum imaginibus, ut qui inter ceteras\npelagi quondam speciem conloquentem secum uidere\nuisus sit. ideoque magna parte noctis uigiliae cubandique taedio nunc toro residens, nunc per longissimas\nporticus uagus inuocare identidem atque expectare lucem\nconsuerat.",
        "50":"\n \n Non inmerito mentis ualitudini attribuerim diuersissima in eodem uitia, summam confidentiam et contra\nnimium metum. nam qui deos tanto opere contemneret,\nad minima tonitrua et fulgura coniuere, caput obuoluere, at uero maiore proripere se e strato sub\nlectumque condere solebat. peregrinatione quidem Siciliensi irrisis multum locorum miraculis repente a Messana noctu profugit Aetnaei uerticis fumo ac murmure\npauefactus.\n \naduersus barbaros quoque minacissimus,\ncum trans Rhenum inter angustias densumque agmen\niter essedo faceret, dicente quodam non mediocrem\nfore consternationem sicunde hostis appareat, equum\nilico conscendit ac propere reuersus ad pontes, ut\neos calonibus et impedimentis stipatos repperit, impatiens morae per manus ac super capita hominum translatus est.\n \nmox etiam audita rebellione Germaniae fugam\net subsidia fugae classes apparabat, uno solacio adquiescens transmarinas certe sibi superfuturas prouincias, si uictores Alpium iuga, ut Cimbri, uel etiam\nurbem, ut Senones quondam, occuparent; unde credo\npercussoribus eius postea consilium natum apud tumultuantes milites ementiendi, ipsum sibi manus intulisse\nnuntio malae pugnae perterritum.",
        "51":"\n \n Vestitu calciatuque et cetero habitu neque patrio\nneque ciuili, ac ne uirili quidem ac denique humano\nsemper usus est. saepe depictas gemmatasque indutus\npaenulas, manuleatus et armillatus in publicum processit; aliquando sericatus et cycladatus; ac modo in\ncrepidis uel coturnis, modo in speculatoria caliga, nonnumquam socco muliebri; plerumque uero aurea barba,\nfulmen tenens aut fuscinam aut caduceum deorum insignia, atque etiam Veneris cultu conspectus est.\ntriumphalem quidem ornatum etiam ante expeditionem\nassidue gestauit, interdum et Magni Alexandri thoracem\nrepetitum e conditorio eius.",
        "52":"\n \n Ex disciplinis liberalibus minimum eruditioni, eloquentiae plurimum attendit, quantumuis facundus et\npromptus, utique si perorandum in aliquem esset. irato\net uerba et sententiae suppetebant, pronuntiatio quoque\net uox, ut neque eodem loci prae ardore consisteret et\n\nexaudiretur a procul stantibus.\n \nperoraturus stricturum se lucubrationis suae telum minabatur, lenius\ncomptiusque scribendi genus adeo contemnens, ut Senecam tum maxime placentem 'commissiones meras'\ncomponere et 'harenam esse sine calce' diceret.\nsolebat etiam prosperis oratorum actionibus rescribere\net magnorum in senatu reorum accusationes defensionesque meditari ac, prout stilus cesserat, uel onerare\nsententia sua quemque uel subleuare, equestri quoque\nordine ad audiendum inuitato per edicta.",
        "53":"\n \n Sed et aliorum generum artes studiosissime et diuersissimas exercuit. Thraex et auriga, idem cantor\natque saltator, battuebat pugnatoriis armis, aurigabat\nextructo plurifariam circo; canendi ac saltandi uoluptate ita efferebatur, ut ne publicis quidem spectaculis\ntemperaret quo minus et tragoedo pronuntianti concineret et gestum histrionis quasi laudans uel corrigens\npalam effingeret.\n \nnec alia de causa uidetur eo die, quo\nperiit, peruigilium indixisse quam ut initium in scaenam prodeundi licentia temporis auspicaretur. saltabat\nautem nonnumquam etiam noctu; et quondam tres consulares secunda uigilia in Palatium accitos multaque\net extrema metuentis super pulpitum conlocauit, deinde\nrepente magno tibiarum et scabellorum crepitu cum\npalla tunicaque talari prosiluit ac desaltato cantico\nabiit. atque hic tam docilis ad cetera natare nesciit.",
        "54":"\n \n Quorum uero studio teneretur, omnibus ad insaniam\nfauit. Mnesterem pantomimum etiam inter spectacula\nosculabatur, ac si qui saltante eo uel leuiter obstreperet,\ndetrahi iussum manu sua flagellabat. equiti R. tumultuanti per centurionem denuntiauit, abiret sine\nmora Ostiam perferretque ad Ptolemaeum regem in\nMauretaniam codicillos suos; quorum exemplum erat:\n'ei quem istoc misi, neque boni quicquam neque mali feceris.'\n\n \nThraeces quosdam Germanis\ncorporis custodibus praeposuit. murmillonum armaturas recidit. Columbo uictori, leuiter tamen saucio,\nuenenum in plagam addidit, quod ex eo Columbinum\nappellauit; sic certe inter alia uenena scriptum ab eo\nrepertum est. prasinae factioni ita addictus et deditus,\nut cenaret in stabulo assidue et maneret, agitatori\nEutycho comisatione quadam in apophoretis uicies\nsestertium contulit.\n \nIncitato equo, cuius causa pridie\ncircenses, ne inquietaretur, uiciniae silentium per milites indicere solebat, praeter equile marmoreum et\npraesaepe eburneum praeterque purpurea tegumenta\nac monilia e gemmis domum etiam et familiam et\nsupellectilem dedit, quo lautius nomine eius inuitati\nacciperentur; consulatum quoque traditur destinasse.",
        "55":"\n \n Ita bacchantem atque grassantem non defuit plerisque animus adoriri. sed una atque altera conspiratione detecta, aliis per inopiam occasionis cunctantibus,\nduo consilium communicauerunt perfeceruntque, non\nsine conscientia potentissimorum libertorum praefectorumque praetori; quod ipsi quoque etsi falso in quadam\nconiuratione quasi participes nominati, suspectos tamen\nse et inuisos sentiebant. nam et statim seductis magnam\nfecit inuidiam destricto gladio affirmans sponte se periturum, si et illis morte dignus uideretur, nec\ncessauit ex eo criminari alterum alteri atque inter se\nomnis committere.\n\n \n Cum placuisset Palatinis ludis spectaculo egressum\nmeridie adgredi, primas sibi partes Cassius Chaerea\ntribunus cohortis praetoriae depoposcit, quem Gaius\nseniorem iam et mollem et effeminatum denotare omni\nprobro consuerat et modo signum petenti 'Priapum'\naut 'Venerem' dare, modo ex aliqua causa agenti\ngratias osculandam manum offerre formatam commotamque in obscaenum modum.",
        "56":"\n \n Futurae caedis multa prodigia extiterunt. Olympiae\nsimulacrum Iouis, quod dissolui transferrique Romam\nplacuerat, tantum cachinnum repente edidit, ut machinis\nlabefactis opifices diffugerint; superuenitque ilico quidam Cassius nomine, iussum se somnio affirmans immolare taurum Ioui.\n \nCapitolium Capuae Id. Mart.\nde caelo tactum est, item Romae cella Palatini atriensis.\nnec defuerunt qui coniectarent altero ostento periculum\na custodibus domino portendi, altero caedem rursus\ninsignem, qualis eodem die facta quondam fuisset.\nconsulenti quoque de genitura sua Sulla mathematicus\ncertissimam necem appropinquare affirmauit.\n \nmonuerunt et Fortunae Antiatinae, ut a Cassio caueret; qua\ncausa ille Cassium Longinum Asiae tum proconsulem\noccidendum delegauerat, inmemor Chaeream Cassium\nnominari. pridie quam periret, somniauit consistere\nse in caelo iuxta solium Iouis impulsumque ab eo dextri pedis pollice et in terras praecipitatum. prodigiorum\nloco habita sunt etiam, quae forte illo ipso die paulo\nprius acciderant.\n \nsacrificans respersus est phoenicopteri\nsanguine; et pantomimus Mnester tragoediam saltauit, quam olim Neoptolemus tragoedus ludis, quibus\nrex Macedonum Philippus occisus est, egerat; et cum\nin Laureolo mimo, in quo a u ctor proripiens se ruina\nsanguinem uomit, plures secundarum certatim experimentum artis darent, cruore scaena abundauit. parabatur et in noctem spectaculum, quo argumenta inferorum per Aegyptios et Aethiopas explicarentur.",
        "57":"\n VIIII. Kal. Febr. hora fere septima cunctatus an ad\nprandium surgeret marcente adhuc stomacho pridiani\ncibi onere, tandem suadentibus amicis egressus est.\ncum in crypta, per quam transeundum erat, pueri nobiles ex Asia ad edendas in scaena operas euocati\npraepararentur, ut eos inspiceret hortareturque restitit,\nac nisi princeps gregis algere se diceret, redire ac\nrepraesentare spectaculum uoluit.\n \nduplex dehinc fama\nest: alii tradunt adloquenti pueros a tergo Chaeream\nceruicem gladio caesim grauiter percussisse praemissa\nuoce: 'hoc age!' dehinc Cornelium Sabinum, alterum\ne coniuratis, tribunum ex aduerso traiecisse pectus;\nalii Sabinum summota per conscios centuriones turba\nsignum more militiae petisse et Gaio 'Iouem' dante\nChaeream exclamasse: 'accipe ratum!' respicientique\nmaxillam ictu discidisse.\n \niacentem contractisque membris clamitantem se uiuere ceteri uulneribus triginta\nconfecerunt; nam signum erat omnium: 'repete!' quidam etiam per obscaena ferrum adegerunt. ad primum tumultum lecticari cum asseribus in auxilium\naccucurrerunt, mox Germani corporis custodes, ac nonnullos ex percussoribus, quosdam etiam senatores innoxios interemerunt.",
        "58":"\n \n Vixit annis uiginti nouem, imperauit triennio et\ndecem mensibus diebusque octo. cadauer eius clam in\nhortos Lamianos asportatum et tumultuario rogo semiambustum leui caespite obrutum est, postea per sorores ab exilio reuersas erutum et crematum sepultumque. satis constat, prius quam id fieret, hortorum custodes umbris inquietatos; in ea quoque domo, in qua\noccubuerit, nullam noctem sine aliquo terrore transactam, donec ipsa domus incendio consumpta sit. perit\nuna et uxor Caesonia gladio a centurione confossa et\nfilia parieti inlisa.",
        "59":"\n \n Condicionem temporum illorum etiam per haec aestimare quiuis possit. nam neque caede uulgata statim\ncreditum est, fuitque suspicio ab ipso Gaio famam\ncaedis simulatam et emissam, ut eo pacto hominum\nerga se mentes deprehenderet; neque coniurati cuiquam\nimperium destinauerunt; et senatus in asserenda libertate adeo consensit, ut consules primo non in curiam,\nquia Iulia uocabatur, sed in Capitolium conuocarent,\nquidam uero sententiae loco abolendam Caesarum memoriam ac diruenda templa censuerint. obseruatum\nautem notatumque est in primis Caesares omnes, quibus\nGai praenomen fuerit, ferro perisse, iam inde ab eo, qui\nCinnanis temporibus sit occisus.\n\n"
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Ihm, Max, 1863-1909, editor",
    "englishTitle":"Caligula",
    "source":"Perseus Digital Library",
    "originalTitle":"Caligula",
    "original-urn":"urn:cts:latinLit:phi1348.abo014.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo014.perseus-lat2-simple"
}