{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n\t\t\t\t GERMANICUS, the father of Caius Caesar, and son of Drusus and the younger\n\t\t\t\t\t\t Antonia , was, after his adoption by\n\t\t\t\t\t\t Tiberius , his uncle, preferred to\n\t\t\t\t\tthe quaestorship five years before he had\n\t\t\t\t\tattained the legal age, and immediately upon the expiration of that office, to\n\t\t\t\t\tthe consulship. Having been sent to the\n\t\t\t\t\tarmy in Germany , he restored order\n\t\t\t\t\tamong the legions, who, upon the news of Augustus's death, obstinately refused\n\t\t\t\t\tto acknowledge Tiberius as emperor, and\n\t\t\t\t\toffered to place him at the head of the state. In which affair it is difficult\n\t\t\t\t\tto say, whether his regard to filial duty, or the firmness of his resolution,\n\t\t\t\t\twas most conspicuous. Soon afterwards he defeated the enemy, and obtained the\n\t\t\t\t\thonours of a triumph. Being then made consul for the second time, before he could enter upon his office he\n\t\t\t\t\twas obliged to set out suddenly for the east, where, after he had conquered the\n\t\t\t\t\tking of Armenia , and reduced Cappadocia into the form of a province, he\n\t\t\t\t\tdied at Antioch , of a lingering\n\t\t\t\t\tdistemper, in the thirty-fourth year of his age, not without the suspicion of being poisoned. For besides the\n\t\t\t\t\tlivid spots which appeared all over his body, and a foaming at the mouth; when\n\t\t\t\t\this corpse was burnt, the heart was found entire among the bones; its nature\n\t\t\t\t\tbeing such, as it is supposed, that when tainted by poison, it is indestructible\n\t\t\t\t\tby fire. \n\t\t\t",
        "1":"\n\t\t\t\t It was a prevailing opinion that he was taken off by the contrivance of Tiberius\n\t\t\t\t\tand through the means of Cneius Piso. This person, who was about the same time\n\t\t\t\t\tprefect of Syria , and made no secret of\n\t\t\t\t\this position being such, that he must either offend the fathe ror the son,\n\t\t\t\t\tloaded Germanicus, even during his sickness, with the most unbounded and\n\t\t\t\t\tscurrilous abuse, both by word and deed; for which, upon his return to\n\t\t\t\t\t\t Rome , he narrowly escaped being\n\t\t\t\t\ttorn to pieces by the people, and was condemned to death by the senate. \n\t\t\t",
        "2":"\n\t\t\t\t It is generally agreed, that Germanicus possessed all the noblest endowments of\n\t\t\t\t\tbody and mind in a higher degree than had ever before fallen to the lot of any\n\t\t\t\t\tman; a handsome person, extraordinary courage, great proficiency in eloquence\n\t\t\t\t\tand other branches of learning, both Greek and Roman; besides a singular\n\t\t\t\t\thumanity, and a behaviour so engaging, as to captivate the affections of all\n\t\t\t\t\tabout him. The slenderness of his legs did not correspond with the symmetry and\n\t\t\t\t\tbeauty of his person in other respects; but this defect was at length corrected\n\t\t\t\t\tby his habit of riding after meals. In battle, he often engaged and slew an\n\t\t\t\t\tenemy in single combat. He pleaded causes, even after he had the honour of a\n\t\t\t\t\ttriumph. Among other fruits of his studies, he left behind him some Greek\n\t\t\t\t\tcomedies. Both at home and abroad he always conducted himself in a manner the\n\t\t\t\t\tmost unassuming. On entering any free and confederate town, he never would be\n\t\t\t\t\tattended by any of his lictors. Whenever he heard, in his travels, of the tombs\n\t\t\t\t\tof illustrious men, he made offerings over them to the infernal deities. He gave\n\t\t\t\t\ta common grave, under a mound of earth, to the scattered relics of the\n\t\t\t\t\tlegionaries slain under Varus, and was the first to put his hand to the work of\n\t\t\t\t\tcollecting and bringing them to the place of burial. He was so extremely mild\n\t\t\t\t\tand gentle to his enemies, whoever they were, or on what account soever they\n\t\t\t\t\tbore him enmity, that, although Piso rescinded his decrees, and for a long time\n\t\t\t\t\tseverely harassed his dependents, he never showed the smallest resentment, until\n\t\t\t\t\the found himself attacked by magical charms and imprecations; and even then the\n\t\t\t\t\tonly steps he took was to renounce all friendship with him, according to ancient\n\t\t\t\t\tcustom, and to exhort his servants to avenge his death, if any thing untoward\n\t\t\t\t\tshould befal him. \n\t\t\t",
        "3":"\n\t\t\t\t He reaped the fruit of his noble qualities in abundance, being so much esteemed\n\t\t\t\t\tand beloved by his friends, that Augustus (to say nothing of his other\n\t\t\t\t\trelations) being a long time in doubt, whether he should not appoint him his\n\t\t\t\t\tsuccessor, at last ordered Tiberius to adopt him. He was so extremely popular,\n\t\t\t\t\tthat many authors tell us, the crowds of those who went to meet him upon his\n\t\t\t\t\tcoming to any place, or to attend him at his departure, were so prodigious, that\n\t\t\t\t\the was sometimes in danger of his life; and that upon his return from Germany , after he had quelled the mutiny in\n\t\t\t\t\tthe army there, all the cohorts of the pretorian guards marched out to meet him,\n\t\t\t\t\tnotwithstanding the order that only two should go; and that all the people of\n\t\t\t\t\t\t Rome , both men and women, of every\n\t\t\t\t\tage, sex, and rank, flocked as far as the twentieth mile-stone to attend his\n\t\t\t\t\tentrance. \n\t\t\t",
        "4":"\n\t\t\t\t At the time of his death, however, and afterwards, they displayed still greater\n\t\t\t\t\tand stronger proofs of their extraordinary attachment to him. The day on which\n\t\t\t\t\the died, stones were thrown at the temples, the altars of the gods demolished,\n\t\t\t\t\tthe household gods, in some cases, thrown into the streets, and new-born infants\n\t\t\t\t\texposed. It is even said that barbarous nations, both those engaged in intestine\n\t\t\t\t\twars, and those in hostilities against us, all agreed to a cessation of arms, as\n\t\t\t\t\tif they had been mourning for some very near and common friend; that some petty\n\t\t\t\t\tkings shaved their beards and their wives heads, in token of their extreme\n\t\t\t\t\tsorrow; and that the king of kings forbore his exercise of hunting and feasting with; his\n\t\t\t\t\tnobles, which, amongst the Parthians, is equivaleii to a cessation of all\n\t\t\t\t\tbusiness in a time of public mourning with us. \n\t\t\t",
        "5":"\n\t\t\t\t At Rome , upon the first news of his\n\t\t\t\t\tsickness, the city was thrown into great consternation and grief, waiting\n\t\t\t\t\timpatiently for farther intelligence; when suddenly, in the evening, a report,\n\t\t\t\t\twithout any certain author, was spread, that he was recovered; upon which the\n\t\t\t\t\tpeople flocked with torches and victims to the Capitol, and were in such haste\n\t\t\t\t\tto pay the vows they had made for his recovery, that they almost broke open the\n\t\t\t\t\tdoors. Tiberius was roused from out of his sleep with the noise of the people\n\t\t\t\t\tcongratulating one another, and singing about the streets, Salva Roma, salva patria, salvus est Germanicus, \n\t\t\t\t\t Rome is safe,\n\t\t\t\t\t\t\tour country safe, for our Germanicus is safe. But when\n\t\t\t\t\tcertain intelligence of his death arrived, the mourning of the people could\n\t\t\t\t\tneither be assuaged by consolation, nor restrained by edicts, and it continued\n\t\t\t\t\tduring the holidays in the month of December. The atrocities of the subsequent\n\t\t\t\t\ttimes contributed much to the glory of Germanicus, and the endearment of his\n\t\t\t\t\tmemory; all people supposing, and with reason, that the fear and awe of him had\n\t\t\t\t\tlaid a restraint upon the cruelty of Tiberius, which broke out soon\n\t\t\t\t\tafterwards. \n\t\t\t",
        "6":"\n\t\t\t\t Germanicus married Agrippina, the daughter of Marcus Agrippa and Julia , by whom he had nine children, two of\n\t\t\t\t\twhom died in their infancy, and another a few years after; a sprightly boy,\n\t\t\t\t\twhose effigy, in the character of a Cupid, Livia set up in the temple of Venus in the Capitol. Augustus also placed 'another statue of\n\t\t\t\t\thim in his bed-chamber, and used to kiss it as often as he entered the\n\t\t\t\t\tapartment. The rest survived their father; three daughters, Agrippina,\n\t\t\t\t\t\t Drusilla , and -Livilla, who were\n\t\t\t\t\tborn in three successive years; and as many sons, Nero , Drusus, and Caius Caesar. Nero and Drusus, at the accusation of Tiberius, were declared\n\t\t\t\t\tpublic.enemies. \n\t\t\t",
        "7":"\n\t\t\t\t Caius Caesar was born on the day before the calends [31st August] of September,\n\t\t\t\t\tat the time his father and Caius Fonteius Capito were consuls. But where he was born is rendered\n\t\t\t\t\tuncertain from the number of places which are said to have given him birth.\n\t\t\t\t\tCneius Lentulus Gaetulicus says that he was born at\n\t\t\t\t\t\t Tibur ; Pliny the younger, in the\n\t\t\t\t\tcountry of the Treviri , at a village\n\t\t\t\t\tcalled Ambiatinus, above Confluentes; and he alleges, as a proof of it, that altars are there\n\t\t\t\t\tshown with this inscription: \"For Agrippina's child-birth.\" Some verses which\n\t\t\t\t\twere published in his reign, intimate that he was born in the winter quarters of\n\t\t\t\t\tthe legions, In castris natus, patriis nutritius in\n\t\t\t\t\t\t\tarmis, \n\t\t\t\t\t\t Jam designati principis omen erat. \n\t\t\t\t\t Born in the camp, and trained in every toil \n\t\t\t\t\t\t Which taught his sire the haughtiest foes to foil; \n\t\t\t\t\t\t Destin'd he seem'd by fate to raise his name, \n\t\t\t\t\t\t And rule the empire with Augustan fame. I find in the public\n\t\t\t\t\tregisters that he was born at Antium . Pliny charges Gaetulicus as guilty of an arrant forgery,\n\t\t\t\t\tmerely to soothe the vanity of a conceited young prince, by giving him the\n\t\t\t\t\tlustre of being born in a city sacred to Hercules; and says that he advanced\n\t\t\t\t\tthis false assertion with the more assurance, because, the year before the birth\n\t\t\t\t\tof Caius, Germanicus had a son of the same name born at Tibur ; concerning whose amiable childhood\n\t\t\t\t\tand premature death I have already spoken. Dates clearly prove that Pliny is mistaken; for the writers of\n\t\t\t\t\tAugustus's history all agree, that Germanicus, at the expiration of his\n\t\t\t\t\tconsulship, was sent into Gaul , after\n\t\t\t\t\tthe birth of Caius. Nor will the inscription upon the altar serve to establish\n\t\t\t\t\tPliny's opinion; because Agrippina was delivered of two daughters in that\n\t\t\t\t\tcountry, and any child-birth, without regard to sex, is called puerperium, as\n\t\t\t\t\tthe ancients used to call girs puerat, and boys puelli. There is also extant a\n\t\t\t\t\tletter written by Augustus, a few months before his death, to his granddaughter\n\t\t\t\t\tAgrippina, about the same Caius (for there was then no other child of hers\n\t\t\t\t\tliving under that name). He writes as follows: \"I gave orders yesterday for\n\t\t\t\t\tTalarius and Asellius to set out on their journey towards you, if the gods\n\t\t\t\t\tpermit, with your child Caius, upon the fifteenth of the calends of June [I8th\n\t\t\t\t\tMay]. I also send with him a physician of mine, and I wrote to Germanicus that\n\t\t\t\t\the may retain him if he pleases. Farewell, my dear Agrippina, and take what care\n\t\t\t\t\tyou can to come safe and well to your Germanicus.\" I imagine it is sufficiently\n\t\t\t\t\tevident that Caius could not be born at a place to which he was carried from The\n\t\t\t\t\tCity when almost two years 'old. The same considerations must likewise\n\t\t\t\t\tinvalidate the evidence of the verses, and the rather, because the author is\n\t\t\t\t\tunknown. The only authority, therefore, upon which we can depend in this matter,\n\t\t\t\t\tis that of the acts, and the public register; especially as he always preferred\n\t\t\t\t\t\t Antium to every other place of\n\t\t\t\t\tretirement, and entertained for it all that fondness which is commonly attached\n\t\t\t\t\tto one's native soil. It is said, too, that, upon his growing weary of the city,\n\t\t\t\t\the designed to have transferred thither the seat of empire. \n\t\t\t",
        "8":"\n\t\t\t\t It was to the jokes of the soldiers in the camp that he owed the name of\n\t\t\t\t\t\tCaligula, he having been brought up among them in the dress of a common\n\t\t\t\t\tsoldier. How much his education amongst them recommended him to their favour and\n\t\t\t\t\taffection, was sufficiently apparent in the mutiny upon the death of Augustus,\n\t\t\t\t\twhen the mere sight of him appeased their fury, though it had risen to a great\n\t\t\t\t\theight. For they persisted in it, until they observed that he was sent away to a\n\t\t\t\t\tneighbouring city, to secure him against all danger. Then, at last,\n\t\t\t\t\tthey began to relent, and, stopping the chariot in which he was conveyed,\n\t\t\t\t\tearnestly deprecated the odium to which such a proceeding would expose them. \n\t\t\t",
        "9":"\n\t\t\t\t He likewise attended his father in his expedition to Syria . After his return, he lived first with his mother, and,\n\t\t\t\t\twhen she was banished, with his great-granrmother, Livia Augusta, in praise of\n\t\t\t\t\twhom, after her decease, though then only a boy, he pronounced a funeral oration\n\t\t\t\t\tin the Rostra. He was then transferred to the family of his grandmother Antonia,\n\t\t\t\t\tand afterwards, in the twentieth year of his age, being called by Tiberius to\n\t\t\t\t\t\t Capri , he in one and the same day\n\t\t\t\t\tassumed the manly habit, and shaved his beard, but without receiving any of the\n\t\t\t\t\thonours which had been paid to his brothers on a similar oeeasien. While he\n\t\t\t\t\tremained in that island, many insidious artifices were practised, to extort from\n\t\t\t\t\thim complaints against Tiberius, but by his circumspection he avoided falling\n\t\t\t\t\tinto the snare. He affected to take no more notice of\n\t\t\t\t\tthe ill-treatment of his relations, than if nothing had befallen them. With\n\t\t\t\t\tregard to his own sufferings, he seemed utterly insensible of them, and behaved\n\t\t\t\t\twith such obsequiousness to his grandfather and all about him, that it was\n\t\t\t\t\tjustly said of him, \"There never was a better servant, nor a worse master.\" \n\t\t\t",
        "10":"\n\t\t\t\t But he could not even then conceal his natural disposition to cruelty and\n\t\t\t\t\tlewdness. He delighted in witnessing the inflictions of punishments, and\n\t\t\t\t\tfrequented tavernsand bawdy-houses in the night-time, disguised in a periwig\n\t\t\t\t\t-and a long coat; and was passionately addicted to the theatrical arts of\n\t\t\t\t\tsinging and dancing. All these levities Tiberius readily connived at, in hopes\n\t\t\t\t\tthat they might perhaps correct the roughness of his temper, which the sagacious\n\t\t\t\t\told man so well understood, that he often said, \"That Caius was destined to be\n\t\t\t\t\tthe ruin of himself and all mankind; and that he was rearing a hydra for the people of\n\t\t\t\t\t\t Rome , and a Phaeton for all the\n\t\t\t\t\tworld. \n\t\t\t",
        "11":"\n\t\t\t\t Not long afterwards, he married Junia Claudilla, the daughter of Marcus Silanus,\n\t\t\t\t\ta man of the highest rank. Being then chosen augur in the room of his brother\n\t\t\t\t\tDrusus, before he could be inaugurated he was advanced to the pontificate, with\n\t\t\t\t\tno small commendation of his dutiful behaviour, and great capacity. The\n\t\t\t\t\tsituation of the court likewise was at this time favourable to his fortunes, as\n\t\t\t\t\tit was now left destitute of support, Sejanus being suspected, and soon\n\t\t\t\t\tafterwards taken off; and he was by degrees flattered with the hope of\n\t\t\t\t\tsucceeding Tiberius in the empire. In order more effectually to secure this\n\t\t\t\t\tobject, upon Junia's dying in child-bed, he engaged in a criminal commerce with\n\t\t\t\t\tEnnia Naevia, the wife of Marco , at\n\t\t\t\t\tthat time prefect of the pretorian cohorts; promising to marry her if he became\n\t\t\t\t\temperor, to which he bound himself, not only by an oath, but by a written\n\t\t\t\t\tobligation under his hand. Having by her means insinuated himself into\n\t\t\t\t\t\t Marco 's favour, some are of opinion\n\t\t\t\t\tthat he attempted to poison Tiberius ,\n\t\t\t\t\tand ordered his ring to be taken from him, before tihe breath was out of his\n\t\t\t\t\tbody; and that, because he seemed to hold it fast, he caused a pillow to be\n\t\t\t\t\tthrown upon him, squeezing him\n\t\t\t\t\tby the throat, at the same time, with his own hand. One of his freedmen crying\n\t\t\t\t\tout at this horrid barbarity, he was immediately crucified. These circumstances\n\t\t\t\t\tare far from being improbable, as some authors relate that, afterwards, though\n\t\t\t\t\the did not acknowledge his having a hand in the death of Tiberius , yet he frankly declared that he had\n\t\t\t\t\tformerly entertained such a design; and as a proof of his affection for his\n\t\t\t\t\trelations, he would frequently boast, \"That, to revenge the death of his mother\n\t\t\t\t\tand brothers, he had entered the chamber of Tiberius , when he was asleep, with a poniard, but being seized\n\t\t\t\t\twith a fit of compassion, threw it away, and retired; and that Tiberius , though aware of his intention, durst\n\t\t\t\t\tnot make any inquiries, or attempt revenge.\" \n\t\t\t",
        "12":"\n\t\t\t\t Having thus secured the imperial power, he fulfilled by his elevation the wish of\n\t\t\t\t\tthe Roman people, I may venture to say, of all mankind; for he long been the\n\t\t\t\t\tobject of expectation and desire to the greater part of the provincials and\n\t\t\t\t\tsoldiers who had known him when a child; and to the whole people of Rome , from their affection for the memory of\n\t\t\t\t\tGermanicus, his father, and compassion for the family almost entirely destroyed.\n\t\t\t\t\tUpon his moving from Misenum ,\n\t\t\t\t\ttherefore, although he was in mourning, and following the corpse of Tiberius , he had to walk amidst altars,\n\t\t\t\t\tvictims, and lighted torches, with prodigious crowds of people everywhere\n\t\t\t\t\tattending him, in transports of joy, and calling him, besides other auspicious\n\t\t\t\t\tnames, by those of \"their star,\" \" their chick,\" \"their pretty puppet,\" and\n\t\t\t\t\t\"bantling.\" \n\t\t\t",
        "13":"\n\t\t\t\t Immediately pn his entering the city, by the joint acclamations of the senate,\n\t\t\t\t\tand people, who broke into the senate-house, Tiberius 's will was set aside, it having left his other\n\t\t\t\t\t\tgrandson, then a minor,\n\t\t\t\t\tco-heir with him, the whole government and administration of affairs was placed\n\t\t\t\t\tin his hands; so much to the joy and satisfaction of the public, that, in less\n\t\t\t\t\tthan three months after, above a hundred and sixty thousand victims are said to\n\t\t\t\t\thave been offered in sacrifice. Upon his going, a few days afterwards, to the\n\t\t\t\t\tnearest islands on the coast of Campania , vows were made for his safe return;\n\t\t\t\t\tevery person emulously testifying their care and concern for his safety. And\n\t\t\t\t\twhen he fell ill, the people hung about the Palatium all night long; some vowed,\n\t\t\t\t\tin public handbills, to risk their lives in the combats of the amphitheatre, and\n\t\t\t\t\tothers to lay them down, for his recovery. To this extraordinary love\n\t\t\t\t\tentertained for him by his countrymen, was added an uncommon regard by foreign\n\t\t\t\t\tnations. Even Artabanus, king of the Parthians, who had always manifested hatred\n\t\t\t\t\tand contempt for Tiberius, solicited his friendship; came to hold a conference\n\t\t\t\t\twith his consular lieutenant, and passing the Euphrates , paid the highest honours to the eagles, the Roman\n\t\t\t\t\tstandards, and the images of the Caesars. \n\t\t\t",
        "14":"\n\t\t\t\t Caligula himself inflamed this devotion, by practising all the arts of\n\t\t\t\t\tpopularity. After he had delivered, with floods of tears, a speech in praise of\n\t\t\t\t\tTiberius, and buried him with the utmost pomp, he immediately hastened over to\n\t\t\t\t\tPandataria and the Pontian islands, to bring thence the ashes of his mother and brother; and, to\n\t\t\t\t\ttestify the great regard he had for their memory, he performed the voyage in a\n\t\t\t\t\tvery tempestuous season. He approached their remains with profound veneration,\n\t\t\t\t\tand deposited them in the urns with his own hands. Having brought them in grand\n\t\t\t\t\tsolemnity to Ostia , with an ensign flying\n\t\t\t\t\tin the stern of the galley, and thence up the Tiber to Rome , they\n\t\t\t\t\twere borne by persons of the first distinction in the equestrian order, on two\n\t\t\t\t\tbiers, into the mausoleum, at noon-day. He appointed\n\t\t\t\t\tyearly offerings to be solemnly and publicly celebrated to their memory, besides\n\t\t\t\t\tCircensian games to that of his mother, and a chariot with her image to be\n\t\t\t\t\tincluded in the procession. The month of September he\n\t\t\t\t\tcalled Germanicus, in honour of his father. By a single decree of the senate,-he\n\t\t\t\t\theaped upon his grandmother, Antonia ,\n\t\t\t\t\tall the honours which had been ever conferred on the empress.- Livia . His uncle, Claudius, who till then\n\t\t\t\t\tcontinued in the equestrian order, he took for his colleague in the consulship.\n\t\t\t\t\tHe adopted his brother, Tiberius , on\n\t\t\t\t\tthe day he took upon him the manly habit, and conferred upon him the title of\n\t\t\t\t\t\"Prince of the Youths.\" As for his sisters, he ordered these words to be added\n\t\t\t\t\tto the oaths of allegiance to himself: \"Nor will I hold myself or my own\n\t\t\t\t\tchildren more dear than I do Caius and his sisters:\" and commanded.all resolutions proposed by the\n\t\t\t\t\tconsuls in the senate to be prefaced thus: \" May what we are going to do, prove\n\t\t\t\t\tfortunate and happy to Caius Caesar and his sisters.\" With the like popularity\n\t\t\t\t\the restored all those who had been condemned and banished and granted an act of\n\t\t\t\t\tindemnity against all impeachments and past offenses. To relieve the informers\n\t\t\t\t\tand witnesses against his mother and brothers from all apprehension, he brought\n\t\t\t\t\tthe records of their trials into the forum, and there burnt them, calling loudly\n\t\t\t\t\ton the gods to witness that he had not read or handled them. A memorial which\n\t\t\t\t\twas offered him relative to his own security, he would not receive, declaring,\n\t\t\t\t\t\"that he had done nothing to make any one his enemy:\" and said, at the same\n\t\t\t\t\ttime, \"he had no ears for informers.\" \n\t\t\t",
        "15":"\n\t\t\t\t The Spintriae he banished from the city, being prevailed upon not to throw them\n\t\t\t\t\tinto the sea, as he had intended. The writings of Titus Lubienus, Cordus\n\t\t\t\t\tCremutius, and Cassius Severus, which had been suppressed by an act of the\n\t\t\t\t\tsenate, he permitted to be drawn from obscurity, and universally read;\n\t\t\t\t\tobserving, \"that it would be for his own advantage to have the transactions of\n\t\t\t\t\tformer times delivered to posterity.\" He published accounts of the proceedings\n\t\t\t\t\tof the government-a practice which had been introduced by Augustus, but\n\t\t\t\t\tdiscontinued by Tiberius . He\n\t\t\t\t\tgranted the magistrates a full and free jurisdiction, without any appeal to\n\t\t\t\t\thimself. He made a very strict and exact review of the Roman knights, but\n\t\t\t\t\tconducted it with moderation; publicly depriving of his horse every knight who\n\t\t\t\t\tlay under the stigma of any thing base and dishonourable; but passing over the\n\t\t\t\t\tnames of those knights who were only guilty of venial faults, in calling over\n\t\t\t\t\tthe list of the order. To lighten the labours of the judges, he added a fifth\n\t\t\t\t\tclass to the former four. He attempted likewise to restore to the people their\n\t\t\t\t\tancient right of voting in the choice of magistrates. He paid very honourably, and without any dispute, the\n\t\t\t\t\tlegacies left by Tiberius in his will,\n\t\t\t\t\tthough it had been set aside; as likewise those left by the will of Livia\n\t\t\t\t\tAugusta, which Tiberius had annulled.\n\t\t\t\t\tHe remitted the hundredth penny, due to the government in all auctions\n\t\t\t\t\tthroughout Italy . He made up to many\n\t\t\t\t\ttheir losses sustained by fire; and. when he restored their kingdoms. to any\n\t\t\t\t\tprinces, he likewise allowed them all the arrears of the taxes.-and revenues\n\t\t\t\t\twhich had accrued in the interval; as in the case of Antiochus of Comagene,\n\t\t\t\t\twhere the confiscation would have amounted to a hundred millions of sesterces.\n\t\t\t\t\tT6, prove to the world that he was ready to encourage good examples of every\n\t\t\t\t\tkind, he gave to a freed-woman eighty thousand sesterces, for not discovering a\n\t\t\t\t\tcrime committed by her patron, though she had been put to exquisite torture for\n\t\t\t\t\tthat purpose. For all these acts of beneficence, amongst other honours, a golden\n\t\t\t\t\tshield was decreed to him, which the colleges of priests were to carry annually,\n\t\t\t\t\tupon a fixed day, into the Capitol, with the senate attending, and the youth of\n\t\t\t\t\tthe nobility, of both sexes, celebrating the praise of his virtues in songs. It\n\t\t\t\t\twas likewise ordained, that the day on which he succeeded to the empire should\n\t\t\t\t\tbe called Palilia, in token of the city's being at that time, as it were, new\n\t\t\t\t\tfounded. \n\t\t\t",
        "16":"\n\t\t\t\t He held the consulship four times: the first, from the calends [the first] of July for two months; the\n\t\t\t\t\t\tsecond, from the calends of January\n\t\t\t\t\tfor thirty days; the third, until the\n\t\t\t\t\tides [the 13th] of January; and the fourth, until the seventh of the same ides [7th January]. Of these, the\n\t\t\t\t\ttwo last he held successively. The third he assumed by his sole authority at\n\t\t\t\t\t\t Lyons ; not, as some are of opinion,\n\t\t\t\t\tfrom arrogance or neglect of rules; but because, at that distance, it was\n\t\t\t\t\timpossible for him to know that his colleague had died a little before the\n\t\t\t\t\tbeginning of the new year. He twice distributed to the people a bounty of three\n\t\t\t\t\thundred sesterces a man, and as often gave a splendid feast to the senate and\n\t\t\t\t\tthe equestrian order, with their wives and children. In the latter, he presented\n\t\t\t\t\tto the men forensic garments, and to the women and children purple scarfs. To\n\t\t\t\t\tmake a perpetual addition to the public joy for ever, he added to the\n\t\t\t\t\t\tSaturnalia one day,\n\t\t\t\t\twhich he called juvenalis [the juvenile feast]. \n\t\t\t",
        "17":"\n\t\t\t\t He exhibited some combats of gladiators, either in the amphitheatre of\n\t\t\t\t\t\tTaurus, or in\n\t\t\t\t\tthe Septa , with which he intermingled\n\t\t\t\t\ttroops of the best pugilists from Campania and Africa .\n\t\t\t\t\tHe did not always preside in person on those occasions, but sometimes gave a\n\t\t\t\t\tcommission to magistrates or friends to supply his place. He frequently\n\t\t\t\t\tentertained the people with stage-plays of various kinds, and in several parts\n\t\t\t\t\tof the city, and sometimes by night, when he caused the whole city to be\n\t\t\t\t\tlighted. He likewise gave various things to be scrambled for among the people,\n\t\t\t\t\tand distributed to every man a basket of bread with other victuals. Upon this\n\t\t\t\t\toccasion, he sent his own share to a Roman knight, who was seated opposite to\n\t\t\t\t\thim, and was enjoying himself by eating heartily. To a senator, who was doing\n\t\t\t\t\tthe same, he sent an appointment of praetor-extraordinary. He likewise exhibited\n\t\t\t\t\ta great number of Circensian games from morning until night; intermixed with the\n\t\t\t\t\thunting of wild beasts from Africa , or\n\t\t\t\t\tthe Trojan exhibition. Some of these games were celebrated with peculiar\n\t\t\t\t\tcircumstances; the Circus being overspread with vermilion and chrysolite; and\n\t\t\t\t\tnone drove in the chariot races who were not of the senatorian order. For some\n\t\t\t\t\tof these he suddenly gave the signal, when, upon his viewing from the\n\t\t\t\t\t\tGelotiana the\n\t\t\t\t\tpreparations in the Circus, he was asked to do so by a few persons in the\n\t\t\t\t\tneighbouring galleries. \n\t\t\t",
        "18":"\n\t\t\t\t He invented besides a new kind of spectacle, such as had never been heard of\n\t\t\t\t\tbefore. For he made a bridge, of about three miles and a half in length, from\n\t\t\t\t\t\t Baiae to the mole of Puteoli , \n\t\t\t\t\tcollecting trading vessels from all quarters, mooring them in two rows by their\n\t\t\t\t\tanchors, and spreading earth upon them to form a viaduct, after the fashion of\n\t\t\t\t\tthe Appian way. This bridge he crossed and recrossed\n\t\t\t\t\tfor two days together; the first day mounted on a horse richly caparisoned,\n\t\t\t\t\twearing on his head a crown of oak leaves, armed with a battle-axe, a Spanish\n\t\t\t\t\tbuckler and a sword, and in a cloak made of cloth of gold; the, day following,\n\t\t\t\t\tin the habit of a charioteer, standing in a chariot, drawn by two high-bred\n\t\t\t\t\thorses, having with him a young boy, Darius by name, one of the Parthian\n\t\t\t\t\thostages, with a cohort of the pretorian guards attending him, and- a party of\n\t\t\t\t\this friends in ,cars of Gaulish make. Most people, I know, are of opinion, that this bridge\n\t\t\t\t\twas designed by Caius, in imitation of Xerxes, who, to the astonishment of the\n\t\t\t\t\tworld, laid a bridge over the Hellespont , which is somewhat narrower than the distance\n\t\t\t\t\tbetwixt Baiae and Puteoli . Others, however, thought that he did\n\t\t\t\t\tit to strike terror in Germany and\n\t\t\t\t\t\t Britain , which he was upon the\n\t\t\t\t\tpoint of invading, by the fame of some prodigious work. But for myself, when I\n\t\t\t\t\twas a boy, I heard my grandfather say, that the reason\n\t\t\t\t\tassigned by some courtiers who were in habits of the greatest intimacy with him,\n\t\t\t\t\twas this; when Tiberius was in some anxiety about the nomination of a successor,\n\t\t\t\t\tand rather inclined to pitch upon his grandson, Thrasyllus the astrologer had\n\t\t\t\t\tassured him, \"That Caius would no more be emperor, than he would ride on\n\t\t\t\t\thorseback across the gulf of Baiae .\" \n\t\t\t",
        "19":"\n\t\t\t\t He likewise exhibited public diversions in Sicily , Grecian games at Syracuse , and Attic plays at Lyons in Gaul : besides\n\t\t\t\t\ta contest for pre-eminence in the Grecian and Roman eloquence; in which we are\n\t\t\t\t\ttold that such as were baffled bestowed rewards upon the best performers, and\n\t\t\t\t\twere obliged to compose speeches in their praise: but that those who performed\n\t\t\t\t\tthe worst were forced to blot out what they had written with a sponge or their\n\t\t\t\t\ttongue, unless they preferred to be beaten with a rod, or plunged over head and\n\t\t\t\t\tears into the nearest river. \n\t\t\t",
        "20":"\n\t\t\t\t He completed the works which were left unfinished by Tiberius, namely, the temple\n\t\t\t\t\tof Augustus, and the theatre of Pompey. He began, likewise, the aqueduct from\n\t\t\t\t\tthe neighbourhood of Tibur , and an amphitheatre near\n\t\t\t\t\tthe Septa ; of which works, one was\n\t\t\t\t\tcompleted by his successor Claudius, and the other remained as he left it. The\n\t\t\t\t\twalls of Syracuse , which had fallen to\n\t\t\t\t\tdecay by length of time, he repaired, as he likewise did the temples of the\n\t\t\t\t\tgods. He formed plans for rebuilding the palace of Polycrates at Samos , finishing the temple of the Didymaean\n\t\t\t\t\tApollo at Miletus , and building a town\n\t\t\t\t\ton a ridge of the Alps ; but, above all,\n\t\t\t\t\tfor cutting through the isthmus in Achaia and even sent a centurion of the first rank to\n\t\t\t\t\tmeasure out the work. \n\t\t\t",
        "21":"\n\t\t\t\t Thus far we have spoken of him as a prince. What remains to be said of him,\n\t\t\t\t\tbespeaks him rather a monster than a man. He assumed a variety of titles, such\n\t\t\t\t\tas \"Dutiful,\" \"The Pious,\" \"Child of the Camp, the Father of the Armies,\" and\n\t\t\t\t\t\"The Greatest and Best Caesar.\" Upon hearing some kings, who came to the city to\n\t\t\t\t\tpay him court, conversing together at supper, about their illustrious descent,\n\t\t\t\t\the exclaimed, εἶσ κοίρανοσ ἔτω, εἶς \n\t\t\t\t\t Let there be but one prince, one king. He was strongly inclined\n\t\t\t\t\tto assume the diadem, and change the form of government, from imperial to regal;\n\t\t\t\t\tbut being told that he far exceeded the grandeur of kings and princes, he began\n\t\t\t\t\tto arrogate to himself a divine majesty. He ordered all the images of the gods,\n\t\t\t\t\twhich were famous either for their beauty, or the veneration paid them, among\n\t\t\t\t\twhich was that of Jupiter Olympius, to be brought from Greece , that he might take the heads off, and\n\t\t\t\t\tput on his own. Having continued part of the Palatium as far as the Forum, and\n\t\t\t\t\tthe temple of Castor and Pollux being converted into a kind of vestibule to his\n\t\t\t\t\thouse, he often stationed himself between the twin brothers, and so presented\n\t\t\t\t\thimself to be worshipped by all votaries; some of whom saluted him by the name\n\t\t\t\t\tof yupiter Latialis. He also instituted a temple and priests, with choicest\n\t\t\t\t\tvictims, in honour of his own divinity. In his temple stood a statue of gold,\n\t\t\t\t\tthe exact image of himself, which was daily dressed in garments corresponding\n\t\t\t\t\twith those he wore himself. The most opulent persons in the city offered\n\t\t\t\t\tthemselves as candidates for the honour of being his priests, and purchased it\n\t\t\t\t\tsuccessively at an immense price. The victims were flamingos, peacocks,\n\t\t\t\t\tbustards, guinea-fowls, turkey and pheasant hens, each sacrificed on their\n\t\t\t\t\trespective days. On nights when the moon was full, he was in the constant habit\n\t\t\t\t\tof inviting her to his embraces and his bed. In the day-time he talked in\n\t\t\t\t\tprivate to Jupiter Capitolinus; one while whispering to him, and another turning\n\t\t\t\t\this ear to him; sometimes he spoke aloud, and in railing language. For he was\n\t\t\t\t\toverheard to threaten the god thus: ἤ ἐμ' ἀναίερ', \n\t\t\t\t\t Raise thou me up, or I'll- until being at last prevailed upon\n\t\t\t\t\tby the entreaties of the god, as he said, to take up his abode with him, he\n\t\t\t\t\tbuilt a bridge over the temple of the Deified Augustus, by which he joined the\n\t\t\t\t\tPalatium to the Capitol. Afterwards, that he might be still nearer, he laid the\n\t\t\t\t\tfoundations of a new palace in the very court of the Capitol. \n\t\t\t",
        "22":"\n\t\t\t\t He was unwilling to be thought or called the grandson of Agrippa, because of the\n\t\t\t\t\tobscurity of his birth; and he was offended if any one, either in prose or\n\t\t\t\t\tverse, ranked him amongst the Caesars. He said that his mother was the fruit of\n\t\t\t\t\tan incestuous commerce, maintained by Augustus with his daughter Julia. And not\n\t\t\t\t\tcontent with this vile reflection upon the memory of Augustus, he forbad his\n\t\t\t\t\tvictories at Actium , and on the coast\n\t\t\t\t\tof Sicily , to be celebrated, as usual;\n\t\t\t\t\taffirming that they had been most pernicious and fatal to the Roman people. He\n\t\t\t\t\tcalled his grandmother Livia Augusta \" Ulysses in a woman's dress,\" and had the\n\t\t\t\t\tindecency to reflect upon her in a letter to the senate, as of mean birth, and\n\t\t\t\t\tdescended, by the mother's side, from a grandfather who was only one of the\n\t\t\t\t\tmunicipal magistrates of Fondi ; whereas\n\t\t\t\t\tit is certain, from the public records, that Aufidius Lurco held high offices at\n\t\t\t\t\t\t Rome . His grandmother Antonia\n\t\t\t\t\tdesiring a private conference with him, he refused to grant it, unless Macro,\n\t\t\t\t\tthe prefect of the pretorian guards, were present. Indignities of this kind, and\n\t\t\t\t\till usage, were the cause of her death; but some think he also gave her poison.\n\t\t\t\t\t- Nor did he pay the smallest respect to hier memory after her death, but\n\t\t\t\t\twitnessed the burning from his private apartment. His brother Tiberius, who\n\t\t\t\t\thad'no expectation of any violence, was suddenly dispatched by a military\n\t\t\t\t\ttribune sent by his order for that purpose. He forced Silanus , his father-in-law, to kill himself,\n\t\t\t\t\tby cutting his throat with a razor. The pretext he alleged for these murders\n\t\t\t\t\twas, that the latter had not followed him upon his putting to sea in stormy\n\t\t\t\t\tweather, but stayed behind with the view of seizing the city, if he should\n\t\t\t\t\tperish. The other, he said, smelt of an antidote, which he had taken to prevent\n\t\t\t\t\this being poisoned by him; whereas Silanus was only afraid of being seasick, and the\n\t\t\t\t\tdisagreeableness of the voyage; and Tibenius had merely taken a medicine for an\n\t\t\t\t\thabitual cough, which was continually growing worse. As for his successor\n\t\t\t\t\tClaudius, he only saved him as a laughing-stock. \n\t\t\t",
        "23":"\n\t\t\t\t He lived in the habit of incest with all his sisters; and at table, when much\n\t\t\t\t\tcompany was present, he placed each of them in turns below him, whilst his wife\n\t\t\t\t\treclined above him. It is believed, that he deflowered one of them, Drusilla,\n\t\t\t\t\tbefore he had assumed the robe of manhood; and was even caught in her embraces\n\t\t\t\t\tby his grandmother Antonia, with whom they were educated together. When she was\n\t\t\t\t\tafterwards married to Cassius Longinus, a man of consular rank, he took her from\n\t\t\t\t\thim, and kept her constantly as if she were his lawful wife. In a fit of\n\t\t\t\t\tsickness, he by his will appointed her heiress both of his estate and the\n\t\t\t\t\tempire. After her death, he ordered a public mourning for her; during which it\n\t\t\t\t\twas capital for any person to laugh, use the bath, or sup with his parents,\n\t\t\t\t\twife, or children. Being inconsolable under his affliction, he went hastily, and\n\t\t\t\t\tin the night-time, from the City; going through Campania to Syracuse , and then suddenly returned without shaving his beard,\n\t\t\t\t\tor trimming his hair. Nor did he ever afterwards, in matters of the greatest\n\t\t\t\t\timportance, not even in the assemblies of the people or before the soldiers,\n\t\t\t\t\tswear any otherwise, than \"By the divinity ofDrusilla.\" The rest of his sisters\n\t\t\t\t\thedid not treat with so much fondness or regard; but frequently prostituted them\n\t\t\t\t\tto his catamites. He therefore the more readily condemned them in the case of\n\t\t\t\t\tAEmilius Lepidus, as guilty of adultery, and privy to that conspiracy against\n\t\t\t\t\thim. Nor did he only divulge their own handwriting relative to the affair, which\n\t\t\t\t\the procured by base and lewd means, but likewise consecrated to Mars the Avenger\n\t\t\t\t\tthree swords which had been prepared to stab him, with an inscription, setting\n\t\t\t\t\tforth the occasion of their consecration. \n\t\t\t",
        "24":"\n\t\t\t\t Whether in the marriage of his wives, in repudiating them, or retaining them, he\n\t\t\t\t\tacted with greater infamy, it is difficult to say. Being at the wedding of Caius\n\t\t\t\t\twith Livia Orestilla, he ordered the bride to be carried to his own house, but\n\t\t\t\t\twithin a few days divorced her, and two years after banished her; because it was\n\t\t\t\t\tthought, that upon her divorce she returned to the embraces of her former\n\t\t\t\t\thusband. Some say, that being invited to the wedding-supper, he sent a message\n\t\t\t\t\tto Piso, who sat opposite to him, in these words: \"Do not be too fond with my\n\t\t\t\t\twife,\" and that he immediately carried her off. Next day he published a\n\t\t\t\t\tproclamation, importing, \"That he had got a wife as Romulus and Augustus had done.\" Lollia Paulina, who was married to a man\n\t\t\t\t\tof consular rank in command of an army, he suddenly called from the province\n\t\t\t\t\twhere she was with her husband, upon mention being made that her grandmother was\n\t\t\t\t\tformerly very beautiful, and married her; but he soon afterwards parted with\n\t\t\t\t\ther, interdicting her from having ever afterwards any commerce with man. He\n\t\t\t\t\tloved with a most passionate and constant affection Caesonia, who was neither\n\t\t\t\t\thandsome nor young, and was besides the mother of three daughters by another\n\t\t\t\t\tman; but a wanton of unbounded lasciviousness. Her he would frequently exhibit\n\t\t\t\t\tto the soldiers, dressed in a military cloak, with shield and helmet, and riding\n\t\t\t\t\tby his side. To his friends he even showed her naked. After she had a child, he\n\t\t\t\t\thonoured her with the title of wife; in one and the same day, declaring himself\n\t\t\t\t\ther husband, and father of the child of which she was delivered. He named it\n\t\t\t\t\tJulia Drusilla, and carrying it round the temples of all the goddesses, laid it\n\t\t\t\t\ton the lap of Minerva ; to whom he\n\t\t\t\t\trecommended the care of bringing up and instructing her. He considered her as\n\t\t\t\t\this own child for no better reason than her savage temper, which was such even\n\t\t\t\t\tin infancy, that she would attack with her nails the face and eyes of the\n\t\t\t\t\tchildren at play with her. \n\t\t\t",
        "25":"\n\t\t\t\t It would be of little importance, as well as disgusting, to add to all this an\n\t\t\t\t\taccount of the manner in which he treated his relations and friends; as Ptolemy,\n\t\t\t\t\tking Juba 's son, his cousin (for he was\n\t\t\t\t\tthe grandson of Mark Antony by his daughter Selene ), and especially Macro himself, and Ennia\n\t\t\t\t\t\tlikewise, by whose assistance he\n\t\t\t\t\thad obtained the empire; all of whom, for their alliance and eminent services,\n\t\t\t\t\the rewarded with violent deaths. Nor was he more mild or respectful in his\n\t\t\t\t\tbehaviour towards the senate. Some who had borne the highest offices in the\n\t\t\t\t\tgovernment, he suffered to run by his litter in their togas for several miles\n\t\t\t\t\ttogether, and to attend him at supper, sometimes at the head of his couch,\n\t\t\t\t\tsometimes at his feet, with napkins. Others of them, after he had privately put\n\t\t\t\t\tthem to death, he nevertheless continued to send for, as if they were still\n\t\t\t\t\talive, and after a few days pretended that they had laid violent hands upon\n\t\t\t\t\tthemselves. The consuls having forgotten to give public notice of his birth-day,\n\t\t\t\t\the displaced them; and the republic was three days without any one in that high\n\t\t\t\t\toffice. A quaestor who was said to be concerned in a conspiracy against him, he\n\t\t\t\t\tscourged severely, having first stripped off his clothes, and spread them under\n\t\t\t\t\tthe feet of the soldiers employed in the work, that they might stand the more\n\t\t\t\t\tfirm. The other orders likewise he treated with the same insolence and violence.\n\t\t\t\t\tBeing disturbed by the noise of people taking their places at midnight in the\n\t\t\t\t\tcircus, as they were to have free admission, he drove them all away with cubs.\n\t\t\t\t\tIn this tumult, above twenty Roman knights were squeezed to death, with as many\n\t\t\t\t\tmatrons, with a great crowd besides. - When stage-plays were acted, to occasion\n\t\t\t\t\tdisputes between the people and the knights, he distributed the money-tickets\n\t\t\t\t\tsooner than usual, that the seats assigned to the knights might be all occupied\n\t\t\t\t\tby the mob. In the spectacles of gladiators, sometimes, when the sun was\n\t\t\t\t\tviolently hot, he would order the curtains, which covered the amphitheatre, to\n\t\t\t\t\tbe drawn aside, and forbad any person to be\n\t\t\t\t\tlet out; withdrawing at the same time the usual apparatus for the entertainment,\n\t\t\t\t\tand presenting wild beasts almost pined to death, the most sorry gladiators,\n\t\t\t\t\tdecrepit with age, and fit only to work the machinery, and decent house-keepers,\n\t\t\t\t\twho were remarkable for some bodily infirmity. Sometimes shutting up the public\n\t\t\t\t\tgranaries, he would oblige thepeople to starve for a while. \n\t\t\t",
        "26":"\n\t\t\t\t He evinced the savage barbarity of his temper chiefly by the following\n\t\t\t\t\tindications. When flesh was only to be had at a high price for feeding his wild\n\t\t\t\t\tbeasts reserved for the spectacles, he ordered that criminals should be given\n\t\t\t\t\tthem to be devoured; and upon inspecting them in a row, while he stood in the\n\t\t\t\t\tmiddle of the portico, without troubling himself to examine their cases he\n\t\t\t\t\tordered them to be dragged away, from \"bald-pate to bald-pate.\" Of one person who had made a vow for his recovery to\n\t\t\t\t\tcombat with a gladiator, he exacted its performance; nor would he allow him to\n\t\t\t\t\tdesist until he came off conqueror, and after many entreaties. Another, who had\n\t\t\t\t\tvowed to give his life for the same cause, having shrunk from the sacrifice, he\n\t\t\t\t\tdelivered, adorned as a victim, with garlands and fillets, to boys, who were to\n\t\t\t\t\tdrive him through the streets, calling on him to fulfil his vow, until he was\n\t\t\t\t\tthrown headlong from the ramparts. After disfiguring many persons of honorable\n\t\t\t\t\trank, by branding them in the face with hot irons, he condemned them to .the\n\t\t\t\t\tmines, to work in repairing the highways, or to fight with wild beasts; or tying\n\t\t\t\t\tthem by the neck and heels, in the manner of beasts carried to slaughter, would\n\t\t\t\t\tshut them up in cages or saw them asunder. Nor were these severities merely\n\t\t\t\t\tinflicted for crimes of great enormity, but for making remarks on his public\n\t\t\t\t\tgames, or for not having sworn by the Genius of the emperor. He compelled\n\t\t\t\t\tparents to be present at the execution of their sons; and to one who excused\n\t\t\t\t\thimself on account of indisposition he sent his own litter. Another he invited\n\t\t\t\t\tto his table immediately after he had witnessed the spectacle, and coolly\n\t\t\t\t\tchallenged him to jest and be merry. He ordered the overseer of the spectacles\n\t\t\t\t\tand wild beasts to be scourged in fetters, during several days successively, in\n\t\t\t\t\this own presence and did not put him to death until he was disgusted with the\n\t\t\t\t\tstench of his putrefied brain. He burned alive, in the centre of the arena of\n\t\t\t\t\tthe amphitheatre, the writer of a farce, for some witty verse, which had a\n\t\t\t\t\tdouble meaning. A Roman knight, who had been exposed to the wild beasts, crying\n\t\t\t\t\tout that he was innocent, he called him back, and having had his tongue cut out,\n\t\t\t\t\tremanded him to the arena. \n\t\t\t",
        "27":"\n\t\t\t\t Asking a certain person, whom he recalled after a long exile, how he used to\n\t\t\t\t\tspend his time, he replied, with flattery, \"I was always praying the gods for\n\t\t\t\t\twhat has happened, that Tiberius might\n\t\t\t\t\tdie and you be emperor.\" Concluding, therefore, that those he had himself\n\t\t\t\t\tbanished also prayed for his death, he sent orders round the islands to have them put to death.\n\t\t\t\t\tBeing very desirous to have a senator torn to pieces, he employed some persons\n\t\t\t\t\tto call him a public enemy, fall upon him as he entered the senate-house, stab\n\t\t\t\t\thim with their styles, and deliver him to the rest to tear asunder. Nor was he\n\t\t\t\t\tsatisfied until he saw the limbs and bowels of the man, after they had been\n\t\t\t\t\tdragged through the streets, piled up in a heap before him. \n\t\t\t",
        "28":"\n\t\t\t\t He aggravated his barbarous actions by language equally outrageous. \"There is\n\t\t\t\t\tnothing in my nature,\" said he,' that I commend or approve so much as my\n\t\t\t\t\t\t ἀδιατρεψία (inflexible rigour).\" Upon\n\t\t\t\t\this grandmother Antonia 's giving him\n\t\t\t\t\tsome advice, as if it was a small matter to pay no regard to it, he said to her,\n\t\t\t\t\t\"Remember that all things are lawful for me.\" When about to murder his brother,\n\t\t\t\t\twhom he suspected of taking antidotes against poison, he said, \"See then an\n\t\t\t\t\tandidote against Caesar!\" And when he banished his sisters, he told them in a\n\t\t\t\t\tmenacing tone, that he had not only islands at command, but also swords. One of\n\t\t\t\t\tpretorian rank having sent several times from Anticyra, whither he had gone for his health, to have his\n\t\t\t\t\tleave of absence prolonged, he ordered him to be put to death; adding these\n\t\t\t\t\twords: \"Bleeding is necessary for one that has taken hellebore so long and found\n\t\t\t\t\tno benefit.\" It was his custom every tenth day to sign the lists of prisoners\n\t\t\t\t\tappointed for execution; and this he called \"clearing his accounts.\" And having\n\t\t\t\t\tcondemned several Gauls and Greeks at one time, he exclaimed in triumph, \"I have\n\t\t\t\t\tconquered Gallograecia.\" \n\t\t\t",
        "29":"\n\t\t\t\t He generally prolonged the sufferings of his victims by causing them to be\n\t\t\t\t\tinflicted by slight and frequently repeated strokes; this being his well-known\n\t\t\t\t\tand constant order: \"Strike so that he may feel himself die.\" Having punished\n\t\t\t\t\tone person for another, by mistaking his name, he said \"he deserved it quite as\n\t\t\t\t\tmuch.\" He had frequently in his mouth these words of the tragedian: Oderint dum metuant. \n\t\t\t\t\t I scorn their hatred, if they do but fear me. He would often\n\t\t\t\t\tinveigh against all the senators writhout exception, as clients of Sejanus, and\n\t\t\t\t\tinformers against his mother and brothers, producing the memorials which he had\n\t\t\t\t\tpretended to burn, and excusing the cruelty of Tiberius as necessary, since it was impossible to question the\n\t\t\t\t\tveracity of such a number of accusers. He continually reproached the whole equestrian\n\t\t\t\t\torder, as devoting themselves to nothing but acting on the stage, and fighting\n\t\t\t\t\tas gladiators. Being incensed at the people's applauding a party at the\n\t\t\t\t\tCircensian games in opposition to him, he exclaimed, \"I wish the Roman people\n\t\t\t\t\thad but one neck.\" When Tetrinius, the highwayman, was\n\t\t\t\t\tdenounced, he said his persecutors too were all Tetrinius's. Five Retiarii,\n\t\t\t\t\t\t in tunics, fighting in a\n\t\t\t\t\tcompany, yielded without a struggle to the same number of opponents; and being\n\t\t\t\t\tordered to be slain, one of them taking up his lance again, killed all the\n\t\t\t\t\tconquerors. This he lamented in a proclamation as a most cruel butchery, and\n\t\t\t\t\tcursed all those who had borne the sight of it. \n\t\t\t",
        "30":"\n\t\t\t\t He used to complain aloud of the state of the times, because it was not rendered\n\t\t\t\t\tremarkable by any public calamities; for, while the reign of Augustus had been\n\t\t\t\t\tmade memorable to posterity by the disaster of Varus, and that of Tiberius by the fall of the theatre at Fidenae, his was likely to pass into oblivion, from an uninterrupted\n\t\t\t\t\tseries of prosperity. And, at times, he wished for some terrible slaughter of\n\t\t\t\t\this troops, a famine, a pestilence, conflagrations, or an earthquake. \n\t\t\t",
        "31":"\n\t\t\t\t Even in the midst of his diversions, while gaming or feasting, this savage\n\t\t\t\t\tferocity, both in his language and actions, never forsook him. Persons were\n\t\t\t\t\toften put to the torture in his presence, whilst he was dining or carousing. A\n\t\t\t\t\tsoldier, who was an adept in the art of beheading, used at such times to take\n\t\t\t\t\toff the heads of prisoners, who were brought in for that purpose. At Puteoli , at the dedication of the bridge which\n\t\t\t\t\the planned, as already mentioned, he invited a number of people to come to him from the shore, and\n\t\t\t\t\tthen suddenly threw them headlong into the sea; thrusting down with poles and\n\t\t\t\t\toars those who, to save themselves, had got hold of the rudders of the ships. At\n\t\t\t\t\t\t Rome , in a public feast, a slave\n\t\t\t\t\thaving stolen some thin plates of silver with which the couches were inlaid, he\n\t\t\t\t\tdelivered him immediately to an executioner, with orders to cut off his hands,\n\t\t\t\t\tand lead him round the guests, with them hanging from his neck before his\n\t\t\t\t\tbreast, and a label, signifying the cause of his punishment. A gladiator, who\n\t\t\t\t\twas practising with him, and voluntarily threw himself at his feet, he stabbed\n\t\t\t\t\twith a poniard, and then ran about with a palm branch in his hand, after the\n\t\t\t\t\tmanner of those who are victorious in the games. When a victim was to be offered\n\t\t\t\t\tupon an altar, he, clad in the habit of the Popae. and holding the axe\n\t\t\t\t\taloft for a while, at last, instead of the animal, slaughtered an officer who\n\t\t\t\t\tattended to cut up the sacrifice. And at a sumptuous entertainment, he fell\n\t\t\t\t\tsuddenly into a violent fit of laughter, and upon the consuls, who reclined next\n\t\t\t\t\tto him, respectfully asking him the occasion, \"Nothing,\" replied he, \"but that,\n\t\t\t\t\tupon a single nod of mine, you might both have your throats cut.\" \n\t\t\t",
        "32":"\n\t\t\t\t Among many other jests, this was one: As he stood by the statue of Jupiter , he asked Apelles, the tragedian,\n\t\t\t\t\twhich of them he thought was biggest? Upon his demurring about it, he lashed him\n\t\t\t\t\tmost severely, now and then commending his voice whilst he entreated for mercy,\n\t\t\t\t\tas being well modulated even when he was venting his grief. As often as he\n\t\t\t\t\tkissed the neck of his wife or mistress, hewould say, \"So beautiful a throat\n\t\t\t\t\tmust be cut whenever Tplease;\" and now and then he would threaten to put his\n\t\t\t\t\tdear Caesonia to the torture, that he pnight discover why he loved her so\n\t\t\t\t\tpassionately. \n\t\t\t",
        "33":"\n\t\t\t\t In his behaviour towards men of almost all ages, he discovered a degree of\n\t\t\t\t\tjealousy and malignity equal to that of his cruelty and pride. He so demolished\n\t\t\t\t\tand dispersed the statues of several illustrious persons, which had been removed\n\t\t\t\t\tby Augustus, for want of room, from the court of the Capitol into the Campus Martius , that it was impossible to set\n\t\t\t\t\tthem up again with their inscriptions entire. And for the future, he forbad any\n\t\t\t\t\tstatue whatever to be erected without his knowledge and leave. He had thoughts,\n\t\t\t\t\ttoo, of suppressing Homer's poems: \"For why,\" said he, \"may not I do what Plato\n\t\t\t\t\thas done before me, who excluded him from his commonvealth?\" He was likewise very\n\t\t\t\t\tnear banishing the writings and the busts of Virgil and Livy from all libraries: censuring one of them as a\n\t\t\t\t\tman of no genius and very little learning and the other as \" a verbose and\n\t\t\t\t\tcareless historian. He often talked of the lawyers as if he intended to abolish\n\t\t\t\t\ttheir profession. \"By Hercules!\" he would say, \"I shall put it out of their\n\t\t\t\t\tpower to answer any questions in law, otherwise than by referring to me!\" \n\t\t\t",
        "34":"\n\t\t\t\t He took from the noblest persons in the city the ancient marks of distinction\n\t\t\t\t\tused by their families; as the collar from Torquatus; from Cincinnatus the curl of hair; and from Cneius Pompey the surname of the Great,\n\t\t\t\t\tbelonging to that ancient family. Ptolemy, mentioned before, whom he invited\n\t\t\t\t\tfrom his kingdom, and received with great honours, he suddenly put to death, for\n\t\t\t\t\tno other reason, but because he observed that upon entering the theatre, at a\n\t\t\t\t\tpublic exhibition, he attracted the eyes of all the spectators by the splendour\n\t\t\t\t\tof his purple robe. As often as he met with handsome men, who had fine heads of\n\t\t\t\t\thair, he would order the back of their heads to be shaved, to make them appear\n\t\t\t\t\tridiculous. There was one Esius Proculus, the son of a centurion of the first\n\t\t\t\t\trank, who, for his great stature and fine proportions, was called the Colossal.\n\t\t\t\t\tHim he ordered to be dragged from his seat in the arena, and matched with a\n\t\t\t\t\tgladiator in light armour, and afterwards with another completely armed; and\n\t\t\t\t\tupon his worsting them both, commanded him forthwith to be bound, to be led\n\t\t\t\t\tclothed in rags up and down the streets of the city, and, after being exhibited\n\t\t\t\t\tin that plight to the women, to be then butchered. There was no man of so abject\n\t\t\t\t\tor mean condition whose excellency in any kind he did not envy. The Rex\n\t\t\t\t\tNemorensis having many years enjoyed the honour of the priesthood, he\n\t\t\t\t\tprocured a still stronger antagonist to oppose him. One Porius, who fought in a\n\t\t\t\t\tchariot, having been\n\t\t\t\t\tvictorious in an exhibition, and in his joy given freedom to a slave, was\n\t\t\t\t\tapplauded so vehemently that Caligula rose in such haste from his seat that,\n\t\t\t\t\ttreading upon the hem of his toga, he tumbled down the steps, full of\n\t\t\t\t\tindignation, and crying out, \"A people who are masters of the world, pay greater\n\t\t\t\t\trespect to a gladiator for a trifle, than to princes admitted amongst the gods,\n\t\t\t\t\tor to my own majesty here present amongst them.\" \n\t\t\t",
        "35":"\n\t\t\t\t He never had the least regard either to the chastity of his own person, or that\n\t\t\t\t\tof others Besides his incest with his sisters, and his notorious passion\n\t\t\t\t\tfor Pyrallis, the prostitute, there was hardly any lady of distinction with whom\n\t\t\t\t\the did not make free. He used commonly to invite them with their husbands to\n\t\t\t\t\tsupper, and as they passed by the couch on which he reclined at table, examine\n\t\t\t\t\tthem very closely, like those who traffic in slaves; and if any one from modesty\n\t\t\t\t\theld down her face, he raised it up with his hand. Afterwards, as often as he\n\t\t\t\t\twas in the humour, he would quit the room, send for her he liked best, and in a\n\t\t\t\t\tshort time return with marks of recent disorder about them. He would then\n\t\t\t\t\tcommend or disparage her in the presence of the company, recounting the charms\n\t\t\t\t\tor defects of her person and behaviour in private. To some he sent a divorce in\n\t\t\t\t\tthe name of their absent husbands, and ordered it to be registered in the public\n\t\t\t\t\tacts. \n\t\t\t",
        "36":"\n\t\t\t\t In the devices of his profuse expenditure, he surpassed all the prodigals that\n\t\t\t\t\tever lived; inventing a new kind of bath, with strange dishes and suppers,\n\t\t\t\t\twashing in precious unguents, both warm and cold, drinking pearls of immense\n\t\t\t\t\tvalue dissolved in vinegar, and serving up for his guests loaves and other\n\t\t\t\t\tvictuals modelled in gold; often saying, \" that a man ought either to be a good\n\t\t\t\t\teconomist or an emperor.\" Besides, he scattered money to a prodigious amount\n\t\t\t\t\tamong the people, from the top of the Julian Basilica, during several days successively. He built two ships with ten\n\t\t\t\t\tbanks of oars, after the Liburnian fashion, the poops of which blazed with\n\t\t\t\t\tjewels, and the sails were of various parti-colours. They were fitted up with\n\t\t\t\t\tample baths, galleries, and saloons, and supplied with a great variety of vines\n\t\t\t\t\tand other fruit-trees. In these he would sail in the day-time along the coast of\n\t\t\t\t\t\t Campania , feasting amidst dancing\n\t\t\t\t\tand concerts of music. In building his palaces and villas, there was nothing he\n\t\t\t\t\tdesired to effect so much, in defiance of all reason, as what was considered\n\t\t\t\t\timpossible. Accordingly, moles were formed in the deep, and adverse sea, rocks of the hardest stone cut\n\t\t\t\t\taway, plains raised to the height of mountains with a vast mass of earth, and\n\t\t\t\t\tthe tops of mountains levelled by digging; and all these were to be executed\n\t\t\t\t\twith incredible speed, for the least remissness was a capital offence. Not to\n\t\t\t\t\tmention particulars, he spent enormous sums, and the whole treasures which had\n\t\t\t\t\tbeen amassed by Tiberius Caesar, amounting to two thousand seven hundred\n\t\t\t\t\tmillions of sesterces, within less than a year. \n\t\t\t",
        "37":"\n\t\t\t\t Having therefore quite exhausted these funds, and being in want of money, he had\n\t\t\t\t\trecourse to plundering the people, by every mode of false accusation,\n\t\t\t\t\tconfiscation, and taxation, that could be invented. He declared that no one had\n\t\t\t\t\tany right to the freedom of Rome ,\n\t\t\t\t\talthough their ancestors had acquired it for themselves and their posterity,\n\t\t\t\t\tunless they were sons; for that none beyond that degree ought to be considered\n\t\t\t\t\tas posterity. When the grants of the Divine Julius and Augustus were produced to\n\t\t\t\t\thim, he only said, that he was very sorry that they were obsolete and out of\n\t\t\t\t\tdate. He also charged all those with making false returns, who, after the taking\n\t\t\t\t\tof the census, had by any means whatever increased their property. He annulled\n\t\t\t\t\tthe wills of all who had been centurions of the first rank, as testimonies of\n\t\t\t\t\ttheir base ingratitude, if from the beginning of Tiberius 's reign they had not left either that prince or\n\t\t\t\t\thimself their heir. He also set aside the wills of all others, if any person\n\t\t\t\t\tonly pretended to say, that they designed at their death to leave Caesar their\n\t\t\t\t\their. The public becoming terrified at this proceeding, he was now appointed\n\t\t\t\t\tjoint-heir with their friends, and in the case of parents with their children,\n\t\t\t\t\tby persons unknown to him. Those who lived any considerable time after making\n\t\t\t\t\tsuch a will, he said, were only making game of him; and accordingly he sent many\n\t\t\t\t\tof them poisoned cakes. He used to try such causes himself; fixing previously\n\t\t\t\t\tthe sum he proposed to raise during the sitting, and, after he had secured it,\n\t\t\t\t\tquitting the tribunal. Impatient of the least delay, he condemned by a single\n\t\t\t\t\tsentence forty persons, against whom there were different charges; boasting to\n\t\t\t\t\tCaesonia when she awoke, \"how much business he had dispatched while she was\n\t\t\t\t\ttaking her mid-day sleep.\" He exposed to sale by auction, the remains of the\n\t\t\t\t\tapparatus used in the public spectacles; and exacted such biddings, and raised\n\t\t\t\t\tthe prices so high, that some of the purchasers were ruined, and bled themselves\n\t\t\t\t\tto death. There is a well-known story told of Aponius Saturninae, who happening\n\t\t\t\t\tto fall asleep as he sat on a bench at the sale, Caius called out to the\n\t\t\t\t\tauctioneer, not to overlook the praetorian personage who nodded to him so often;\n\t\t\t\t\tand accordingly the salesman went on, pretending to take the nods for tokens of\n\t\t\t\t\tassent, until thirteen gladiators were knocked down to him at the sum of nine\n\t\t\t\t\tmillions of sesterces, he being in total ignorance of what was doing. \n\t\t\t",
        "38":"\n\t\t\t\t Having also sold in Gaul all the\n\t\t\t\t\tclothes, furniture, slaves, and even freedmen belonging to his sisters, at\n\t\t\t\t\tprodigious prices, after their condemnation, he was so much delighted with his\n\t\t\t\t\tpains that he sent to Rome for all the\n\t\t\t\t\tfurniture of the old palace; pressing for its conveyance all\n\t\t\t\t\tthe carriages let to hire in the city, with the horses and mules belonging to\n\t\t\t\t\tthe bakers, so that they often wanted bread at Rome ; and many who had suits at law in progress lost their\n\t\t\t\t\tcauses, because they could not make their appearance in due time according to\n\t\t\t\t\ttheir recognizances. In the sale of this furniture every artifice of fraud and\n\t\t\t\t\timposition was employed. Sometimes he would rail at the bidders for being\n\t\t\t\t\tniggardly, and ask them \" if they were not ashamed to be richer than he was ?\"\n\t\t\t\t\tat another he would affect to be sorry that the property of princes should be\n\t\t\t\t\tpassing into the hands of private persons. He had found out that a rich\n\t\t\t\t\tprovincial had given two hundred thousand sesterces to his chamberlains for an\n\t\t\t\t\tunderhand invitation to his table, and he was much pleased to find that honour\n\t\t\t\t\tvalued at so high a rate. The day following, as the same person was sitting at\n\t\t\t\t\tthe sale, he sent him some bauble, for which he told him he must pay two hundred\n\t\t\t\t\tthousand sesterces, and \" that he should sup with Caesar upon his own\n\t\t\t\t\tinvitation.\" \n\t\t\t",
        "39":"\n\t\t\t\t He levied new taxes, and such as were never before known, at first by the\n\t\t\t\t\tpublicans, but afterwards, because their profit was enormous, by centurions and\n\t\t\t\t\ttribunes of the pretorian guards; no description of property or persons was\n\t\t\t\t\texempted from some kind of tax or other. For all eatables brought into the city\n\t\t\t\t\ta certain excise was exacted; for all law-suits or trials, in whatever court,\n\t\t\t\t\tthe fortieth part of the sum in dispute; and such as were convicted of\n\t\t\t\t\tcompromising litigations were made liable to a penalty. Out of the daily wages\n\t\t\t\t\tof the porters he received an eighth, and from the gains of common prostitutes,\n\t\t\t\t\twhat they received for one favour granted. There was a clause in the law, that\n\t\t\t\t\tall bawds who kept women for prostitution or sale, should be liable to pay, and\n\t\t\t\t\tthat marriage itself should not be exempted. \n\t\t\t",
        "40":"\n\t\t\t\t These taxes being imposed, but the act by which they were levied never submitted\n\t\t\t\t\tto public inspection, great grievances were experienced from the want of\n\t\t\t\t\tsufficient knowledge of the law. At length, on the urgent demands of the Roman\n\t\t\t\t\tpeople, he published the law, but it was written in a very small hand, and\n\t\t\t\t\tposted up in a corner, so that no one could make a copy of it. To leave no sort\n\t\t\t\t\tof gain untried, he opened brothels in the Palatium, with a number of cells,\n\t\t\t\t\tfurnished suitably to the dignity of the place; in which married women and free\n\t\t\t\t\tborn youths were ready for the reception of visitors. He sent likewise his\n\t\t\t\t\tnomenclators about the forums and courts, to invite people of all ages, the old\n\t\t\t\t\tas well as the young; to his brothel, to come and satisfy their lusts: and he\n\t\t\t\t\twas ready to lend his customers money upon interest; clerks attending to take\n\t\t\t\t\tdown their names in public, as persons who contributed to the emperor's revenue.\n\t\t\t\t\tAnother method of raising money, which he thought not below his notice, was\n\t\t\t\t\tgaming, which, by the help of lying and perjury, he turned to considerable\n\t\t\t\t\taccount. Leaving once the management of his play to his partner in the game, he\n\t\t\t\t\tstepped into the court, and observing two rich Roman knights passing by, he\n\t\t\t\t\tordered them immediately to be seized, and their estates confiscated. Then\n\t\t\t\t\treturning in great glee, he boasted that he had never made a better throw in his\n\t\t\t\t\tlife. \n\t\t\t",
        "41":"\n\t\t\t\t After the birth of his daughter, complaining of his poverty, and the burdens to\n\t\t\t\t\twhich he was subjected, not only as an emperor, but a father, he made a general\n\t\t\t\t\tcollection for her maintenance and fortune. He likewise gave public notice, that\n\t\t\t\t\the would receive new-year's gifts on the calends of January following; and\n\t\t\t\t\taccordingly stood in the vestibule of his house, to clutch the presents which\n\t\t\t\t\tthe people of all ranks threw down before him by handfuls and lapfuls. At last,\n\t\t\t\t\tbeing seized with an invincible desire of feeling money, taking off his\n\t\t\t\t\tslippers, he repeatedly walked oyer great heaps of gold coin spread upon the\n\t\t\t\t\tspacious floor, and then laying himself down, rolled his whole body in gold over\n\t\t\t\t\tand over again. \n\t\t\t",
        "42":"\n\t\t\t\t Only once in his life did he take an active part in military affairs, and then\n\t\t\t\t\tnot from any set purpose, but during his journey to Mevania , to see the grove and river of Clitumnus . Being recommended to recruit a body of\n\t\t\t\t\tBatavians, who attended him, he resolved upon an expedition into Germany . Immediately he drew together several\n\t\t\t\t\tlegions, and auxiliary forces from all quarters, and made every where new levies\n\t\t\t\t\twith the utmost rigour. Collecting supplies of all kinds, such as never had been\n\t\t\t\t\tassembled upon the like occasion, he set forward on his march, and pursued it\n\t\t\t\t\tsometimes with so much haste and precipitation, that the pretorian cohorts were\n\t\t\t\t\tobliged, contrary to custom, to pack their standards on horses or mules, and so\n\t\t\t\t\tfollow him. At other times, he would march so slow and luxuriously, that he was\n\t\t\t\t\tcarried in a litter by eight men; ordering the roads to be swept by the people\n\t\t\t\t\tof the neighbouring towns, and sprinkled with water to lay the dust. \n\t\t\t",
        "43":"\n\t\t\t\t On arriving at the camp, in order to show himself an active general, and severe\n\t\t\t\t\tdisciplinarian, he cashiered the lieutenants who came up late with the auxiliary\n\t\t\t\t\tforces from different quarters. In reviewing the army, he deprived of their\n\t\t\t\t\tcompanies most of the centurions of the first rank, who had now served their\n\t\t\t\t\tlegal time in the wars, and some whose time would have expired in a few days;\n\t\t\t\t\talleging against them their age and infirmity; and railing at the covetous\n\t\t\t\t\tdisposition of the rest of them, he reduced the bounty due to those who had\n\t\t\t\t\tserved out their time to the sum of six thousand sesterces. Though he only\n\t\t\t\t\treceived the submission of Adminius, the son of Cunobeline, a British king, who\n\t\t\t\t\tbeing driven from his native country by his father, came over to him with a\n\t\t\t\t\tsmall body of troops, yet, as if\n\t\t\t\t\tthe whole island had been surrendered to him, he dispatched magnificent letters\n\t\t\t\t\tto Rome . ordering the hearers to\n\t\t\t\t\tproceed in their carriages directly up to the forum and the senate-house, and\n\t\t\t\t\tnot to deliver the letters but to the consuls in the temple of Mars, and in the\n\t\t\t\t\tpresence of a full assembly of the senators. \n\t\t\t",
        "44":"\n\t\t\t\t Soon after this, there being no hostilities, he ordered a few Germans of his\n\t\t\t\t\tguard to be carried over and placed in concealment on the other side of the\n\t\t\t\t\t\t Rhine , and word to be brought him\n\t\t\t\t\tafter dinner, that an enemy was advancing with great impetuosity. This being\n\t\t\t\t\taccordingly done, he immediately threw himself, with his friends, and a party of\n\t\t\t\t\tthe pretorian knights, into the adjoining wood, where lopping branches from the\n\t\t\t\t\ttrees, and forming trophies of them, he returned by torch-light, upbraiding\n\t\t\t\t\tthose who did not follow him, with timorousness and cowardice: but he presented\n\t\t\t\t\tthe companions and sharers of his victory with crowns of a new form, and under a\n\t\t\t\t\tnew name, having the sun, moon, and stars represented on them, which he called\n\t\t\t\t\tExploratorie. Again, some hostages were by his order taken from the school, and\n\t\t\t\t\tprivately sent off; upon notice of which he immediately rose from table, pursued\n\t\t\t\t\tthem with the cavalry, as if they had run away, and coming up with them, brought\n\t\t\t\t\tthem back in fetters; proceeding to an extravagant pitch of ostentation likewise\n\t\t\t\t\tin his military comedy. Upon his again sitting down to table, it being reported\n\t\t\t\t\tto him that the troops were all reassembled, he ordered them to sit down as they\n\t\t\t\t\twere, in their armour, animating them in the words of the well-known verse of\n\t\t\t\t\tVirgil: \n\t\t\t\t\t\t Durate, et vosmet rebus servate\n\t\t\t\t\t\t\tsecundis. \n\t\t\t\t\t\t Aen. 1.207 \n\t\t\t\t\t \n\t\t\t\t\t Bear up, and save yourselves for better\n\t\t\t\t\t\tdays. In the meantime he reprimanded the senate and people of\n\t\t\t\t\t\t Rome in a very severe proclamation\n\t\t\t\t\t\"For revelling and frequenting the diversions of the circus and the theatre, and\n\t\t\t\t\tenjoying themselves at their villas, whilst their emperor was fighting and\n\t\t\t\t\texposing himself to the greatest dangers.\" \n\t\t\t",
        "45":"\n\t\t\t\t At last, as if resolved to make war in earnest, he drew up his army on the shore\n\t\t\t\t\tof the ocean, with his balistk and other engines of war, and while no one could\n\t\t\t\t\timagine what he intended to do, on a sudden commanded them to gather up the sea\n\t\t\t\t\tshells, and fill their helmets and the folds of their dress with them, calling\n\t\t\t\t\tthem \" the spoils of the ocean due to the Capitol and the Palatium.\" As a\n\t\t\t\t\tmonument of his success, he raised a lofty tower, upon which, as at Pharos, he ordered lights to be burned in the\n\t\t\t\t\tnight-time for the direction of ships at sea; and then promising the soldiers a\n\t\t\t\t\tdonative of a hundred denarii a man,\n\t\t\t\t\tas if he had surpassed the most eminent examples of generosity, \"Go your ways,\"\n\t\t\t\t\tsaid he, \"and be merry; go, ye are rich.\" \n\t\t\t",
        "46":"\n\t\t\t\t In making preparations for his triumph, besides the prisoners and deserters from\n\t\t\t\t\tthe barbarian armies, he picked out the men of greatest stature in all\n\t\t\t\t\t\t Gaul , such as he said were fittest\n\t\t\t\t\tto grace a triumph, with some of the chiefs, and reserved them to appear in the\n\t\t\t\t\tprocession, obliging them not only to dye their hair yellow and let it grow\n\t\t\t\t\tlong, but to learn the German language and assume the names commonly used in\n\t\t\t\t\tthat country. He ordered likewise the gallies in which he had entered the ocean\n\t\t\t\t\tto be conveyed to Rome a great part of\n\t\t\t\t\tthe way by land, and wrote to his comptrollers in the city \" to make proper\n\t\t\t\t\tpreparations for a triumph against his arrival, at as small expense as possible;\n\t\t\t\t\tbut on a scale such as had never been seen before, since they had full power\n\t\t\t\t\tover the property of every one.\" \n\t\t\t",
        "47":"\n\t\t\t\t Before he left the province he formed a design of the most horrid cruelty-to\n\t\t\t\t\tmassacre the legions which had mutinied upon the death of Augustus, for seizing\n\t\t\t\t\tand detaining his father, Germanicus, their commander, and himself, then an\n\t\t\t\t\tinfant, in the camp. Though he was with great difficulty dissuaded from this\n\t\t\t\t\trash attempt, yet neither the most urgent entreaties nor representations could\n\t\t\t\t\tprevent him from persisting in the design of decimating these legions.\n\t\t\t\t\tAccordingly, he ordered them to assemble unarmed, without so much as their\n\t\t\t\t\tswords, and then surrounded them with armed horse. But finding that many of\n\t\t\t\t\tthem, suspecting that violence was intended, were making off to arm in their own\n\t\t\t\t\tdefence, he quitted the assembly as fast as he could, and immediately marched\n\t\t\t\t\tfor Rome , bending now all his fury\n\t\t\t\t\tagainst the senate, whom he publicly threatened, to divert the general attention\n\t\t\t\t\tfrom the clamour excited by his disgraceful conduct. Amongst other pretexts of\n\t\t\t\t\toffence, he complained that he was defrauded of a triumph which was justly his\n\t\t\t\t\tdue, though he had just before forbidden, upon pain of death, any honour to be\n\t\t\t\t\tdecreed him. \n\t\t\t",
        "48":"\n\t\t\t\t In his march he was waited upon by deputies from the senatorian order, entreating\n\t\t\t\t\thim to hasten his return. He replied to them, \"I will come, I will come, and\n\t\t\t\t\tthis with me,\" striking at the same time the hilt of his sword. He issued\n\t\t\t\t\tlikewise this proclamation: \"I am coming, but for those only who wish for me,\n\t\t\t\t\tthe equestrian order and the people; for I shall no longer treat the senate as\n\t\t\t\t\ttheir fellow-citizen or prince.\" He forbad any of the senators to come to meet\n\t\t\t\t\thim; and either abandoning or deferring his triumph, he entered the city in\n\t\t\t\t\tovation on his'birth-day. Within four months from this period he was slain,\n\t\t\t\t\tafter he had perpetrated enormous crimes, and while he was meditating the\n\t\t\t\t\texecution, if possible, of still greater. He had entertained a design of\n\t\t\t\t\tremoving to Antium , and afterwards\n\t\t\t\t\tto Alexandria , having first cut\n\t\t\t\t\toff the flower of the equestrian and senatorian orders. This is placed beyond\n\t\t\t\t\tall question by two books which were found in his cabinet under different\n\t\t\t\t\ttitles, one being called the sword, and the other the dagger. They both\n\t\t\t\t\tcontained private marks, and the names of those who were devoted to death. There\n\t\t\t\t\twas also found a large chest, filled with a variety of poisons, which being\n\t\t\t\t\tafterwards thrown into the sea by order of Claudius, are said to have so\n\t\t\t\t\tinfected the waters that the fish were poisoned and cast dead by the tide upon\n\t\t\t\t\tthe neighbouring shores. \n\t\t\t",
        "49":"\n\t\t\t\t He was tall, of a pale complexion, ill-shaped, his neck and legs very slender,\n\t\t\t\t\this eyes and temples hollow, his brows broad and knit, his hair thin, and the\n\t\t\t\t\tcrown of the head bald. The other parts of his body were much covered with hair.\n\t\t\t\t\tOn this account it was reckoned a capital crime for any person to look down from\n\t\t\t\t\tabove as he was passing by, or so much as to name a goat. His countenance, which\n\t\t\t\t\twas naturally hideous and frightful, he purposely rendered more so, forming it\n\t\t\t\t\tbefore a mirror into the most horrible contortions. He was crazy both in body\n\t\t\t\t\tand mind, being subject, when a boy, to the falling sickness, When he arrived at\n\t\t\t\t\tthe age of man hood he endured fatigue tolerably well; but still, occasionally,\n\t\t\t\t\the was liable to a faintness, during which he remained incapable of any effort.\n\t\t\t\t\tHe was not insensible of the disorder of his mind, and sometimes had thoughts of\n\t\t\t\t\tretiring to clear his brain. It is believed that his wife Caesonia\n\t\t\t\t\tadministered to him a love potion which threw him into a frenzy. What most of\n\t\t\t\t\tall disordered him was want of sleep, for he seldom had more than three or four\n\t\t\t\t\thours rest in a night; and even then his sleep was not sound, but disturbed by\n\t\t\t\t\tstrange dreams, fancying, among other things, that a form representing the ocean\n\t\t\t\t\tspoke to him. Being, therefore, often weary with lying awake so long, sometimes\n\t\t\t\t\the sat up in his bed, at others, walked in the longest porticos about the house,\n\t\t\t\t\tand from time to time invoked and looked out for the approach of day. \n\t\t\t",
        "50":"\n\t\t\t\t To this crazy constitution of his mind may, I think, very justly be ascribed two\n\t\t\t\t\tfaults which he had of a nature directly repugnant one to the other, namely, an\n\t\t\t\t\texcessive confidence and the most abject timidity. For he, who affected so much\n\t\t\t\t\tto despise the gods, was ready to shut his eyes and wrap up his head in his\n\t\t\t\t\tcloak at the slightest storm of thunder and lightning; and if it was violent he\n\t\t\t\t\tgot up and hid himself under his bed. In his visit to Sicily , after ridiculing many strange objects\n\t\t\t\t\twhich that country affords, he ran away suddenly in the night from Messini , terrified by the smoke and rumbling\n\t\t\t\t\tat the summit of Mount AEtna. And though in words he was very valiant against\n\t\t\t\t\tthe barbarians, yet upon passing a narrow defile in Germany in his light car, surrounded by a strong body of his\n\t\t\t\t\ttroops, some one happening to say, \"There would be no small consternation\n\t\t\t\t\tamongst us if an enemy were to appear,\" he immediately mounted his horse and\n\t\t\t\t\trode towards the bridge in great haste; but finding them blocked up with\n\t\t\t\t\tcamp-followers and baggage-wagons, he was in such a hurry that he caused himself\n\t\t\t\t\tto be carried in men's hands over the heads of the crowd. Soon afterwards, upon\n\t\t\t\t\thearing that the Germans were again in rebellion, he prepared to quit Rome and equipped a fleet, comforting himself\n\t\t\t\t\twith this consideration, that if the enemy should prove victorious and possess\n\t\t\t\t\tthemselves of the heights of the Alps \n\t\t\t\t\tas the Cimbri had done, or of the city, as the\n\t\t\t\t\t\t Senones \n\t\t\t\t\t formerly did,\n\t\t\t\t\the should still have in reserve the transmarine provinces. \n\t\t\t\t\tHence it was, I suppose, that it occurred to his assassins to invent the story\n\t\t\t\t\tintended to pacify the troops who mutinied at his death, that he had laid\n\t\t\t\t\tviolent hands upon himself in a fit of terror occasioned by the news brought him\n\t\t\t\t\tof the defeat of his army. \n\t\t\t",
        "51":"\n\t\t\t\t In the fashion of his clothes, shoes, and all the rest of his dress, he did not\n\t\t\t\t\twear what was either national, or properly civic, or peculiar to the male sex,\n\t\t\t\t\tor appropriate to mere mortals. He often appeared abroad in a short coat of\n\t\t\t\t\tstout cloth, richly embroidered and blazing with jewels, in a tunic with\n\t\t\t\t\tsleeves, and with bracelets upon his arms; sometimes all in silks and habited\n\t\t\t\t\tlike a woman; at other times in the crepide or buskins; sometimes in the sort of\n\t\t\t\t\tshoes used by the lightarmed soldiers, or in the sock used by women, and\n\t\t\t\t\tcommonly with a golden beard fixed to his chin, holding in his hand a\n\t\t\t\t\tthunderbolt, a trident, or a caduceus, marks of distinction belonging to the\n\t\t\t\t\tgods only. Sometimes, too, he appeared in the habit of Venus. He wore very\n\t\t\t\t\tcommonly the triumphal ornaments, even before his expedition, and sometimes the\n\t\t\t\t\tbreast-plate of Alexander the Great, taken out of his coffin. \n\t\t\t",
        "52":"\n\t\t\t\t With regard to the liberal sciences, he was little conversant in philology, but\n\t\t\t\t\tapplied himself with assiduity to the study of eloquence, being indeed in point\n\t\t\t\t\tof enunciation tolerably elegant and ready; and in his perorations, when he was\n\t\t\t\t\tmoved to anger, there was an abundant flow of words and periods. In speaking,\n\t\t\t\t\this action was vehement, and his voice so strong, that he was heard at a great\n\t\t\t\t\tdistance. When winding up an harangue, he threatened to draw \" the sword of his\n\t\t\t\t\tlucubration,\" holding a loose and smooth style in such contempt, that he said\n\t\t\t\t\tSeneca, who was then much admired, \"wrote only detached essays,\" and that \"his\n\t\t\t\t\tlanguage was nothing but sand without lime.\" He often wrote answers to the\n\t\t\t\t\tspeeches of successful orators; and employed himself in composing accusations or\n\t\t\t\t\tvindications of eminent persons, who were impeached before the senate; and gave\n\t\t\t\t\this vote for or against the party accused, according to his success in speaking,\n\t\t\t\t\tinviting the equestrian order, by proclamation, to hear him. \n\t\t\t",
        "53":"\n\t\t\t\t He also zealously applied himself to the practice of several other arts of\n\t\t\t\t\tdifferent kinds, such as fencing, charioteering, singing, and dancing. In the\n\t\t\t\t\tfirst of these, he practiced with the weapons used in war; and drove the chariot\n\t\t\t\t\tin circuses built in several places. He was so extremely fond of singing and\n\t\t\t\t\tdancing, that he could not refrain in the theatre from singing with the\n\t\t\t\t\ttragedians, and imitating the gestures of the actors, either by way of applause\n\t\t\t\t\tor correction. A night exhibition which he had ordered the day he was slain, was\n\t\t\t\t\tthought to be intended for no other reason, than to take the opportunity\n\t\t\t\t\tafforded by the licentiousness of the season, to make his first appearance upon\n\t\t\t\t\tthe stage. Sometimes, also, he danced in the night. Summoning once to the\n\t\t\t\t\tpalatium, in the second watch of the night, three men of consular rank, who\n\t\t\t\t\tfeared the words of the message, he placed them on the proscenium of the stage,\n\t\t\t\t\tand then suddenly came bursting out, with a loud noise of flutes and\n\t\t\t\t\t\tcastanets, dressed in a mantle and tunic reaching down to his heels.\n\t\t\t\t\tHaving danced out a song, he retired. Yet he who had acquired such dexterity in\n\t\t\t\t\tother exercises, never learnt to swim. \n\t\t\t",
        "54":"\n\t\t\t\t Those for whom he once conceived a regard, he favoured even to madness. He used\n\t\t\t\t\tto kiss Mnester, the pantomimic actor, publicly in the theatre; and if any\n\t\t\t\t\tperson made the least noise while he was dancing, he would order him to be\n\t\t\t\t\tdragged from his seat, and scourged him with his own hand. A Roman knight once\n\t\t\t\t\tmaking some bustle, he sent him, by a centurion, an order to depart forthwith\n\t\t\t\t\tfor Ostia , and carry a\n\t\t\t\t\tletter from him to king Ptolemy in Mauritania . The letter was comprised in these words: \"Do\n\t\t\t\t\tneither good nor harm to the bearer.\" He made some gladiators captains of his\n\t\t\t\t\tGerman guards. He deprived the gladiators called Mirmillones of some of their\n\t\t\t\t\tarms. One Columbus coming off with\n\t\t\t\t\tvictory in a combat, but being slightly wounded, he ordered some poison to be\n\t\t\t\t\tinfused in the wound, which he thence called Columbinum. For thus it was\n\t\t\t\t\tcertainly named with his own hand in a list of other poisons. He was so\n\t\t\t\t\textravagantly fond of the party of charioteers whose colours were green, that he supped and lodged for some time\n\t\t\t\t\tconstantly in the stable where their horses were kept. At a certain revel, he\n\t\t\t\t\tmade a present of two millions of sesterces to one Cythicus, a driver of a\n\t\t\t\t\tchariot. The day before the Circensian games, he used to send his soldiers to\n\t\t\t\t\tenjoin silence in the neighbourhood, that the repose of his horse Incitatus , might not be disturbed. For this favourite animal,\n\t\t\t\t\tbesides a marble stable, an ivory manger, purple housings, and a jewelled\n\t\t\t\t\tfrontlet, he appointed a house, with a retinue of slaves, and fine furniture,\n\t\t\t\t\tfor the reception of such as were invited in the horse's name to sup with him.\n\t\t\t\t\tIt is even said that he intended to make him consul. \n\t\t\t",
        "55":"\n\t\t\t\t In this frantic and savage career, numbers had formed designs for cutting him\n\t\t\t\t\toff; but one or two conspiracies being discovered, and others postponed for want\n\t\t\t\t\tof opportunity, at last two men concerted a plan together. and accomplished\n\t\t\t\t\ttheir purpose; not without the privity of some of the greatest favourites\n\t\t\t\t\tamongst his freedmen, and the prefects of the pretorian guards; because, having\n\t\t\t\t\tbeen nante, though falsely, as concerned in one conspiracy against hipi, they\n\t\t\t\t\tperceived that they were suspected and become objects of his hatred. For he had\n\t\t\t\t\timmediately endeavoured to render them obnoxious to the soldiery, drawing his\n\t\t\t\t\tsword, and declaring, \"That he would kill himself if they thought him worthy of\n\t\t\t\t\tdeath ;\" and ever after he was continually accusing them to one another, and\n\t\t\t\t\tsetting them all mutually at variance. The conspirators having resolved to fall\n\t\t\t\t\tupon him as he returned at noon from the Palatine garies, Cassius Charea, tribune of the pretorian\n\t\t\t\t\tguards, claimed the part of making the onset. This Chaerea was now an elderly\n\t\t\t\t\tman, and had been often reproached by Caius for effeminacy. When he came for the\n\t\t\t\t\twatchword, the latter would give \"Priapus,\" or \" Venus ;\" and if on any occasion he returned thanks, would offer\n\t\t\t\t\thim his hand to kiss, making with his fingers an obscene gesture. \n\t\t\t",
        "56":"\n\t\t\t\t His approaching fate was indicated by many prodigies. The statue of Jupiter at Olympia , which he had ordered to be taken down and brought to\n\t\t\t\t\t\t Rome , suddenly burst out into such\n\t\t\t\t\ta violent fit of laughter, that, the machines employed in the work giving way,\n\t\t\t\t\tthe workmen took to their heels. When this accident happened, there came up a\n\t\t\t\t\tman named Cassius, who said that he was commanded in a dream to sacrifice a bull\n\t\t\t\t\tto Jupiter . The Capitol at Capua was struck with lightning upon the ides\n\t\t\t\t\tof March [i th March]; as was also, at Rome , the apartment of the chief porter of the Palatiun. Some\n\t\t\t\t\tconstrued the latter into a presage that the master of the palace was in danger\n\t\t\t\t\tfrom his own guards; and the other they regarded as a sign, that an illustrious\n\t\t\t\t\tperson would be cut off, as had happened before on that day. Sylla, the\n\t\t\t\t\tastrologer, being consulted by him respecting his nativity, assured him, \"That\n\t\t\t\t\tdeath would unavoidably and speedily befall him.\" The oracle of Fortune at\n\t\t\t\t\t\t Antium likewise forewarned him of\n\t\t\t\t\tCassius; on which account he had given orders for putting to death Cassius Longi\n\t\t\t\t\tnus, at that time proconsul of Asia ,\n\t\t\t\t\tnot considering that Chaerea bore also that name. The day preceding his death he\n\t\t\t\t\tdreamt that he was standing in heaven near the throne of Jupiter, who giving him\n\t\t\t\t\ta push with the great toe of his right foot, he fell headlong upon the earth.\n\t\t\t\t\tSome things which happened the very day of his death, and only a little before\n\t\t\t\t\tit, were likewise considered as ominous presages of that event. Whilst he was at\n\t\t\t\t\tsacrifice, he was bespattered with the blood of a flamingo. And Mnester, the\n\t\t\t\t\tpantomimic actor, performed in a play, which the tragedian Neoptolemus had\n\t\t\t\t\tformerly acted at the games in which Philip, the king of Macedon , was slain. And in the piece called\n\t\t\t\t\tLaureolus, in which the principal actor, running out in a hurry, and falling,\n\t\t\t\t\tvomited blood, several of the inferior actors vying with each other to give the\n\t\t\t\t\tbest specimen of their art, made the whole stage flow with blood. A spectacle\n\t\t\t\t\thad been purposed to be performed that night, in which the fables of the\n\t\t\t\t\tinfernal regions were to be represented by Egyptians and Ethiopians. \n\t\t\t",
        "57":"\n\t\t\t\t On the ninth of the calends of February [24th January], and about the seventh\n\t\t\t\t\thour of the day, after hesitating whether he should rise to dinner, as his\n\t\t\t\t\tstomach was disordered by what he had eaten the day before, at last, by the\n\t\t\t\t\tadvice of his friends, he came forth. In the vaulted passage through which he\n\t\t\t\t\thad to pass, were some boys of noble extraction, who had been brought from\n\t\t\t\t\t\t Asia to act upon the stage, waiting\n\t\t\t\t\tfor him in a private corridor, and he stopped to see and speak to them; and had\n\t\t\t\t\tnot the leader of the party said that he was suffering from cold, he would have\n\t\t\t\t\tgone back, and made them act immediately. Respecting what followed, two\n\t\t\t\t\tdifferent accounts are given. Some say, that, whilst he was speaking to the\n\t\t\t\t\tboys, Chaerea came behind him, and gave him a heavy blow on the neck with his\n\t\t\t\t\tsword first crying out, \"Take this:\" that then a tribune, by name Cornelius\n\t\t\t\t\tSabinus, another of the conspirators, ran him through the breast. Others say,\n\t\t\t\t\tthat the crowd being kept at a distance by some centurions who were in the plot,\n\t\t\t\t\tSabinus came, according to custom,.fr. the word, and that Caius gave him\n\t\t\t\t\t\t\" Jupiter ,\" upon which Chaerea cried\n\t\t\t\t\tout, \"Be it so !\" and then, on his looking round, clove one of his jaws with a\n\t\t\t\t\tblow. As he lay on the ground, crying out that he was still alive, the rest dispatched him with thirty wounds. For the word agreed\n\t\t\t\t\tupon among them all was, \"Strike again.\" Some likewise ran their swords through\n\t\t\t\t\this privy parts. Upon the first bustle, the litter bearers came running in with\n\t\t\t\t\ttheir poles to his assistance, and, immediately afterwards, his German body\n\t\t\t\t\tguards, who killed some of the assassins, and also some senators who had no\n\t\t\t\t\tconcern in the affair. \n\t\t\t",
        "58":"\n\t\t\t\t He lived twenty-nine years, and reigned three years, ten months and eight days.\n\t\t\t\t\tHis body was carried privately into the Lamian Gardens, where it was half\n\t\t\t\t\tburnt upon a pile hastily raised, and then had some earth carelessly thrown over\n\t\t\t\t\tit. It was afterwards disinterred by his sisters, on their return from\n\t\t\t\t\tbanishment, burnt to ashes, and buried. Before this was done, it is well-known\n\t\t\t\t\tthat the keepers of the gardens were greatly disturbed by apparitions; and that\n\t\t\t\t\tnot a night passed without some terrible alarm or other in the house where he\n\t\t\t\t\twas slain, until it was destroyed by fire. His wife Caesonia was killed with\n\t\t\t\t\thim, being stabbed by a centurion; and his daughter had her brains knocked out\n\t\t\t\t\tagainst a wall. \n\t\t\t",
        "59":"\n\t\t\t\t Of the miserable condition of those times, any person may easily form an estimate\n\t\t\t\t\tfrom the following circumstances. When his death was made public, it was not\n\t\t\t\t\timmediately credited. People entertained a suspicion that a report of his being\n\t\t\t\t\tkilled had been contrived and spread by himself with the view of discovering how\n\t\t\t\t\tthey stood affected towards him. Nor had the conspirators fixed upon any one to\n\t\t\t\t\tsucceed him. The senators were so unanimous in their resolution to assert the\n\t\t\t\t\tliberty of their country, that the consuls assembled them at first not in the\n\t\t\t\t\tusual place of meeting, because it was named after Julius Caesar, but in the\n\t\t\t\t\tCapitol. Some proposed to abolish the memory of the Caesars, and level their\n\t\t\t\t\ttemples with the ground. It was particularly remarked on this occasion, that all\n\t\t\t\t\tthe Caesars, who had the praenomen of Caius, died by the sword, from the Caius\n\t\t\t\t\tCaesar who was slain in the times of Cinna. \n\t\t\t",
        "60":"\n\t\t\t\t Remarks on Caligula \n\t\t\t\t Unfortunately, a great chasm in the annals of Tacitus, at this period, precludes\n\t\t\t\t\tall information from that historian respecting the reign of Caligula; but from\n\t\t\t\t\twhat he mentions towards the close of the preceding chapter, it is evident that\n\t\t\t\t\tCaligula was forward to seize the reins of government upon the death of\n\t\t\t\t\tTiberius, whom, though he rivalled him in his vices, he was far from imitating\n\t\t\t\t\tin his dissimulation. Amongst the people, the remembrance of Germanicus' virtues\n\t\t\t\t\tcherished for his family an attachment which was probably increased by its\n\t\t\t\t\tmisfortunes; and they were anxious to see revived in the son the popularity of\n\t\t\t\t\tthe father. Considering, however, that Caligula's vicious disposition was\n\t\t\t\t\talready known, and that it had even been an inducement with Tiberius to procure\n\t\t\t\t\this succession, in order that it might prove a foil to his own memory, it is\n\t\t\t\t\tsurprising that no effort was made at this juncture to shake off the despotism\n\t\t\t\t\twhich had been so intolerable in the last reign, and restore the ancient liberty\n\t\t\t\t\tof the republic. Since the commencement of the imperial dominion, there never\n\t\t\t\t\thad been any period so favourable for a counter-revolution as the present\n\t\t\t\t\tcrisis. There existed now no Livia to\n\t\t\t\t\tinfluence the minds of the senate and people in respect of the government; nor\n\t\t\t\t\twas there any other person allied to the family of Germanicus, whose countenance\n\t\t\t\t\tor intrigues could promote the views of Caligula. He himself was now only in the\n\t\t\t\t\ttwenty-fifth year of his age, was totally inexperienced in the administration of\n\t\t\t\t\tpublic affairs, had never performed even the smallest service to his country,\n\t\t\t\t\tand was generally known to be of a character which disgraced his illustrious\n\t\t\t\t\tdescent. Yet, in spite of all these circumstances, such was the destiny of\n\t\t\t\t\t\t Rome , that his accession afforded\n\t\t\t\t\tjoy to the soldiers, who had known him in his childhood, and to the populace in\n\t\t\t\t\tthe capital, as well as the people in the provinces, who were flattered with the\n\t\t\t\t\tdelusive expectation of receiving a prince who should adorn the throne with the\n\t\t\t\t\tamiable virtues of Germanicus. \n\t\t\t\t It is difficult to say, whether weakness of understanding, or corruption of\n\t\t\t\t\tmorals, were more conspicuous in the character of Caligula. He seems to have\n\t\t\t\t\tdiscovered from his earliest years an innate depravity of mind, which was\n\t\t\t\t\tundoubtedly much increased by defect of education. He had lost both his parents\n\t\t\t\t\tat an early period of life; and from Tiberius 's own character, as well as his views in training the\n\t\t\t\t\tperson who should succeed him on the throne, there is reason to think, that if\n\t\t\t\t\tany attention whatever was paid to the education of Caligula, it was directed to\n\t\t\t\t\tvitiate all his faculties and passions, rather than to correct and improve them.\n\t\t\t\t\tIf such was really the object, it was indeed prosecuted with success. \n\t\t\t\t The commencement, however, of his reign was such as by no means prognosticated\n\t\t\t\t\tits subsequent transition. The sudden change of his conduct, the astonishing\n\t\t\t\t\tmixture of imbecility and presumption, of moral turpitude and frantic\n\t\t\t\t\textravagance, which he afterwards evinced; such as rolling himself over heaps of\n\t\t\t\t\tgold, his treatment of his horse Incitatus, and his design of making him consul,\n\t\t\t\t\tseem to justify a suspicion that his brain had actually been affected, either by\n\t\t\t\t\tthe potion, said to have been given him by his wife Caesonia, or otherwise.\n\t\t\t\t\tPhiltres, orlopyejotions, as they were called, were frequent in those times, and\n\t\t\t\t\tthe people believed that they operated upon the mind by a mysterious and\n\t\t\t\t\tsympathetic power. It is, however, beyond a doubt, that their effects were\n\t\t\t\t\tproduced entirely by the action of their physical the satyrion, which, according\n\t\t\t\t\tto Pliny , was a provocative. They were\n\t\t\t\t\tgenerally given by women to their husbands at bed-time; and it was necessary\n\t\t\t\t\ttowards their successful operation, that the parties should sleep together. This\n\t\t\t\t\tcircumstance explains the whole mystery. The philtres were nothing more than\n\t\t\t\t\tmedicines of a stimulating quality, which, after exciting violent, but temporary\n\t\t\t\t\teffects, enfeebled the constitution, and occaioned nervous disorders, by which\n\t\t\t\t\tthe mental faculties, as well as the corporeal, might be injured. That this was\n\t\t\t\t\treally the case with Caligula, seems probable, not only from the falling\n\t\t\t\t\tsickness, to which he was subject, but from the habitual wakefulness of which he\n\t\t\t\t\tcomplained. \n\t\t\t\t The profusion of this emperor, during his short reign of three years and ten\n\t\t\t\t\tmonths, is unexampled in history. In the midst of profound peace, without any\n\t\t\t\t\textraordinary charges either civil or military, he expended, in less than one\n\t\t\t\t\tyear, besides the current revenue of the empire, the sum of $108,796,875, which\n\t\t\t\t\thad been left by Tiberius at his death.\n\t\t\t\t\tTo supply the extravagance of future years, new and exorbitant taxes were\n\t\t\t\t\timposed upon the people, and those too on the necessaries of life. There existed\n\t\t\t\t\tnow among the Romans every motive that could excite a general indignation\n\t\t\t\t\tagainst the government; yet such was still the dread of imperial power, though\n\t\t\t\t\tvested in the hands of so weak and despicable a sovereign, that no insurrection\n\t\t\t\t\twas attempted, nor any extensive conspiracy formed; but the obnoxious emperor\n\t\t\t\t\tfell at last a sacrifice to a few centurions of his own guard. \n\t\t\t\t This reign was of too short duration to afford any new productions in literature;\n\t\t\t\t\tbut, had it been extended to a much longer period, the effects would probably\n\t\t\t\t\thave been the same. Polite learning never could flourish under an emperor who\n\t\t\t\t\tentertained a design of destroying the writings of Virgil and Livy. It is fortunate that these, and other valuable\n\t\t\t\t\tproductions of antiquity, were too widely diffused over the world, and too\n\t\t\t\t\tcarefully preserved, to be in danger of perishing through the frenzy of this\n\t\t\t\t\tcapricious barbarian. \n\t\t\t"
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Thomson, Alexander, M.D, translator; Reed, J.E. (J. Eugene), editor",
    "englishTitle":"Caligula",
    "source":"Perseus Digital Library",
    "originalTitle":"Caligula",
    "original-urn":"urn:cts:latinLit:phi1348.abo014.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo014.perseus-eng2-simple"
}