{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n \n Domitianus natus est VIIII. Kal. Nouemb. patre consule designato inituroque mense\n insequenti honorem, regione urbis sexta ad Malum Punicum, domo quam postea in templum\n gentis Flauiae conuertit. pubertatis ac primae adulescentiae tempus tanta inopia tantaque\n infamia gessisse fertur, ut nullum argenteum uas in usu haberet. satisque constat Clodium\n Pollionem praetorium uirum, in quem est poema Neronis quod inscribitur 'Luscio,'\n chirographum eius conseruasse et nonnumquam protulisse noctem sibi pollicentis; nec\n defuerunt qui affirmarent, corruptum Domitianum et a Nerua successore mox suo. bello Vitelliano confugit in Capitolium cum patruo Sabino ac\n parte praesentium copiarum, sed irrumpentibus aduersariis et ardente templo apud aedituum\n clam pernoctauit, ac mane Isiaci celatus habitu interque sacrificulos uariae\n superstitionis cum se trans Tiberim ad condiscipuli sui matrem comite uno contulisset, ita\n latuit, ut scrutantibus qui uestigia subsecuti erant, deprehendi non potuerit. post uictoriam demum progressus et Caesar consalutatus honorem\n praeturae urbanae consulari potestate suscepit titulo tenus, nam iuris dictionem ad\n collegam proximum transtulit, ceterum omnem uim dominationis tam licenter exercuit, ut iam\n tum qualis futurus esset ostenderet. ne exequar singula, contractatis multorum uxoribus\n Domitiam Longinam Aelio Lamiae nuptam etiam in matrimonium abduxit, atque uno die super XX\n officia urbana aut peregrina distribuit, mirari se Vespasiano dictitante, quod successorem\n non et sibi mitteret. \n ",
        "1":"\n \n expeditionem quoque in Galliam Germaniasque neque necessariam et dissuadentibus paternis\n amicis incohauit, tantum ut fratri se et opibus et dignatione adaequaret. \n Ob haec correptus, quo magis et aetatis et condicionis admoneretur, habitabat cum patre\n una sellamque eius ac fratris, quotiens prodirent, lectica sequebatur ac triumphum\n utriusque Iudaicum equo albo comitatus est. quin et e sex consulatibus non nisi unum\n ordinarium gessit eumque cedente ac suffragante fratre. \n simulauit et ipse mire modestiam in primisque poeticae studium, tam insuetum antea sibi\n quam postea spretum et abiectum, recitauitque etiam publice. nec tamen eo setius, cum\n Vologaesus Parthorum rex auxilia aduersus Alanos ducemque alterum ex Vespasiani liberis\n depoposcisset, omni ope contendit ut ipse potissimum mitteretur; et quia discussa res est,\n alios Orientis reges ut idem postularent donis ac pollicitationibus sollicitare temptauit.\n \n Patre defuncto diu cunctatus an duplum donatiuum militi offerret, numquam iactare\n dubitauit relictum se participem imperii, sed fraudem testamento adhibitam; neque cessauit\n ex eo insidias struere fratri clam palamque, quoad correptum graui ualitudine, prius quam\n plane efflaret animam, pro mortuo deseri iussit; defunctumque nullo praeterquam\n consecrationis honore dignatus, saepe etiam carpsit obliquis orationibus et edictis. \n ",
        "2":"\n \n Inter initia principatus cotidie secretum sibi horarum sumere solebat nec quicquam\n amplius quam muscas captare ac stilo praeacuto configere, ut cuidam interroganti, essetne\n quis intus cum Caesare, non absurde responsum sit a Vibio Crispo, ne muscam quidem. deinde\n uxorem Domitiam, ex qua in secundo suo consulatu filium tulerat alteroque anno \n \n , consalutauit Augustam; eandem Paridis histrionis amore deperditam repudiauit\n intraque breue tempus inpatiens discidii quasi efflagitante populo reduxit. \n Circa administrationem autem imperii aliquamdiu se uarium praestitit, mixtura quoque\n aequabili uitiorum atque uirtutum, donec uirtutes quoque in uitia deflexit: quantum\n coniectare licet, super ingenii naturam inopia rapax, metu saeuus. \n ",
        "3":"\n \n Spectacula assidue magnifica et sumptuosa edidit non in amphitheatro modo, uerum et in\n circo, ubi praeter sollemnes bigarum quadrigarumque cursus proelium etiam duplex, equestre\n ac pedestre, commisit; at in amphitheatro nauale quoque. nam uenationes gladiatoresque et\n noctibus ad lychnuchos, nec uirorum modo pugnas, sed et feminarum. praeterea quaestoriis\n muneribus, quae olim omissa reuocauerat, ita semper interfuit, ut populo potestatem\n faceret bina paria e suo ludo postulandi eaque nouissima aulico apparatu induceret.\n ac per omne gladiatorum spectaculum ante pedes ei\n stabat puerulus coccinatus paruo portentosoque capite, cum quo plurimum fabulabatur,\n nonnumquam serio. auditus est certe, dum ex eo quaerit, ecquid sciret, cur sibi uisum\n esset ordinatione proxima Aegypto praeficere Mettium Rufum. edidit naualis pugnas paene\n iustarum classium, effosso et circumstructo iuxta Tiberim lacu, atque inter maximos imbres\n perspectauit. \n Fecit et ludos saeculares, computata ratione temporum ad annum non quo Claudius proxime,\n sed quo olim Augustus ediderat; in iis circensium die, quo facilius centum missus\n peragerentur, singulos e septenis spatiis ad quina corripuit. \n Instituit et quinquennale certamen Capitolino Ioui triplex, musicum equestre gymnicum, et\n aliquanto plurium quam nunc est coronatorum. certabant enim et prosa oratione Graece\n Latineque ac praeter citharoedos chorocitharistae quoque et psilocitharistae, in stadio\n uero cursu etiam uirgines. certamini praesedit crepidatus purpureaque amictus toga\n Graecanica, capite gestans coronam auream cum effigie Iouis ac Iunonis Mineruaeque,\n adsidentibus Diali sacerdote et collegio Flauialium pari habitu, nisi quod illorum coronis\n inerat et ipsius imago. celebrabat et in Albano quotannis Quinquatria Mineruae, cui\n collegium instituerat, ex quo sorte ducti magisterio fungerentur ederentque eximias\n uenationes et scaenicos ludos superque oratorum ac poetarum certamina. \n Congiarium populo nummorum trecenorum ter dedit atque inter spectacula muneris\n largissimum epulum Septimontiali †sacrorum quidem senatui equitique panariis, plebei\n sportellis cum obsonio distributis initium uescendi primus fecit; dieque proximo omne\n genus rerum missilia sparsit, et quia pars maior intra popularia deciderat, quinquagenas\n tesseras in singulos cuneos equestris ac senatorii ordinis pronuntiauit. \n ",
        "4":"\n \n Plurima et amplissima opera incendio absumpta restituit, in quis et Capitolium, quod\n rursus arserat; sed omnia sub titulo tantum suo ac sine ulla pristini auctoris memoria.\n nouam autem excitauit aedem in Capitolio Custodi Ioui et forum quod nunc Neruae uocatur,\n item Flauiae templum gentis et stadium et odium et naumachiam, e cuius postea lapide\n maximus circus deustis utrimque lateribus extructus est. \n ",
        "5":"\n \n Expeditiones partim sponte suscepit, partim necessario: sponte in Chattos, necessario\n unam in Sarmatas legione cum legato simul caesa; in Dacos duas, primam Oppio Sabino\n consulari oppresso, secundam Cornelio Fusco praefecto cohortium praetorianarum, cui belli\n summam commiserat. de Chattis Dacisque post uaria proelia duplicem triumphum egit, de\n Sarmatis lauream modo Capitolino Ioui rettulit. \n Bellum ciuile motum a L. Antonio, superioris Germaniae praeside, confecit absens\n felicitate mira, cum ipsa dimicationis hora resolutus repente Rhenus transituras ad\n Antonium copias barbarorum inhibuisset. de qua uictoria praesagiis prius quam nuntiis\n comperit, siquidem ipso quo dimicatum erat die statuam eius Romae insignis aquila\n circumplexa pinnis clangores laetissimos edidit; pauloque post occisum Antonium adeo\n uulgatum est, ut caput quoque adportatum eius uidisse se plerique contenderent. \n ",
        "6":"\n \n Multa etiam in communi rerum usu nouauit: sportulas publicas sustulit reuocata rectarum\n cenarum consuetudine; duas circensibus gregum factiones aurati purpureique panni ad\n quattuor pristinas addidit; interdixit histrionibus scaenam, intra domum quidem exercendi\n artem iure concesso; castrari mares uetuit; spadonum, qui residui apud mangones erant,\n pretia moderatus est. ad summam quondam ubertatem uini,\n frumenti uero inopiam existimans nimio uinearum studio neglegi arua, edixit, ne quis in\n Italia nouellaret utque in prouinciis uineta succiderentur, relicta ubi plurimum dimidia\n parte; nec exequi rem perseuerauit. quaedam ex maximis officiis inter libertinos\n equitesque R. communicauit. geminari legionum castra\n prohibuit nec plus quam mille nummos a quoquam ad signa deponi, quod L. Antonius apud\n duarum legionum hiberna res nouas moliens fiduciam cepisse etiam ex depositorum summa\n uidebatur. addidit et quartum stipendium militi aureos ternos. \n ",
        "7":"\n \n Ius diligenter et industrie dixit, plerumque et in foro pro tribunali extra ordinem;\n ambitiosas centumuirorum sententias rescidit; reciperatores, ne se perfusoriis\n assertionibus accommodarent, identidem admonuit; nummarios iudices cum suo quemque\n consilio notauit. auctor et tr(ibunis) tribunis \n pl(ebis) plebis fuit aedilem sordidum repetundarum accusandi\n iudicesque in eum a senatu petendi. magistratibus quoque urbicis prouinciarumque\n praesidibus coercendis tantum curae adhibuit, ut neque modestiores umquam neque iustiores\n extiterint; e quibus plerosque post illum reos omnium criminum uidimus. suscepta correctione morum licentiam theatralem promiscue in equite\n spectandi inhibuit; scripta famosa uulgoque edita, quibus primores uiri ac feminae\n notabantur, aboleuit non sine auctorum ignominia; quaestorium uirum, quod gesticulandi\n saltandique studio teneretur, mouit senatu; probrosis feminis lecticae usum ademit iusque\n capiendi legata hereditatesque; equitem R. ob reductam in matrimonium uxorem, cui dimissae\n adulterii crimen intenderat, erasit iudicum albo; quosdam ex utroque ordine lege Scantinia\n condemnauit; incesta Vestalium uirginum, a patre quoque suo et fratre neglecta, uarie ac\n seuere coercuit, priora capitali supplicio, posteriora more ueteri. nam cum Oculatis sororibus, item Varronillae liberum mortis permisisset\n arbitrium corruptoresque earum relegasset, mox Corneliam maximam uirginem absolutam olim,\n dein longo interuallo repetitam atque conuictam defodi imperauit stupratoresque uirgis in\n comitio ad necem caedi, excepto praetorio uiro, cui, dubia etiam tum causa et incertis\n quaestionibus atque tormentis de semet professo, exilium indulsit. ac ne qua religio deum impune contaminaretur, monimentum, quod libertus\n eius e lapidibus templo Capitolini Iouis destinatis filio extruxerat, diruit per milites\n ossaque et reliquias quae inerant mari mersit. \n ",
        "8":"\n \n Inter initia usque adeo ab omni caede abhorrebat, ut absente adhuc patre recordatus\n Vergili i uersum: \n impia quam caesis gens est epulata iuuencis edicere destinarit, ne boues immolarentur.\n cupiditatis quoque atque auaritiae uix suspicionem ullam aut priuatus umquam aut princeps\n aliquamdiu dedit, immo e diuerso magna saepe non abstinentiae modo sed etiam liberalitatis\n experimenta. omnis circa se largissime prosecutus nihil\n prius aut acrius monuit quam ne quid sordide facerent. relictas sibi hereditates ab iis,\n quibus liberi erant, non recepit. legatum etiam ex testamento Rusti Caepionis, qui cauerat\n ut quotannis ingredientibus curiam senatoribus certam summam uiritim praestaret heres\n suus, irritum fecit. reos, qui ante quinquennium proximum apud aerarium pependissent,\n uniuersos discrimine liberauit nec repeti nisi intra annum eaque condicione permisit, ut\n accusatori qui causam non teneret exilium poena esset. \n scribas quaestorios negotiantis ex consuetudine sed contra Clodiam legem uenia in\n praeteritum donauit. subsiciua, quae diuisis per ueteranos agris carptim superfuerunt,\n ueteribus possessoribus ut usu capta concessit. fiscales calumnias magna calumniantium\n poena repressit, ferebaturque uox eius: 'princeps qui delatores non castigat, irritat.'\n \n ",
        "9":"\n \n Sed neque in clementiae neque in abstinentiae tenore permansit, et tamen aliquanto\n celerius ad saeuitiam desciuit quam ad cupiditatem. discipulum Paridis pantomimi impuberem\n adhuc et cum maxime aegrum, quod arte formaque non absimilis magistro uidebatur, occidit;\n item Hermogenem Tarsensem propter quasdam in historia figuras, libraris etiam, qui eam\n descripserant, cruci fixis. patrem familias, quod Thraecem murmilloni parem, munerario\n imparem dixerat, detractum spectaculis in harenam canibus obiecit cum hoc titulo: 'impie\n locutus parmularius.' \n Complures senatores, in iis aliquot consulares, interemit; ex quibus Ciuicam Cerealem in\n ipso Asiae proconsulatu, Saluidienum Orfitum, Acilium Glabrionem in exilio, quasi\n molitores rerum nouarum, ceteros leuissima quemque de causa. Aelium Lamiam ob suspiciosos\n quidem, uerum et ueteres et innoxios iocos, quod post abductam uxorem laudanti uocem suam\n 'eutacto' dixerat quodque Tito hortanti se ad alterum matrimonium responderat: μὴ καὶ σὺ γαμῆσαι θέλεις; \n Saluium Cocceianum, quod Othonis imperatoris patrui sui\n diem natalem celebrauerat; Mettium Pompusianum, quod habere imperatoriam genesim uulgo\n ferebatur et quod depictum orbem terrae in membrana s contionesque regum ac\n ducum ex Tito Liuio circumferret quodque seruis nomina Magonis et Hannibalis indidisset;\n Sallustium Lucullum Britanniae legatum, quod lanceas nouae formae appellari Luculleas\n passus esset; Iunium Rusticum, quod Paeti Thraseae et Heluidi Prisci laudes edidisset\n appellassetque eos sanctissimos uiros; cuius criminis occasione philosophos omnis urbe\n Italiaque summouit. occidit et Heluidium filium, quasi\n scaenico exodio sub persona Paridis et Oenones diuortium suum cum uxore taxasset; Flauium\n Sabinum alterum e patruelibus, quod eum comitiorum consularium die destinatum perperam\n praeco non consulem ad populum, sed imperatorem pronuntiasset. \n Verum aliquanto post ciuilis belli uictoriam saeuior, plerosque partis aduersae, dum\n etiam latentis conscios inuestigat o , nouo quaestionis genere distorsit immisso\n per obscaena igne; nonnullis et manus amputauit. satisque constat duos solos e notioribus\n uenia donatos, tribunum laticlauium et centurionem, qui se, quo facilius expertes culpae\n ostenderent, impudicos probauerant et ob id neque apud ducem neque apud milites ullius\n momenti esse potuisse. \n ",
        "10":"\n \n Erat autem non solum magnae, sed etiam callidae inopinataeque saeuitiae.\n a u ctorem summarum pridie quam cruci figeret in cubiculum uocauit, assidere in\n toro iuxta coegit, securum hilaremque dimisit, partibus etiam de cena dignatus est.\n Arrecinum Clementem consularem, unum e familiaribus et emissariis suis, capitis\n condemnaturus in eadem uel etiam maiore gratia habuit, quoad nouissime simul gestanti,\n conspecto delatore eius: 'uis,' inquit, 'hunc nequissimum seruum cras audiamus?'\n \n Et quo contemptius abuteretur patientia hominum, numquam tristiorem sententiam sine\n praefatione clementiae pronuntiauit, ut non aliud iam certius atrocis exitus signum esset\n quam principii lenitas. quosdam maiestatis reos in curiam induxerat, et cum praedixisset\n experturum se illa die quam carus senatui esset, facile perfecerat ut etiam more maiorum\n puniendi condemnarentur; deinde atrocitate poenae\n conterritus, ad leniendam inuidiam intercessit his uerbis—neque enim ab re fuerit ipsa\n cognoscere—: 'permittite, patres conscripti, a pietate uestra impetrari, quod scio me\n difficulter impetraturum, ut damnatis liberum mortis arbitrium indulgeatis; nam et\n parcetis oculis uestris et intellegent me omnes senatui interfuisse.' \n ",
        "11":"\n \n Exhaustus operum ac munerum inpensis stipendioque, quod adiecerat, temptauit quidem ad\n releuandos castrenses sumptus numerum militum deminuere; sed cum et obnoxium se barbaris\n per hoc animaduerteret neque eo setius in explicandis oneribus haereret, nihil pensi\n habuit quin praedaretur omni modo. bona uiuorum ac mortuorum usquequaque quolibet et\n accusatore et crimine corripiebantur. satis erat obici qualecumque factum\n dictum q ue aduersus maiestatem principis. \n confiscabantur alienissimae hereditates uel uno existente, qui diceret audisse se ex\n defuncto, cum uiueret, heredem sibi Caesarem esse. praeter ceteros Iudaicus fiscus\n acerbissime actus est; ad quem deferebantur, qui uel ut inprofessi Iudaicam\n uiuerent uitam uel dissimulata origine imposita genti tributa non pependissent.\n interfuisse me adulescentulum memini, cum a procuratore frequentissimoque consilio\n inspiceretur nonagenarius senex, an circumsectus esset. \n Ab iuuenta minime ciuilis animi, confidens etiam et cum uerbis tum rebus immodicus,\n Caenidi patris concubinae ex Histria reuersae osculumque, ut assuerat, offerenti manum\n praebuit; generum fratris indigne ferens albatos et ipsum ministros habere,\n proclamauit: \n οὐκ ἀγαθὸν πολυκοιρανίη. \n ",
        "12":"\n \n principatum uero adeptus neque in senatu iactare dubitauit et patri se et fratri imperium\n dedisse, illos sibi reddidisse, neque in reducenda post diuortium uxore edicere reuocatam\n eam in puluinar suum. adclamari etiam in amphitheatro epuli die libenter audiit: 'domino\n et dominae feliciter!' sed et Capitolino certamine cunctos ingenti consensu precantis, ut\n Palfurium Suram restitueret pulsum olim senatu ac tunc de oratoribus coronatum, nullo\n responso dignatus tacere tantum modo iussit uoce praeconis. pari arrogantia, cum procuratorum suorum nomine formalem dictaret\n epistulam, sic coepit: 'dominus et deus noster hoc fieri iubet.' unde institutum posthac,\n ut ne scripto quidem ac sermone cuiusquam appellaretur aliter. statuas sibi in Capitolio\n non nisi aureas et argenteas poni permisit ac ponderis certi. Ianos arcusque cum quadrigis\n et insignibus triumphorum per regiones urbis tantos ac tot extruxit, ut cuidam Graece\n inscriptum sit: 'arci.' consulatus septemdecim cepit,\n quot ante eum nemo; ex quibus septem medios continuauit, omnes autem paene titulo tenus\n gessit nec quemquam ultra Kal. Mai., plerosque ad Idus usque Ianuarias. post autem duos\n triumphos Germanici cognomine assumpto Septembrem mensem et Octobrem ex appellationibus\n suis Germanicum Domitianumque transnominauit, quod altero suscepisset imperium, altero\n natus esset. \n ",
        "13":"\n \n Per haec terribilis cunctis et inuisus, tandem oppressus est amicorum\n libertorumque intimorum simul et uxoris. annum diemque ultimum uitae iam pridem suspectum\n habebat, horam etiam nec non et genus mortis. adulescentulo Chaldaei cuncta praedixerant;\n pater quoque super cenam quondam fungis abstinentem palam irriserat ut ignarum sortis\n suae, quod non ferrum potius timeret. quare pauidus\n semper atque anxius minimis etiam suspicionibus praeter modum commouebatur. ut edicti de\n excidendis uineis propositi gratiam faceret, non alia magis re compulsus creditur, quam\n quod sparsi libelli cum his uersibus erant: κἄν με φάγῃς ἐπὶ ῤίζαν, ὅμωσ ἔτι καρποφορήσω, \n ὅσσον ἐπισπεῖσαι σοί, τράγε, θυομένῳ. \n eadem formidine oblatum a senatu nouum et excogitatum\n honorem, quamquam omnium talium appetentissimus, recusauit, quo decretum erat ut, quotiens\n gereret consulatum, eq(uites) R. quibus sors obtigisset, trabeati et cum hastis\n militaribus praecederent eum inter lictores apparitoresque. \n Tempore uero suspecti periculi appropinquante sollicitior in dies porticuum, in quibus\n spatiari consuerat, parietes phengite lapide distinxit, e cuius splendore per imagines\n quidquid a tergo fieret prouideret. nec nisi secreto atque solus plerasque custodias,\n receptis quidem in manum catenis, audiebat. utque domesticis persuaderet, ne bono quidem\n exemplo aud i endam esse patroni necem, Epaphroditum a libellis capitali poena\n condemnauit, quod post destitutionem Nero in adipiscenda morte manu eius adiutus\n existimabatur. \n ",
        "14":"\n \n denique Flauium Clementem patruelem suum contemptissimae inertiae, cuius filios etiam tum\n paruulos successores palam destinauerat abolitoque priore nomine alterum Vespasianum\n appellari, alterum Domitianum, repente ex tenuissima suspicione tantum non in ipso eius\n consulatu interemit. quo maxime facto maturauit sibi exitium. \n Continuis octo mensibus tot fulgura facta nuntiataque sunt, ut exclamauerit: 'feriat iam,\n quem uolet.' tactum de caelo Capitolium templumque Flauiae gentis, item domus Palatina et\n cubiculum ipsius, atque etiam e basi statuae triumphalis titulus excussus ui procellae in\n monimentum proximum decidit. arbor, quae priuato adhuc Vespasiano euersa surrexerat, tunc\n rursus repente corruit. Praenestina Fortuna, toto imperii spatio annum nouum commendanti\n laetam eandemque semper sortem dare assueta, extremo tristissimam reddidit nec sine\n sanguinis mentione. \n Mineruam, quam superstitiose colebat, somniauit excedere sacrario negantemque ultra se\n tueri eum posse, quod exarmata esset a Ioue. nulla tamen re perinde commotus est quam\n responso casuque Ascletarionis mathematici. hunc delatum nec infitiantem iactasse se quae\n prouidisset ex arte, sciscitatus est, quis ipsum maneret exitus; et affirmantem fore ut\n breui laceraretur a canibus, interfici quidem sine mora, sed ad coarguendam temeritatem\n artis sepeliri quoque accuratissime imperauit. quod cum fieret, euenit ut repentina\n tempestate deiecto funere semiustum cadauer discerperent canes, idque ei cenanti a mimo\n Latino, qui praeteriens forte animaduerterat, inter ceteras diei fabulas referretur. \n ",
        "15":"\n \n Pridie quam periret, cum oblatos tubures seruari iussisset in crastinum, adiecit: 'si\n modo uti licuerit,' et conuersus ad proximos affirmauit fore ut sequenti die luna se in\n aquario cruentaret factumque aliquod existeret, de quo loquerentur homines per terrarum\n orbem. at circa mediam noctem ita est exterritus, ut e strato prosiliret. dehinc mane\n haruspicem ex Germania missum, qui consultus de fulgure mutationem rerum praedixerat,\n audiit condemnauitque. ac dum exulceratam in fronte\n uerrucam uehementius scalpit, profluente sanguine: 'utinam,' inquit, 'hactenus.' tunc\n horas requirenti pro quinta, quam metuebat, sexta ex industria nuntiata est. his uelut\n transacto iam periculo laetum festinantemque ad corporis curam Parthenius cubiculo\n praepositus conuertit, nuntians esse qui magnum nescio quid afferret, nec differendum.\n itaque summotis omnibus in cubiculum se recepit atque ibi occisus est. \n ",
        "16":"\n \n De insidiarum caedisque genere haec fere diuulgata sunt. cunctantibus conspiratis, quando\n et quo modo, id est lauantemne an cenantem adgrederentur, Stephanus, Domitillae procurator\n et tunc interceptarum pecuniarum reus, consilium operamque obtulit. ac sinisteriore\n brachio uelut aegro lanis fasciisque per aliquot dies ad auertendam suspicionem obuoluto,\n sub ipsam horam dolonem interiecit; professusque conspirationis indicium et ob hoc\n admissus legenti traditum a se libellum et attonito suffodit inguina. saucium ac repugnantem adorti Clodianus cornicularius et Maximus\n Partheni libertus et Satur decurio cubiculariorum et quidam e gladiatorio ludo uulneribus\n septem contrucidarunt. puer, qui curae Larum cubiculi ex consuetudine assistens interfuit\n caedi, hoc amplius narrabat, iussum se a Domitiano ad primum statim uulnus pugionem\n puluino subditum porrigere ac ministros uocare, neque ad caput quidquam excepto capulo et\n praeterea clausa omnia repperisse; atque illum interim arrepto deductoque ad terram\n Stephano conluctatum diu, dum modo ferrum extorquere, modo quanquam laniatis digitis\n oculos effodere conatur. \n Occisus est XIIII. Kal. Octb. anno aetatis quadragensimo quinto, imperii quinto decimo.\n cadauer eius populari sandapila per uispillones exportatum Phyllis nutrix in suburbano suo\n Latina uia funerauit, sed reliquias templo Flauiae gentis clam intulit cineribusque Iuliae\n Titi filiae, quam et ipsam educarat, conmiscuit. \n ",
        "17":"\n \n Statura fuit procera, uultu modesto ruborisque pleno, grandibus oculis, uerum acie\n hebetiore; praeterea pulcher ac decens, maxime in iuuenta, et quidem toto corpore exceptis\n pedibus, quorum digitos restrictiores habebat; postea caluitio quoque deformis et\n obesitate uentris et crurum gracilitate, quae tamen ei ualitudine longa remacruerant.\n commendari se uerecundia oris adeo sentiebat, ut apud\n senatum sic quondam iactauerit: 'usque adhoc certe et animum meum probastis et uultum.'\n caluitio ita offendebatur, ut in contumeliam suam traheret, si cui alii ioco uel iurgio\n obiectaretur; quamuis libello, quem de cura capillorum ad amicum edidit, haec etiam, simul\n illum seque consolans, inseruerit: \n ' οὐχ ὁράᾳς, οἷοσ κἀγὼ καλόσ τε μέγασ τε; \n eadem me tamen manent capillorum fata, et forti animo fero comam in adulescentia\n senescentem. scias nec gratius quicquam decore nec breuius.' \n ",
        "18":"\n \n laboris impatiens pedibus per urbem non temere ambulauit, in expeditione et agmine equo\n rarius, lectica assidue uectus est armorum nullo, sagittarum uel praecipuo studio\n tenebatur. centenas uarii generis feras saepe in Albano secessu conficientem spectauere\n plerique atque etiam ex industria ita quarundam capita figentem, ut duobus ictibus quasi\n cornua efficeret. nonnumquam in pueri procul stantis praebentisque pro scopulo dispansam\n dexterae manus palmam sagittas tanta arte derexit, ut omnes per interualla digitorum\n innocue euaderent. \n ",
        "19":"\n \n Liberalia studia imperii initio neglexit, quanquam bibliothecas incendio absumptas\n impensissime reparare curasset, exemplaribus undique petitis missisque Alexandream qui\n describerent emendarentque. numquam tamen aut historiae carminibusue noscendis operam\n ullam aut stilo uel necessario dedit. praeter commentarios et acta Tiberi Caesaris nihil\n lectitabat; epistulas orationesque et edicta alieno formabat ingenio. sermonis tamen nec\n inelegantis, dictorum interdum etiam notabilium: 'uellem,' inquit, 'tam formosus esse,\n quam Maecius sibi uidetur'; et cuiusdam caput uarietate capilli subrutilum et incanum\n perfusam niuem mulso dixit. \n ",
        "20":"\n \n condicionem principum miserrimam aiebat, quibus de coniuratione comperta non crederetur\n nisi occisis. \n Quotiens otium esset, alea se oblectabat, etiam profestis diebus matutinisque horis, ac\n lauabat de die prandebatque ad satietatem, ut non temere super cenam praeter Matianum\n malum et modicam in ampulla potiunculam sumeret. conuiuabatur frequenter ac large, sed\n paene raptim; certe non ultra solis occasum nec ut postea comisaretur. nam ad horam somni\n nihil aliud quam solus secreto deambulabat. \n ",
        "21":"\n \n Libidinis nimiae, assiduitatem concubitus uelut exercitationis genus clinopalen uocabat;\n eratque fama, quasi concubinas ipse deuelleret nataretque inter uulgatissimas meretrices.\n fratris filiam adhuc uirginem oblatam in matrimonium sibi cum deuinctus Domitiae nuptiis\n pertinacissime recusasset, non multo post alii conlocatam corrupit ultro et quidem uiuo\n etiam tum Tito; mox patre ac uiro orbatam ardentissime palamque dilexit, ut etiam causa\n mortis extiterit coactae conceptum a se abigere. \n ",
        "22":"\n \n Occisum eum populus indifferenter, miles grauissime tulit statimque Diuum appellare\n conatus est, paratus et ulcisci, nisi duces defuissent; quod quidem paulo post fecit\n expostulatis ad poenam pertinacissime caedis auctoribus. contra senatus adeo laetatus est,\n ut repleta certatim curia non temperaret, quin mortuum contumeliosissimo atque acerbissimo\n adclamationum genere laceraret, scalas etiam inferri clipeosque et imagines eius coram\n detrahi et ibidem solo affligi iuberet, nouissime eradendos ubique titulos abolendamque\n omnem memoriam decerneret. \n Ante paucos quam occideretur menses cornix in Capitolio elocuta est: ἔσται πάντα καλῶσ , nec defuit qui ostentum sic\n interpretaretur: \n nuper Tarpeio quae sedit culmine cornix \n 'est bene' non potuit dicere, dixit: 'erit'. ipsum etiam Domitianum ferunt somniasse\n gibbam sibi pone ceruicem auream enatam, pro certoque habuisse beatiorem post se\n laetioremque portendi rei publicae statum, sicut sane breui euenit abstinentia et\n moderatione insequentium principum. \n "
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Ihm, Max, 1863-1909, editor",
    "englishTitle":"Domitianus",
    "source":"Perseus Digital Library",
    "originalTitle":"Domitianus",
    "original-urn":"urn:cts:latinLit:phi1348.abo022.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo022.perseus-lat2-simple"
}