{
    "meta":"chapter",
    "author":"suetonius ca. 69-ca. 122",
    "text":{
        "0":"\n \n Patrem Claudi Caesaris Drusum, olim Decimum mox Neronem praenomine, Liuia, cum Augusto\n grauida nupsisset, intra mensem tertium peperit, fuitque suspicio ex uitrico per adulterii\n consuetudinem procreatum. statim certe uulgatus est uersus: \n τοῖσ εὐτυχοῦσι καὶ τρίμηνα παιδία. \n is Drusus in quaesturae praeturaeque honore dux Raetici,\n deinde Germanici belli Oceanum septemtrionalem primus Romanorum ducum nauigauit transque\n Rhenum fossas naui et immensi operis effecit, quae nunc adhuc Drusinae uocantur. hostem\n etiam frequenter caesum ac penitus in intimas solitudines actum non prius destitit\n insequi, quam species barbarae mulieris humana amplior uictorem tendere ultra sermone\n Latino prohibuisset. quas ob res ouandi ius et\n triumphalia ornamenta percepit; ac post praeturam confestim inito consulatu atque\n expeditione repetita supremum diem morbo obiit in aestiuis castris, quae ex eo Scelerata\n sunt appellata. corpus eius per municipiorum coloniarumque primores suscipientibus obuiis\n scribarum decuriis ad urbem deuectum sepultumque est in campo Martio. ceterum exercitus\n honorarium ei tumulum excitauit, circa quem deinceps stato die quotannis miles decurreret\n Galliarumque ciuitates publice supplicarent. praeterea senatus inter alia complura\n marmoreum arcum cum tropaeis uia Appia decreuit et Germanici cognomen ipsi posterisque\n eius. fuisse autem creditur non minus gloriosi quam\n ciuilis animi; nam ex hoste super uictorias opima quoque spolia captasse summoque saepius\n discrimine duces Germanorum tota acie insectatus; nec dissimulasse umquam pristinum se rei\n p. statum, quandoque posset, restituturum. unde existimo nonnullos tradere ausos,\n suspectum eum Augusto reuocatumque ex prouincia et quia cunctaretur, interceptum ueneno.\n quod equidem magis ne praetermitterem rettuli, quam\n quia uerum aut ueri simile putem, cum Augustus tanto opere et uiuum dilexerit, ut\n coheredem semper filiis instituerit, sicut quondam in senatu professus est, et defunctum\n ita pro contione laudauerit, ut deos precatus sit, similes ei Caesares suos facerent\n sibique tam honestum quandoque exitum darent quam illi dedissent. nec contentus elogium\n tumulo eius uersibus a se compositis insculpsisse, etiam uitae memoriam prosa oratione\n composuit. \n Ex Antonia minore complures quidem liberos tulit, uerum tres omnino reliquit: Germanicum,\n Liuillam, Claudium. \n ",
        "1":"\n \n Claudius natus est Iullo Antonio Fabio Africano conss. Kal. Aug. Luguduni eo ipso die quo\n primum ara ibi Augusto dedicata est, appellatusque Tiberius Claudius Drusus. mox fratre\n maiore in Iuliam familiam adoptato Germanici cognomen assumpsit. infans autem relictus a\n patre ac per omne fere pueritiae atque adulescentiae tempus uariis et tenacibus morbis\n conflictatus est, adeo ut animo simul et corpore hebetato ne progressa quidem aetate ulli\n publico priuatoque muneri habilis existimaretur. diu\n atque etiam post tutelam receptam alieni arbitrii et sub paedagogo fuit; quem barbarum et\n olim superiumentarium ex industria sibi appositum, ut se quibuscumque de causis quam\n saeuissime coerceret, ipse quodam libello conqueritur. ob hanc eandem ualitudinem et\n gladiatorio munere, quod simul cum fratre memoriae patris edebat, palliolatus nouo more\n praesedit; et togae uirilis die circa mediam noctem sine sollemni officio lectica in\n Capitolium latus est. \n ",
        "2":"\n \n disciplinis tamen liberalibus ab aetate prima non mediocrem operam dedit ac saepe\n experimenta cuiusque etiam publicauit. uerum ne sic quidem quicquam dignitatis assequi aut\n spem de se commodiorem in posterum facere potuit. \n Mater Antonia portentum eum hominis dictitabat, nec absolutum a natura, sed tantum\n incohatum; ac si quem socordiae argueret, stultiorem aiebat filio suo Claudio. auia\n Augusta pro despectissimo semper habuit, non affari nisi rarissime, non monere nisi acerbo\n et breui scripto aut per internuntios solita. soror Liuilla cum audisset quandoque\n imperaturum, tam iniquam et tam indignam sortem p. R. palam et clare detestata est. nam\n auunculus maior Augustus quid de eo in utramque partem opinatus sit, quo certius\n cognoscatur, capita ex ipsius epistulis posui. \n ",
        "3":"\n \n 'Collocutus sum cum Tiberio, ut mandasti mea Liuia, quid nepoti tuo Tiberio faciendum\n esset ludis Martialibus. consentit autem uterque nostrum, semel nobis esse statuendum,\n quod consilium in illo sequamur. nam si est artius, ut ita dicam, holocleros, quid est\n quod dubitemus, quin per eosdem articulos et gradus producendus sit, per quos frater eius\n productus sit? sin autem ἠλαττῶσθαι sentimus eum et βεβλάφθαι καὶ εἰς τὴν τοῦ σώματοσ καὶ εἰσ \n τὴν τῆσ ψυχῆσ ἀρτιότητα , praebenda materia\n deridendi et illum et nos non est hominibus τὰ \n τοιαῦτα σκώπτειν καὶ μυκτηρίζειν εἰωθόσιν . nam\n semper aestuabimus, si de singulis articulis temporum deliberabimus, μὴ προϋποκειμένου ἡμῖν posse arbitremur eum gerere\n honores necne. in praesentia tamen quibus de rebus\n consulis, curare eum ludis Martialibus triclinium sacerdotum non displicet nobis, si est\n passurus se ab Siluani filio homine sibi affini admoneri, ne quid faciat quod conspici et\n derideri possit. spectare eum circenses ex puluinari non placet nobis; expositus enim in\n fronte prima spectaculorum conspicietur. in Albanum montem ire eum non placet nobis aut\n esse Romae Latinarum diebus. cur enim non praeficitur urbi, si potest sequi fratrem suum\n in montem? habes nostras, mea Liuia, sententias, quibus\n placet semel de tota re aliquid constitui, ne semper inter spem et metum fluctuemur.\n licebit autem, si uoles, Antoniae quoque nostrae des hanc partem epistulae huius\n legendam.' rursus alteris litteris: \n 'Tiberium adulescentem ego uero, dum tu aberis, cotidie inuitabo ad cenam, ne solus cenet\n cum suo Sulpicio et Athenodoro. qui uellem diligentius et minus μετεώρωσ deligeret sibi aliquem, cuius motum et habitum et incessum\n imitaretur. misellus ἀτυχεῖ: nam ἐν τοῖσ \n σπουδαίοισ , ubi non aberrauit eius animus, satis\n apparet ἡ τῆσ ψυχῆσ αὐτοῦ εὐγένεια .' item\n tertiis litteris: \n 'Tiberium nepotem tuum placere mihi declamantem potuisse, peream nisi, mea Liuia,\n admiror. nam qui tam ἀσαφῶσ loquatur, qui possit cum\n declamat σαφῶσ dicere quae dicenda sunt, non uideo.'\n \n Nec dubium est, quid post haec Augustus constituerit et reliquerit eum nullo praeter\n auguralis sacerdotii honore impertitum ac ne heredem quidem nisi inter tertios ac paene\n extraneos n e parte sexta nuncuparet, legatoque non amplius quam octingentorum\n sestertiorum prosecutus. \n ",
        "4":"\n \n Tiberius patruus petenti honores consularia ornamenta detulit; sed instantius legitimos\n flagitanti id solum codicillis rescripsit, quadraginta aureos in Saturnalia et Sigillaria\n misisse ei. tunc demum abiecta spe dignitatis ad otium concessit, modo in hortis et\n suburbana domo, modo in Campaniae secessu delitescens, atque ex contubernio\n sordidissimorum hominum super ueterem segnitiae notam ebrietatis quoque et aleae infamiam\n subiit, cum interim, quanquam hoc modo agenti, numquam aut officium hominum aut reuerentia\n publice defuit. \n ",
        "5":"\n \n Equester ordo bis patronum eum perferendae pro se legationis elegit, semel cum\n deportandum Romam corpus Augusti h umeris suis ab consulibus\n exposcere n t, iterum cum oppressum Seianum apud eosdem gratularetur; quin et\n spectaculis aduenienti assurgere et lacernas deponere solebat. senatus quoque, ut ad numerum sodalium Augustalium sorte ductorum extra\n ordinem adiceretur, censuit et mox ut domus ei, quam incendio amiserat, publica impensa\n restitueretur, dicendaeque inter consulares sententiae ius esset. quod decretum abolitum\n est, excusante Tiberio imbecillitatem eius ac damnum liberalitate sua resarsurum\n pollicente. qui tamen moriens et in tertiis heredibus eum ex parte tertia nuncupatum,\n legato etiam circa sestertium uicies prosecutus commendauit insuper exercitibus ac senatui\n populoque R. inter ceteras necessitudines nominatim. \n ",
        "6":"\n \n Sub Gaio demum fratris filio secundam existimationem circa initia imperii omnibus\n lenociniis colligente honores auspicatus consulatum gessit una per duos menses, euenitque\n ut primitus ingredienti cum fascibus forum praeteruolans aquila dexteriore umero\n consideret. sortitus est et de altero consulatu in quartum annum; praeseditque nonnumquam\n spectaculis in Gai uicem, adclamante populo: 'feliciter' partim 'patruo imperatoris'\n partim 'Germanici fratri!' \n ",
        "7":"\n \n nec eo minus contumeliis obnoxius uixit. nam et si paulo serius ad praedictam cenae horam\n occurrisset, non nisi aegre et circuito demum triclinio recipiebatur, et quotiens post\n cibum addormisceret, quod ei fere accidebat, olearum aut palmularum ossibus incessebatur,\n interdum ferula flagroue uelut per ludum excitabatur a copreis. solebant et manibus\n stertentis socci induci, ut repente expergefactus faciem sibimet confricaret. \n ",
        "8":"\n \n Sed ne discriminibus quidem caruit. primum in ipso consulatu, quod Neronis et Drusi\n fratrum Caesaris statuas segnius locandas ponendasque curasset, paene honore summotus est;\n deinde extraneo uel etiam domesticorum aliquo deferente assidue uarieque inquietatus. cum\n uero detecta esset Lepidi et Gaetulici coniuratio, missus in Germaniam inter legatos ad\n gratulandum etiam uitae periculum adiit, indignante ac fremente Gaio patruum potissimum ad\n se missum quasi ad puerum regendum, adeo ut non defuerint, qui traderent praecipitatum\n quoque in flumen, sic ut uestitus aduenerat. atque ex eo\n numquam non in senatu nouissimus consularium sententiam dixit, ignominiae causa post omnis\n interrogatus. etiam cognitio falsi testamenti recepta est, in quo et ipse signauerat.\n postremo sestertium octogies pro introitu noui sacerdotii coactus impendere, ad eas rei\n familiaris angustias decidit, ut cum obligatam aerario fidem liberare non posset, in\n uacuum lege praediatoria uenalis pependerit sub edicto praefectorum. \n ",
        "9":"\n \n Per haec ac talia maxima aetatis parte transacta quinquagesimo anno imperium cepit\n quantumuis mirabili casu. exclusus inter ceteros ab insidiatoribus Gai, cum quasi secretum\n eo desiderante turbam submouerent, in diaetam, cui nomen est Hermaeum, recesserat; neque\n multo post rumore caedis exterritus prorepsit ad solarium proximum interque praetenta\n foribus uela se abdidit. latentem discurrens forte\n gregarius miles, animaduersis pedibus, e studio sciscitandi quisnam esset,\n ad co gnouit extractumque et prae metu ad genua sibi adcidentem imperatorem\n salutauit. hinc ad alios commilitones fluctuantis nec quicquam adhuc quam frementis\n perduxit. ab his lecticae impositus et, quia sui diffugerant uicissim succollantibus in\n castra delatus est tristis ac trepidus, miserante obuia turba quasi ad poenam raperetur\n insons. receptus intra uallum inter excubias militum\n pernoctauit, aliquanto minore spe quam fiducia. nam consules cum senatu et cohortibus\n urbanis forum Capitoliumque occupauerant asserturi communem libertatem; accitusque et ipse\n per tr. pl. in curiam ad suadenda quae uiderentur, ui se et necessitate teneri respondit.\n uerum postero die et senatu segniore in exequendis\n conatibus per taedium ac dissensionem diuersa censentium et multitudine, quae\n circumstabat, unum rectorem iam et nominatim exposcente, armatos pro contione iurare in\n nomen suum passus est promisitque singulis quina dena sestertia, primus Caesarum fidem\n militis etiam praemio pigneratus. \n ",
        "10":"\n \n Imperio stabilito nihil antiquius duxit quam id biduum, quo de mutando rei p. statu\n haesitatum erat, memoriae eximere. omnium itaque factorum dictorumque in eo ueniam et\n obliuionem in perpetuum sanxit ac praestitit, tribunis modo ac centurionibus paucis e\n coniuratorum in Gaium numero interemptis, exempli simul causa et quod suam quoque caedem\n depoposcisse cognouerat. conuersus hinc ad officia\n pietatis ius iurandum neque sanctius sibi neque crebrius instituit quam per Augustum.\n auiae Liuiae diuinos honores et circensi pompa currum elephantorum Augustino similem\n decernenda curauit; parentibus inferias publicas, et hoc amplius patri circenses annuos\n natali die, matri carpentum, quo per circum duceretur, et cognomen Augustae ab uiua\n recusatum. †a fratris memoria per omnem occasionem celebratam comoediam quoque Graecam\n Neapolitano certamine docuit ac de sententia iudicum coronauit. ne Marcum quidem Antonium inhonoratum ac sine grata mentione\n transmisit, testatus quondam per edictum, tanto impensius petere se ut natalem patris\n Drusi celebrarent, quod idem esset et aui sui Antoni i . Tiberio marmoreum arcum\n iuxta Pompei theatrum, decretum quidem olim a senatu uerum omissum, peregit. Gai quoque\n etsi acta omnia rescidit, diem tamen necis, quamuis exordium principatus sui, uetuit inter\n festos referri. \n ",
        "11":"\n \n At in semet augendo parcus atque ciuilis praenomine Imperatoris abstinuit, nimios honores\n recusauit, sponsalia filiae natalemque geniti nepotis silentio ac tantum domestica\n religione transegit. neminem exulum nisi ex senatus auctoritate restituit. ut sibi in\n curiam praefectum praetori tribunosque militum secum inducere liceret utque rata essent\n quae procuratores sui in iudicando statuerent, precario exegit. ius nundinarum in priuata praedia a consulibus petit. cognitionibus\n magistratuum ut unus e consiliariis frequenter interfuit; eosdem spectacula edentis\n surgens et ipse cum cetera turba uoce ac manu ueneratus est. tr(ibunis) pl(ebis)\n adeuntibus se pro tribunali excusauit, quod propter angustias non posset audire eos nisi\n stantes. quare in breui spatio tantum amoris fauorisque\n collegit, ut cum profectum eum Ostiam perisse ex insidiis nuntiatum esset, magna\n consternatione populus et militem quasi proditorem et senatum quasi parricidam diris\n execrationibus incessere non ante destiterit, quam unus atque alter et mox plures a\n magistratibus in rostra producti saluum et appropinquare confirmarent. \n ",
        "12":"\n \n Nec tamen expers insidiarum usque quaque permansit, sed et a singulis et per factionem et\n denique ciuili bello infestatus est. e plebe homo nocte media iuxta cubiculum eius cum\n pugione deprehensus est; reperti et equestris ordinis duo in publico cum dolone ac\n uenatorio cultro praestolantes, alter ut egressum theatro, alter ut sacrificantem apud\n Martis aedem adoreretur. conspirauerunt autem ad res\n nouas Gallus Asinius et Statilius Coruinus, Pollionis ac Messalae oratorum nepotes,\n assumptis compluribus libertis ipsius atque seruis. bellum ciuile mouit Furius Camillus\n Scribonianus Delmatiae legatus; uerum intra quintum diem oppressus est legionibus, quae\n sacramentum mutauerant, in paenitentiam religione conuersis, postquam denuntiato ad nouum\n imperatorem itinere casu quodam ac diuinitus neque aquila ornari neque signa conuelli\n mouerique potuerunt. \n ",
        "13":"\n \n Consulatus super pristinum quattuor gessit; ex quibus duos primos iunctim, sequentis per\n interuallum quarto quemque anno, semenstrem nouissimum, bimenstris ceteros, tertium autem\n nouo circa principem exemplo in locum demortui suffectus. ius et consul et extra honorem\n laboriosissime dixit, etiam suis suorumque diebus sollemnibus, nonnumquam festis quoque\n antiquitus et religiosis. nec semper praescripta legum secutus duritiam lenitatemue\n multarum ex bono et aequo, perinde ut adficeretur, moderatus est; nam et iis, qui apud\n priuatos iudices plus petendo formula excidissent, restituit actiones et in maiore fraude\n conuictos legitimam poenam supergressus ad bestias condemnauit. \n ",
        "14":"\n \n in cognoscendo autem ac decernendo mira uarietate animi fuit, modo circumspectus et\n sagax, interdum inconsultus ac praeceps, nonnumquam friuolus amentique similis. cum\n decurias rerum actu expungeret, eum, qui dissimulata uacatione quam beneficio liberorum\n habebat responderat, ut cupidum iudicandi dimisit; alium interpellatum ab aduersariis de\n propria lite negantemque cognitionis rem sed ordinari iuris esse, agere causam confestim\n apud se coegit, proprio negotio documentum daturum, quam aequus iudex in alieno negotio\n futurus esset. feminam non agnoscentem filium suum dubia\n utrimque argumentorum fide ad confessionem compulit indicto matrimonio iuuenis. absentibus\n secundum praesentes facillime dabat, nullo dilectu culpane quis an aliqua necessitate\n cessasset. proclamante quodam praecidendas falsario manus, carnificem statim acciri cum\n machaera mensaque lanionia flagitauit. peregrinitatis reum orta inter aduocatos leui\n contentione, togatumne an palliatum dicere causam oporteret, quasi aequitatem integram\n ostentans, mutare habitum saepius et prout accusaretur defendereturue, iussit. de quodam etiam negotio ita ex tabella pronuntiasse creditur,\n secundum eos se sentire, qui uera proposuissent. propter quae usque eo euiluit, ut passim\n ac propalam contemptui esset. excusans quidam testem e prouincia ab eo uocatum negauit\n praesto esse posse dissimulata diu causa; ac post longas demum interrogationes: 'mortuus\n est,' inquit, 'puto, licuit.' alius gratias agens quod reum defendi pateretur, adiecit:\n 'et tamen fieri solet.' illud quoque a maioribus natu audiebam, adeo causidicos patientia\n eius solitos abuti, ut discedentem e tribunali non solum uoce reuocarent, sed et lacinia\n togae retenta, interdum pede apprehenso detinerent. ac\n ne cui haec mira sint, litigatori Graeculo uox in altercatione excidit: καὶ σὺ γέρων εἶ καὶ μωρόσ . equitem quidem Romanum\n obscaenitatis in feminas reum, sed falso et ab impotentibus inimicis conficto crimine,\n satis constat, cum scorta meritoria citari aduersus se et audiri pro testimonio uideret,\n graphium et libellos, quos tenebat in manu, ita cum magna stultitiae et saeuitiae\n exprobratione iecisse in faciem eius, ut genam non leuiter perstrinxerit. \n ",
        "15":"\n \n Gessit et censuram intermissam diu post Plancum Paulumque censores, sed hanc quoque\n inaequabiliter uarioque et animo et euentu. recognitione equitum iuuenem probri plenum,\n sed quem pater probatissimum sibi affirmabat, sine ignominia dimisit, habere dicens\n censorem suum; alium corruptelis adulteriisque famosum nihil amplius quam monuit, ut aut\n parcius aetatulae indulgeret aut certe cautius; addiditque: 'quare enim ego scio, quam\n amicam habeas?' et cum orantibus familiaribus dempsisset cuidam appositam notam:\n 'litura tamen,' inquit, 'extet.' splendidum uirum\n Graeciaeque prouinciae principem, uerum Latini sermonis ignarum, non modo albo iudicum\n erasit, sed in peregrinitatem redegit. nec quemquam nisi sua uoce, utcumque quis posset,\n ac sine patrono rationem uitae passus est reddere. notauitque multos, et quosdam\n inopinantis et ex causa noui generis, quod se inscio ac sine commeatu Italia excessissent;\n quendam uero et quod comes regis in prouincia fuisset, referens, maiorum temporibus\n Rabirio Postumo Ptolemaeum Alexandriam crediti seruandi causa secuto crimen maiestatis\n apud iudices motum. plures notare conatus, magna\n inquisitorum neglegentia sed suo maiore dedecore, innoxios fere repperit, quibuscumque\n caelibatum aut orbitatem aut egestatem obiceret, maritos, patres, opulentos se\n probantibus; eo quidem, qui sibimet uim ferro intulisse arguebatur, inlaesum corpus ueste\n deposita ostentante. fuerunt et illa in censura eius\n notabilia, quod essedum argenteum sumptuose fabricatum ac uenale ad Sigillaria redimi\n concidique coram imperauit; quodque uno die XX edicta proposuit, inter quae duo, quorum\n altero admonebat, ut uberi uinearum prouentu bene dolia picarentur; altero, nihil aeque\n facere ad uiperae morsum quam taxi arboris sucum. \n ",
        "16":"\n \n Expeditionem unam omnino suscepit eamque modicam. cum decretis sibi a senatu ornamentis\n triumphalibus leuiorem maiestati principali titulum arbitraretur uelletque iusti triumphi\n decus, unde adquireret Britanniam potissimum elegit, neque temptatam ulli post Diuum\n Iulium et tunc tumultuantem ob non redditos transfugas. \n huc cum ab Ostia nauigaret, uehementi circio bis paene demersus est, prope Liguriam\n iuxtaque Stoechadas insulas. quare a Massilia Gesoriacum usque pedestri itinere confecto\n inde transmisit ac sine ullo proelio aut sanguine intra paucissimos dies parte insulae in\n deditionem recepta, sexto quam profectus erat mense Romam rediit triumphauitque maximo\n apparatu. ad cuius spectaculum commeare in urbem non\n solum praesidibus prouinciarum permisit, uerum etiam exulibus quibusdam; atque inter\n hostilia spolia naualem coronam fastigio Palatinae domus iuxta ciuicam fixit, traiecti et\n quasi domiti Oceani insigne. currum eius Messalina uxor carpento secuta est; secuti et\n triumphalia ornamenta eodem bello adepti, sed ceteri pedibus et in praetexta, M. Crassus\n Frugi equo phalerato et in ueste palmata, quod eum honorem iterauerat. \n ",
        "17":"\n \n Vrbis annonaeque curam sollicitissime semper egit. cum Aemiliana pertinacius arderent, in\n diribitorio duabus noctibus mansit ac deficiente militum ac familiarum turba auxilio\n plebem per magistratus ex omnibus uicis conuocauit ac positis ante se cum pecunia fiscis\n ad subueniendum hortatus est, repraesentans pro opera dignam cuique mercedem. artiore autem annona ob assiduas sterilitates detentus quondam\n medio foro a turba conuiciisque et simul fragminibus panis ita infestatus, ut aegre nec\n nisi postico euadere in Palatium ualuerit, nihil non ex eo cogitauit ad\n inuehendos etiam tempore hiberno commeatus. nam et negotiatoribus certa lucra proposuit\n suscepto in se damno, si cui quid per tempestates accidisset, et naues mercaturae causa\n fabricantibus magna commoda constituit pro condicione cuiusque: \n ",
        "18":"\n \n ciui s uacationem legis Papiae Poppaeae, Latino ius Quiritium, feminis ius IIII\n liberorum; quae constituta hodieque seruantur. \n ",
        "19":"\n \n Opera magna potius †quam necessaria quam multa perfecit, sed uel praecipua: ductum\n aquarum a Gaio incohatum, item emissarium Fucini lacus portumque Ostiensem, quanquam\n sciret ex iis alterum ab Augusto precantibus assidue Marsis negatum, alterum a Diuo Iulio\n saepius destinatum ac propter difficultatem omissum. Claudiae aquae gelidos et uberes\n fontes, quorum alteri Caeruleo, alteri Curtio et Albudigno nomen est, simulque riuum\n Anienis noui lapideo opere in urbem perduxit diuisitque in plurimos et ornatissimos lacus.\n Fucinum adgressus est non minus conpendii spe quam\n gloriae, cum quidam priuato sumptu emissuros se repromitterent, si sibi siccati agri\n concederentur. per tria autem passuum milia partim effosso monte partim exciso canalem\n absoluit aegre et post undecim annos, quamuis continuis XXX hominum milibus sine\n intermissione operantibus. portum Ostiae extruxit\n circumducto dextra sinistraque brachio et ad introitum profundo iam solo mole obiecta;\n quam quo stabilius fundaret, nauem ante demersit, qua magnus obeliscus ex Aegypto fuerat\n aduectus, congestisque pilis superposuit altissimam turrem in exemplum Alexandrini Phari,\n ut ad nocturnos ignes cursum nauigia dirigerent. \n ",
        "20":"\n \n Congiaria populo saepius distribuit. spectacula quoque complura et magnifica edidit, non\n usitata modo ac solitis locis, sed et commenticia et ex antiquitate repetita, et ubi\n praeterea nemo ante eum. ludos dedicationis Pompeiani theatri, quod ambustum restituerat,\n e tribunali posito in orchestra commisit, cum prius apud superiores aedes supplicasset\n perque mediam caueam sedentibus ac silentibus cunctis descendisset. fecit et saeculares, quasi anticipatos ab Augusto nec legitimo tempori\n reseruatos, quamuis ipse in historiis suis prodat, intermissos eos Augustum multo post\n diligentissime annorum ratione subducta in ordinem redegisse. quare uox praeconis irrisa\n est inuitantis more sollemni ad ludos, quos nec spectasset quisquam nec spectaturus esset,\n cum superessent adhuc qui spectauerant, et quidam histrionum producti olim tunc quoque\n producerentur. circenses frequenter etiam in Vaticano commisit, nonnumquam interiecta per\n quinos missus uenatione. circo uero maximo marmoreis\n carceribus auratisque metis, quae utraque et tofina ac lignea antea fuerant, exculto\n propria senatoribus constituit loca promiscue spectare solitis; ac super quadrigarum\n certamina Troiae lusum exhibuit et Africanas, conficiente turma equitum praetorianorum,\n ducibus tribunis ipsoque praefecto; praeterea Thessalos equites, qui feros tauros per\n spatia circi agunt insiliuntque defessos et ad terram cornibus detrahunt. \n Gladiatoria munera plurifariam ac multiplicia exhibuit: anniuersarium in castris\n praetorianis sine uenatione apparatuque, iustum atque legitimum in Saeptis; ibidem\n extraordinarium et breue dierumque paucorum, quodque appellare coepit 'sportulam,' quia\n primum daturu m s edixerat, uelut ad subitam condictamque cenulam inuitare se\n populum. nec ullo spectaculi genere communior aut\n remissior erat, adeo ut oblatos uictoribus aureos prolata sinistra pariter cum uulgo uoce\n digitisque numeraret ac saepe hortando rogandoque ad hilaritatem homines prouocaret,\n dominos identidem appellans, immixtis interdum frigidis et arcessitis iocis; qualis est ut\n cum Palumbum postulantibus daturum se promisit, si captus esset. illud plane quantumuis\n salubriter et in tempore: cum essedario, pro quo quattuor fili deprecabantur, magno omnium\n fauore indulsisset rudem, tabulam ilico misit admonens populum, quanto opere liberos\n suscipere deberet, quos uideret et gladiatori praesidio gratiaeque esse. edidit et in Martio campo expugnationem direptionemque oppidi ad\n imaginem bellicam et deditionem Britanniae regum praeseditque paludatus. quin et emissurus\n Fucinum lacum naumachiam ante commisit. sed cum proclamantibus naumachiariis: 'haue\n imperator, morituri te salutant!' respondisset: 'aut non,' neque post hanc uocem quasi\n uenia data quisquam dimicare uellet, diu cunctatus an omnes igni ferroque absumeret,\n tandem e sede sua prosiluit ac per ambitum lacus non sine foeda uacillatione discurrens\n partim minando partim adhortando ad pugnam compulit. hoc spectaculo classis Sicula et\n Rhodia concurrerunt, duodenarum triremium singulae, exciente bucina Tritone argenteo, qui\n e medio lacu per machinam emerserat. \n ",
        "21":"\n \n Quaedam circa caerimonias ciuilemque et militarem morem, item circa omnium ordinum statum\n domi forisque aut correxit aut exoleta reuocauit aut etiam noua instituit. in cooptandis\n per collegia sacerdotibus neminem nisi iuratus nominauit; obseruauitque sedulo, ut\n quotiens terra in urbe mouisset, ferias aduocata contione praetor indiceret, utque dira\n aue in Capitolio uisa obsecratio haberetur, eamque ipse iure maximi pontificis pro rostris\n populo praeiret summotaque operariorum seruorumque turba. \n ",
        "22":"\n \n Rerum actum diuisum antea in hibernos aestiuosque menses coniunxit. iuris dictionem de\n fidei commissis quotannis et tantum in urbe delegari magistratibus solitam in perpetuum\n atque etiam per prouincias potestatibus demandauit. capiti Papiae Poppaeae legis a Tiberio\n Caesare, quasi sexagenarii generare non possent, addito obrogauit. sanxit ut pupillis extra ordinem tutores a consulibus darentur, utque\n ii, quibus a magistratibus prouinciae interdicerentur, urbe quoque et Italia\n summouerentur. ipse quosdam nouo exemplo relegauit, ut ultra lapidem tertium uetaret\n egredi ab urbe. \n De maiore negotio acturus in curia medius inter consulum sellas tribunicio subsellio\n sedebat. commeatus a senatu peti solitos benefici sui fecit. \n ",
        "23":"\n \n ornamenta consularia etiam procuratoribus ducenariis indulsit. senatoriam dignitatem\n recusantibus equestrem quoque ademit. latum clauum, quamuis initio affirmasset non\n lecturum se senatorem nisi ciuis R. abnepotem, etiam libertini filio tribuit, sed sub\n condicione si prius ab equite R. adoptatus esset; ac sic quoque reprehensionem uerens, et\n Appium Caecum censorem, generis sui proauctorem, libertinorum filios in senatum adlegisse\n docuit, ignarus temporibus Appi et deinceps aliquamdiu libertinos dictos non ipsos, qui\n manu emitterentur, sed ingenuos ex his procreatos. \n collegio quaestorum pro stratura uiarum gladiatorium munus iniunxit detractaque Ostiensi\n et Gallica prouincia curam aerari Saturni reddidit, quam medio tempore praetores aut, uti\n nunc, praetura functi sustinuerant. \n Triumphalia ornamenta Silano, filiae suae sponso, nondum puberi dedit, maioribus uero\n natu tam multis tamque facile, ut epistula communi s legionum nomine extiterit\n petentium, ut legatis consularibus simul cum exercitu et triumphalia darentur, ne causam\n belli quoquo modo quaererent. Aulo Plautio etiam ouationem decreuit ingressoque urbem\n obuiam progressus et in Capitolium eunti et inde rursus reuertenti latus texit. Gabinio\n Secundo Cauchis gente Germanica superatis cognomen Cauchius usurpare concessit. \n ",
        "24":"\n \n Equestris militias ita ordinauit, ut post cohortem alam, post alam tribunatum legionis\n daret; stipendiaque instituit et imaginariae militiae genus, quod uocatur 'supra numerum,'\n quo absentes et titulo tenus fungerentur. milites domus senatorias salutandi causa ingredi\n etiam patrum decreto prohibuit. libertinos, qui se pro equitibus R. agerent, publicauit,\n ingratos et de quibus patroni quererentur reuocauit in seruitutem aduocatisque eorum\n negauit se aduersus libertos ipsorum ius dicturum. cum\n quidam aegra et adfecta mancipia in insulam Aesculapi i taedio medendi\n exponerent, omnes qui exponerentur liberos esse sanxit, nec redire in dicionem domini, si\n conualuissent; quod si quis necare quem mallet quam exponere, caedis crimine teneri.\n uiatores ne per Italiae oppida nisi aut pedibus aut sella aut lectica transirent, monuit\n edicto. Puteolis et Ostiae singulas cohortes ad arcendos incendiorum casus collocauit.\n \n Peregrinae condicionis homines uetuit usurpare Romana nomina dum taxat gentilicia.\n ciuitatem R. usurpantes in campo Esquilino securi percussit. prouincias Achaiam et\n Macedoniam, quas Tiberius ad curam suam transtulerat, senatui reddidit. Lyciis ob\n exitiabiles inter se discordias libertatem ademit, Rhodiis ob paenitentiam ueterum\n delictorum reddidit. Iliensibus quasi Romanae gentis auctoribus tributa in perpetuum\n remisit recitata uetere epistula Graeca senatus populique R. Seleuco regi amicitiam et\n societatem ita demum pollicentis, si consanguineos suos Ilienses ab omni onere immunes\n praestitisset. Iudaeos impulsore Chresto assidue\n tumultuantis Roma expulit. Germanorum legatis in orchestra sedere permisit, simplicitate\n eorum et fiducia commotus, quod in popularia deducti, cum animaduertissent Parthos et\n Armenios sedentis in senatu, ad eadem loca sponte transierant, nihilo deteriorem uirtutem\n aut condicionem suam praedicantes. Druidarum religionem\n apud Gallos dirae immanitatis et tantum ciuibus sub Augusto interdictam penitus aboleuit;\n contra sacra Eleusinia etiam transferre ex Attica Romam conatus est, templumque in Sicilia\n Veneris Erycinae uetustate conlapsum ut ex aerario pop. R. reficeretur, auctor fuit. cum\n regibus foedus in foro i e cit porca caesa ac uetere fetialium praefatione\n adhibita. sed et haec et cetera totumque adeo ex parte magna principatum non tam suo quam\n uxorum libertorumque arbitrio administrauit, talis ubique plerumque, qualem esse eum aut\n expediret illis aut liberet. \n ",
        "25":"\n \n Sponsas admodum adulescens duas habuit: Aemiliam Lepidam Augusti proneptem, item Liuiam\n Medullinam, cui et cognomen Camillae erat, e genere antiquo dictatoris Camilli. priorem,\n quod parentes eius Augustum offenderant, uirginem adhuc repudiauit, posteriorem ipso die,\n qui erat nuptiis destinatus, ex ualitudine amisit. \n uxores deinde duxit Plautiam Vrgulanillam triumphali et mox Aeliam Paetinam consulari\n patre. cum utraque diuortium fecit, sed cum Paetina ex leuibus offensis, cum Vrgulanilla\n ob libidinum probra et homicidii suspicionem. post has Valeriam Messalinam, Barbati\n Messalae consobrini sui filiam, in matrimonium accepit. quam cum comperisset super cetera\n flagitia atque dedecora C. Silio etiam nupsisse dote inter auspices consignata, supplicio\n adfecit confirmauitque pro contione apud praetorianos, quatenus sibi matrimonia male\n cederent, permansurum se in caelibatu, ac nisi permansisset, non recusaturum confodi\n manibus ipsorum. nec durare ualuit quin de condicionibus\n continuo tractaret, etiam de Paetinae, quam olim exegerat, deque Lolliae Paulinae, quae C.\n Caesari nupta fuerat. uerum inlecebris Agrippinae, Germanici fratris sui filiae, per ius\n osculi et blanditiarum occasiones pellectus in amorem, subornauit proximo senatu qui\n censerent, cogendum se ad ducendum eam uxorem, quasi rei p. maxime interesset, dandamque\n ceteris ueniam talium coniugiorum, quae ad id tempus incesta habebantur. ac uix uno\n interposito die confecit nuptias, non repertis qui sequerentur exemplum, excepto libertino\n quodam et altero primipilari, cuius nuptiarum officium et ipse cum Agrippina\n celebrauit. \n ",
        "26":"\n \n liberos ex tribus uxoribus tulit: ex Vrgulanilla Drusum et Claudiam, ex Paetina Antoniam,\n ex Messalina Octauiam et quem primo Germanicum, mox Britannicum cognominauit. Drusum\n †pompeium puberem amisit piro per lusum in sublime iactato et hiatu oris excepto\n strangulatum, cum ei ante paucos dies filiam Seiani despondisset. quo magis miror fuisse\n qui traderent fraude a Seiano necatum. Claudiam ex liberto suo Botere conceptam, quamuis\n ante quintum mensem diuortii natam alique coeptam, exponi tamen ad matris ianuam et nudam\n iussit abici. Antoniam Cn. Pompeio Magno, deinde Fausto\n Sullae, nobilissimis iuuenibus, Octauiam Neroni priuigno suo collocauit, Silano ante\n desponsam. Britannicum uicesimo imperii die inque secundo consulatu, natum sibi paruulum\n etiam tum, et militi pro contione manibus suis gestans et plebi per spectacula gremio aut\n ante se retinens assidue commendabat faustisque ominibus cum adclamantium turba\n prosequebatur. e generis Neronem adoptauit, Pompeium atque Silanum non recusauit modo, sed\n et interemit. \n ",
        "27":"\n \n Libertorum praecipue suspexit Posiden spadonem, quem etiam Britannico triumpho inter\n militares uiros hasta pura donauit; nec minus Felicem, quem cohortibus et alis\n prouinciaeque Iudaeae praeposuit, trium reginarum maritum; et Harpocran, cui lectica per\n urbem uehendi spectaculaque publice edendi ius tribuit; ac super hos Polybium ab studiis,\n qui saepe inter duos consules ambulabat; sed ante omnis Narcissum ab epistulis et\n Pallantem a rationibus, quos decreto quoque senatus non praemiis modo ingentibus, sed et\n quaestoriis praetoriisque ornamentis honorari libens passus est; tantum praeterea\n adquirere et rapere, ut querente eo quondam de fisci exiguitate non absurde dictum sit,\n abundaturum, si a duobus libertis in consortium reciperetur. \n ",
        "28":"\n \n his, ut dixi, uxoribusque addictus, non principem se , sed ministrum egit,\n compendio cuiusque horum uel etiam studio aut libidine honores exercitus impunitates\n supplicia largitus est, et quidem insciens plerumque et ignarus. ac ne singillatim minora\n quoque enumerem, reuocatas liberalitates eius, iudicia rescissa, suppositos aut etiam\n palam immutatos datorum officiorum codicillos: Appium Silanum consocerum suum Iuliasque,\n alteram Drusi, alteram Germanici filiam, crimine incerto nec defensione ulla data occidit,\n item Cn. Pompeium maioris filiae uirum et L. Silanum minoris sponsum. ex quibus Pompeius in concubitu dilecti adulescentuli confossus est,\n Silanus abdicare se praetura ante IIII. Kal. Ian. morique initio anni coactus die ipso\n Claudi i et Agrippinae nuptiarum. in quinque et triginta senatores\n trecentosque amplius equites R. tanta facilitate animaduertit, ut, cum de nece consularis\n uiri renuntiante centurione factum esse quod imperasset, negaret quicquam se imperasse,\n nihilo minus rem comprobaret, affirmantibus libertis officio milites functos, quod ad\n ultionem imperatoris ultro procucurrissent. nam illud\n omnem fidem excesserit quod nuptiis, quas Messalina cum adultero Silio fecerat, tabellas\n dotis et ipse consignauerit, inductus, quasi de industria simularentur ad auertendum\n transferendumque periculum, quod imminere ipsi per quaedam ostenta portenderetur. \n ",
        "29":"\n \n Auctoritas dignitasque formae non defuit †et ueterum stanti uel sedenti ac praecipue\n quiescenti, nam et prolixo nec exili corpore erat et specie canitieque pulchra, opimis\n ceruicibus; ceterum et ingredientem destituebant poplites minus firmi, et remisse quid uel\n serio agentem multa dehonestabant: risus indecens, ira turpior spumante rictu, umentibus\n naribus, praeterea linguae titubantia caputque cum semper tum in quantulocumque actu uel\n maxime tremulum. \n ",
        "30":"\n \n ualitudine sicut olim graui, ita princeps prospera usus est excepto stomachi dolore, quo\n se correptum etiam de consciscenda morte cogitasse dixit. \n ",
        "31":"\n \n Conuiuia agitauit et ampla et assidua ac fere patentissimis locis, ut plerumque sesceni\n simul discumberent. conuiuatus est et super emissarium Fucini lacus ac paene summersus,\n cum emissa impetu aqua redundasset. adhibebat omni cenae et liberos suos cum pueris\n puellisque nobilibus, qui more ueteri ad fulcra lectorum sedentes uescerentur. conuiuae,\n qui pridie scyphum aureum subripuisse existimabatur, reuocato in diem posterum calicem\n fictilem apposuit. dicitur etiam meditatus edictum, quo ueniam daret flatum crepitumque\n uentris in conuiuio emittendi, cum periclitatum quendam prae pudore ex continentia\n repperisset. \n ",
        "32":"\n \n Cibi uinique quocumque et tempore et loco appetentissimus, cognoscens quondam in Augusti\n foro ictusque nidore prandii, quod in proxima Martis aede Saliis apparabatur, deserto\n tribunali ascendit ad sacerdotes unaque decubuit. nec temere umquam triclinio abscessit\n nisi distentus ac madens, et ut statim supino ac per somnum hianti pinna in os inderetur\n ad exonerandum stomachum. somni breuissimi erat. nam\n ante mediam noctem plerumque uigilabat, ut tamen interdiu nonnumquam in iure dicendo\n obdormisceret uixque ab aduocatis de industria uocem augentibus excitaretur. libidinis in\n feminas profusissimae, marum omnino expers. aleam studiosissime lusit, de cuius arte\n librum quoque emisit, solitus etiam in gestatione ludere, ita essedo alueoque adaptatis ne\n lusus confunderetur. \n ",
        "33":"\n \n Saeuum et sanguinarium natura fuisse, magnis minimisque apparuit rebus. tormenta\n quaestionum poenasque parricidarum repraesentabat exigebatque coram. cum spectare antiqui\n moris supplicium Tiburi concupisset et deligatis ad palum noxiis carnifex deesset, accitum\n ab urbe uesperam usque opperiri perseuerauit. quocumque gladiatorio munere, uel suo uel\n alieno, etiam forte prolapsos iugulari iubebat, maxime retiarios, ut expirantium facies\n uideret. cum par quoddam mutuis ictibus concidisset,\n cultellos sibi paruulos ex utroque ferro in usum fieri sine mora iussit. bestiaris\n meridianisque adeo delectabatur, ut et prima luce ad spectaculum descenderet et meridie\n dimisso ad prandium populo persederet praeterque destinatos etiam leui subitaque de causa\n quosdam committeret, de fabrorum quoque ac ministrorum atque id genus numero, si automatum\n uel pegma uel quid tale aliud parum cessisset. induxit et unum ex nomenculatoribus suis,\n sic ut erat togatus. \n ",
        "34":"\n \n Sed nihil aeque quam timidus ac diffidens fuit. primis imperii diebus quanquam, ut\n diximus, iactator ciuilitatis, neque conuiuia inire ausus est nisi ut speculatores cum\n lanceis circumstarent militesque uice ministrorum fungerentur, neque aegrum quemquam\n uisitauit nisi explorato prius cubiculo culcitisque et stragulis praetemptatis et\n excussis. reliquo autem tempore salutatoribus scrutatores semper apposuit, et quidem\n omnibus et acerbissimos. sero enim ac uix remisit, ne\n feminae praetextatique pueri et puellae contrectarentur et ne cuius comiti aut librario\n calamariae et graphiariae thecae adimerentur. motu ciuili cum eum Camillus, non dubitans\n etiam citra bellum posse terreri, contumeliosa et minaci et contumaci epistula cedere\n imperio iuberet uitamque otiosam in priuata re agere, dubitauit adhibitis principibus\n uiris an optemperaret. \n ",
        "35":"\n \n quasdam insidias temere delatas adeo expauit, ut deponere imperium temptauerit. quodam,\n ut supra rettuli, cum ferro circa sacrificantem se deprehenso, senatum per praecones\n propere conuocauit lacrimisque et uociferatione miseratus est condicionem suam, cui nihil\n tuti usquam esset, ac diu publico abstinuit. Messalinae quoque amorem flagrantissimum non\n tam indignitate contumeliarum quam periculi metu abiecit, cum adultero Silio adquiri\n imperium credidisset; quo tempore foedum in modum trepidus ad castra confugit, nihil tota\n uia quam essetne sibi saluum imperium requirens. \n ",
        "36":"\n \n nulla adeo suspicio, nullus auctor tam leuis extitit, a quo non mediocri scrupulo iniecto\n ad cauendum ulciscendumque compelleretur. unus ex litigatoribus seducto in salutatione\n affirmauit, uidisse se per quietem occidi eum a quodam; dein paulo post, quasi percussorem\n agnosceret, libellum tradentem aduersarium suum demonstrauit: confestimque is pro deprenso\n ad poenam raptus est. pari modo oppressum ferunt Appium\n Silanum: quem cum Messalina et Narcissus con spirassent perdere, diuisis partibus alter\n ante lucem similis attonito patroni cubiculum inrupit, affirmans somniasse se uim ei ab\n Appio inlatam; altera in admirationem formata sibi quoque eandem speciem aliquot iam\n noctibus obuersari rettulit; nec multo post ex composito inrumpere Appius nuntiatus, cui\n pridie ad id temporis ut adesset praeceptum erat, quasi plane repraesentaretur somnii\n fides, arcessi statim ac mori iussus est. nec dubitauit postero die Claudius ordinem rei\n gestae perferre ad senatum ac liberto gratias agere, quod pro salute sua etiam dormiens\n excubaret. \n ",
        "37":"\n \n irae atque iracundiae conscius sibi, utramque excusauit edicto distinxitque, pollicitus\n alteram quidem breuem et innoxiam, alteram non iniustam fore. Ostiensibus, quia sibi\n subeunti Tiberim scaphas obuiam non miserint, grauiter correptis eaque cum inuidia, ut in\n ordinem se coactum conscriberet, repente tantum non satis facientis modo ueniam dedit.\n quosdam in publico parum tempestiue adeuntis manu sua\n reppulit. item scribam quaestorium itemque praetura functum senatorem inauditos et\n innoxios relegauit, quod ille aduersus priuatum se intemperantius affuisset, hic in\n aedilitate inquilinos praediorum suorum contra uetitum cocta uendentes multasset\n uilicumque interuenientem flagellasset. qua de causa etiam coercitionem popinarum\n aedilibus ademit. \n Ac ne stultitiam quidem suam reticuit simulatamque a se ex industria sub Gaio, quod\n aliter euasurus peruenturusque ad susceptam stationem non fuerit, quibusdam oratiunculis\n testatus est; nec tamen persuasit, cum intra breue tempus liber editus sit, cui index erat\n μωρῶν ἐπανάστασισ , argumentum autem stultitiam\n neminem fingere. \n ",
        "38":"\n \n Inter cetera in eo mirati sunt homines et obliuionem et inconsiderantiam, uel ut Graece\n dicam, μετεωρίαν et ἀβλεψίαν . occisa Messalina, paulo post quam in triclinio decubuit, cur\n domina non ueniret requisiit. multos ex iis, quos capite damnauerat, postero statim die et\n in consilium et ad aleae lusum admoneri iussit et, quasi morarentur, ut somniculosos per\n nuntium increpuit. ducturus contra fas Agrippinam\n uxorem, non cessauit omni oratione filiam et alumnam et in gremio suo natam atque educatam\n praedicare. adsciturus in nomen Neronem, quasi parum reprehenderetur, quod adulto iam\n filio priuignum adoptaret, identidem diuulgauit neminem umquam per adoptionem familiae\n Claudiae insertum. \n ",
        "39":"\n \n Sermonis uero rerumque tantam saepe neglegentiam ostendit, ut nec quis nec inter quos,\n quoue tempore ac loco uerba faceret, scire aut cogitare existimaretur. cum de laniis ac\n uinariis ageretur, exclamauit in curia: 'rogo uos, quis potest sine offula uiuere?'\n descripsitque abundantiam ueterum tabernarum, unde solitus esset uinum olim et ipse\n petere. de quaesturae quodam candidato inter causas\n suffragationis suae posuit, quod pater eius frigidam aegro sibi tempestiue dedisset.\n inducta teste in senatu: 'haec,' inquit, 'matris meae liberta et ornatrix fuit, sed me\n patronum semper existimauit; hoc ideo dixi, quod quidam sunt adhuc in domo mea, qui me\n patronum non putant.' sed et pro tribunali Ostiensibus\n quiddam publice orantibus cum excanduisset, nihil habere se uociferatus est, quare eos\n demereatur; si quem alium, et se liberum esse. nam illa eius cotidiana et plane omnium\n horarum et momentorum erant: 'quid, ego tibi Telegenius uideor?' et: λάλει καὶ μὴ θίγγανε , multaque talia etiam priuatis\n deformia, nedum principi, neque infacundo neque indocto, immo etiam pertinaciter\n liberalibus studiis dedito. \n ",
        "40":"\n \n Historiam in adulescentia hortante T. Liuio, Sulpicio uero Flauo etiam adiuuante,\n scribere adgressus est. et cum primum frequenti auditorio commisisset, aegre perlegit\n refrigeratus saepe a semet ipso. nam cum initio recitationis defractis compluribus\n subsellis obesitate cuiusdam risus exortus esset, ne sedato quidem tumultu temperare\n potuit, quin ex interuallo subinde facti reminisceretur cachinnosque reuocaret. in principatu quoque et scripsit plurimum et assidue recitauit\n per lectorem. initium autem sumpsit historiae post caedem Caesaris dictatoris, sed et\n transiit ad inferiora tempora coepitque a pace ciuili, cum sentiret neque libere neque\n uere sibi de superioribus tradendi potestatem relictam, correptus saepe et a matre et ab\n auia. prioris materiae duo uolumina, posterioris unum et quadraginta reliquit. composuit et 'de uita sua' octo uolumina, magis inepte quam\n ineleganter; item 'Ciceronis defensionem aduersus Asini Galli libros' satis eruditam.\n nouas etiam commentus est litteras tres ac numero ueterum quasi maxime necessarias\n addidit; de quarum ratione cum priuatus adhuc uolumen edidisset, mox princeps non\n difficulter optinuit ut in usu quoque promiscuo essent. extat talis scriptura in plerisque\n libris ac diurnis titulisque operum. \n ",
        "41":"\n \n Nec minore cura Graeca studia secutus est, amorem praestantiamque linguae occasione omni\n professus. cuidam barbaro Graece ac Latine disserenti: 'cum utroque,' inquit, 'sermone\n nostro sis paratus'; et in commendanda patribus conscriptis Achaia, gratam sibi prouinciam\n ait communium studiorum commercio; ac saepe in senatu legatis perpetua oratione respondit.\n multum uero pro tribunali etiam Homericis locutus est uersibus. quotiens quidem hostem uel\n insidiatorem ultus esset, excubitori tribuno signum de more poscenti non temere aliud\n dedit quam: \n ἄνδρ' ἀπαμύνασθαι, ὅτε τισ πρότερος χαλεπήνῃ. \n Denique et Graecas scripsit historias, Tyrrhenicon uiginti, Carchedoniacon octo.\n quarum causa ueteri Alexandriae Musio additum ex\n ipsius nomine nouum ; institutumque ut quotannis in altero Tyrrhenicon libri, in\n altero Carchedoniacon diebus statutis uelut in auditorio recitarentur toti a singulis per\n uices. \n ",
        "42":"\n \n Sub exitu uitae signa quaedam nec obscura paenitentis de matrimonio Agrippinae deque\n Neronis adoptione dederat, siquidem commemorantibus libertis ac laudantibus cognitionem,\n qua pridie quandam adulterii ream condemnarat, sibi quoque in fatis esse iactauit omnia\n impudica, sed non impunita matrimonia; et subinde obuium sibi Britannicum artius complexus\n hortatus est, ut cresceret rationemque a se omnium factorum acciperet; Graeca insuper uoce\n prosecutus: ὁ τρώσασ ἰάσεται. cumque impubi\n teneroque adhuc, quando statura permitteret, togam dare destinasset, adiecit: 'ut tandem\n populus R. uerum Caesarem habeat.' \n ",
        "43":"\n \n non multoque post testamentum etiam conscripsit ac signis omnium magistratuum obsignauit.\n prius igitur quam ultra progrederetur, praeuentus est ab Agrippina, quam praeter haec\n conscientia quoque nec minus delatores multorum criminum arguebant. \n Et ueneno quidem occisum conuenit; ubi autem et per quem dato, discrepat. quidam tradunt\n epulanti in arce cum sacerdotibus per Halotum spadonem praegustatorem; alii domestico\n conuiuio per ipsam Agrippinam, quae boletum medicatum auidissimo ciborum talium optulerat.\n etiam de subsequentibus diuersa fama est. multi statim\n hausto ueneno obmutuisse aiunt excruciatumque doloribus nocte tota defecisse prope lucem.\n nonnulli inter initia consopitum, deinde cibo affluente euomuisse omnia, repetitumque\n toxico, incertum pultine addito, cum uelut exhaustum refici cibo oporteret, an immisso per\n clystera m , ut quasi abundantia laboranti etiam hoc genere egestionis\n subueniretur. \n ",
        "44":"\n \n mors eius celata est, donec circa successorem omnia ordinarentur. itaque et quasi pro\n aegro adhuc uota suscepta sunt et inducti per simulationem comoedi, qui uelut desiderantem\n oblectarent. excessit III. Id. Octob. Asinio Marcello Acilio Auiola coss. sexagesimo\n quarto aetatis, imperii quarto decimo anno, funeratusque est sollemni principum pompa et\n in numerum deorum relatus; quem honorem a Nerone destitutum abolitumque recepit mox per\n Vespasianum. \n ",
        "45":"\n \n praesagia mortis eius praecipua fuerunt: exortus crinitae stellae, quam cometen uocant,\n tactumque de caelo monumentum Drusi patris, et quod eodem anno ex omnium magistratuum\n genere plerique mortem obierant. sed nec ipse ignorasse aut dissimulasse ultima uitae suae\n tempora uidetur, aliquot quidem argumentis. nam et cum consules designaret, neminem ultra\n mensem quo obiit designauit, et in senatu, cui nouissime interfuit, multum ad concordiam\n liberos suos cohortatus, utriusque aetatem suppliciter patribus commendauit, et in ultima\n cognitione pro tribunali accessisse ad finem mortalitatis, quanquam abominantibus qui\n audiebant, semel atque iterum pronuntiauit. \n "
    },
    "edition":"Suetonius, ca. 69-ca. 122, creator; Ihm, Max, 1863-1909, editor",
    "englishTitle":"Divus Claudius",
    "source":"Perseus Digital Library",
    "originalTitle":"Divus Claudius",
    "original-urn":"urn:cts:latinLit:phi1348.abo015.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi1348.abo015.perseus-lat2-simple"
}