{
    "meta":"line",
    "author":"terence",
    "text":{
        "0":"\n Introduction \n \n THE SUBJECT. \n A CERTAIN citizen of Athens had a\n daughter named Pamphila, and a son called Chremes. The former was stolen\n while an infant, and sold to a Rhodian merchant, who having made a present\n of her to a Courtesan of Rhodes ,\n she brought her up with her own daughter Thais, who was somewhat older. In\n the course of years, Thais following her mother's way of life, removes to\n Athens . Her mother dying,\n her property is put up for sale, and Pamphila is purchased as a slave by\n Thraso, an officer and an admirer of Thais, who happens just then to be\n visiting Rhodes . During the absence\n of Thraso, Thais becomes acquainted with Phasdria, an Athenian youth, the\n son of Laches; she also discovers from Chremes, who lives near Athens , that Pamphila, her former\n companion, is his sister. Thraso returns, intending to present to her the\n girl he has bought, but determines not to do so until she has discarded\n Phaedria. Finding that the girl is no other than Pamphila, Thais is at a\n loss what to do, as she both loves Phaedria, and is extremely anxious to\n recover Pamphila. At length, to please the Captain, she excludes Phaedria,\n but next day sends for him, and explains to him her reasons, at the same\n time begging of him to allow Thraso the sole right of admission to her house\n for the next two days, and assuring him that as soon as she shall have\n gained possession of the girl, she will entirely throw him off. Phaedria\n consents, and resolves to spend these two days in the country; at the same\n time he orders Parmeno to take to Thais a Eunuch and an Aethiopian girl,\n whom he has purchased for her. The Captain also sends Pamphila, who is\n accidentally seen by Chaerea, the younger brother of Phaedria; he, being\n smitten with her beauty, prevails upon Parmeno to introduce him into the\n house of Thais, in the Eunuch's dress. Being admitted there, in the absence\n of Thais, lie ravishes the damsel. Shortly afterward Thraso quarrels with\n Thais, and comes with all his attendants to her house to demand the return\n of Pamphila, but is disappointed. In conclusion, Pamphila is recognized by\n her brother Chremes, and is promised in marriage to Chaerea; while Thraso\n becomes reconciled to Phaedria, through the mediation of Gnatho, his\n Parasite. \n \n \n THE\n\t\t\t\t\t\tTITLE \n\t\t\t\t\t\tOF THE PLAY. \n PERFORMIED at the Megalensian Games; L. Posthumius Albinus and L. Cornelius\n Merula being Curule Aediles. L. Ambivius Turpio and L. Atilius Praenestinus\n performed it. Flaccus, the freedman of Claudius, composed the music to two\n treble flutes. From the Greek of Menander. It was acted twice, M. Valerius and C. Fannius being\n Consuls. \n \n \n \n THE SUMMARY OF C. SULPITIUS APOLLINARIS. \n THE Captain, Thraso, being ignorant of the same, has brought from abroad a\n girl who used wrongly to be called the sister of Thais, and presents her to\n Thais herself: she in reality is a citizen of Attica . To the same woman, Phaedria, an admirer of Thais,\n orders a Eunuch whom he has purchased, to be taken, and he himself goes away\n into the country, having been entreated to give up two days to Thraso. A\n youth, the brother of Phaedria, having fallen in love with the damsel sent\n to the house of Thais, is dressed up in the clothes of the Eunuch. Parmeno\n prompts him; he goes in; he ravishes the maiden; but at length her brother\n being discovered, a citizen of Attica , betroths her who has been ravished, to the youth,\n and Thraso prevails upon Phaedria by his entreaties. \n \n ",
        "1":"\n THE SUBJECT. \n A CERTAIN citizen of Athens had a\n daughter named Pamphila, and a son called Chremes. The former was stolen\n while an infant, and sold to a Rhodian merchant, who having made a present\n of her to a Courtesan of Rhodes ,\n she brought her up with her own daughter Thais, who was somewhat older. In\n the course of years, Thais following her mother's way of life, removes to\n Athens . Her mother dying,\n her property is put up for sale, and Pamphila is purchased as a slave by\n Thraso, an officer and an admirer of Thais, who happens just then to be\n visiting Rhodes . During the absence\n of Thraso, Thais becomes acquainted with Phasdria, an Athenian youth, the\n son of Laches; she also discovers from Chremes, who lives near Athens , that Pamphila, her former\n companion, is his sister. Thraso returns, intending to present to her the\n girl he has bought, but determines not to do so until she has discarded\n Phaedria. Finding that the girl is no other than Pamphila, Thais is at a\n loss what to do, as she both loves Phaedria, and is extremely anxious to\n recover Pamphila. At length, to please the Captain, she excludes Phaedria,\n but next day sends for him, and explains to him her reasons, at the same\n time begging of him to allow Thraso the sole right of admission to her house\n for the next two days, and assuring him that as soon as she shall have\n gained possession of the girl, she will entirely throw him off. Phaedria\n consents, and resolves to spend these two days in the country; at the same\n time he orders Parmeno to take to Thais a Eunuch and an Aethiopian girl,\n whom he has purchased for her. The Captain also sends Pamphila, who is\n accidentally seen by Chaerea, the younger brother of Phaedria; he, being\n smitten with her beauty, prevails upon Parmeno to introduce him into the\n house of Thais, in the Eunuch's dress. Being admitted there, in the absence\n of Thais, lie ravishes the damsel. Shortly afterward Thraso quarrels with\n Thais, and comes with all his attendants to her house to demand the return\n of Pamphila, but is disappointed. In conclusion, Pamphila is recognized by\n her brother Chremes, and is promised in marriage to Chaerea; while Thraso\n becomes reconciled to Phaedria, through the mediation of Gnatho, his\n Parasite. \n ",
        "2":"\n THE\n\t\t\t\t\t\tTITLE \n\t\t\t\t\t\tOF THE PLAY. \n PERFORMIED at the Megalensian Games; L. Posthumius Albinus and L. Cornelius\n Merula being Curule Aediles. L. Ambivius Turpio and L. Atilius Praenestinus\n performed it. Flaccus, the freedman of Claudius, composed the music to two\n treble flutes. From the Greek of Menander. It was acted twice, M. Valerius and C. Fannius being\n Consuls. \n \n ",
        "3":"\n THE SUMMARY OF C. SULPITIUS APOLLINARIS. \n THE Captain, Thraso, being ignorant of the same, has brought from abroad a\n girl who used wrongly to be called the sister of Thais, and presents her to\n Thais herself: she in reality is a citizen of Attica . To the same woman, Phaedria, an admirer of Thais,\n orders a Eunuch whom he has purchased, to be taken, and he himself goes away\n into the country, having been entreated to give up two days to Thraso. A\n youth, the brother of Phaedria, having fallen in love with the damsel sent\n to the house of Thais, is dressed up in the clothes of the Eunuch. Parmeno\n prompts him; he goes in; he ravishes the maiden; but at length her brother\n being discovered, a citizen of Attica , betroths her who has been ravished, to the youth,\n and Thraso prevails upon Phaedria by his entreaties. \n ",
        "4":"\n \n THE PROLOGUE. \n IF there is any one who desires to please as many good men as possible,\n and to give offense to extremely few, among those does our Poet enroll\n his name. Next, if there is one who thinks \n that language too harsh is\n here applied to him, let him bear this in mind--that it is an answer,\n not an attack; inasmuch as he has himself been the first aggressor; who,\n by translating plays verbally, \n and writing them in bad Latin, has made out of\n good Greek Plays Latin ones by no means good. Just as of late he has\n published the Phasma \n [the Apparition] of Menander; and in the Thesaurus\n [the Treasure] has described \n him from whom the gold is demanded, as\n pleading his cause why it should be deemed his own, before the person\n who demands it has stated how this treasure belongs to him, or how it\n came into the tomb of his father. Henceforward, let him not deceive\n himself, or fancy thus, \"I have now done with it; there's nothing that\n he can say to me.\" I recommend him not to be mistaken, and to refrain\n from provoking me. I have many other points, as to which for the present\n he shall be pardoned, which, however, shall be brought forward\n hereafter, if he persists in attacking me, as he has begun to do. After\n the Aediles had purchased the Eunuch of Menander, the Play which we are\n about to perform, he managed to get an opportunity of viewing\n it. \n \n When the magistrates were present it began to be performed. He exclaimed\n that a thief, no Poet, had produced the piece, but still had not\n deceived \n him;\n that, in fact, it was the Colax, an old Play of Plautus; and that from it were\n taken the characters of the Parasite and the Captain. If this is a\n fault, the fault is the ignorance of the Poet; not that he intended to\n be guilty of theft. That so it is, you will now be enabled to judge. The\n Colax is a Play of Meander's; in it there is Colax, a Parasite, and a\n braggart Captain: he does not deny that he has transferred these\n characters into his Eunuch from the Greek; but assuredly he does deny\n this, that he was aware that those pieces had been already translated\n into Latin. But if it is not permitted us to use the same characters as\n others, how can it any more be allowed to represent hurrying\n servants, \n to\n describe virtuous matrons, artful courtesans, the gluttonous parasite,\n the braggart captain, the infant palmed off, the old man cajoled by the\n servant, about love, hatred, suspicion? In fine, nothing is said now\n that has not been said before. Wherefore it is but just that you should\n know this, and make allowance, if the moderns do what the ancients used\n to do. Grant me your attention, and give heed in silence, that you may\n understand what the Eunuch means. \n \n ",
        "5":"\n Enter PHAEDRIA and PARMENO. \n \n PHAEDRIA \n What then, shall I do? Ought I not to go, not now even, when I am\n sent for of her own accord? Or ought I rather so to behave myself as not\n to put up with affronts from Courtesans? She shut her door against me;\n she now invites me back. Ought I to return? No; though she should\n implore me. \n \n \n PARMENO \n l'faith, if indeed you only can, there's nothing better or more\n spirited; but if you begin, and can not hold out stoutly, and if, when\n you can not endure it, while no one asks you, peace being not made, you\n come to her of your own accord, showing that you love her, and can not\n endure it, you are done for; it's all over with you; you are ruined\n outright. She'll be jilting you, when she finds you overcome. Do you\n then, while there's time, again and again reflect upon this, master,\n that a matter, which in itself admits of neither prudence nor\n moderation, you are unable to manage with prudence. In love there are\n all these evils; wrongs, suspicions, enmities reconcilements, war, then\n peace; if you expect to render these things, naturally uncertain,\n certain by dint of reason, you wouldn't effect it a bit the more than if\n you were to use your endeavors to be mad with reason. And, what you are\n now, in anger, meditating to yourself, \"What! I to her? Who--him! Who--me!\n Who wouldn't? Only let me alone; I had rather die; she shall find out\n what sort of a person I am;\" these expressions, upon my faith, by a\n single false tiny tear, which, by rubbing her eyes, poor thing, she can\n hardly squeeze out perforce, she will put an end to; and she'll be the\n first to accuse you; and you will be too ready to give satisfaction to\n her. \n \n \n PHAEDRIA \n O disgraceful conduct! I now perceive, both that she is perfidious, and\n that I am a wretched man. I am both weary of her, and burn with passion;\n knowing and fully sensible, alive and seeing it, I am going to ruin; nor\n do I know what I am to do. \n \n \n PARMENO \n What you are to do? Why, only to redeem yourself, thus captivated, at\n the smallest price you can; if you can not at a very small, rate, still\n for as little as you can; and do not afflict yourself. \n \n \n PHAEDRIA \n Do you persuade me to this? \n \n \n PARMENO \n If you are wise. And don't be adding to the troubles which love itself\n produces; those which it does produce, bear patiently. But see, here she\n is coming herself, the downfall of our fortunes, --for that which we ought ourselves\n to enjoy she intercepts. \n \n ",
        "6":"\n Enter THAIS from her house. \n \n THAIS \n \n to herself, not seeing them. Ah wretched me! I fear lest\n Phaedria should take it amiss or otherwise than I intended it, that he\n was not admitted yesterday. \n \n \n PHAEDRIA \n \n aside to PARMENO. I'm trembling and shivering all over,\n Parmeno, at the sight of her. \n \n \n PARMENO \n \n apart. Be of good heart; only approach this fire, you'll soon be warmer than you need. \n \n \n THAIS \n \n turning round. Who is it that's speaking here? What, are\n you here, my Phaedria? Why are you standing here? Why didn't you come\n into the house at once? \n \n \n PARMENO \n \n whispering to PHAEDRIA. But not a word about shutting you\n out! \n \n \n THAIS \n Why are you silent? \n \n \n PHAEDRIA \n Of course, it's because this door\n is always open to me, or because I'm the highest in your favor? \n \n \n THAIS \n Pass those matters by. \n \n \n PHAEDRIA \n How pass them by? O Thais, Thais, I wish that I had equal affection with\n yourself, and that it were in like degree, that either this might\n distress you in the same way that it distresses me, or that I might be\n indifferent at this being done by you. \n \n \n THAIS \n Prithee, don't torment yourself, my life, my Phaedria. Upon my faith, I\n did it, not because I love or esteem any person more than you; but the\n case was such that it was necessary to be done. \n \n \n PARMENO \n \n ironically. I suppose that, poor thing, you shut him out\n of doors, for love, according to the usual practice. \n \n \n THAIS \n Is it thus you act, Parmeno? Well, well. To PHAEDRIA. But\n listen--the reason for which I desired you to be sent for hither---- \n \n \n PHAEDRIA \n Go on. \n \n \n THAIS \n First tell me this; can this fellow possibly hold his tongue?\n pointing to PARMENO. \n \n \n \n PARMENO \n What, I? Perfectly well. But, hark you, upon these conditions I pledge\n my word to you; the truth that I hear, I'm silent upon, and retain it\n most faithfully; but if I hear what's false and without foundation, it's\n out at once; I'm full of chinks, and leak in every direction. Therefore,\n if you wish it to be kept secret, speak the truth. \n \n \n THAIS \n My mother was a Samian; she lived at Rhodes ---- \n \n \n PARMENO \n That may be kept a secret. \n \n \n THAIS \n There, at that period, a certain merchant made present to my mother of a\n little girl, who had been stolen away from Attica here. \n \n \n PARMENO \n What, a citizen? \n \n \n THAIS \n I think so; we do not know for certain: she herself used to mention her\n mother's and her father's name; her country and other tokens she didn't\n know, nor, by reason of her age, was she able. The merchant added this:\n that he had heard front the kidnappers that she had been carried off\n from Sunium. \n \n When my mother received her, she began carefully to teach her every\n thing, and to bring her up, just as though she had been her own\n daughter. Most persons supposed that she was my sister. Thence I came\n hither with that stranger, with whom alone at that period I was\n connected; he left me all which I now possess---- \n \n \n PARMENO \n Both these things are false; out it goes. \n \n \n THAIS \n How so? \n \n \n PARMENO \n Because you were neither content with one, nor was he the only one to\n make you presents; for he likewise pointing to PHAEDRIA \n brought a pretty considerable share to you. \n \n \n THAIS \n Such is the fact; but do allow me to arrive at the point I wish. In the\n mean time, the Captain, who had begun to take a fancy to me, set out to\n Caria ; \n since when, in the\n interval, I became acquainted with you. You yourself are aware how very\n dear I have held you; and how I confess to you all my nearest\n counsels. \n \n \n PHAEDRIA \n Nor will Parmeno be silent about that. \n \n \n PARMENO \n O, is that a matter of doubt? \n \n \n THAIS \n Attend; I entreat you. My mother died there recently; her brother is\n somewhat greedy after wealth. When he saw that this damsel was of\n beauteous form and understood music, hoping for a good price, he\n forthwith put her up for sale, and sold her. By good fortune this friend\n of mine was present; he bought her as a gift to me, not knowing or\n suspecting any thing of all this. He returned; but when he perceived\n that I had formed a connection with you as well, lie feigned excuses on\n purpose that he might not give her; he said that if he could feel\n confidence that he should be preferred to yourself by me, so as not to\n apprehend that, when I had received her, I should forsake him, then he\n was ready to give her to me; but that he did fear this. But, so far as I\n can conjecture, he has set his affections upon the girl. \n \n \n PHAEDRIA \n Any thing beyond that? \n \n \n THAIS \n Nothing; for I have made inquiry. Now, my Phaedria, there are many\n reasons why I could wish to get her away from him. In the first place,\n because she was called my sister; moreover, that I may restore and\n deliver her to her friends. I am a lone woman; I have no one here,\n neither acquaintance nor relative; wherefore, Phaedria, I am desirous by\n my good offices to secure friends. Prithee, do aid me in this, in order\n that it may be the more easily effected. Do allow him for the few next\n days to have the preference with me. Do you make no answer? \n \n \n PHAEDRIA \n Most vile woman! Can I make you any answer after such behavior as\n this? \n \n \n PARMENO \n Well done, my master, I commend you; aside he's galled at\n last. To PHAEDRIA. You show yourself a man. \n \n \n PHAEDRIA \n I was not aware what you were aiming at; \"she was carried away from\n here, when a little child; my mother brought her up as though her own;\n she was called my sister; I wish to get her away, that I may restore her\n to her friends.\" The meaning is, that all these expressions, in fine,\n now amount to this, that I am shut out, he is admitted. For what reason?\n Except that you love him more than me: and now you are afraid of her who\n has been brought hither, lest she should win him, such as he is, from\n yourself. \n \n \n THAIS \n I, afraid of that? \n \n \n PHAEDRIA \n What else, then, gives you concern? Let me know. Is he the only person\n who makes presents? Have you found my bounty shut against you? Did I\n not, when you told me that you wished for a servant-maid from\n Aethiopia, \n \n setting all other matters aside, go and seek for one? Then you said that\n you wanted a Eunuch, because ladies of quality \n alone\n make use of them; I found you one. I yesterday paid twenty\n minae \n for\n them both. Though slighted by you, I still kept these things in mind; as\n a reward for so doing, I am despised by you. \n \n \n THAIS \n Phaedria, what does this mean? Although I wish to get her away, and\n think that by these means it could most probably be effected; still,\n rather than make an enemy of you, I'll do as you request me. \n \n \n PHAEDRIA \n I only wish that you used that expression from your heart and\n truthfully, \"rather than make an enemy of you.\" If I could believe that\n this was said sincerely, I could put up with any thing. \n \n \n PARMENO \n \n aside. He staggers; how instantaneously is he vanquished\n by a single expression! \n \n \n THAIS \n I, wretched woman, not speak from my heart? What, pray, did you ever ask\n of me in jest, but that you carried your point? I am unable to obtain\n even this of you, that you would grant me only two days. \n \n \n PHAEDRIA \n If, indeed, it is but two days; but don't let these days become\n twenty. \n \n \n THAIS \n Assuredly not more than two days, or---- \n \n \n PHAEDRIA \n \"Or?\" I won't have it. \n \n \n THAIS \n It shall not be; only do allow me to obtain this of you. \n \n \n PHAEDRIA \n Of course that which you desire must be done. \n \n \n THAIS \n I love you as you deserve; you act obligingly. \n \n \n PHAEDRIA \n \n to PARMENO. I shall go into the country; there I shall\n worry myself for the next two days: I'm resolved to do so; Thais must be\n humored. Do you, Parmeno, take care that they are brought hither. \n \n \n PARMENO \n Certainly. \n \n \n PHAEDRIA \n For the next two days then, Thais, adieu. \n \n \n THAIS \n And the same to you, my Phaedria; do you desire aught else? \n \n \n PHAEDRIA \n What should I desire? That, present with the Captain, you may be as if\n absent; that night and day you may love me; may feel my absence; may\n dream of me; may be impatient for me; may think about me; may hope for\n me; may centre your delight in me; may be all in all with me; in fine,\n if you will, be my very life, as I am yours. (Exeunt PHAEDRIA and\n PARMENO. \n \n \n THAIS \n \n to herself. Ah wretched me! \n \n perhaps now he puts but little faith in me, and forms his estimate of me\n from the dispositions of other women. \n By my troth, I,\n who know my own self, am very sure of this, that I have not feigned any\n thing that's false, and that no person is dearer to my heart than this\n same Phaedria; and whatever in the present case I have done, for this\n girl's sake have I done it; for I trust that now I have pretty nearly\n discovered her brother, a young man of very good family; and he has\n appointed this day to come to me at my house. I'll go hence in-doors,\n and wait until he comes. She goes into her house. \n \n \n ",
        "7":"\n Enter PHAEDRIA and PARMENO. \n \n PHAEDRIA \n Mind that those people are taken there, as I ordered. \n \n \n PARMENO \n I'll do so. \n \n \n PHAEDRIA \n And carefully. \n \n \n PARMENO \n It shall be done. \n \n \n PHAEDRIA \n And with all speed. \n \n \n PARMENO \n It shall be done. \n \n \n PHAEDRIA \n Have you had sufficient instructions? \n \n \n PARMENO \n Dear me! to ask the question, as though it were a matter of difficulty.\n I wish that you were able, Phaedria, to find any thing as easily as this\n present will be lost. \n \n \n PHAEDRIA \n Together with it, I myself am lost, which concerns me more nearly. Don't\n bear this with such a feeling of vexation. \n \n \n PARMENO \n By no means; on the contrary, I'll see it done. But do you order any\n thing else? \n \n \n PHAEDRIA \n Set off my present with words, as far as you can; and so far as you are\n able, do drive away that rival of mine from her. \n \n \n PARMENO \n Pshaw! I should have kept that in mind, even if you hadn't reminded\n me. \n \n \n PHAEDRIA \n I shall go into the country and remain there. \n \n \n PARMENO \n I agree with you. Moves as if going. \n \n \n \n PHAEDRIA \n But hark you! \n \n \n PARMENO \n What is it you want? \n \n \n PHAEDRIA \n Are you of opinion that I can muster resolution and hold out so as not\n to come back within the time? \n \n \n PARMENO \n What, you? Upon my faith, I don't think so; for either you'll be\n returning at once, or by-and-by, at night, want of sleep will be driving\n you hither. \n \n \n PHAEDRIA \n I'll do some laborious work, that I may be continually fatigued, so as\n to sleep in spite of myself. \n \n \n PARMENO \n When wearied, you will be keeping awake; by this you will be making it\n worse. \n \n \n PHAEDRIA \n Oh, you talk to no purpose, Parmeno: this softness of spirit, upon my\n faith, must be got rid of; I indulge myself too much. Could I not do\n without her, pray, if there were the necessity, even for a whole three\n days? \n \n \n PARMENO \n Whew! an entire three days! Take care what you are about. \n \n \n PHAEDRIA \n My mind is made up. (Exit.) \n \n \n \n PARMENO \n \n to himself. Good Gods! What a malady is this! That a man\n should become so changed through love, that you wouldn't know him to be\n the same person! Not any one was there \n less inclined to folly than he, and no one\n more discreet or more temperate. But who is it that's coming this way?\n Heyday! surely this is Gnatho, the Captain's Parasite; he's bringing\n along with him the damsel as a present to her. Heavens! How beautiful!\n No wonder if I make but a sorry figure here to-day with this decrepit\n Eunuch of mine. She surpasses Thais herself. Stands\n aside. \n \n \n ",
        "8":"\n Enter GNATHO at a distance, leading PAMPHILA. \n \n GNATHO \n \n to himself. Immortal Gods! how much does one man excel\n another! What a difference there is between a wise person and a fool!\n This strongly came into my mind from the following circumstance. As I\n was, coming along to-day, I met a certain person of this place, of my\n own rank and station, no mean fellow, one who, like myself, had guttled\n away his paternal estate; I saw him, shabby, dirty, sickly, beset with\n rags and years;--\"What's the meaning of this garb?\" said I; he answered,\n \"Because, wretch that I am, I've lost what I possessed: see to what I am\n reduced,--all my acquaintances and friends forsake me.\" On this I felt\n contempt for him in: comparison with myself. \"What!\" said I, \"you\n pitiful sluggard, have you so managed matters as to have no hope left?\n Have you lost your wits together with your estate? Don't you see me, who\n have risen from the same condition? What a complexion I have, how spruce\n and well dressed, what portliness of person? I have every thing, yet\n have nothing; and although I possess nothing, still, of nothing am I in\n want.\" \"But I,\" said he, \"unhappily, can neither be a butt nor submit to\n blows.\" \n \"What!\" said I, \"do you suppose it is managed\n by those means? You are quite mistaken. Once upon a time, in the early\n ages, there was a calling for that class; this is a new mode of\n coney-catching; I, in fact, have been the first to strike into this\n path. There is a class of men who strive to be the first in every thing,\n but are not; to these I make my court; I do not present myself to them\n to be laughed at; but I am the first to laugh with them, and at the same\n time to admire their parts: whatever they say, I commend; if they\n contradict that self-same thing, I commend again. Does any one deny? I\n deny: does he affirm? I affirm: in fine, I have so trained myself as to\n humor them in every thing. This calling is now by far the most\n productive.\" \n \n \n PARMENO \n \n apart. A clever fellow, upon my faith! From being fools\n he makes men mad outright. \n \n \n GNATHO \n \n to himself, continuing. While we were thus talking, in\n the mean time we arrived at the market-place; overjoyed, all the\n confectioners ran at once to meet me; fishmongers, \n butchers,\n cooks, \n \n sausage-makers, and fishermen, whom, both when my fortunes were\n flourishing and when they were ruined, I had served, and often serve\n still: they complimented me, asked me to dinner, and gave me a hearty\n welcome. When this poor hungry wretch saw that I was in such great\n esteem, and that I obtained a living so easily, then the fellow began to\n entreat me that I would allow him to learn this method of me; I bade him\n become my follower \n if he could; as the disciples of the\n Philosophers take their names from the Philosophers themselves, so too,\n the Parasite; ought to be called Gnathonics. \n \n \n PARMENO \n \n apart to the Audience. Do you see the effects of ease and\n feeding at another's cost? \n \n \n GNATHO \n \n to Iimself, continuing. But why do I delay to take this\n girl to Thais, and ask her to come to dinner? Aside, on seeing\n PARMENO. But I see Parmeno, our rival's servant, waiting\n before the door of Thais with a sorrowful air; all's safe; no doubt\n these people are finding a cold welcome. I'm resolved to have some sport\n with this knave. \n \n \n PARMENO \n \n aside. They fancy that, through this present, Thais is\n quite their own. \n \n \n GNATHO \n \n accosting PARMENO. With his very best wishes Gnatho\n greets Parmeno, his very good friend.--What are you doing? \n \n \n PARMENO \n I'm standing. \n \n \n \n \n GNATHO \n So I perceive. Pray, do you see any thing here that don't please\n you? \n \n \n PARMENO \n Yourself. \n \n \n GNATHO \n I believe you,--but any thing else, pray? \n \n \n PARMENO \n Why so? \n \n \n GNATHO \n Because you are out of spirits. \n \n \n PARMENO \n Not in the least. \n \n \n GNATHO \n Well, don't be so; but what think you of this slave? pointing to\n her. \n \n \n \n PARMENO \n Really, not amiss. \n \n \n GNATHO \n \n aside. I've galled the fellow. \n \n \n PARMENO \n \n aside, on overhearing him. How mistaken you are in your\n notion! \n \n \n GNATHO \n How far do you suppose this gift will prove acceptable to Thais? \n \n \n PARMENO \n It's this you mean to say now, that we are discarded there. Hark you,\n there are vicissitudes in all things. \n \n \n GNATHO \n For the next six months, Parmeno, I'll set you at ease; you sha'n't have\n to be running to and fro, or sitting up till daylight. Don't I make you\n happy? \n \n \n PARMENO \n Me? O prodigiously! \n \n \n GNATHO \n That's my way with my friends. \n \n \n PARMENO \n I commend you. \n \n \n GNATHO \n I'm detaining you; perhaps you were about to go somewhere else. \n \n \n PARMENO \n Nowhere. \n \n \n GNATHO \n In that case then, lend me your services a little; let me be introduced\n to her. \n \n \n PARMENO \n Very well; GNATHO knocks at the door, which immediately\n opens now the door is open for you, aside \n because you are bringing her. \n \n \n GNATHO \n \n going into the house of THAIS, ironically. Should you\n like any one to be called out from here? Goes in with PAMPHILA,\n and shuts the door. \n \n \n \n PARMENO \n \n to himself. Only let the next two days go by; you who, at\n present, in such high favor, are opening the door with one little\n finger, assuredly I'll cause to be kicking at that door full oft, with\n your heels, to no purpose. Re-enter GNATHO from the\n house. \n \n \n \n GNATHO \n Still standing here, Parmeno? Why now, have you been left on guard here,\n that no go-between might perchance be secretly running from the Captain\n to her? (Exit.) \n \n \n \n PARMENO \n Smartly said; really they ought to be wonderful things to please the\n Captain. But I see my master's youngest son coming this way; I wonder\n why he has come away from the Piraeus , for he\n is at present on guard there in the public service. It's not for\n nothing; he's coming in a hurry, too; I can't imagine why he's looking\n around in all directions. \n \n ",
        "9":"\n Enter CHAEREA on the other side of the stage, in haste. \n \n CHAEREA \n \n to himself. I'm utterly undone! The girl is nowhere; nor\n do I know where I am myself, to have lost sight of her. Where to inquire\n for her, where to search for her, whom to ask, which way to turn, I'm at\n a loss. I have only this hope; wherever she is, she can not long be\n concealed. O what beauteous features! from this moment I banish all\n other women from my thoughts; I can not endure these every-day\n beauties. \n \n \n PARMENO \n \n apart. Why look, here's the other one. He's saying\n something, I don't know what, about love. O unfortunate old man, their\n father! This assuredly is a youth, who, if he does begin, you will say\n that the other one was mere play and pastime, compared with what the\n madness of this one will cause. \n \n \n CHAEREA \n \n to himself, aloud. May all the Gods and Goddesses\n confound that old fellow who detained me to-day, and me as well who\n stopped for him, and in fact troubled myself a straw about him. But see,\n here's Parmeno. Addressing him. Good-morrow to you. \n \n \n PARMENO \n Why are you out of spirits, and why in such a hurry? Whence come\n you? \n \n \n CHAEREA \n What, I? I'faith, I neither know whence I'm come, nor whither I'm going;\n so utterly have I lost myself. \n \n \n PARMENO \n How, pray? \n \n \n CHAEREA \n I'm in love. \n \n \n PARMENO \n \n starting. Ha! \n \n \n CHAEREA \n Now, Parmeno, you may show what sort of a man you are. You know that you\n often promised me to this effect: \"Chaerea, do you only find some object\n to fall in love with; I'll make you sensible of my usefulness in such\n matters,\" when I used to be storing up my father's provisions for you on\n the sly in your little room. \n \n \n \n PARMENO \n To the point, you simpleton. \n \n \n CHAEREA \n Upon my faith, this is the fact. Now, then, let your promises be made\n good, if you please, or if indeed the affair is a deserving one for you\n to exert your energies upon. The girl isn't like our girls, whom their\n mothers are anxious to have with shoulders kept down, and chests well\n girthed, \n that they may be slender. If one is a\n little inclined to plumpness, they declare that she's training for a\n boxer, \n and stint her food; although their constitutions\n are good, by their treatment they make them as slight as bulrushes; and\n so for that reason they are admired, forsooth. \n \n \n PARMENO \n What sort of a girl is this one of yours? \n \n \n CHAEREA \n A new style of beauty. \n \n \n PARMENO \n \n ironically. Astounding! \n \n \n CHAEREA \n Her complexion genuine, \n her flesh firm and full of\n juiciness. \n \n \n \n \n PARMENO \n Her age? \n \n \n CHAEREA \n Her age Sixteen. \n \n \n PARMENO \n The very flower of youth. \n \n \n \n CHAEREA \n Do you make, it your care to obtain her for me either by force, stealth,\n or entreaty; so that I only gain her, it matters not how to me. \n \n \n PARMENO \n Well, but to whom does the damsel belong? \n \n \n CHAEREA \n That, i'faith, I don't know. \n \n \n PARMENO \n Whence did she come? \n \n \n CHAEREA \n That, just as much. \n \n \n PARMENO \n Where does she live? \n \n \n CHAEREA \n Nor yet do I know that. \n \n \n PARMENO \n Where did you see her? \n \n \n CHAEREA \n In the street. \n \n \n PARMENO \n How did you come to lose her? \n \n \n CHAEREA \n Why, that's what I was just now fretting myself about; and I do not\n believe that there is one individual to whom all good luck is a greater\n stranger than to myself. What ill fortune this is! I'm utterly\n undone! \n \n \n PARMENO \n What's the matter? \n \n \n CHAEREA \n Do you ask me? Do you know Archidemides, my father's kinsman and\n years'-mate? \n \n \n PARMENO \n Why not? \n \n \n CHAEREA \n He, while I was in full pursuit of her, met me. \n \n \n PARMENO \n Unseasonably, upon my faith. \n \n \n CHAEREA \n Aye, unhappily, rather; for other ordinary matters are to be called\n \"unseasonable,\" Parmeno. It would be safe for me to make oath that I\n have not seen him for fully these six or seven months, until just now,\n when I least wanted, and there was the least occasion. Come now! isn't\n this like a fatality? What do you say? \n \n \n PARMENO \n Extremely so. \n \n \n CHAEREA \n At once he came running up to me, from a considerable distance,\n stooping, palsied, hanging his lip, and wheezing. \"Halloo, Chaerea!\n halloo!\" said he; \"I've something to say to you.\" I stopped. \"Do you\n know what it is I want with you?\" said he. \"Say on,\" said I. \"To-morrow\n my cause comes on,\" said he. \"What then?\" \"Be sure and tell your father\n to remember and be my advocate \n in the morning.\" In talking of this, an hour elapsed. I inquired if he\n wanted any thing else. \"That's all,\" said he. I left him. When I looked\n in this direction for the damsel, she had that very instant turned this\n way down this street of ours. \n \n \n PARMENO \n \n aside. It's a wonder if he doesn't mean her who has just\n now been made a present of to Thais here. \n \n \n CHAEREA \n When I got here, she was nowhere to be seen. \n \n \n PARMENO \n Some attendants, I suppose, were accompanying the girl? \n \n \n CHAEREA \n Yes; a Parasite, and a female servant. \n \n \n PARMENO \n \n apart. It's the very same. To CHAEREA. \n It's all over with you; make an end of it; you've said your last. \n \n \n \n CHAEREA \n You are thinking about something else. \n \n \n PARMENO \n Indeed I'm thinking of this same matter. \n \n \n CHAEREA \n Pray, tell me, do you know her, or did you see her? \n \n \n PARMENO \n I did see, and I do know her, I am aware to what house she has been\n taken. \n \n \n CHAEREA \n What, my dear Parmeno, do you know her, and are you aware where she\n is? \n \n \n PARMENO \n She has been brought here pointing to the house of Thais\n the Courtesan. She has been made a present to her. \n \n \n CHAEREA \n What opulent person is it, to be presenting a gift so precious as\n this? \n \n \n PARMENO \n The Captain Thraso, Phaedria's rival. \n \n \n CHAEREA \n An unpleasant business for my brother, it should seem. \n \n \n PARMENO \n Aye, and if you did but know what present he is pitting against this\n present, you would say so still more. \n \n \n CHAEREA \n Troth now, what is it, pray? \n \n \n PARMENO \n A Eunuch. \n \n \n \n \n CHAEREA \n What! that unsightly creature, pray, that he purchased yesterday, an old\n woman? \n \n \n PARMENO \n That very same. \n \n \n CHAEREA \n To a certainty, the gentleman will be bundled out of doors, together\n with his present; but I wasn't aware that this Thais is our\n neighbor. \n \n \n PARMENO \n It isn't long since she came. \n \n \n CHAEREA \n Unhappy wretch that I am! never to have seen her, even. Come now, just\n tell me, is she as handsome as she is reported to be? \n \n \n \n PARMENO \n Quite. \n \n \n CHAEREA \n But nothing in comparison with this damsel of mine? \n \n \n PARMENO \n Another thing altogether. \n \n \n CHAEREA \n Troth now, Parmeno, prithee do contrive for me to gain possession of\n her. \n \n \n PARMENO \n I'll do my best, and use all my endeavors; I'll lend you my assistance.\n Going. Do you want any thing else with me? \n \n \n CHAEREA \n Where are you going now? \n \n \n PARMENO \n Home; to take those slaves to Thais, as your brother ordered me. \n \n \n CHAEREA \n Oh, lucky Eunuch that! really, to be sent as a present to that house!\n \n \n \n PARMENO \n Why so? \n \n \n CHAEREA \n Do you ask? He will always see at home a fellow-servant of consummate\n beauty, and be conversing with her; he will be in the same house with\n her; sometimes he will take his meals with her; sometimes sleep near\n her. \n \n \n PARMENO \n What now, if you yourself were to be this fortunate person? \n \n \n CHAEREA \n By what means, Parmeno? Tell me. \n \n \n PARMENO \n Do you assume his dress. \n \n \n CHAEREA \n His dress! Well, what then? \n \n \n PARMENO \n I'll take you there instead of him. \n \n \n CHAEREA \n \n musing. I hear you. \n \n \n PARMENO \n I'll say that you are he. \n \n \n CHAEREA \n I understand you. \n \n \n PARMENO \n You may enjoy those advantages which you just now said lie would enjoy;\n you may take your meals together with her, be in company with her, touch\n her, dally with her, and sleep by her side; as not one of these women is\n acquainted with you, nor yet knows who you are. Besides, you are of an\n age and figure that you may easily pass for a eunuch. \n \n \n CHAEREA \n You speak to the purpose; I never knew better counsel given. Well, let's\n go in at once; dress me up, take me away, lead me to her, as fast as you\n can. \n \n \n PARMENO \n What do you mean? Really, I was only joking. \n \n \n CHAEREA \n You talk nonsense. \n \n \n PARMENO \n I'm undone! Wretch that I am! what have I done? CHAEREA pushes\n him along. Whither are you pushing me? You'll throw me down\n presently. I entreat you, be quiet. \n \n \n CHAEREA \n Let's be off. Pushes him. \n \n \n \n PARMENO \n Do you still persist? \n \n \n CHAEREA \n I am resolved upon it. \n \n \n PARMENO \n Only take care that this isn't too rash a project. \n \n \n CHAEREA \n Certainly it isn't; let me alone for that. \n \n \n PARMENO \n Aye, but I shall have to pay the penalty for this? \n \n \n CHAEREA \n Pshaw! \n \n \n PARMENO \n We shall be guilty of a disgraceful action. \n \n \n CHAEREA \n What, is it disgraceful to be taken to the house of a Courtesan, and to\n return the compliment upon those tormentors who treat us and our\n youthful age so scornfully, and who are always tormenting us in every\n way;--to dupe them just as we are duped by them? Or is it right and\n proper that in preference my father should be wheedled out of his money\n by deceitful pretexts? Those who knew of this would blame me; while all\n would think the other a meritorious act. \n \n \n PARMENO \n What's to be done in such case? If you are determined to do it, you must\n do it: but don't you by-and-by be throwing the blame upon me. \n \n \n CHAEREA \n I shall not do so. \n \n \n PARMENO \n Do you order me, then? \n \n \n CHAEREA \n I order, charge, and command you; I will never disavow my authorizing\n you. \n \n \n PARMENO \n Follow me; may the Gods prosper it! They go into the house of\n LACHES. \n \n \n ",
        "10":"\n Enter THRASO and GNATHO. \n \n THRASO \n Did Thais really return me many thanks? \n \n \n GNATHO \n Exceeding thanks. \n \n \n THRASO \n Was she delighted, say you? \n \n \n GNATHO \n Not so much, indeed, at the present itself, as because it was given by\n you; really, in right earnest, she does exult at that. Enter\n PARMIENO unseen, from LACHES' house. \n \n \n \n PARMENO \n \n apart. I've come here to be on the look-out, that when\n there is an opportunity I may take the presents. But see, here's the\n Captain. \n \n \n THRASO \n Undoubtedly it is the case with me, that every thing I do is a cause for\n thankfulness. \n \n \n GNATHO \n Upon my faith, I've observed it. \n \n \n THRASO \n The most mighty King, \n even, always used to give me especial thanks for\n whatever I did; but not so to others. \n \n \n GNATHO \n He who has the wit that you have, often by his words appropriates to\n himself the glory that has been achieved by the labor of others. \n \n \n THRASO \n You've just hit it. \n \n \n \n GNATHO \n The king, then, kept you in his eye. \n \n \n \n THRASO \n Just so. \n \n \n GNATHO \n To enjoy your society. \n \n \n THRASO \n True; he intrusted to? me all his army, all his state secrets. \n \n \n GNATHO \n Astonishing! \n \n \n THRASO \n Then if, on any occasion, a surfeit of society, or a dislike of\n business, came upon him, when he was desirous to take some recreation;\n just as though--you understand? \n \n \n \n \n GNATHO \n I know; just as though on occasion he would rid his mind of those\n anxieties. \n \n \n THRASO \n You have it. Then he used to take me aside as his only boon\n companion. \n \n \n GNATHO \n Whew! You are telling of a King of refined taste. \n \n \n THRASO \n Aye, he is a person of that sort; a man of but very few\n acquaintanceships. \n \n \n GNATHO \n \n aside. Indeed, of none, \n I fancy, if he's on intimate terms with\n you. \n \n \n THRASO \n All the people envied me, and attacked me privately. I don't care one\n straw. They envied me dreadfully; but one in particular, whom the King\n had appointed over the Indian elephants. \n Once, when he became particularly troublesome,\n \"Prithee, Strato,\" said I, \"are you so fierce because you hold command\n over the wild beasts?\" \n \n \n GNATHO \n Cleverly said, upon my faith, and shrewdly. Astounding! You did give the\n fellow a home thrust. What said he? \n \n \n THRASO \n Dumfounded, instantaneously. \n \n \n GNATHO \n How could he be otherwise? \n \n \n PARMENO \n \n apart. Ye Gods, by our trust in you! a lost and miserable\n fellow the one, and the other a scoundrel. \n \n \n THRASO \n Well then, about that: matter, Gnatho, the way in which I touched up the\n Rhodian at a banquet--did I never tell you? \n \n \n GNATHO \n Never; but pray, do tell me. Aside. I've heard it more\n than a thousand times already. \n \n \n THRASO \n There was in my company at a banquet, this young man of Rhodes, whom I'm\n speaking of. By chance I had a mistress there; he began to toy with her,\n and to annoy me. \"What are you doing, sir impudence?\" said I to the\n fellow; \"a hare yourself, and looking out for game?\" \n \n \n \n \n GNATHO \n \n pretending to laugh very heartily. Ha, ha, ha! \n \n \n THRASO \n What's the matter? \n \n \n GNATHO \n How apt, how smart, how clever; nothing could be more excellent.\n Prithee, was this a saying of yours? I fancied it was an old one. \n \n \n THRASO \n Did you ever hear it before? \n \n \n GNATHO \n Many a time; and it is mentioned among the first-rate ones. \n \n \n THRASO \n It's my own. \n \n \n GNATHO \n I'm sorry though that it was said to a thoughtless young man, and one of\n respectability. \n \n \n PARMENO \n \n apart. May the Gods confound you! \n \n \n GNATHO \n Pray, what did he do? \n \n \n THRASO \n . Quite disconcerted. All who were present were dying with laughter; in\n short, they were all quite afraid of me. \n \n \n GNATHO \n [Not without reason. \n \n \n THRASO \n But hark you, had I best clear myself of this to Thais, as to her\n suspicion that I'm fond of this girl? \n \n \n GNATHO \n By no means: on the contrary, rather increase her jealousy. \n \n \n THRASO \n Why so? \n \n \n GNATHO \n Do you ask me? Don't you see, if on any occasion she makes mention of\n Phaedria or commends him, to provoke you---- \n \n \n THRASO \n I understand. \n \n \n GNATHO \n That such may not be the case, this method is the only remedy. When she\n speaks of Phaedria, do you instantly mention Pamphila. If at any time\n she says, \"Let's invite Phaedria to make one,\" do you say, \"Let's ask\n Pamphila to sing.\" If she praises his good looks, do you, on the other\n hand, praise hers. In short, do you return like for like, which will\n mortify her. \n \n \n THRASO \n If, indeed, she loved me, \n this might be of some use, Gnatho. \n \n \n GNATHO \n Since she is impatient for and loves that which you give her, she\n already loves you; as it is, then, it is an easy matter for her to feel\n vexed. She will be always afraid lest the presents which she herself is\n now getting, you may on some occasion be taking elsewhere. \n \n \n THRASO \n Well said; that never came into my mind. \n \n \n GNATHO \n Nonsense. You never thought about it; else how much more readily would\n you yourself have hit upon it, Thraso! \n \n ",
        "11":"\n Enter THAIS from her house, attended by PYTHIAS. \n \n THAIS \n \n as she comes out. I thought I just now heard the\n Captain's voice. And look, here he is. Welcome, my dear Thraso. \n \n \n THRASO \n O my Thais, my sweet one, how are you? How much do you love me in return\n for that music girl? \n \n \n PARMENO \n \n apart. How polite! What a beginning he has made on\n meeting her! \n \n \n THAIS \n Very much, as you deserve. \n \n \n GNATHO \n Let's go to dinner then. (To THRASO.) What do you stand here for? \n \n \n PARMENO \n \n apart. Then there's the other one: you would declare that\n he was born for his belly's sake. \n \n \n THRASO \n When you please; I sha'n't delay. \n \n \n PARMENO \n \n apart. I'll accost them, and pretend as though I had just\n come out. He comes forward. Are you going any where,\n Thais? \n \n \n THAIS \n Ha! Parmeno; well done; just going out for the day. \n \n \n PARMENO \n Where? \n \n \n THAIS \n \n aside, pointing at THRASO. Why! don't you see him? \n \n \n PARMENO \n \n aside. I see him, and I'm sorry for it.\n Aloud. Phaedria's presents are ready for you when you\n please. \n \n \n THRASO \n \n impatiently. Why are we to stand here? Why don't we be\n off? \n \n \n PARMENO \n \n to THRASO. Troth now, pray, do let us, with your leave,\n present to her the things we intend, and accost and speak to her. \n \n \n THRASO \n \n ironically. Very fine presents, I suppose, or at least\n equal to mine. \n \n \n PARMENO \n The fact will prove itself. Goes to the door of LACHES' house and\n calls. Ho there! bid those people come out of doors at once,\n as I ordered. Enter from the house a BLACK GIRL. \n \n \n \n PARMENO \n Do you step forward this way. To THAIS. She comes all the\n way from Aethiopia. \n \n \n THRASO \n \n contemptuously. Here are some three minae in value. \n \n \n GNATHO \n Hardly so much. \n \n \n PARMENO \n Where are you, Dorus? Step this way. Enter CHAEREA from the\n house, dressed like the EUNUCH. \n \n \n \n PARMENO \n There's a Eunuch for you--of what a genteel appearance! of what a prime\n age! \n \n \n THAIS \n God bless me, he's handsome. \n \n \n PARMENO \n What say you, Gnatho? Do you see any thing to find fault with? And what\n say you, Thraso? Aside. They hold their tongues; they\n praise him sufficiently thereby. To THAIS. Make trial of\n him in literature, try him in exercises, \n and in music; I'll warrant him well\n skilled in what it becomes a gentleman to know. \n \n \n THRASO \n That Eunuch, if occasion served, \n even in my sober senses, I--- \n \n \n PARMENO \n And he who has sent these things makes no request that you will live for\n him alone, and that for his own sake others may be excluded; he neither\n tells of battles nor shows his scars, nor does he restrict you as\n looking at THRASO a certain person does; but when it\n is not inconvenient, whenever you think fit, whenever you have the time,\n he is satisfied to be admitted. \n \n \n THRASO \n \n to GNATHO, contemptuously. It appears that this is the\n servant of some beggarly, wretched master. \n \n \n GNATHO \n Why, faith, no person, I'm quite sure of that, could possibly put up\n with him, who had the means to get another. \n \n \n PARMENO \n You hold your tongue--a fellow whom I consider beneath all men of the\n very lowest grade: for when you can bring yourself to flatter that\n fellow pointing at THRASO , I do believe you could pick\n your victuals out of the very flames. \n \n \n \n \n THRASO \n Are we to go now? \n \n \n THAIS \n I'll take these in-doors first pointing to CHAEREA and the\n AETHIOPIAN , and at the same time I'll order what I wish;\n after that I'll return immediately. Goes into the house with\n PYTHIAS, CHAEREA, and the SLAVE. \n \n \n \n THRASO \n \n to GNATHO. I shall be off. Do you wait for her. \n \n \n PARMENO \n It is not a proper thing for a general to be walking in the street with\n a mistress. \n \n \n THRASO \n Why should I use many words with you? You are the very ape of your\n master. (Exit PARMENO. \n \n \n GNATHO \n \n laughing. Ha, ha, ha! \n \n \n THRASO \n What are you laughing at? \n \n \n GNATHO \n At what you were mentioning just now; that saying, too, about the\n Rhodian, recurred to my mind. But Thais is coming out. \n \n \n THRASO \n You go before; take care that every thing is ready at home. \n \n \n GNATHO \n Very well. (Exit.) \n Re-enter THAIS, with PYTHIAS and FEMALE ATTENDANTS. \n \n \n \n THAIS \n Take care, Pythias, and be sure that if Chremes should happen to\n come, \n to beg him to wait; if\n that is not convenient, then to come again; if he can not do that, bring\n him to me. \n \n \n PYTHIAS \n I'll do so. \n \n \n THAIS \n Well, what else was I intending to say? O, do you take particular care\n of that young woman; be sure that you keep at home. \n \n \n THRASO \n Let us begone. \n \n \n THAIS \n \n to her attendants. You follow me. Exeunt THAIS and\n THRASO, followed by the Attendants. PYTHIAS goes into the\n house. \n \n \n ",
        "12":"\n Enter CHREMES. \n \n CHREMES \n \n to himself. Why, really, the more and more I think of it,\n I shouldn't be surprised if this Thais should be doing me some great\n mischief; so cunningly do I perceive myself beset by her. Even on the\n occasion when she first requested me to be fetched to her (any one might\n ask me, \"What business had you with her?\" Really I don't know.) When I\n came, she found an excuse for me to remain there; she said that she had\n been offering a sacrifice, \n and that she was desirous to speak upon some\n important business with me. Even then I had a suspicion that all these\n things were being done for her artful purposes. She takes her place\n beside me; pays every attention to me; seeks and opportunity of\n conversation. When the conversation flagged, she turned off to this\n point--how long since my father and mother died? I said that it was now\n a long time ago. Whether I had any country-house at Sunium, and how far\n from the sea? I suppose that this has taken her fancy, and she expects\n to get it away from me. Then at last, whether any little sister of mine\n had been lost from there; whether any person was with her; what she had\n about her when she was lost; whether any one could recognize her. Why\n should she make these inquiries? Unless, perhaps, she pretends--so great\n is her assurance--that she herself is the same person that was formerly\n lost when a little girl. But if she is alive, she is sixteen years old,\n not older; whereas Thais is somewhat older than I am. She has sent to\n press me earnestly to come. Either let her speak out what she wants, or\n not be troublesome; I assuredly shall not come a third time\n knocking at the door of THAIS . Ho! there, ho! there!\n Is any one here? It's I, Chremes. Enter PYTHIAS from the\n house. \n \n \n \n PYTHIAS \n O most charming, dear creature! \n \n \n CHREMES \n \n apart. I said there was a design upon me. \n \n \n PYTHIAS \n Thais entreated you most earnestly to come again to-morrow. \n \n \n CHREMES \n I'm going into the country. \n \n \n PYTHIAS \n Do, there's a dear sir. \n \n \n CHREMES \n I can not, I tell you. \n \n \n PYTHIAS \n Then stay here at our house till she comes back. \n \n \n CHREMES \n Nothing less likely. \n \n \n PYTHIAS \n Why, my dear Chremes? Taking hold of him. \n \n \n \n CHREMES \n \n shaking her off. Away to perdition with you! \n \n \n PYTHIAS \n If you are so determined about it, pray do step over to the place where\n she is. \n \n \n CHREMES \n I'll go there. \n \n \n PYTHIAS \n \n calling at the door. Here, Dorias DORIAS\n enters , show this person directly to the Captain's.\n (Exit CHREMES with DORIAS, PYTHIAS goes into the\n house.) \n \n \n ",
        "13":"\n Enter ANTIPHO. \n \n ANTIPHO \n \n to himself. Yesterday some young fellows of us agreed\n together at the Piraeus \n that we were to go shares today in a club-entertainment. We gave Chaerea\n charge of this matter; our rings were given \n as pledges; the place and\n time arranged. The time has now gone by; at the place appointed there\n was nothing ready. The fellow himself is nowhere to be met with; I\n neither know what to say nor what to suppose. Now the rest have\n commissioned me with his business, to look for him. I'll go see,\n therefore, if he's at home. But who's this, I wonder, coming out of\n Thais's? Is it he, or is it not? 'Tis the very man! What sort of being\n is this? What kind of garb is this? What mischief is going on now? I can\n not sufficiently wonder or conjecture. But, whatever it is, I should\n like first at a distance to try and find out. He stands\n apart. \n \n \n ",
        "14":"\n Enter CHAEREA from the house of Thais, in the EUNUCH'S dress. \n \n CHAEREA \n \n looking around, then aloud to himself. Is there any body\n here? There's no one. Is there any one following me from there? There's\n not a person. Now am I not at liberty to give vent to these raptures? O\n supreme Jupiter ! now assuredly\n is the time for me to meet my death, \n when I can so well endure it; lest my life should\n sully this ecstasy with some disaster. But is there now no inquisitive\n person to be intruding upon me, to be following me wherever I do, to be\n deafening me, worrying me to death, with asking questions; why thus\n transported, or why so overjoyed, whither I'm going, whence I'm come,\n where I got this garb, what is my object, whether I'm in my senses or\n whether downright mad? \n \n \n ANTIPHO \n \n apart. I'll accost him, and I'll do him the favor which I\n see he's wishing for. Accosting him. Chaerea, why are you\n thus transported? What's the object of this garb? Why is it that you're\n so overjoyed? What is the meaning of this? Are you quite right in your\n senses? Why do you stare at me? What have you to say? \n \n \n CHAEREA \n O joyous day! O welcome, my friend! There's not one in all the world\n whom I would rather wish to see at this moment that yourself. \n \n \n ANTIPHO \n Pray, do tell me what all this means. \n \n \n CHAEREA \n Nay rather, i'faith, I beg of you to listen to me. Do you know the\n mistress whom my brother is so fond of? \n \n \n ANTIPHO \n I know her; I suppose you mean Thais? \n \n \n CHAEREA \n The very same. \n \n \n ANTIPHO \n So far I recollect. \n \n \n CHAEREA \n To-day a certain damsel was presented to her. Why now should I extol or\n commend her beauty to you, Antipho, since you yourself know how nice a\n judge of beauty I am? I have been smitten by her. \n \n \n ANTIPHO \n Do you say so? \n \n \n CHAEREA \n If you saw her, I am sure you would say she's exquisite. What need of\n many words? I fell in love with her. By good luck there was at our house\n a certain Eunuch, whom my brother had purchased for Thais, and he had\n not as yet been sent to her. On this occasion, Parmeno, our servant,\n made a suggestion to me, which I adopted. \n \n \n ANTIPHO \n What was it? \n \n \n CHAEREA \n Be quiet, and you shall hear the sooner; to change clothes with him, and\n order myself to be taken there in his stead. \n \n \n ANTIPHO \n What, instead of the Eunuch? \n \n \n CHAEREA \n The fact. \n \n \n ANTIPHO \n To receive what advantage, pray, from this plan? \n \n \n CHAEREA \n Do you ask? That I might see, hear, and be in company with her whom I\n loved, Antipho. Is that a slight motive, or a poor reason? I was\n presented to the woman. She, as soon as she received me, joyfully took\n me home to her house and intrusted the damsel---- \n \n \n ANTIPHO \n To whom? To you? \n \n \n CHAEREA \n To me. \n \n \n ANTIPHO \n \n ironically. In perfect safety, at all events. \n \n \n CHAEREA \n She gave orders that no male was to come near her, and commanded me not\n to stir away from her; that I was to remain alone with her in the inner\n apartments. \n Looking\n bashfully on the ground, I nodded assent. \n \n \n ANTIPHO \n \n ironically. Poor fellow! \n \n \n CHAEREA \n \n continuing. \"I am going out,\" said she, \"to dinner.\" She\n took her maids with her; a few novices of girls \n remained, to be about her. These immediately made\n preparations for her to bathe. I urged them to make haste. While\n preparations were being made, the damsel sat in a room looking up at a\n certain painting, \n in which was\n represented how Jove \n is said once to have sent a golden shower into the\n bosom of Dana. I myself began to look at it as well, and as he\n had in former times played the like game, I felt extremely delighted\n that a God should change himself into money, and slily come through the\n tiles of another person's house, to deceive the fair one by means of a\n shower. But what God was this? He who shakes the most lofty temples of\n heaven with his thunders. Was I, a poor creature of a mortal, \n not to do the same? Certainly, I was to do\n it, and without hesitation. While I was thinking over these matters with\n myself, the damsel meantime was fetched away to bathe; she went, bathed,\n and came back; after which they laid her on a couch. I stood waiting to\n see if they gave me any orders. One came up, \"Here, Dorus,\" said she,\n \"take this fan, \n and let her have a little air in this fashion, while we\n are bathing; when we have bathed, if you like, you may bathe too.\" With\n a demure air I took it. \n \n \n ANTIPHO \n Really, I should very much have liked to see that impudent face of yours\n just then, and what figure a great donkey like you made, holding a\n fan! \n \n \n CHAEREA \n \n continuing. Hardly had she said this, when all, in a\n moment, betook themselves off: away they went to bathe, and chattered\n aloud; \n just as the way is when masters are absent.\n Meanwhile, sleep overtook the damsel; I slily looked askance \n \n through the fan; \n this way showing how : at the same\n time I looked round in all directions, to see whether all was quite\n safe. I saw that it was. I bolted the door. \n \n \n ANTIPHO \n What then? \n \n \n CHAEREA \n Eh? What then, you simpleton? \n \n \n ANTIPHO \n I own I am. \n \n \n CHAEREA \n Was I to let slip the opportunity offered me, so excellent, so\n short-lived, \n so\n longed for, so unexpected. In that case, i'faith, I really should have\n been the person I was pretending to be. \n \n \n ANTIPHO \n Troth, you certainly are in the right; but, meantime, what has been\n arranged about the club-entertainment? \n \n \n CHAEREA \n All's ready. \n \n \n ANTIPHO \n You are a clever hand; but where? At your house? \n \n \n CHAEREA \n No, at Discus's, our\n freedman. \n \n \n ANTIPHO \n That's a long way off. \n \n \n CHAEREA \n Then let's make so much the greater haste. \n \n \n ANTIPHO \n Change your dress. \n \n \n CHAEREA \n Where am I to change it? I'm at a loss; for at present I'm an exile from\n home; I'm afraid of my brother, lest he should be in-doors: and then\n again of my father, lest he should have returned from the country by\n this. \n \n \n ANTIPHO \n Let's go to my house; there is the nearest place for you to change. \n \n \n CHAEREA \n You say right. Let's be off; besides, I want to take counsel with you\n about this girl, by what means I may be able to secure the future\n possession of her. \n \n \n ANTIPHO \n Very well. (Exeunt.) \n \n \n ",
        "15":"\n Enter DORIAS, with a casket in her hand. \n \n DORIAS \n \n to herself. So may the Gods bless me, but from what I\n have seen, I'm terribly afraid that this mad fellow will be guilty of\n some disturbance to-day or of some violence to Thais. For when this\n young man, the brother of the damsel, arrived, she begged the Captain to\n order him to be admitted; he immediately began to get into a passion,\n and yet didn't dare refuse; Thais still insisted that he would invite\n the man in. This she did for the sake of detaining him; because there\n was no opportunity just then of telling him what she wanted to disclose\n about her sister. He was invited in, and took his seat. Then she entered\n into discourse with him. But the Captain, fancying it was a rival\n brought before his very eyes, wanted in his turn to mortify her: \"Hark\n you, boy,\" said he, \"go fetch Pamphila, that she may amuse us here.\" She\n exclaimed, \"At a banquet! Certainly not.\" The Captain still persisted to\n a downright quarrel. Meanwhile my mistress secretly took off her golden\n jewels, \n and gave\n them to me to take away: this is a sign, I'm sure, that she'll betake\n herself from there as soon as she possibly can. Goes into the\n house. \n \n \n ",
        "16":"\n Enter PHAEDRIA. \n \n PHAEDRIA \n \n to himself. While I was going \n into the\n country, I began on the road, as it mostly happens when there is any\n anxiety on the mind, to reflect with myself upon one thing after\n another, and upon every thing in the worst light. What need of words?\n While I was musing thus, inadvertently I passed my country-house. I had\n already got some distance from it, when I perceived this; I returned\n again, really feeling quite uneasy; when I came to the very turning that\n leads to the house, I came to a stop, and began to reason with myself;\n \"What! must I stay here alone for two days without her? Well, and what\n then? It's nothing at all. What? Nothing at all? Well now, if I haven;t\n the privilege of touching her, am I not even to have that of seeing her?\n If I may not do the one, at least I may the other. Surely to love at a\n distance \n even, is better than nothing at all.\" I\n purposely passed the house. But how's this, that Pythias is suddenly\n hurrying out in such a fright? Stands apart. \n \n \n ",
        "17":"\n Enter PYTHIAS and DORIAS in haste from the house of THAIS. \n \n PYTHIAS \n \n aloud. Where, wretch that I am, shall I find this wicked\n and impious fellow? Or where look for him? That he should dare to commit\n so audacious a crime as this! I'm ruined outright! \n \n \n PHAEDRIA \n \n apart. I dread what this may be. \n \n \n PYTHIAS \n Besides, too, the villain, after he had abused the girl, rent all the\n poor thing's clothes, and tore her hair as well. \n \n \n PHAEDRIA \n \n apart, in surprise. Ha! \n \n \n PYTHIAS \n If he were just now in my reach, how eagerly would I fly at that\n villain's eyes with my nails! \n \n \n PHAEDRIA \n \n apart. Really I can't imagine what disturbance has\n happened to us at home in my absence. I'll accost them. Going up\n to them. What's the matter? Why in such haste? Or whom are\n you looking for, Pythias? \n \n \n PYTHIAS \n Why, Phaedria, whom should I be looking for? Away with you, as you\n deserve, with such fine presents of yours. \n \n \n PHAEDRIA \n What is the matter? \n \n \n PYTHIAS \n What, do you ask? The Eunuch you gave us, what confusion he has caused.\n He has ravished the girl whom the Captain made present of to my\n mistress. \n \n \n PHAEDRIA \n What is it you say? \n \n \n PYTHIAS \n I'm ruined outright! \n \n \n PHAEDRIA \n You are drunk. \n \n \n PYTHIAS \n I wish that they were so, who wish ill to me. \n \n \n DORIAS \n Oh, prithee, my dear Pythias, what a monstrous thing this is! \n \n \n PHAEDRIA \n You are out of your senses. How could a Eunuch possibly do this? \n \n \n PYTHIAS \n I know nothing about him: as to what he has done, the thing speaks for\n itself. The girl is in tears; and when you ask her what's the matter,\n she does not dare tell. But he, a precious fellow, is nowhere to be\n seen. To my sorrow I suspect too, that when he took himself off he\n carried something away from the house. \n \n \n PHAEDRIA \n I can not enough wonder, whither this varlet can possibly have betaken\n himself to any distance from here; unless perhaps he has returned home\n to our house. \n \n \n PYTHIAS \n Pray, go and see whether he is there. \n \n \n PHAEDRIA \n I'll let you know immediately. Goes into the house of\n LACHES. \n \n \n \n DORIAS \n Ruined outright! Prithee, my dear, I never did so much as hear of a deed\n so abominable! \n \n \n PYTHIAS \n Why, faith, I had heard that they were extremely fond of the women, but\n were incapable; unfortunately what has happened never came into my mind;\n otherwise I should have shut him up somewhere, and not have intrusted\n the girl to him. \n \n ",
        "18":"\n Enter PHAEDRIA from the house of LACHES, with DORUS in CHAEREA'S clothes. \n \n PHAEDRIA \n \n dragging him out. Come out, you villain! What, do you lag\n behind, you runaway? Out with you, you sorry bargain! \n \n \n DORUS \n \n crying out. Mercy, I do entreat you! \n \n \n PHAEDRIA \n Oh, do look at that! How the villain distorts his face. What means your\n coming back hither? Why this change of dress? What have you to say? If I\n had delayed a moment, Pythias, I shouldn't have found him at home: he\n had just prepared, in this fashion, for flight. Pointing at his\n dress. \n \n \n \n PYTHIAS \n Have you caught the fellow, pray? \n \n \n PHAEDRIA \n Caught him, why not? \n \n \n PYTHIAS \n O well done! \n \n \n DORIAS \n Upon my faith that really is capital! \n \n \n PYTHIAS \n Where is he? \n \n \n PHAEDRIA \n Do you ask the question? Don't you see him? Pointing to the\n EUNUCH. \n \n \n \n PYTHIAS \n \n staring about. See whom, pray? \n \n \n PHAEDRIA \n This fellow, to be sure pointing . \n \n \n PYTHIAS \n What person is this? \n \n \n PHAEDRIA \n The same that was brought to your house to-day. \n \n \n PYTHIAS \n Not one of our people has ever beheld this person with her eyes,\n Phaedria. \n \n \n PHAEDRIA \n Not beheld him? \n \n \n PYTHIAS \n Prithee, did you fancy that this was he who was brought to our\n house? \n \n \n PHAEDRIA \n Why, I had no other. \n \n \n PYTHIAS \n O dear! this one really isn't to be compared with the other. He was of a\n handsome and genteel appearance. \n \n \n PHAEDRIA \n He seemed so, just then, because he was decked out in party-colored\n clothes: \n now he appears ugly,\n for this reason--because he hasn't got them on. \n \n \n PYTHIAS \n Prithee, do hold your tongue; as though indeed the difference was so\n trifling. A young man was brought to our house to-day, whom, really,\n Phaedria, you would have liked to look upon. This is a withered,\n antiquated, lethargic, old fellow, with a speckled complexion. \n \n \n \n \n PHAEDRIA \n \n starting. Hah! What tale is this? You'll so befool me\n that I sha'n't know what I bought. To DORUS. How now,\n sirrah, did I not buy you? \n \n \n DORUS \n You did buy me. \n \n \n PYTHIAS \n Bid him answer me in my turn. \n \n \n PHAEDRIA \n Question him. \n \n \n PYTHIAS \n \n to DORUS. Did you come here to-day to our house?\n DORUS shakes his head. He says, no. But it was the\n other one that came, about sixteen years of age; whom Parmeno brought\n with him. \n \n \n PHAEDRIA \n \n to DORUS. Well now, in the first place tell me this,\n where did you get that dress that you have on? What, are you silent?\n Monster of a fellow, are you not going to speak? Shakes\n him. \n \n \n \n DORUS \n Chaerea came. \n \n \n PHAEDRIA \n What, my brother? \n \n \n DORUS \n Yes. \n \n \n PHAEDRIA \n When? \n \n \n DORUS \n To-day. \n \n \n PHAEDRIA \n How long since? \n \n \n DORUS \n Just now. \n \n \n PHAEDRIA \n With whom? \n \n \n DORUS \n With Parmeno. \n \n \n PHAEDRIA \n Did you know him before? \n \n \n DORUS \n No. \n \n \n PHAEDRIA \n How did you know he was my brother? \n \n \n DORUS \n Parmeno said he was. He gave me these clothes. \n \n \n PHAEDRIA \n I'm undone! \n \n \n DORUS \n He himself put on mine; afterward, they both went out together. \n \n \n PYTHIAS \n Now are you quite satisfied that I am sober, and that we have told you\n no falsehood? Is it now sufficiently evident that the girl has been\n ravished? \n \n \n PHAEDRIA \n Avaunt, you beast, do you believe what he says? \n \n \n PYTHIAS \n What is there to believe? The thing speaks for itself. \n \n \n PHAEDRIA \n \n apart to DORUS. Step aside a little this way. Do you\n hear? DORUS steps aside. A little further still. That\n will do. Now tell me this once more; did Chaerea take your clothes off\n you? \n \n \n DORUS \n He did. \n \n \n PHAEDRIA \n And did he put them on? \n \n \n DORUS \n He did. \n \n \n PHAEDRIA \n And was he brought here instead of you? \n \n \n DORUS \n Yes. \n \n \n PHAEDRIA \n Great Jupiter! O wicked and audacious fellow! \n \n \n PYTHIAS \n Woe unto me! Now at last will you believe that we have been insulted in\n a disgraceful manner? \n \n \n PHAEDRIA \n It is no wonder that you believe what the fellow says.\n Aside. What I'm to do I know not. Aside to\n DORUS. Hark you, deny it all again. Aloud. \n Can I not this day extract the truth from you? Did you really see my\n brother Chaerea? \n \n \n DORUS \n No. \n \n \n PHAEDRIA \n He can't be brought to confess without being punished, I see: follow me\n this way. At one moment he affirms, at another denies.\n Aside. Ask pardon of me. \n \n \n DORUS \n Indeed, I do entreat you, Phaedria. \n \n \n PHAEDRIA \n \n kicking him. Be off in-doors. \n \n \n DORUS \n Oh! oh! \n \n \n PHAEDRIA \n \n aside. How in any other fashion to get decently out of\n this I don't know; for really it's all up with me. Aloud, with\n pretended indignation. Will you be trifling with me even\n here, you knave? Follows DORUS into the house. \n \n \n \n PYTHIAS \n I'm as certain that this is the contrivance of Parmeno as that I'm\n alive. \n \n \n DORIAS \n So it is, no doubt. \n \n \n PYTHIAS \n I'faith, I'll find out a method to-day to be even with him. But now,\n what do you think ought to be done, Dorias? \n \n \n DORIAS \n Do you mean with regard to this girl? \n \n \n PYTHIAS \n Yes; whether I ought to mention it or be silent? \n \n \n DORIAS \n Upon my word, if you are prudent, you won't know what you do know,\n either about the Eunuch or the girl's misfortune. By this method you'll\n both rid yourself of all perplexity, and have done a service to\n her. \n Say this only,\n that Dorus has run away. \n \n \n PYTHIAS \n I'll do so. \n \n \n DORIAS \n But don't I see Chremes? Thais will be here just now. \n \n \n PYTHIAS \n Why so? \n \n \n DORIAS \n Because when I came away from there, a quarrel had just commenced\n between them. \n \n \n PYTHIAS \n Take in these golden trinkets; I shall learn from him what's the matter.\n DORIAS takes the casket into the house. \n \n \n ",
        "19":"\n Enter CHREMES, somewhat drunk. \n \n CHREMES \n Heyday! upon my faith, I've been bamboozled: the wine that I've drunk\n has got the upper hand. But, so long as I was reclining, how extremely\n sober I did seem to myself to be; when I got up, neither feet nor senses\n were quite equal to their duty. \n \n \n PYTHIAS \n Chremes! \n \n \n CHREMES \n \n turning round. Who's that? What, Pythias; dear me, how\n much more charming you now seem to me than a short time since! \n \n \n PYTHIAS \n Troth now, you are much more merry, that's certain. \n \n \n CHREMES \n Upon my faith, it is a true saying, that \"Venus grows cold without\n Ceres and Bacchus.\" But has\n Thais got here long before me? \n \n \n PYTHIAS \n Has she already come away from the Captain's? \n \n \n CHREMES \n A long time ago; an age since. There has been a most violent quarrel\n between them. \n \n \n PYTHIAS \n Did she say nothing about you following her? \n \n \n CHREMES \n Nothing at all; only, on going away, she gave me a nod. \n \n \n PYTHIAS \n Well now, wasn't that enough? \n \n \n CHREMES \n Why, I didn't know that she meant that, until the Captain gave me an\n explanation, because I was dull of comprehension; for he bundled me out\n of the house. But look, here she is; I wonder how it was I got here\n before her. \n \n ",
        "20":"\n Enter THAIS. \n \n THAIS \n \n to herself. I really do believe that he'll be here\n presently, to force her away from me. Let him come; but if he touches\n her with a single finger, that instant his eyes shall be torn out. I can\n put up with his impertinences and his high-sounding words, as long as\n they remain words: but if they are turned into realities, he shall get a\n drubbing. \n \n \n CHREMES \n Thais, I've been here some time. \n \n \n THAIS \n O my dear Chremes, you are the very person I was wanting. Are you aware\n that this quarrel took place on your account, and that the whole of this\n affair, in fact, bore reference to yourself? \n \n \n CHREMES \n To me? How so, pray? \n \n \n THAIS \n Because, while I've been doing my best to recover and restore your\n sister to you, this and a great deal more like it I've had to put up\n with. \n \n \n CHREMES \n Where is she? \n \n \n THAIS \n At home, at my house. \n \n \n CHREMES \n \n starting. Hah! \n \n \n THAIS \n What's the matter? She has been brought up in a manner worthy of\n yourself and of her. \n \n \n CHREMES \n What is it you say? \n \n \n THAIS \n That which is the fact. Her I present to you, nor do I ask of you any\n return for her. \n \n \n CHREMES \n Thanks are both felt and shall be returned in such way, Thais, as you\n deserve. \n \n \n THAIS \n But still, take care, Chremes, that you don't lose her, before you\n receive her from me; for it is she, whom the Captain is now coming to\n take away from me by force. Do you go, Pythias, and bring out of the\n house the casket with the tokens. \n \n \n \n \n CHREMES \n \n looking down the side Scene. Don't you see him,\n Thais? \n \n \n PYTHIAS \n \n to THAIS. Where is it put? \n \n \n THAIS \n In the clothes' chest. Tiresome creature, why do you delay?\n PYTHIAS goes into the house. \n \n \n \n CHREMES \n What a large body of troops the Captain is bringing with him against\n you. Bless me! \n \n \n THAIS \n Prithee, are you frightened, my dear sir? \n \n \n CHREMES \n Get out with you. What, I frightened? There's not a man alive less\n so. \n \n \n THAIS \n Then now is the time to prove it. \n \n \n CHREMES \n Why, I wonder what sort of a man you take me to be. \n \n \n THAIS \n Nay, and consider this too; the person that you have to deal with is a\n foreigner; \n of less influence than you, less known,\n and one that has fewer friends here. \n \n \n CHREMES \n I'm aware of that; but it's foolish to run the risk of what you are able\n to avoid. I had rather we should prevent it, than, having received an\n injury, avenge ourselves upon him. Do you go in and fasten the door,\n while I run across hence to the Forum; I should like us to have the aid\n of some legal adviser in this disturbance. Moves, as if\n going. \n \n \n \n THAIS \n \n holding him. Stay. \n \n \n CHREMES \n Let me go, I'll be here presently. \n \n \n THAIS \n There's no occasion, Chremes. Only say that she is your sister, and that\n you lost her when a little girl, and have now recognized her; then show\n the tokens. Re-enter PYTHIAS from the house, with the\n trinkets. \n \n \n \n PYTHIAS \n \n giving them to THAIS. Here they are. \n \n \n THAIS \n \n giving them to CHREMES. Take them. If he offers any\n violence, summon the fellow to justice; do you understand me? \n \n \n CHREMES \n Perfectly. \n \n \n THAIS \n Take care and say this with presence of mind. \n \n \n CHREMES \n I'll take care. \n \n \n THAIS \n Gather up your cloak. Aside. Undone! the very person whom\n I've provided as a champion, wants one himself. They all go into\n the house. \n \n \n ",
        "21":"\n Enter THRASO, followed by GNATHO, SANGA, and other Attendants. \n \n THRASO \n Am I to submit, Gnatho, to such a glaring affront as this being put upon\n me? I'd die sooner. Simalio, Donax, Syriscus, follow me! First, I'll\n storm the house. \n \n \n GNATHO \n Quite right. \n \n \n THRASO \n I'll carry off the girl. \n \n \n GNATHO \n Very good. \n \n \n THRASO \n I'll give her own self a mauling. \n \n \n GNATHO \n Very proper. \n \n \n THRASO \n \n arranging the men. Advance hither to the main body,\n Donax, with your crowbar; you, Simalio, to the left wing; you, Syriscus,\n to the right. Bring up the rest; where's the centurion Sanga, and his maniple \n of rogues? \n \n \n SANGA \n \n coming forward. See, here he is. \n \n \n THRASO \n What, you booby, do you think of fighting with a dish-clout, \n to be bringing that here? \n \n \n SANGA \n What, I? I knew the valor of the general, and the prowess of the\n soldiers; and that this could not possibly go on without bloodshed; how\n was I to wipe the wounds? \n \n \n THRASO \n Where are the others? \n \n \n SANGA \n Plague on you, what others? Sannio is the only one left on guard at\n home. \n \n \n THRASO \n \n to GNATHO. Do you draw up your men in battle order; I'll\n be behind the second rank; \n from that position I'll give the word to all.\n Takes his place behind the second rank. \n \n \n \n GNATHO \n \n aside. That's showing prudence; as soon as he has drawn\n them up, he secures a retreat for himself. \n \n \n THRASO \n \n pointing to the arrangements. This is just the way\n Pyrrhus used to proceed. \n \n CHREMES and THAIS appear above at a window. \n \n \n \n CHREMES \n Do you see, Thais, what plan he is upon? Assuredly, that advice of mine\n about closing the door was good. \n \n \n THAIS \n He who now seems to you to be a hero, is in reality a mere vaporer;\n don't be alarmed. \n \n \n THRASO \n \n to GNATHO. What seems best to you? \n \n \n GNATHO \n I could very much \n like a sling to be given you just now, that you\n might pelt them from here on the sly at a distance; they would be taking\n to flight. \n \n \n THRASO \n \n to GNATHO. But look pointing , I see Thais\n there herself. \n \n \n GNATHO \n How soon are we to fall to? \n \n \n THRASO \n Hold holding him back ; it behooves a prudent person to\n make trial of every thing before arms. How do you know but that she may\n do what I bid her without compulsion? \n \n \n GNATHO \n Ye Gods, by our trust in you, what a thing it is to be wise! I never\n come near you but what I go away from you the wiser. \n \n \n THRASO \n Thais, in the first place, answer me this. When I presented you that\n girl, did you not say that you would give yourself up to me alone for\n some days to come? \n \n \n THAIS \n Well, what then? \n \n \n THRASO \n Do you ask the question? You, who have been and brought your lover under\n my very eyes? What business had you with him? With him, too, you\n clandestinely betook yourself away from me. \n \n \n THAIS \n I chose to do so. \n \n \n THRASO \n Then give me back Pamphila; unless you had rather she were taken away by\n force. \n \n \n CHREMES \n Give her back to you, or you lay hands upon her? Of all the---- \n \n \n GNATHO \n Ha! What are you about? Hold your tongue. \n \n \n THRASO \n What do you mean? Am I not to touch my own? \n \n \n CHREMES \n Your own, indeed, you gallows-bird! \n \n \n \n \n GNATHO \n \n to CHREMES. Have a care, if you please. You don't know\n what kind of man you are abusing now. \n \n \n CHREMES \n \n to GNATHO. Won't you be off from here? Do you know how\n matters stand with you? If you cause any disturbance here to-day, I'll\n make you remember the place, and day, and me too, for the rest of your\n life. \n \n \n GNATHO \n I pity you, who are making so great a man as this your enemy. \n \n \n CHREMES \n I'll break your head this instant if you are not off. \n \n \n GNATHO \n Do you really say so, puppy? Is it that you are at? \n \n \n THRASO \n \n to CHREMES. What fellow are you? What do you mean? What\n business have you with her? \n \n \n CHREMES \n I'll let you know: in the first place, I assert that she is a freeborn\n woman. \n \n \n THRASO \n \n starting. Ha! \n \n \n CHREMES \n A citizen of Attica . \n \n \n THRASO \n Whew! \n \n \n CHREMES \n My own sister. \n \n \n THRASO \n Brazen face! \n \n \n CHREMES \n Now, therefore, Captain, I give you warning; don't you use any violence\n toward her. Thais, I'm going to Sophrona, the nurse, that I may bring\n her here and show her these tokens. \n \n \n THRASO \n What! Are you to prevent me from touching what's my own? \n \n \n CHREMES \n I will prevent it, I tell you. \n \n \n GNATHO \n \n to THRASO. Do you hear him? He is convicting himself of\n theft. Is not that enough for you? \n \n \n THRASO \n Do you say the same, Thais? \n \n \n THAIS \n Go, find some one to answer you. She and CHREMES go away from the\n window. \n \n \n \n THRASO \n \n to GNATHO. What are we to do now? \n \n \n GNATHO \n Why, go back again: she'll soon be with you, of her own accord, to\n entreat forgiveness. \n \n \n THRASO \n Do you think so? \n \n \n GNATHO \n Certainly, yes. I know the disposition of women: when you will, they\n won't; when you won't, they set their hearts upon you of their own\n inclination. \n \n \n THRASO \n You judge right. \n \n \n GNATHO \n Shall I dismiss the army then? \n \n \n THRASO \n Whenever you like. \n \n \n GNATHO \n Sanga, as befits gallant soldiers, \n take care in your turn to\n remember your homes and hearths. \n \n \n SANGA \n My thoughts have been for some time among the sauce-pans. \n \n \n GNATHO \n You are a worthy fellow. \n \n \n THRASO \n \n putting himself at their head. You follow me this way.\n (Exeunt omnes.) \n \n \n ",
        "22":"\n Enter THAIS from her house, followed by PYTHIAS. \n \n THAIS \n What! do you persist, hussy, in talking ambiguously to me? \"I do know;\"\n \"I don't know;\" \"he has gone off;\" \"I have heard;\" \"I wasn't there.\"\n Don't you mean to tell me plainly, whatever it is? The girl in tears,\n with her garments torn, is mute; the Eunuch is off: for what reason?\n What has happened? Won't you speak? \n \n \n PYTHIAS \n Wretch that I am, what am I to say to you? They declare that he was not\n a Eunuch. \n \n \n THAIS \n What was he then? \n \n \n PYTHIAS \n That Chaerea. \n \n \n THAIS \n What Chaerea? \n \n \n PYTHIAS \n That stripling, the brother of Phaedria. \n \n \n THAIS \n What's that you say, you hag? \n \n \n PYTHIAS \n And I am satisfied of it. \n \n \n THAIS \n Pray, what business had he at my house? What brought him there? \n \n \n PYTHIAS \n I don't know; unless, as I suppose, he was in love with Pamphila. \n \n \n THAIS \n Alas! to my confusion, unhappy woman that I am, I'm undone, if what you\n tell me is true. Is it about this that the girl is crying? \n \n \n PYTHIAS \n I believe so. \n \n \n THAIS \n How say you, you arch-jade? Did I not warn you about this very thing,\n when I was going away from here? \n \n \n PYTHIAS \n What could I do? Just as you ordered, she was intrusted to his care\n only. \n \n \n THAIS \n Hussy, I've been intrusting the sheep to the wolf. I'm quite ashamed to\n have been imposed upon in this way. What sort of man was he? \n \n \n PYTHIAS \n Hush! hush! mistress, pray; we are all right. Here we have the very\n man. \n \n \n THAIS \n Where is he? \n \n \n PYTHIAS \n Why there, to the left. Don't you see? \n \n \n THAIS \n I see. \n \n \n PYTHIAS \n Order him to be seized as quickly as possible. \n \n \n THAIS \n What can we do to him, simpleton? \n \n \n PYTHIAS \n What do to him, do you ask? Pray, do look at him; if his face doesn't\n seem an impudent one. \n \n \n THAIS \n Not at all. \n \n \n PYTHIAS \n Besides, what effrontery he has. \n \n ",
        "23":"\n Enter CHAEREA, in the EUNUCH'S dress, on the other side of the stage. \n \n CHAEREA \n \n to himself. At Antipho's, \n \n both of them, father and mother, just as if on purpose, were at home, so\n that I couldn't any way get in, but that they must have seen me. In the\n mean time, while I was standing before the door, a certain acquaintance\n of mine was coming full upon me. When I espied him, I took to my heels\n as fast as I could down a narrow unfrequented alley; thence again to\n another, and thence to another; thus have I been most dreadfully\n harassed with running about, that no one might recognize me. But isn't\n this Thais that I see? It is she. I'm at a stand. What shall I do? But\n what need I care? What can she do to me? \n \n \n THAIS \n \n to PYTHIAS. Let's accost him. To CHAEREA. \n Good Mister Dorus, welcome; tell me, have you been running away? \n \n \n CHAEREA \n Madam, I did so. \n \n \n THAIS \n Are you quite pleased with it? \n \n \n CHAEREA \n No. \n \n \n THAIS \n Do you fancy that you'll get off with impunity? \n \n \n CHAEREA \n Forgive this one fault; if I'm ever guilty of another, then kill me. \n \n \n THAIS \n Were you in fear of my severity? \n \n \n CHAEREA \n No. \n \n \n THAIS \n No? What then? \n \n \n CHAEREA \n \n pointing at PYTHIAS. I was afraid of her, lest she might\n be accusing me to you. \n \n \n THAIS \n What had you done? \n \n \n CHAEREA \n A mere trifle. \n \n \n PYTHIAS \n Come now, a trifle, you impudent fellow. Does this appear a trifle to\n you, to ravish a virgin, a citizen? \n \n \n CHAEREA \n I took her for my fellow-servant. \n \n \n PYTHIAS \n Fellow-servant? I can hardly restrain myself from flying at his hair. A\n miscreant! Even of his own free will he comes to make fun of us. \n \n \n THAIS \n \n to PYTHIAS. Won't you begone from here, you mad\n woman? \n \n \n PYTHIAS \n Why so? Really, I do believe I should be something in this hang-dog's\n debt, if I were to do so; especially as he owns that he is your\n servant. \n \n \n THAIS \n We'll pass that by. Chaerea, you have behaved unworthily of yourself;\n for if I am deserving in the highest degree of this affront, still it is\n unbecoming of you to be guilty of it. And, upon my faith, I do not know\n what method now to adopt about this girl: you have so confounded all my\n plans, that I can not possibly return her to her friends in such a\n manner as is befitting and as I had intended; in order that, by this\n means, I might, Chaerea, do a real service to myself. \n \n \n CHAEREA \n But now, from henceforth, I hope, Thais, that there will be lasting\n good-will between us. Many a time, from some affair of this kind and\n from a bad beginning, great friendships have sprung up. What if some\n Divinity has willed this? \n \n \n THAIS \n I'faith, for my own part I both take it in that view and wish to do\n so. \n \n \n CHAEREA \n Yes, prithee, do so. Be sure of this one thing, that I did not do it for\n the sake of affronting you, but in consequence of passion. \n \n \n THAIS \n I understand, and, i'faith, for that reason do I now the more readily\n forgive you. I am not, Chaerea, of a disposition so ungentle, or so\n inexperienced, as not to know what is the power of love. \n \n \n CHAEREA \n So may the Deities kindly bless me, Thais; I am now smitten with you as\n well. \n \n \n PYTHIAS \n Then, i'faith, mistress, I foresee you must have a care of him. \n \n \n CHAEREA \n I would not dare---- \n \n \n PYTHIAS \n I won't trust you at all in any thing. \n \n \n THAIS \n \n to PYTHIAS. Do have done. \n \n \n CHAEREA \n Now I entreat you that you will be my assistant in this affair. I\n intrust and commit myself to your care; I take you, Thais, as my\n protectress; I implore you; I shall die if I don't have her for my\n wife. \n \n \n THAIS \n But if your father should say any thing---- \n \n \n CHAEREA \n Oh, he'll consent, I'm quite sure of that, if she is only a citizen. \n \n \n THAIS \n If you will wait a little, the brother himself of the young woman will\n be here presently; he has gone to fetch the nurse, who brought her up\n when a little child; you yourself, shall be present Chaerea, at his\n recognition of her. \n \n \n CHAEREA \n I certainly will stay. \n \n \n THAIS \n In the mean time, until he comes, would you prefer that we should wait\n for him in the house, rather than here before the door? \n \n \n CHAEREA \n Why yes, I should like it much. \n \n \n PYTIH. \n \n to THAIS. Prithee, what are you going to do? \n \n \n THAIS \n Why, what's the matter? \n \n \n PYTHIAS \n Do you ask? Do you think of admitting him after this into your\n house? \n \n \n THAIS \n Why not? \n \n \n PYTHIAS \n Trust my word for it, he'll be creating some new disturbance. \n \n \n THAIS \n O dear, prithee, do hold your tongue. \n \n \n PYTHIAS \n You seem to me to be far from sensible of his assurance. \n \n \n CHAEREA \n I'll not do any thing, Pythias. \n \n \n PYTHIAS \n Upon my faith, I don't believe you, Chaerea, except in case you are not\n trusted. \n \n \n CHAEREA \n Nay but, Pythias, do you be my keeper. \n \n \n PYTHIAS \n Upon my faith, I would neither venture to give any thing to you to keep,\n nor to keep you myself: away with you! \n \n \n THAIS \n Most opportunely the brother himself is coming. \n \n \n CHAEREA \n I'faith, I'm undone. Prithee, let's be gone in-doors, Thais. I don't\n want him to see me in the street with this dress on. \n \n \n THAIS \n For what reason, pray? Because you are ashamed? \n \n \n CHAEREA \n Just so. \n \n \n PYTHIAS \n Just so? But the young woman---- \n \n \n THAIS \n Go first; I'll follow. You stay here, Pythias, that you may show Chremes\n in. THAIS and CHAEREA go into the house. \n \n \n ",
        "24":"\n Enter CHREMES and SOPHRONA. \n \n PYTHIAS \n \n to herself. Well! what now can suggest itself to my mind?\n What, I wonder, in order that I may repay the favor to that villain who\n palmed this fellow off upon us? \n \n \n CHREMES \n Really, do bestir yourself more quickly, nurse. \n \n \n SOPHRONA \n I am bestirring. \n \n \n CHREMES \n So I see; but you don't stir forward. \n \n \n PYTHIAS \n \n to CHREMES. Have you yet shown the tokens to the\n nurse? \n \n \n CHREMES \n All of them. \n \n \n PYTHIAS \n Prithee, what does she say? Does she recognize them? \n \n \n CHREMES \n Yes, with a full recollection of them. \n \n \n PYTHIAS \n Upon my faith, you do bring good news; for I really wish well to this\n young woman. Go in-doors: my mistress has been for some time expecting\n you at home. CHREMES and SOPHRONA go into THAIS'S house. \n But look, yonder I espy that worthy fellow, Parmeno, coming: just see,\n for heaven's sake, how leisurely he moves along. I hope I have it in my\n power to torment him after my own fashion. I'll go in-doors, that I may\n know for certain about the discovery; afterward I'll come out, and give\n this villain a terrible fright. Goes into the house. \n \n \n ",
        "25":"\n Enter PAIMENO. \n \n PARMENO \n \n to himself. I've just come back to see what Chaerea has\n been doing here. If he has managed the affair with dexterity, ye Gods,\n by our trust in you, how great and genuine applause will Parmeno obtain!\n For not to mention that a passion, full of difficulty and expense, with\n which he was smitten for a virgin, belonging to an extortionate\n courtesan, I've found means of satisfying for him, without molestation,\n without outlay, and without cost; then, this other point-that is really\n a thing that I consider my crowning merit, to have found out the way by\n which a young man may be enabled to learn the dispositions and manners\n of courtesans, so that by knowing them betimes, he may detest them ever\n after. PYTHIAS enters from the house unperceived. For\n while they are out of doors, nothing seems more cleanly, nothing more\n neat or more elegant; and when they dine with a gallant, they pick\n daintily about: \n to see the filth, the dirtiness, the\n neediness of these women; how sluttish they are when at home, and how\n greedy after victuals; in what a fashion they devour the black bread\n with yesterday's broth:--to know all this, is salvation to a young\n man.< Enter PYTHIAS from the house. \n \n \n \n PYTHIAS \n \n apart, unseen by PARMENO. Upon my faith, you villain,\n I'll take vengeance upon you for these sayings and doings; so that you\n sha'n't make sport of us with impunity. Aloud, coming\n forward. O, by our trust in the Gods, what a disgraceful\n action! O hapless young man! O wicked Parmeno, to have brought him\n here! \n \n \n PARMENO \n What's the matter? \n \n \n PYTHIAS \n I do pity him; and so that I mightn't see it, wretched creature that I\n am, I hurried away out of doors. What a dreadful example they talk of\n making him! \n \n \n PARMENO \n O Jupiter! What is this tumult? Am I then undone? I'll accost her.\n What's all this, Pythias? What are you saying? An example made of\n whom? \n \n \n PYTHIAS \n Do you ask the question, you most audacious fellow? You've proved the\n ruin of the young man whom you brought hither for the Eunuch, while you\n were trying to put a trick upon us. \n \n \n PARMENO \n How so, or what has happened? Tell me. \n \n \n PYTHIAS \n I'll tell you: that young woman who was to-day made a present to Thais,\n are you aware that she is a citizen of this place, and that her brother\n is a person of very high rank? \n \n \n PARMENO \n I didn't know that. \n \n \n PYTHIAS \n But so she has been discovered to be; he, unfortunate youth, has\n ravished her. When the brother came to know of this being done, in a\n most towering rage, he---- \n \n \n PARMENO \n Did what, pray? \n \n \n PYTHIAS \n First, bound him in a shocking manner. \n \n \n PARMENO \n Bound him? \n \n \n PYTHIAS \n And even though Thais entreated him that he wouldn't do so---- \n \n \n PARMENO \n What is it you tell me? \n \n \n PYTHIAS \n Now he is threatening that he will also do that which is usually done to\n ravishers; a thing that I never saw done, nor wish to. \n \n \n PARMENO \n With what assurance does he dare perpetrate a crime so heinous? \n \n \n PYTHIAS \n How \"so heinous?\" \n \n \n PARMENO \n Is it not most heinous? Who ever saw any one taken up as a ravisher in a\n courtesan's house? \n \n \n PYTHIAS \n I don't know. \n \n \n PARMENO \n But that you mayn't be ignorant of this, Pythias, I tell you, and give\n you notice that he is my master's son. \n \n \n PYTHIAS \n How! Prithee, is it he? \n \n \n PARMENO \n Don't let Thais suffer any violence to be done to him. But why don't I\n go in myself? \n \n \n PYTHIAS \n Take care, Parmeno, what you are about, lest you both do him no good and\n come to harm yourself; for it is their notion, that whatever has\n happened, has originated in you. \n \n \n PARMENO \n What then, wretch that I am, shall I do, or how resolve? But look, I see\n the old gentleman returning from the country; shall I tell him or shall\n I not? By my troth, I will tell him; although I am certain that a heavy\n punishment is in readiness for me; but it's a matter of necessity, in\n order that he may rescue him. \n \n \n PYTHIAS \n You are wise. I'm going in-doors; do you relate to him every thing\n exactly as it happened. Goes into the house. \n \n \n ",
        "26":"\n Enter LACHES. \n \n LACHES \n \n to himself. I have this advantage from my\n country-house being so near at hand; no weariness, either of country or\n of town, ever takes possession of me; when satiety begins to come on, I\n change my locality. But is not that our Parmeno? Surely it is he. Whom\n are you waiting for, Parmeno, before the door here? \n \n \n PARMENO \n \n pretends not to see him. Who is it Turning\n round. Oh, I'm glad that you have returned safe. \n \n \n LACHES \n Whom are you waiting for? \n \n \n PARMENO \n \n aside. I'm undone: my tongue cleaves to my mouth through\n fright. \n \n \n LACHES \n Why, what is it you are trembling about? Is all quite right? Tell\n me. \n \n \n PARMENO \n Master, in the first place, I would have you persuaded of what is the\n fact; whatever has happened in this affair has happened through no fault\n of mine. \n \n \n LACHES \n What is it? \n \n \n PARMENO \n Really you have reason to ask. I ought first to have told you the\n circumstances. Phaedria purchased a certain Eunuch, to make a present of\n to this woman here. \n \n \n LACHES \n To what woman? \n \n \n PARMENO \n To Thais. \n \n \n LACHES \n Bought? Good heavens, I'm undone! For how much? \n \n \n PARMENO \n Twenty minae. \n \n \n LACHES \n Done for, quite. \n \n \n PARMENO \n Then, Chaerea is in love with a certain music-girl here. Pointing\n to THAIS'S house. \n \n \n \n LACHES \n How! What? In love? Does he know already what a courtesan means? Is he\n come to town? One misfortune close upon another. \n \n \n PARMENO \n Master, don't look so at me; he didn't do these things by my\n encouragement. \n \n \n LACHES \n Leave off talking about yourself. If I live, you hang-dog, I'll---- But\n first give me an account of it, whatever it is. \n \n \n PARMENO \n He was taken to the house of Thais in place of the Eunuch. \n \n \n LACHES \n In place of the Eunuch? \n \n \n PARMENO \n Such is the fact. They have since apprehended him in the house as a\n ravisher, and bound him. \n \n \n LACHES \n Death! \n \n \n PARMENO \n Mark the assurance of courtesans. \n \n \n >LACH. \n Is there any other calamity or misfortune besides, that you have not\n told me of? \n \n \n PARMENO \n That's all. \n \n \n LACHES \n Do I delay rushing in here? Runs into the house of\n THAIS. \n \n \n \n PARMENO \n \n to himself. There's no doubt but that I shall have a\n heavy punishment for this affair, only that I was obliged to act thus.\n I'm glad of this, that some mischief will befall these women here\n through my agency, for the old man has, for a long time, been on the\n look-out for some occasion \n to do them a bad turn; at last he has\n found it. \n \n ",
        "27":"\n Enter PYTHIAS from the house of THAIS, laughing. \n \n PYTHIAS \n \n to herself, on entering. Never, upon my faith, for a long\n time past, has any thing happened to me that I could have better liked\n to happen, than the old gentleman just now, full of his mistake, coming\n into our house. I had the joke all to myself, as I knew \n what it was he feared. \n \n \n PARMENO \n \n apart. Why, what's all this? \n \n \n PYTHIAS \n Now I'm come out to meet with Parmeno. But, prithee, where is he?\n Looking around. \n \n \n \n PARMENO \n \n apart. She's looking for me. \n \n \n PYTHIAS \n And there he is, I see; I'll go up to him. \n \n \n PARMENO \n What's the matter, simpleton? What do you mean? What are you laughing\n about? Still going on? \n \n \n PYTHIAS \n \n laughing. I'm dying; I'm wretchedly tired with laughing\n at you. \n \n \n PARMENO \n Why so? \n \n \n PYTHIAS \n Do you ask? Upon my faith, I never did see, nor shall see, a more silly\n fellow. Oh dear, I can not well express what amusement you've afforded\n in-doors. And still I formerly took you to be a clever and shrewd\n person. Why, was there any need for you instantly to believe what I told\n you? Or were you not content with the crime, which by your advice the\n young man had been guilty of, without betraying the poor fellow to his\n father as well? Why, what do you suppose his feelings must have been at\n the moment when his father saw him clothed in that dress? Well, do you\n now understand that you are done for? Laughing. \n \n \n \n PARMENO \n Hah! what is it you say, you hussy? Have you been telling me lies? What,\n laughing still? Does it appear so delightful to you, you jade, to be\n making fools of us? \n \n \n PYTHIAS \n \n laughing. Very much so. \n \n \n PARMENO \n Yes, indeed, if you can do it with impunity. \n \n \n PYTHIAS \n Exactly so. \n \n \n PARMENO \n By heavens, I'll repay you! \n \n \n PYTHIAS \n I believe you; but, perhaps, that which you are threatening, Parmeno,\n will need a future day; you'll be trussed up directly, for rendering a\n silly young man remarkable for disgraceful conduct, and then betraying\n him to his father; they'll both be making an example of you.\n Laughing. \n \n \n \n PARMENO \n I'm done for! \n \n \n PYTHIAS \n This reward has been found you in return for that present of\n yours; \n I'm off. Goes into the\n house. \n \n \n \n PARMENO \n \n to himself. Wretch that I am; just like a rat, this day\n I've come to destruction through betrayal of myself. \n \n \n \n ",
        "28":"\n Enter THRASO and GNATHO. \n \n GNATHO \n \n to THRASO. Well now? With what hope, or what design, are\n we come hither? What do you intend to do, Thraso? \n \n \n THRASO \n What, I? To surrender myself to Thais, and do what she bids me. \n \n \n GNATHO \n What is it you say? \n \n \n THRASO \n Why any the less so, than Hercules served Omphale. \n \n \n \n \n GNATHO \n The precedent pleases me. Aside. I only wish I may see\n your head stroked down with a slipper; \n but her door makes a noise. \n \n \n THRASO \n Confusion! Why, what mischiefs this? I never saw this person before;\n why, I wonder, is he rushing out in such a hurry? They stand\n aside. \n \n \n ",
        "29":"\n Enter CHAEREA from the house of THAIS, on the other side of the stage. \n \n CHAEREA \n \n to himself, aloud. O fellow-townsmen, is there any one\n alive more fortunate than me this day? Not any one, upon my faith: for\n clearly in me have the Gods manifested all their power, on whom, thus\n suddenly, so many blessings are bestowed. \n \n \n PARMENO \n \n apart. Why is he thus overjoyed? \n \n \n CHAEREA \n \n seeing PARMENO, and running up to him. O my dear Parmeno,\n the contriver, the beginner, the perfecter of all my delights, do you\n know what are my transports? Are you aware that my Pamphila has been\n discovered to be a citizen? \n \n \n PARMENO \n I have heard so. \n \n \n CHAEREA \n Do you know that she is betrothed to me? \n \n \n PARMENO \n So may the Gods bless me, happily done. \n \n \n GNATHO \n \n apart to THRASO. Do you hear what he says? \n \n \n CHAEREA \n And then, besides, I am delighted that my brother's mistress is secured\n to him; the family is united. Thais has committed herself to the\n patronage of my father; \n she has put herself under our\n care and protection. \n \n \n PARMENO \n Thais, then, is wholly your brother's. \n \n \n CHAEREA \n Of course. \n \n \n PARMENO \n Then this is another reason for us to rejoice, that the Captain will be\n beaten out of doors. \n \n \n CHAEREA \n Wherever my brother is, do you take care that he hears this as soon as\n possible. \n \n \n PARMENO \n I'll go look for him at home. Goes into the house of\n LACHES. \n \n \n \n THRASO \n \n apart to GNATHO. Do you at all doubt, Gnatho, but that I\n am now ruined everlastingly? \n \n \n GNATHO \n \n to THRASO. Without doubt, I do think so. \n \n \n CHAEREA \n \n to himself. What am I to make mention of first, or\n commend in especial? Him who gave me the advice to do so, or myself, who\n ventured to undertake it? Or ought I to extol fortune, who has been my\n guide, and has so opportunely crowded into a single day events so\n numerous, so important; or my father's kindness and indulgence Oh\n Jupiter, I entreat you, do preserve these blessings unto us!\n Enter PHAEDRIA from the house of LACHES. \n \n \n \n PHAEDRIA \n \n to himself. Ye Gods, by our trust in you, what incredible\n things has Parmeno just related to me! But where is my brother? \n \n \n CHAEREA \n \n stepping forward. Here he is. \n \n \n PHAEDRIA \n I'm overjoyed. \n \n \n CHAEREA \n I quite believe you. There is no one, brother, more worthy to be loved\n than this Thais of yours: so much is she a benefactress to all our\n family. \n \n \n PHAEDRIA \n Whew! are you commending her too to me? \n \n \n THRASO \n \n apart. I'm undone; the less the hope I have, the more I\n am in love. Prithee, Gnatho, my hope is in you. \n \n \n GNATHO \n \n apart. What do you wish me to do? \n \n \n THRASO \n \n apart. Bring this about, by entreaties or with money,\n that I may at least share Thais's favors in some degree. \n \n \n GNATHO \n \n apart. It's a hard task. \n \n \n THRASO \n \n apart. If you set your mind on any thing, I know you\n well. If you manage this, ask me for any present you like as your\n reward; you shall have what you ask. \n \n \n GNATHO \n \n apart. Is it so? \n \n \n THRASO \n \n apart. It shall be so. \n \n \n GNATHO \n \n apart. If I manage this, I ask that your house, whether\n you are present or absent, may be open to me; that, without invitation,\n there may always be a place for me. \n \n \n THRASO \n \n apart. I pledge my honor that it shall be so. \n \n \n GNATHO \n \n apart. I'll set about it then. \n \n \n PHAEDRIA \n Who is it I hear so close at hand? Turning round. O\n Thraso---- \n \n \n THRASO \n \n coming forward. Save you both---- \n \n \n PHAEDRIA \n Perhaps you are not aware what has taken place here. \n \n \n THRASO \n I am quite aware. \n \n \n PHAEDRIA \n Why, then, do I see you in this neighborhood? \n \n \n THRASO \n Depending on your kindness. \n \n \n PHAEDRIA \n Do you know what sort of dependence you have? Captain, I give you\n notice, if ever I catch you in this street again, even if you should say\n to me, \"I was looking for another person, I was on my road this way,\"\n you are undone. \n \n \n GNATHO \n Come, come, that's not handsome. \n \n \n PHAEDRIA \n I've said it. \n \n \n GNATHO \n I didn't know you gave yourself such airs. \n \n \n PHAEDRIA \n So it shall be. \n \n \n GNATHO \n First hear a few words from me; and when I have said the thing, if you\n approve of it, do it. \n \n \n PHAEDRIA \n Let's hear. \n \n \n GNATHO \n Do you step a little that way, Thraso. THRASO stands\n aside. In the firs place, I wish you both implicitly to\n believe me in this, that whatever I do in this matter, I do it entirely\n for my own sake; but if the same thing is of advantage to yourselves, it\n would be folly for you not to do it. \n \n \n PHAEDRIA \n What is it? \n \n \n GNATHO \n I'm of opinion that the Captain, your rival, should be received among\n you. \n \n \n PHAEDRIA \n \n starting. Hah! \n \n \n CHAEREA \n Be received? \n \n \n GNATHO \n \n to PHAEDRIA. Only consider. I'faith, Phaedria, at the\n free rate you are living with her, and indeed very freely you are\n living, you have but little to give; and it's necessary for Thais to\n receive a good deal. That all this may be supplied for your amour and\n not at your own expense, there is not an individual better suited or\n more fitted for your purpose than the Captain. In the first place, he\n both.has got enough to give, and no one does give more profusely. He is\n a fool, a dolt, a blockhead; night and day he snores away; and you need\n not fear that the lady will fall in love with him; you may easily have\n him discarded whenever you please. \n \n \n CHAEREA \n \n to PHAEDRIA. What shall we do? \n \n \n GNATHO \n And this besides, which I deem to be of even greater importance,--not a\n single person entertains in better style or more bountifully. \n \n \n CHAEREA \n It's a wonder if this sort of man can not be made use of in some way or\n other. \n \n \n PHAEDRIA \n I think so too. \n \n \n GNATHO \n You act properly. One thing I have still to beg of you,--that you'll\n receive me into your fraternity; I've been rolling that stone \n for a\n considerable time past. \n \n \n PHAEDRIA \n We admit you. \n \n \n CHAEREA \n And with all my heart. \n \n \n GNATHO \n Then I, in return for this, Phaedria, and you, Chaerea, make him over to\n you to be eaten and drunk to the dregs. \n \n \n CHAEREA \n Agreed. \n \n \n PHAEDRIA \n He quite deserves it. \n \n \n \n GNATHO \n \n calling to THRASO. Thraso, whenever you please, step this\n way. \n \n \n THRASO \n Prithee, how goes it? \n \n \n GNATHO \n How? Why, these people didn't know you; after I had discovered to them\n your qualities, and had praised you as your actions and your virtues\n deserved, I prevailed upon them. \n \n \n THRASO \n You have managed well; I give you my best thanks. Besides, I never was\n any where but what all were extremely fond of me. \n \n \n GNATHO \n \n to PHAEDRIA and CHAEREA. Didn't I tell you that he was a\n master of the Attic elegance? \n \n \n PHAEDRIA \n He is no other than you mentioned. Pointing to his FATHER'S\n house. Walk this way. To the AUDIENCE. Fare\n you well, and grant us your applause. \n \n "
    },
    "edition":"Terence, creator; Riley, Henry Thomas, 1816-1878, translator; Colman, George, 1732-1794, translator",
    "englishTitle":"The Eunuch",
    "source":"Perseus Digital Library",
    "originalTitle":"The Eunuch",
    "original-urn":"urn:cts:latinLit:phi0134.phi003.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0134.phi003.perseus-eng2-simple"
}