{
    "meta":"line",
    "author":"terence",
    "text":{
        "0":"Poeta quum primum animum ad scribendum appulit,",
        "1":"Id sibi negoti credidit solum dari",
        "2":"Populo ut placerent quas fecisset fabulas.",
        "3":"Verum aliter evenire multo intelligit.",
        "4":"Nam in prologis scribundis operam abutitur,",
        "5":"Non qui argumentum narret, sed qui malevoli",
        "6":"Veteris poetae maledictis respondeat.",
        "7":"Nunc quam rem vitio dent quaeso animum advortite.",
        "8":"Menander fecit Andriam et Perinthiam.",
        "9":"Qui utramvis recte norit ambas noverit.",
        "10":"Non ita dissimili sunt argumento, sed tamen",
        "11":"Dissimili oratione sunt factae ac stilo.",
        "12":"Quae convenere in Andriam ex Perinthia",
        "13":"Fatetur transtulisse atque usum pro suis.",
        "14":"Id isti vituperant factum; atque in eo disputant,",
        "15":"Contaminari non decere fabulas.",
        "16":"Faciuntne intelligendo ut nihil intelligant.",
        "17":"Qui quum hunc accusant Naevium, Plautum, Ennium",
        "18":"Accusant, quos hic noster auctores habet:",
        "19":"Quorum aemulari exoptat negligentiam",
        "20":"Potius, quam istorum obscuram diligentiam.",
        "21":"Dehinc ut quiescant porro moneo et desinant",
        "22":"Maledicere, malefacta ne noscant sua.",
        "23":"Favete, adeste aequo animo, et rem cognoscite,",
        "24":"Ut pernoscatis, ecquid spei sit reliquum,",
        "25":"Posthac quas faciet de integro comoedias,",
        "26":"Spectandae an exigendae sint vobis prius.\n",
        "27":"Vos istaec intro auferte: abite. Sosia,",
        "28":"Adesdum: paucis te volo. \n ",
        "29":"Nempe ut curentur recte haec. \n ",
        "30":"Quod tibi mea ars efficere hoc possit amplius?",
        "31":"Nihil istac opus est arte ad hanc rem quam paro:",
        "32":"Sed iis quas semper in te intellexi sitas,",
        "33":"Fide et taciturnitate. \n ",
        "34":"Ego postquam te emi, a parvulo ut semper tibi",
        "35":"Apud me iusta et clemens fuerit servitus",
        "36":"Scis: feci e servo ut esses libertus mihi.",
        "37":"Propterea quod servibas liberaliter.",
        "38":"Quod habui summum pretium, persolvi tibi.",
        "39":"In memoria habeo. \n ",
        "40":"Si tibi quid feci aut facio quod placet, Simo,",
        "41":"Et gratum id fuisse advorsum te habeo gratiam.",
        "42":"Sed mihi hoc molestum est: nam istaec commemoratio",
        "43":"Quasi exprobratio est immemoris benefici.",
        "44":"Quin tu uno verbo dic quid est quod me velis.",
        "45":"Ita faciam: hoc primum in hac re praedico tibi;",
        "46":"Quas credis esse has non sunt verae nuptiae.",
        "47":"Cur simulas igitur? \n ",
        "48":"Eo pacto et gnati vitam, et consilium meum",
        "49":"Cognosces, et quid facere in hac re te velim.",
        "50":"Nam is postquam excessit ex ephebis, Sosia,",
        "51":"Liberius vivendi fuit potestas: nam antea",
        "52":"Qui scire posses, aut ingenium noscere,",
        "53":"Dum aetas, metus, magister, prohibebant? \n ",
        "54":"Quod plerique omnes faciunt adolescentuli,",
        "55":"Ut animum ad aliquod studium adiungant, aut equos",
        "56":"Alere aut canes ad venandum, aut ad philosophos:",
        "57":"Horum ille nihil egregie praeter caetera",
        "58":"Studebat: et tamen omnia haec mediocriter.",
        "59":"Gaudebam. \n ",
        "60":"Apprime in vita esse utile ut ne quid nimis.",
        "61":"Sic vita erat: facile omnes perferre ac pati",
        "62":"Cum quibus erat cunque una: iis sese dedere:",
        "63":"Eorum obsequi studiis: advorsus nemini:",
        "64":"Nunquam praeponens se illis: ita facillime",
        "65":"Sine invidia laudem invenias et amicos pares.",
        "66":"Sapienter vitam instituit: namque hoc tempore",
        "67":"Obsequium amicos, veritas odium parit.",
        "68":"Interea mulier quaedam abhinc triennium",
        "69":"Ex Andro commigravit huc viciniae,",
        "70":"Inopia et cognatorum negligentia",
        "71":"Coacta, egregia forma atque aetate integra.",
        "72":"Hei vereor ne quid Andria apportet mali.",
        "73":"Primum haec pudice vitam parce ac duriter",
        "74":"Agebat, lana ac tela victum quaeritans.",
        "75":"Sed postquam amans accessit, pretium pollicens,",
        "76":"Unus et item alter, ita ut ingenium est omnium",
        "77":"Hominum a labore proclive ad libidinem,",
        "78":"Accepit conditionem, dein quaestum occipit.",
        "79":"Qui tum illam amabant forte, ita ut fit, filium",
        "80":"Perduxere illuc secum ut una esset meum.",
        "81":"Egomet continuo mecum, 'Certe captus est,",
        "82":"Habet.' Observabam mane illorum servulos",
        "83":"Venientes aut abeuntes: rogitabam, 'Heus puer,",
        "84":"Dic sodes, quis heri Chrysidem habuit?' Nam Andriae",
        "85":"Illi id erat nomen. \n ",
        "86":"Dicebant, aut Niceratum; nam hi tres tum simul",
        "87":"Amabant. 'Eho, quid Pamphilus?' Quid? symbolam",
        "88":"Dedit, coenavit. Gaudebam. Item alio die",
        "89":"Quaerebam: comperiebam nihil ad Pamphilum",
        "90":"Quidquam attinere. Enimvero spectatum satis",
        "91":"Putabam, et magnum exemplum continentiae.",
        "92":"Nam qui cum ingeniis conflictatur eiusmodi,",
        "93":"Neque commovetur animus in ea re tamen,",
        "94":"Scias posse habere iam ipsum suae vitae modum.",
        "95":"Cum id mihi placebat tum uno ore omnes omnia",
        "96":"Bona dicere, et laudare fortunas meas",
        "97":"Qui gnatum haberem tali ingenio praeditum.",
        "98":"Quid verbis opus est? hac fama impulsus Chremes,",
        "99":"Ultro ad me venit unicam gnatam suam",
        "100":"Cum dote summa filio uxorem ut daret.",
        "101":"Placuit; despondi. Hic nuptiis dictus est dies.",
        "102":"Quid obstat cur non verae fiant? \n ",
        "103":"Fere in diebus paucis quibus haec acta sunt",
        "104":"Chrysis vicina haec moritur. \n ",
        "105":"Beasti; metui a Chryside. \n ",
        "106":"Cum illis qui amabant Chrysidem una aderat frequens;",
        "107":"Curabat una funus, tristis interim,",
        "108":"Nonnunquam collacrumabat: placuit tum id mihi.",
        "109":"Sic cogitabam; Hic, parvae consuetudinis",
        "110":"Causa, mortem huius tam fert familiariter:",
        "111":"Quid si ipse amasset? quid mihi hic faciet patri?",
        "112":"Haec ego putabam esse omnia humani ingeni",
        "113":"Mansuetique animi officia. Quid multis moror?",
        "114":"Egomet quoque eius causa in funus prodeo,",
        "115":"Nihil suspicans etiam mali. \n ",
        "116":"Effertur: imus. Interea inter mulieres",
        "117":"Quae ibi aderant forte unam adspicio adolescentulam,",
        "118":"Forma. \n ",
        "119":"Adeo modesto, adeo venusto, ut nihil supra.",
        "120":"Quia tum mihi lamentari praeter caeteras",
        "121":"Visa est, et quia erat forma praeter caeteras",
        "122":"Honesta et liberali, accedo ad pedisequas;",
        "123":"Quae sit rogo. Sororem esse aiunt Chrysidis.",
        "124":"Percussit illico animum: at at! hoc illud est,",
        "125":"Hinc illae lacrumae; haec illa est misericordia.",
        "126":"Quam timeo, quorsum evadas. \n ",
        "127":"Procedit: sequimur: ad sepulcrum venimus:",
        "128":"In ignem posita est: fletur. Interea haec soror",
        "129":"Quam dixi ad flammam accessit imprudentius,",
        "130":"Satis cum periclo. Ibi tum exanimatus Pamphilus",
        "131":"Bene dissimulatum amorem et celatum indicat.",
        "132":"Accurrit: mediam mulierem complectitur:",
        "133":"Mea Glycerium, inquit, quid agis? cur te is perditum?",
        "134":"Tum illa, ut consuetum facile amorem cerneres,",
        "135":"Reiecit se in eum flens quam familiariter.",
        "136":"Quid ais? \n ",
        "137":"Nec satis ad obiurgandum causae. Diceret,",
        "138":"'Quid feci? quid commerui aut peccavi pater?",
        "139":"Quae sese in ignem iniicere voluit, prohibui,",
        "140":"Servavi.' Honesta oratio est. \n ",
        "141":"Nam si illum obiurges vitae qui auxilium tulit,",
        "142":"Quid facias illi qui dederit damnum aut malum?",
        "143":"Venit Chremes postridie ad me clamitans,",
        "144":"Indignum facinus; comperisse Pamphilum",
        "145":"Pro uxore habere hanc peregrinam. Ego illud sedulo",
        "146":"Negare factum; ille instat factum: denique",
        "147":"Ita tum discedo ab illo, ut qui se filiam",
        "148":"Neget daturum. \n ",
        "149":"Satis vehemens causa ad obiurgandum. \n ",
        "150":"'Tute ipse his rebus finem praescripsti pater.",
        "151":"Prope adest cum alieno more vivendum est mihi:",
        "152":"Sine nunc meo me vivere interea modo.'",
        "153":"Qui igitur relictus est obiurgandi locus?",
        "154":"Si propter amorem uxorem nolit ducere,",
        "155":"Ea primum ab illo animadvertenda iniuria est.",
        "156":"Et nunc id operam do ut per falsas nuptias",
        "157":"Vera obiurgandi causa sit si deneget:",
        "158":"Simul sceleratus Davus siquid consili",
        "159":"Habet ut consumat nunc cum nihil obsint doli;",
        "160":"Quem ego credo manibus pedibus obnixe omnia",
        "161":"Facturum; magis id adeo mihi ut incommodet",
        "162":"Quam ut obsequatur gnato. \n ",
        "163":"Mala mens, malus animus. Quem quidem ego si sensero--",
        "164":"Sed quid opus est verbis? Sin eveniat quod volo,",
        "165":"In Pamphilo ut nil sit morae, restat Chremes,",
        "166":"Qui mi exorandus est: et spero confore.",
        "167":"Nunc tuum est officium has bene ut adsimules nuptias:",
        "168":"Perterrefacias Davum: observes filium,",
        "169":"Quid agat, quid cum illo consili captet. \n ",
        "170":"Curabo: eamus nunc iam intro. \n ",
        "171":"Non dubium est quin uxorem nolit filius:",
        "172":"Ita Davum modo timere sensi, ubi nuptias",
        "173":"Futuras esse audivit. Sed ipse exit foras.",
        "174":"Mirabar hoc si sic abiret, et heri semper lenitas",
        "175":"Verebar quorsum evaderet:",
        "176":"Qui postquam audierat non datum iri filio uxorem suo",
        "177":"Numquam cuiquam nostrum verbum fecit, neque id aegre tulit.",
        "178":"At nunc faciet; neque, ut opinor, sine tuo magno malo.",
        "179":"Id voluit, nos sic nec opinantes duci falso gaudio,",
        "180":"Sperantes, iam amoto metu, interea oscitantes opprimi,",
        "181":"Ut ne esset spatium cogitandi ad disturbandas nuptias:",
        "182":"Astute. \n ",
        "183":"Dave. \n ",
        "184":"Meum gnatum rumor est amare. \n ",
        "185":"Hocine agis, an non? \n ",
        "186":"Iniqui patris est. Nam quod antehac fecit nihil ad me adtinet.",
        "187":"Dum tempus ad eam rem tulit, sivi animum ut expleret suum:",
        "188":"Nunc hic dies aliam vitam affert, alios mores postulat.",
        "189":"Dehinc postulo, sive aequum est te oro, Dave, ut redeat iam in viam.",
        "190":"Hoc quid sit? \n ",
        "191":"Ita aiunt. \n ",
        "192":"Ipsum animum aegrotum ad deteriorem partem plerumque applicat.",
        "193":"Non hercle intelligo. \n ",
        "194":"Nempe ergo aperte vis quae restant me loqui. \n ",
        "195":"Si sensero hodie quicquam in his te nuptiis",
        "196":"Fallaciae conari quo fiant minus,",
        "197":"Aut velle in ea re ostendi quam sis callidus,",
        "198":"Verberibus caesum te in pistrinum Dave dedam usque ad necem,",
        "199":"Ea lege atque omine, ut si te inde exemerim ego pro te molam.",
        "200":"Quid, hoc intellextin? an nondum etiam ne hoc quidem? \n ",
        "201":"Ita aperte ipsam rem modo locutus nil circuitione usus es.",
        "202":"Ubi vis facilius passus sim, quam in hac re, me deludier.",
        "203":"Bona verba, quaeso. \n ",
        "204":"Ne temere facias: neque tu hoc dicas tibi non praedictum. Cave.\n",
        "205":"Enimvero, Dave, nil loci est segnitiae neque socordiae,",
        "206":"Quantum intellexi modo senis sententiam de nuptiis:",
        "207":"Quae si non astu providentur me aut herum pessum dabunt.",
        "208":"Nec quid agam certum est: Pamphilumne adiutem an auscultem seni.",
        "209":"Si illum relinquo eius vitae timeo: sin opitulor huius minas;",
        "210":"Cui verba dare difficile est. Primum iam de amore hoc comperit:",
        "211":"Me infensus servat ne quam faciam in nuptiis fallaciam.",
        "212":"Si senserit perii: aut si lubitum fuerit causam ceperit,",
        "213":"Quo iure quaque iniuria praecipitem in pistrinum dabit.",
        "214":"Ad haec mala hoc mihi accedit etiam: haec Andria,",
        "215":"Si ista uxor sive amica est, gravida e Pamphilo est.",
        "216":"Audireque eorum est operae pretium audaciam:",
        "217":"Nam inceptio est amentium haud amantium:",
        "218":"Quicquid peperisset decreverunt tollere:",
        "219":"Et fingunt quandam inter se nunc fallaciam,",
        "220":"Civem Atticam esse hanc. Fuit olim hinc quidam senex,",
        "221":"Mercator: navem is fregit apud Andrum insulam:",
        "222":"Is obiit mortem: ibi tum hanc eiectam Chrysidis",
        "223":"Patrem recepisse orbam, parvam: Fabulae.",
        "224":"Mihi quidem hercle non fit verisimile; atque ipsis commentum placet.",
        "225":"Sed Mysis ab ea egreditur: at ego hinc me ad forum ut",
        "226":"Conveniam Pamphilum, ne de hac re pater imprudentem opprimat.\n",
        "227":"Audivi Archylis iamdudum: Lesbiam adduci iubes.",
        "228":"Sane pol illa temulenta est mulier et temeraria,",
        "229":"Nec satis digna cui committas primo partu mulierem;",
        "230":"Tamen eam adducam. Importunitatem spectate aniculae,",
        "231":"Quia compotrix eius est. Di date facultatem obsecro",
        "232":"Huic pariundi, atque illi in aliis potius peccandi locum.",
        "233":"Sed quidnam Pamphilum exanimatum video? Vereor quid siet.",
        "234":"Opperiar ut sciam numquidnam haec turbae tristitia adferat.\n",
        "235":"Hocine est humanum factum aut inceptum? hocine est officium patris?",
        "236":"Quid illud est? \n ",
        "237":"Uxorem decrerat dare sese mihi hodie: nonne oportuit",
        "238":"Praescisse me ante? nonne prius communicatum oportuit?",
        "239":"Miseram me, quod verbum audio?",
        "240":"Quid Chremes qui denegarat se commissurum mihi",
        "241":"Gnatam suam uxorem? id mutavit, quia me immutatum videt.",
        "242":"Itan obstinate operam dat ut me a Glycerio miserum abstrahat:",
        "243":"Quod si fit pereo funditus.",
        "244":"Adeon' hominem esse invenustum aut infelicem quemquam ut ego sum?",
        "245":"Pro deum atque hominum fidem!",
        "246":"Nullon' ego Chremetis pacto adfinitatem effugere potero?",
        "247":"Quot modis contemptus, spretus? facta, transacta omnia: hem,",
        "248":"Repudiatus repetor: quamobrem? nisi si id est quod suspicor:",
        "249":"Aliquid monstri alunt: ea quoniam nemini obtrudi potest,",
        "250":"Itur ad me. \n ",
        "251":"Nam quid ego nunc dicam de patre? ah",
        "252":"Tantam rem tam neglegenter agere! praeteriens modo",
        "253":"Mihi apud forum, 'Uxor tibi ducenda est, Pamphile, hodie,' inquit, 'para:",
        "254":"Abi domum.' Id mi visus est dicere, 'Abi cito, et suspende te.'",
        "255":"Obstipui: censen' me verbum potuisse ullum proloqui? aut",
        "256":"Ullam causam, saltem ineptam, falsam, iniquam? Obmutui.",
        "257":"Quod si ego rescissem id prius quid facerem, si quis nunc me roget?",
        "258":"Aliquid facerem ut hoc ne facerem. Sed nunc quid primum exsequar?",
        "259":"Tot me impediunt curae, quae meum animum divorsae trahunt,",
        "260":"Amor, misericordia huius, nuptiarum sollicitatio,",
        "261":"Tum patris pudor qui me tam leni passus animo est usque adhuc",
        "262":"Quae meo quomque animo libitum est facere. Eine ego ut advorser? hei mihi!",
        "263":"Incertum est quid agam. \n ",
        "264":"Sed nunc peropus est, aut hunc cum ipsa, aut me aliquid de illa adversum hunc loqui.",
        "265":"Dum in dubio est animus, paulo momento huc vel illuc impellitur.",
        "266":"Quis hic loquitur? Mysis? salve. \n ",
        "267":"Laborat e dolore; atque ex hoc misera sollicita est, diem",
        "268":"Quia olim in hunc sunt constitutae nuptiae: tum autem hoc timet,",
        "269":"Ne deseras se. \n ",
        "270":"Ego propter me illam decipi miseram sinam",
        "271":"Quae mihi suum animum atque omnem vitam credidit,",
        "272":"Quam ego animo egregie caram pro uxore habuerim?",
        "273":"Bene et pudice eius doctum atque eductum sinam",
        "274":"Coactum egestate ingenium immutarier?",
        "275":"Non faciam. \n ",
        "276":"Sed ut vim queas ferre. \n ",
        "277":"Adeone porro ingratum, aut inhumanum, aut ferum,",
        "278":"Ut neque me consuetudo neque amor neque pudor",
        "279":"Commoveat neque commoneat ut servem fidem?",
        "280":"Unum hoc scio, esse meritam ut memor esses sui.\n",
        "281":"Memor essem? o Mysis Mysis, etiam nunc mihi",
        "282":"Scripta illa sunt in animo dicta Chrysidis",
        "283":"De Glycerio. Iam ferme moriens me vocat:",
        "284":"Accessi: vos semotae: nos soli: incipit:",
        "285":"\"Mi Pamphile, huius formam atque aetatem vides:",
        "286":"Nec clam te est quam illi utraeque res nunc utiles",
        "287":"Et ad pudicitiam et ad rem tutandam sient.",
        "288":"Quod ego te per hanc dextram oro et ingenium tuum,",
        "289":"Per tuam fidem, perque huius solitudinem,",
        "290":"Te obtestor, ne abs te hanc segreges neu deseras,",
        "291":"Si te in germani fratris dilexi loco,",
        "292":"Sive haec te solum semper fecit maximi,",
        "293":"Seu tibi morigera fuit in rebus omnibus.",
        "294":"Te isti virum do amicum tutorem patrem.",
        "295":"Bona nostra haec tibi permitto et tuae mando fidei.\"",
        "296":"Hanc mihi in manum dat: mors continuo ipsam occupat.",
        "297":"Accepi: acceptam servabo. \n ",
        "298":"Sed cur tu abis ab illa? \n ",
        "299":"Verbum unum cave de nuptiis, ne ad morbum hoc etiam. \n ",
        "300":"Quid ais Byrrhia? daturne illa Pamphilo hodie nuptum? ",
        "301":"Qui scis? \n ",
        "302":"Ut animus in spe atque in timore usque antehac attentus fuit,",
        "303":"Ita postquam adempta spes est lassus cura confectus stupet.\n",
        "304":"Quaeso edepol, Charine, quoniam non potest id fieri quod vis,",
        "305":"Id velis quod possit. \n ",
        "306":"Quanto satius est te id dare operam qui istum amorem ex animo amoveas,",
        "307":"Quam id loqui quo magis libido frustra incendatur tua.",
        "308":"Facile omnes cum valemus recta consilia aegrotis damus.",
        "309":"Tu si hic sis aliter sentias. \n ",
        "310":"Video: omnia experiri certum est prius quam pereo. \n ",
        "311":"Ipsum hunc orabo: huic supplicabo: amorem huic narrabo meum:",
        "312":"Credo impetrabo ut aliquot saltem nuptiis prodat dies:",
        "313":"Interea fiet aliquid, spero. \n ",
        "314":"Quid tibi videtur? adeon' ad eum? ",
        "315":"Ut te arbitretur sibi paratum moechum si illam duxerit?",
        "316":"Abin' hinc in malam rem cum suspicione istac, scelus?",
        "317":"Charinum video: salve. \n ",
        "318":"Ad te advenio spem, salutem, auxilium, consilium expetens.\n",
        "319":"Neque pol consili locum habeo, neque auxili copiam.",
        "320":"Sed istuc quidnam est? \n ",
        "321":"Si id facis hodie postremum me vides. \n ",
        "322":"Vereor dicere: huic dic quaeso Byrrhia. \n ",
        "323":"Sponsam hic tuam amat. \n ",
        "324":"Numquidnam amplius tibi cum illa fuit Charine? \n ",
        "325":"Nihil. \n ",
        "326":"Principio ut ne ducas. \n ",
        "327":"Aut tibi nuptiae haec sunt cordi. \n ",
        "328":"Profer, dum proficiscor aliquo ne videam. \n ",
        "329":"Ego Charine neutiquam officium liberi esse hominis puto",
        "330":"Cum is nihil promereat postulare id gratiae adponi sibi.",
        "331":"Nuptias effugere ego istas malo, quam tu adipiscier.",
        "332":"Reddidisti animum. \n ",
        "333":"Facite, fingite, invenite, efficite qui detur tibi:",
        "334":"Ego id agam qui mihi ne detur. \n ",
        "335":"Video cuius consilio fretus sum. \n ",
        "336":"Nisi ea quae nihil opus sunt sciri. Fugin' hinc? ",
        "337":"Di boni, boni quid porto! sed ubi inveniam Pamphilum,",
        "338":"Ut metum in quo nunc est adimam, atque expleam animum gaudio?",
        "339":"Laetus est nescio quid. \n ",
        "340":"Quem ego nunc credo, si iam audierit sibi paratas nuptias--",
        "341":"Audin' tu illum? \n ",
        "342":"Sed ubi quaeram? quo nunc primum intendam? \n ",
        "343":"Abeo. \n ",
        "344":"Te ipsum quaero. Euge Charine: ambo opportune. Vos volo.",
        "345":"Dave, perii. \n ",
        "346":"Mea quidem hercle certe in dubio vita est. \n ",
        "347":"Nuptiae mihi. \n ",
        "348":"Id paves ne ducas tu illam, tu autem ut ducas. \n ",
        "349":"Istuc ipsum. \n ",
        "350":"Obsecro te, quam primum hoc me libera miserum metu. \n ",
        "351":"Libero; tibi uxorem non dat iam Chremes. \n ",
        "352":"Tuus pater me modo prehendit: ait tibi uxorem dari",
        "353":"Hodie; item alia multa quae nunc non est narrandi locus.",
        "354":"Continuo ad te properans percurro ad forum ut dicam tibi haec.",
        "355":"Ubi te non invenio ibi ascendo in quendam excelsum locum.",
        "356":"Circumspicio; nusquam. Ibi forte huius video Byrrhiam;",
        "357":"Rogo: negat vidisse. Mihi molestum. Quid agam, cogito.",
        "358":"Redeunti interea ex ipsa re mihi incidit suspicio: hem,",
        "359":"Paululum obsoni: ipsus tristis: de improviso nuptiae:",
        "360":"Non cohaerent. \n ",
        "361":"Cum illo advenio solitudo ante ostium: iam id gaudeo.",
        "362":"Recte dicis. \n ",
        "363":"Video exire neminem, matronam nullam in aedibus,",
        "364":"Nil ornati, nil tumulti: accessi: intro aspexi. \n ",
        "365":"Magnum signum. \n ",
        "366":"Non opinor Dave. \n ",
        "367":"Certa res est. Etiam puerum inde abiens conveni Chremi",
        "368":"Olera et pisciculos minutos ferre obolo in coenam seni.",
        "369":"Liberatus sum hodie Dave tua opera. \n ",
        "370":"Quid ita? Nempe huic prorsus illam non dat. \n ",
        "371":"Quasi necesse sit, si huic non dat, te illam uxorem ducere:",
        "372":"Nisi vides, nisi senis amicos oras, ambis. \n ",
        "373":"Ibo: etsi hercle saepe iam me spes haec frustrata est. Vale.\n",
        "374":"Quid igitur sibi vult pater? cur simulat? \n ",
        "375":"Si id succenseat nunc quia non det tibi uxorem Chremes,",
        "376":"Ipsus sibi esse iniurius videatur, neque id iniuria,",
        "377":"Prius quam tuum ut sese habeat animum ad nuptias perspexerit.",
        "378":"Sed si tu negaris ducere, ibi culpam in te transferet:",
        "379":"Tum illae turbae fient. \n ",
        "380":"Difficile est: tum haec sola est mulier: dictum ac factum invenerit",
        "381":"Aliquam causam quamobrem eiiciat oppido. \n ",
        "382":"Cedo igitur quid faciam Dave? \n ",
        "383":"Egon dicam? \n ",
        "384":"Suadere noli. \n ",
        "385":"Ut ab illa excludar huc concludar. \n ",
        "386":"Nempe hoc sic esse opinor: dicturum patrem,",
        "387":"'Ducas volo hodie uxorem:' tu, 'ducam,' inquies:",
        "388":"Cedo quid iurgabit tecum? Hic reddes omnia",
        "389":"Quae nunc sunt certa ei consilia incerta ut sient,",
        "390":"Sine omni periclo: nam hocce haud dubium est quin Chremes",
        "391":"Tibi non det gnatam. Nec tu ea causa minueris",
        "392":"Haec quae facis ne is mutet suam sententiam.",
        "393":"Patri dic velle, ut cum velit tibi iure irasci non queat.",
        "394":"Nam quod tu speres propulsabo facile. Uxorem his moribus",
        "395":"Dabit nemo; inveniet inopem potius quam te corrumpi sinat.",
        "396":"Sed si te aequo animo ferre accipiet, neglegentem feceris:",
        "397":"Aliam otiosus quaeret: interea aliquid acciderit boni.",
        "398":"Itan credis? \n ",
        "399":"Dicam. Puerum autem ne resciscat mihi esse ex illa cautio est:",
        "400":"Nam pollicitus sum suscepturum. \n ",
        "401":"Sibi me obsecravit qui se sciret non deserturum ut darem.",
        "402":"Curabitur. Sed pater adest. Cave te esse tristem sentiat.\n",
        "403":"Reviso quid agant aut quid captent consili.",
        "404":"Hic nunc non dubitat quin te ducturum neges.",
        "405":"Venit meditatus alicunde ex solo loco:",
        "406":"Orationem sperat invenisse se",
        "407":"Qui differat te: proin tu fac apud te ut sies.",
        "408":"Modo ut possim Dave. \n ",
        "409":"Numquam hodie tecum commutaturum patrem",
        "410":"Unum esse verbum si te dices ducere.\n",
        "411":"Herus me relictis rebus iussit Pamphilum",
        "412":"Hodie observare, ut quid ageret de nuptiis",
        "413":"Scirem: id propterea nunc hunc venientem sequor.",
        "414":"Ipsum adeo praesto video cum Davo: hoc agam.",
        "415":"Utrumque adesse video. \n ",
        "416":"Quasi de inproviso respice ad eum. \n ",
        "417":"Probe. \n ",
        "418":"Nunc nostrae timeo parti quid hic respondeat.",
        "419":"Neque istic neque alibi tibi erit usquam in me mora. \n ",
        "420":"Obmutuit. \n ",
        "421":"Cum istuc quod postulo impetro cum gratia.",
        "422":"Sum verus? ",
        "423":"I nunc iam intro; ne in mora cum opus sit sies.",
        "424":"Eo. \n ",
        "425":"Verum illud verbum est, vulgo quod dici solet,",
        "426":"Omnes sibi malle melius esse quam alteri.",
        "427":"Ego illam vidi virginem; forma bona",
        "428":"Memini videre: quo aequior sum Pamphilo,",
        "429":"Si se illam in somnis quam illum amplecti maluit.",
        "430":"Renuntiabo, ut pro hoc malo mihi det malum.\n",
        "431":"Hic nunc me credit aliquam sibi fallaciam",
        "432":"Portare, et ea me hic restitisse gratia.",
        "433":"Quid Davus narrat? \n ",
        "434":"Nihilne? hem. \n ",
        "435":"Praeter spem evenit: sentio: hoc male habet virum.",
        "436":"Potin es mihi verum dicere? \n ",
        "437":"Num illi molestae quippiam hae sunt nuptiae",
        "438":"Huiusce propter consuetudinem hospitae?",
        "439":"Nihil hercle: aut, si adeo, bidui est aut tridui",
        "440":"Haec sollicitudo: nosti: deinde desinet.",
        "441":"Etenim ipsus secum recta reputavit via.\n",
        "442":"Laudo. \n ",
        "443":"Amavit: tum id clam: cavit ne umquam infamiae",
        "444":"Ea res sibi esset, ut virum fortem decet:",
        "445":"Nunc uxore opus est: animum ad uxorem appulit.",
        "446":"Subtristis visus est esse aliquantulum mihi.",
        "447":"Nil propter hanc rem: sed est quod succenset tibi.",
        "448":"Quidnam est? \n ",
        "449":"Ait nimium parce facere sumptum. \n ",
        "450":"\"Vix,\" inquit, \"drachmis est obsonatum decem:",
        "451":"Num filio videtur uxorem dare?",
        "452":"Quem,\" inquit, \"vocabo ad coenam meorum aequalium",
        "453":"Potissimum nunc?\" et, quod dicendum hic siet,",
        "454":"Tu quoque perparce nimium. Non laudo. \n ",
        "455":"Commovi. \n ",
        "456":"Quidnam hoc rei est? quid hic vult veterator sibi?",
        "457":"Nam si hic mali est quicquam, hem illic est huic rei caput.\n\n",
        "458":"Ita pol quidem res est ut dixti Lesbia:",
        "459":"Fidelem haud ferme mulieri invenias virum.",
        "460":"Ab Andria est ancilla haec. \n ",
        "461":"Sed hic Pamphilus--\n ",
        "462":"Utinam aut hic surdus aut haec muta facta sit.",
        "463":"Nam quod peperisset iussit tolli. \n ",
        "464":"Quid ego audio? Actum est siquidem haec vera praedicat.",
        "465":"Bonum ingenium narras adolescentis. \n ",
        "466":"Sed sequere me intro, ne in mora illi sis. \n ",
        "467":"Quod remedium nunc huic malo inveniam? \n ",
        "468":"Adeone est demens? Ex peregrina? Iam scio; ah!",
        "469":"Vix tandem sensi stolidus. \n ",
        "470":"Haec primum adfertur iam mihi ab hoc fallacia:",
        "471":"Hanc simulant parere quo Chremetem absterreant.",
        "472":"\"Iuno Lucina fer opem, serva me, obsecro.\"",
        "473":"Hui tam cito? ridiculum: postquam ante ostium",
        "474":"Me audivit stare approperat. Non sat commode",
        "475":"Divisa sunt temporibus tibi, Dave, haec. \n ",
        "476":"Num immemor es discipuli? \n ",
        "477":"Hicine me si imparatum in veris nuptiis",
        "478":"Adortus esset quos mihi ludos redderet?",
        "479":"Nunc huius periclo fit, ego in portu navigo.\n\n",
        "480":"Adhuc Archylis quae assolent quaeque oportet",
        "481":"Signa esse ad salutem omnia huic esse video.",
        "482":"Nunc primum fac istaec lavet: post deinde",
        "483":"Quod iussi ei dari bibere et quantum imperavi",
        "484":"Date: mox ego huc revertar.",
        "485":"Per ecastor scitus puer est natus Pamphilo.",
        "486":"Deos quaeso ut sit superstes, quandoquidem ipse est ingenio bono,",
        "487":"Cumque huic est veritus optimae adulescenti facere iniuriam.",
        "488":"Vel hoc quis non credat qui te norit abs te esse ortum? \n ",
        "489":"Non imperabat coram quid opus facto esset puerperae:",
        "490":"Sed postquam egressa est illis quae sunt intus clamat de via.",
        "491":"O Dave, itan contemnor abs te? aut itane tandem idoneus",
        "492":"Tibi videor esse quem tam aperte fallere incipias dolis?",
        "493":"Saltem accurate, ut metui videar certe si resciverim.",
        "494":"Certe hercle nunc hic se ipsus fallit haud ego. \n ",
        "495":"Interminatus sum ne faceres? num veritus? quid retulit?",
        "496":"Credon tibi hoc, nunc peperisse hanc e Pamphilo?",
        "497":"Teneo quid erret: et quid agam habeo. \n ",
        "498":"Quid credas? quasi non tibi renunciata sint haec sic fore.",
        "499":"Mihin quisquam? \n ",
        "500":"Renunciatum est: nam qui istaec tibi incidit suspicio?",
        "501":"Qui? quia te noram. \n ",
        "502":"Certe enim scio. \n ",
        "503":"Ego non te? \n ",
        "504":"Tibi verba censes falso: itaque hercle nihil iam muttire audeo.",
        "505":"Hoc ego scio unum neminem peperisse hic. \n ",
        "506":"Sed nihilo setius mox deferent puerum huc ante ostium.",
        "507":"Id ego iam nunc tibi renuntio here futurum, ut sis sciens.",
        "508":"Ne tu hoc mihi posterius dicas Davi factum consilio aut dolis.",
        "509":"Prorsus a me opinionem hanc tuam esse ego amotam volo.",
        "510":"Unde id scis? \n ",
        "511":"Qui coniecturam hanc nunc facio. Iam primum haec se e Pamphilo",
        "512":"Gravidam dixit esse; inventum est falsum: nunc, postquam videt",
        "513":"Nuptias domi apparari, missa est ancilla ilico",
        "514":"Obstetricem arcessitum ad eam, et puerum ut afferret simul.",
        "515":"Hoc nisi fit puerum ut tu videas, nihil moventur nuptiae.",
        "516":"Quid ais? Quom intellexeras",
        "517":"Id consili capere, cur non dixti extemplo Pamphilo?",
        "518":"Quis igitur eum ab illa abstraxit nisi ego? nam omnes nos quidem",
        "519":"Scimus quam misere hanc amarit: nunc sibi uxorem expetit.",
        "520":"Postremo id mihi da negoti: tu tamen idem has nuptias",
        "521":"Perge facere ita ut facis: et id spero adiuturos deos.",
        "522":"Immo abi intro: ibi me opperire, et quod parato opus est para.",
        "523":"Non impulit me haec nunc omnino ut crederem:",
        "524":"Atque haud scio an quae dixit sint vera omnia:",
        "525":"Sed parvi pendo: illud mihi multo maximum est",
        "526":"Quod mihi pollicitus est ipse gnatus. Nunc Chremem",
        "527":"Conveniam: orabo gnato uxorem: si impetro,",
        "528":"Quid alias malim quam hodie has fieri nuptias?",
        "529":"Nam gnatus quod pollicitus est haud dubium est mihi",
        "530":"Si nolit quin eum merito possim cogere.",
        "531":"Atque adeo in ipso tempore eccum ipsum obviam.\n",
        "532":"Iubeo Chremetem. \n ",
        "533":"Aliquot me adiere ex te auditum qui aiebant hodie filiam",
        "534":"Meam nubere tuo gnato: id viso tune an illi insaniant.",
        "535":"Ausculta paucis: et quid ego te velim et tu quod quaeris scies.",
        "536":"Ausculto: loquere quid velis.",
        "537":"Per te deos oro et nostram amicitiam Chreme",
        "538":"Quae incepta a parvis cum aetate accrevit simul,",
        "539":"Perque unicam gnatam tuam et gnatum meum,",
        "540":"Cuius tibi potestas summa servandi datur,",
        "541":"Ut me adiuves in hac re, atque ita ut nuptiae",
        "542":"Fuerant futurae fiant. \n ",
        "543":"Quasi hoc te orando a me impetrare oporteat.",
        "544":"Alium esse censes nunc me atque olim cum dabam?",
        "545":"Si in rem est utrique ut fiant, arcessi iube.",
        "546":"Sed si ex ea re plus mali est quam commodi",
        "547":"Utrique, id oro te in commune ut consulas,",
        "548":"Quasi illa tua sit, Pamphilique ego sim pater.",
        "549":"Immo ita volo itaque postulo ut fiat Chreme:",
        "550":"Neque postulem abs te nisi ipsa res moneat. \n ",
        "551":"Irae sunt inter Glycerium et gnatum. \n ",
        "552":"Ita magnae ut sperem posse avelli. \n ",
        "553":"Profecto sic est. \n ",
        "554":"Amantium irae amoris integratio est.",
        "555":"Hem, id te oro ut ante eamus dum tempus datur,",
        "556":"Dumque eius libido occlusa est contumeliis,",
        "557":"Prius quam harum scelera et lacrimae confictae dolis",
        "558":"Reducunt animum aegrotum ad misericordiam:",
        "559":"Uxorem demus: spero consuetudine et",
        "560":"Coniugio liberali devinctum Chreme",
        "561":"Dein facile ex illis sese emersurum malis.\n",
        "562":"Tibi ita hoc videtur: at ego non posse arbitror",
        "563":"Neque illum hanc perpetuo habere, neque me perpeti.",
        "564":"Qui scis ergo istuc nisi periclum feceris?",
        "565":"At istuc periclum in filia fieri grave est.",
        "566":"Nempe incommoditas denique huc omnis redit:",
        "567":"Si eveniat quod Di prohibeant, discessio.",
        "568":"At si corrigitur, quot commoditates vide:",
        "569":"Principio amico filium restitueris;",
        "570":"Tibi generum firmum et filiae invenias virum.",
        "571":"Quid istic? si ita istuc animum induxti esse utile,",
        "572":"Nolo tibi ullum commodum in me claudier.",
        "573":"Merito te semper maximi feci Chreme.",
        "574":"Sed quid ais? \n ",
        "575":"Ipsus mihi Davus qui intimus est eorum consiliis dixit;",
        "576":"Et is mihi suadet nuptias quantum queam ut maturem.",
        "577":"Num censes faceret filium nisi sciret eadem haec velle?",
        "578":"Tute adeo iam eius verba audies. Heus evocate huc Davum.",
        "579":"Atque eccum : video ipsum foras exire.\n",
        "580":"Ad te ibam. \n ",
        "581":"Cur uxor non accersitur? iam advesperascit. \n ",
        "582":"Ego dudum non nihil veritus sum Dave abs te, ne faceres idem",
        "583":"Quod vulgus servorum solet dolis ut me deluderes",
        "584":"Propterea quod amat filius. \n ",
        "585":"Idque adeo metuens vos celavi quod nunc dicam. \n ",
        "586":"Nam propemodum habeo iam fidem. \n ",
        "587":"Non fuerant nuptiae futurae. \n ",
        "588":"Simulavi vos ut pertentarem. \n ",
        "589":"Numquam istuc ego quivi intellegere. Vah consilium callidum.",
        "590":"Hoc audi: ut hinc te introire iussi opportune hic fit mihi obviam. \n ",
        "591":"Numnam periimus? \n ",
        "592":"Quidnam audio? \n ",
        "593":"Quid dixisti? \n ",
        "594":"Domum modo ibo: ut apparentur dicam: atque huc renuntio.",
        "595":"Nunc te oro Dave quoniam solus mihi effecisti has nuptias--",
        "596":"Ego vero solus. \n ",
        "597":"Faciam hercle sedulo. \n ",
        "598":"Quiescas. \n ",
        "599":"Ibo ad eum: atque eadem haec tibi quae dixi dicam itidem illi. \n ",
        "600":"Quid causae est quin hinc in pistrinum recta proficiscar via?",
        "601":"Nihil est preci loci relictum; iam perturbavi omnia:",
        "602":"Herum fefelli; in nuptias conieci herilem filium;",
        "603":"Feci hodie ut fierent insperante hoc atque invito Pamphilo. Hem",
        "604":"Astutias! quod si quiessem nihil evenisset mali.",
        "605":"Sed eccum video ipsum: occidi.",
        "606":"Utinam mihi esset aliquid hic quo me nunc praecipitem darem.\n",
        "607":"Ubi illic est scelus qui me perdidit? \n ",
        "608":"Iure obtigisse; quandoquidem tam iners tam nulli consili",
        "609":"Sum. Servon fortunas meas me commisisse futili?",
        "610":"Ergo pretium ob stultitiam fero: sed inultum numquam id auferet.",
        "611":"Posthac incolumem sat scio fore me nunc si hoc devito malum.",
        "612":"Nam quid ego nunc dicam patri? Negabon velle me modo",
        "613":"Qui sum pollicitus ducere? Qua fiducia id facere audeam?",
        "614":"Nec quid me nunc faciam scio. \n ",
        "615":"Dicam aliquid iam inventurum ut huic malo aliquam producam moram.",
        "616":"Ohe. \n ",
        "617":"Miserum impeditum esse? \n ",
        "618":"Nempe ut modo. \n ",
        "619":"Tu rem impeditam et perditam restituas? Hem quo fretus siem,",
        "620":"Qui me hodie ex tranquillissima re coniecisti in nuptias.",
        "621":"Annon dixi esse hoc futurum? \n ",
        "622":"Sed sine paululum ad me redeam: iam aliquid dispiciam. \n ",
        "623":"Cum non habeo spatium ut de te sumam supplicium ut volo:",
        "624":"Namque hoc tempus praecavere mihi me haud te ulcisci sinit.\n\n",
        "625":"Hocine est credibile aut memorabile",
        "626":"Tanta vecordia innata cuiquam ut siet",
        "627":"Ut malis gaudeant atque ex incommodis",
        "628":"Alterius sua ut comparent commoda? ah",
        "629":"Idne est verum? immo id est genus hominum pessimum in",
        "630":"Denegando modo quis pudor paululum adest:",
        "631":"Post ubi tempus promissa iam perfici,",
        "632":"Tum coacti necessario se aperiunt,",
        "633":"Et timent: et tamen res premit denegare:",
        "634":"Ibi tum eorum impudentissima oratio est,",
        "635":"\"Quis tu es? quis mihi es? cur meam tibi? Heus,",
        "636":"Proximus sum egomet mihi.\" Attamen \"Ubi fides,\"",
        "637":"Si roges, nihil pudet; hic ubi opus est",
        "638":"Non verentur: illic ubi nihil opus est ibi verentur.",
        "639":"Sed quid agam? adeamne ad eum, et cum eo iniuriam hanc expostulem?",
        "640":"Ingeram mala multa? Atque aliquis dicat, \"Nihil promoveris.\"",
        "641":"Multum: molestus certe ei fuero: atque animo morem gessero.",
        "642":"Charine et me et te imprudens, nisi quid Di respiciunt, perdidi.\n",
        "643":"Itane imprudens? tandem inventa est causa: solvisti fidem.",
        "644":"Quid tandem? \n ",
        "645":"Quid istuc est? \n ",
        "646":"Heu me miserum qui tuum animum ex animo spectavi meo.",
        "647":"Falsus es. \n ",
        "648":"Nisi me lactasses amantem et falsa spe produceres.",
        "649":"Habeas. \n ",
        "650":"Quantasque hic suis consiliis mihi confecit sollicitudines",
        "651":"Meus carnufex. \n ",
        "652":"Haud istuc dicas si cognoris vel me vel amorem meum.",
        "653":"Scio: cum patre altercasti dudum: et is nunc propterea tibi",
        "654":"Succenset: nec te quivit hodie cogere illam ut duceres.\n",
        "655":"Immo etiam, quo tu minus scis aerumnas meas,",
        "656":"Hae nuptiae non apparabantur mihi:",
        "657":"Nec postulabat nunc quisquam uxorem dare.",
        "658":"Scio: tu coactus tua voluntate es. \n ",
        "659":"Nondum scis. ",
        "660":"Cur me enicas? Hoc audi. Numquam destitit",
        "661":"Instare ut dicerem me esse ducturum patri;",
        "662":"Suadere, orare, usque adeo donec perpulit.",
        "663":"Quis homo istuc? \n ",
        "664":"Nisi mihi deos satis scio fuisse iratos qui eis auscultaverim.",
        "665":"Factum hoc est Dave? \n ",
        "666":"At tibi Di dignum factis exitium duint.",
        "667":"Eho, dic mihi, si omnes hunc coniectum in nuptias",
        "668":"Inimici vellent quod nisi hoc consilium darent?\n",
        "669":"Deceptus sum at non defatigatus. \n ",
        "670":"Hac non successit, alia aggrediemur via.",
        "671":"Nisi id putas, quia primo processit parum,",
        "672":"Non posse iam ad salutem converti hoc malum.",
        "673":"Immo etiam: nam satis credo si advigilaveris",
        "674":"Ex unis geminas mihi conficies nuptias.",
        "675":"Ego Pamphile hoc tibi pro servitio debeo,",
        "676":"Conari manibus pedibus noctesque et dies;",
        "677":"Capitis periclum adire, dum prosim tibi:",
        "678":"Tuum est si quid praeter spem evenit mihi ignoscere.",
        "679":"Parum succedit quod ago: at facio sedulo.",
        "680":"Vel melius tute reperi, me missum face.",
        "681":"Cupio: restitue in quem me accepisti locum.",
        "682":"Faciam. \n ",
        "683":"Nihil ad te. \n ",
        "684":"Iam ubi ubi erit inventum tibi curabo et mecum adductum",
        "685":"Tuum Pamphilum: tu modo anime mi noli te macerare.",
        "686":"Mysis. \n ",
        "687":"Orare iussit si se ames hera iam ut ad sese venias:",
        "688":"Videre ait te cupere. \n ",
        "689":"Sicine me atque illam opera tua nunc miseros sollicitarier?",
        "690":"Nam idcirco arcessor, nuptias quod mihi apparari sensit.",
        "691":"Quibus quidem quam facile potuerat quiesci si hic quiesset.",
        "692":"Age si hic non insanit satis sua sponte instiga. \n ",
        "693":"Ea res est: proptereaque nunc misera in maerore est. ",
        "694":"Per omnes tibi adiuro deos numquam eam me deserturum;",
        "695":"Non si capiundos mihi sciam esse inimicos omnes homines.",
        "696":"Hanc mihi expetivi, contigit: conveniunt mores: valeant",
        "697":"Qui inter nos discidium volunt: hanc nisi mors mihi adimet nemo.",
        "698":"Resipisco. \n ",
        "699":"Si poterit fieri ut ne pater per me stetisse credat",
        "700":"Quo minus hae fierent nuptiae, volo. Sed si id non poterit,",
        "701":"Id faciam in proclivi quod est per me stetisse ut credat.",
        "702":"Quis videor? \n ",
        "703":"Scio quid conere? \n ",
        "704":"Iam hoc opus est. \n ",
        "705":"Sat habeo. \n ",
        "706":"Ad agendum: ne vacuum esse me nunc ad narrandum credas.",
        "707":"Proinde hinc vos amolimini: nam mihi impedimento estis.",
        "708":"Ego hanc visam. \n ",
        "709":"Narrationis incipit mihi initium. \n ",
        "710":"Eho tu impudens non satis habes quod tibi dieculam addo",
        "711":"Quantum huic promoveo nuptias? \n ",
        "712":"Ut ducam. \n ",
        "713":"Quid veniam? nihil habeo. \n ",
        "714":"Domi ero. \n ",
        "715":"Quapropter? \n ",
        "716":"Nihilne esse proprium cuiquam? Di vestram fidem:",
        "717":"Summum bonum esse herae putavi hunc Pamphilum,",
        "718":"Amicum, amatorem, virum in quovis loco",
        "719":"Paratum: verum ex eo nunc misera quem capit",
        "720":"Dolorem! facile hic plus mali est, quam illic boni.",
        "721":"Sed Davus exit. Mi homo quid istuc obsecro est?",
        "722":"Quo portas puerum? \n ",
        "723":"Mihi ad hanc rem exprompta memoria atque astutia.",
        "724":"Quidnam incepturus? \n ",
        "725":"Atque ante nostram ianuam appone. \n ",
        "726":"Humine? \n ",
        "727":"Atque eas substerne. \n ",
        "728":"Quia si forte opus sit ad herum iurandum mihi",
        "729":"Non apposuisse ut liquido possim. \n ",
        "730":"Nova nunc religio in te istaec incessit cedo?",
        "731":"Move ocius te, ut quid agam porro intelligas.",
        "732":"Pro Iupiter. \n ",
        "733":"Repudio quod consilium primum intenderam.",
        "734":"Nescio quid narres. \n ",
        "735":"Venire me assimulabo: tu ut subservias",
        "736":"Orationi ut quomque opus sit verbis vide.",
        "737":"Ego quid agas nihil intelligo: sed si quid est",
        "738":"Quod mea opera opus sit vobis, aut tu plus vides,",
        "739":"Manebo, ne quod vestrum remorer commodum.\n\n",
        "740":"Revertor postquam quae opus fuere ad nuptias",
        "741":"Gnatae paravi, ut iubeam arcessi. Sed quid hoc?",
        "742":"Puer hercle est. Mulier tune apposuisti hunc? \n ",
        "743":"Non mihi respondes? \n ",
        "744":"Reliquit me homo atque abiit. \n ",
        "745":"Quid turbae est apud forum? quid illic hominum litigant?",
        "746":"Tum annona cara est: quid dicam aliud nescio.",
        "747":"Cur tu obsecro hic me solam? \n ",
        "748":"Eho Mysis, puer hic unde est? quisve huc attulit?",
        "749":"Satin sanus es qui me id rogites? \n ",
        "750":"Qui hic neminem alium videam. \n ",
        "751":"Dictura es quod rogo? \n ",
        "752":"Deliras: non tute ipse? \n ",
        "753":"Unum praeterquam quod te rogo faxis cave.",
        "754":"Male dicis? \n ",
        "755":"Mirum vero impudenter mulier si facit",
        "756":"Meretrix. \n ",
        "757":"Adeon videmur vobis esse idonei",
        "758":"In quibus sic illudatis? \n ",
        "759":"Propera adeo puerum tollere hinc ab ianua:",
        "760":"Mane: cave quoquam ex istoc excessis loco.",
        "761":"Di te eradicent: ita me miseram territas.",
        "762":"Tibi ego dico annon? \n ",
        "763":"Cedo cuium puerum hic apposuisti? dic mihi.",
        "764":"Tu nescis? \n ",
        "765":"Vestri. \n ",
        "766":"Eho, annon est? \n ",
        "767":"O facinus animadvertendum. \n ",
        "768":"Quemne ego heri vidi ad vos afferri vesperi?\n",
        "769":"O hominem audacem. \n ",
        "770":"Suffarcinatam. \n ",
        "771":"Quum in pariundo aliquot affuerunt liberae.",
        "772":"Ne illa illum haud novit cuius causa haec incipit.",
        "773":"Chremes si positum puerum ante aedes viderit",
        "774":"Suam gnatam non dabit? Tanto hercle magis dabit.",
        "775":"Non hercle faciet. \n ",
        "776":"Nisi puerum tollis iam ego hunc in mediam viam",
        "777":"Provolvam: teque ibidem pervolvam in luto.",
        "778":"Tu pol homo non es sobrius. \n ",
        "779":"Alia aliam trudit; iam susurrari audio",
        "780":"Civem Atticam esse hanc. \n ",
        "781":"Eam uxorem ducet. \n ",
        "782":"Iocularium in malum insciens paene incidi.",
        "783":"Quis hic loquitur? o Chreme, per tempus advenis.",
        "784":"Ausculta. \n ",
        "785":"Audivi, inquam, a principio. \n ",
        "786":"Scelera, hanc iam oportet in cruciatum hinc abripi.",
        "787":"Hic est ille: non te credas Davum ludere.",
        "788":"Me miseram: nihil pol falsi dixi mi senex.",
        "789":"Novi rem omnem: est Simo intus? \n ",
        "790":"Sceleste. Si pol Glycerio non omnia haec--",
        "791":"Eho inepta nescis quid sit actum? \n ",
        "792":"Hic socer est. Alio pacto haud poterat fieri",
        "793":"Ut sciret haec quae voluimus. \n ",
        "794":"Paullum interesse censes ex animo omnia,",
        "795":"Ut fert natura, facias an de industria?\n",
        "796":"In hac habitasse platea dictum est Chrysidem",
        "797":"Quae sese inhoneste optavit parere hic divitias",
        "798":"Potius quam in patria honeste pauper viveret.",
        "799":"Eius morte ea ad me lege redierunt bona.",
        "800":"Sed quos perconter video. Salvete. \n ",
        "801":"Quem video? Estne hic Crito sobrinus Chrysidis?",
        "802":"Is est. \n ",
        "803":"Itan Chrysis? hem. \n ",
        "804":"Quid vos? quo pacto hic? satin recte? \n ",
        "805":"Ut quimus' aiunt, 'quando ut volumus non licet.",
        "806":"Quid Glycerium? iam hic suos parentes repperit?",
        "807":"Utinam. \n ",
        "808":"Nam pol si id scissem nunquam huc tetulissem pedem:",
        "809":"Semper enim dicta est eius haec atque habita est soror:",
        "810":"Quae illius fuerunt possidet: nunc me hospitem",
        "811":"Lites sequi quam id mihi sit facile atque utile",
        "812":"Aliorum exempla commonent: simul arbitror",
        "813":"Iam aliquem esse amicum et defensorem ei; nam fere",
        "814":"Grandiuscula iam profecta est illinc. Clamitent",
        "815":"Me sycophantam, hereditates persequi,",
        "816":"Mendicum: tum ipsam despoliare non licet.",
        "817":"O optime hospes pol Crito antiquum obtines.",
        "818":"Duc me ad eam, quando huc veni, ut videam. \n ",
        "819":"Sequar hos: nolo me in tempore hoc videat senex.\n",
        "820":"Satis iam satis Simo spectata erga te amicitia est mea:",
        "821":"Satis pericli coepi adire: orandi iam finem face.",
        "822":"Dum studeo obsequi tibi paene illusi vitam filiae.",
        "823":"Immo enim nunc quum maxime abs te postulo atque oro Chreme",
        "824":"Ut beneficium verbis initum dudum nunc re comprobes.",
        "825":"Vide quam iniquus sis prae studio. Dum id efficias quod cupis,",
        "826":"Neque modum benignitatis neque quid me ores cogitas:",
        "827":"Nam si cogites, remittas iam me onerare iniuriis.\n",
        "828":"Quibus? \n ",
        "829":"In alio occupato amore, abhorrenti ab re uxoria,",
        "830":"Filiam darem in seditionem atque in incertas nuptias,",
        "831":"Eius labore atque eius dolore gnato ut medicarer tuo.",
        "832":"Impetrasti: incepi dum res tetulit: nunc non fert; feras.",
        "833":"Illam hinc civem esse aiunt: puer est natus: nos missos face.",
        "834":"Per ego te deos oro ut ne illis animum inducas credere",
        "835":"Quibus id maxime utile est illum esse quam deterrimum.",
        "836":"Nuptiarum gratia haec sunt ficta atque incepta omnia.",
        "837":"Ubi ea causa quamobrem haec faciunt erit adempta his desinent.",
        "838":"Erras: cum Davo egomet vidi iurgantem ancillam. \n ",
        "839":"Vero vultu; quum ibi me adesse neuter tum praesenserat.",
        "840":"Credo; et id facturas Davus dudum praedixit mihi:",
        "841":"Et nescio qui tibi sum oblitus hodie ac volui dicere.\n",
        "842":"Animo nunc iam otioso esse impero-- ",
        "843":"Unde egreditur? ",
        "844":"Ego commodiorem hominem, adventum, tempus non vidi. ",
        "845":"Quem nam hic laudat? ",
        "846":"Herus est: quid agam? ",
        "847":"Omnia apparata iam sunt intus. ",
        "848":"Ubi voles arcesse. ",
        "849":"Etiam tu hoc respondes? quid istic tibi negoti est? ",
        "850":"Ita. ",
        "851":"Cum tuo gnato una. ",
        "852":"Eho, non tu dixti esse inter eos inimicitias, carnufex?",
        "853":"Sunt. ",
        "854":"Immo vero indignum Chreme iam facinus faxo ex me audias.",
        "855":"Nescio quis senex modo venit: ellum confidens, catus.",
        "856":"Quum faciem videas videtur esse quantivis preti.",
        "857":"Tristis severitas inest in vultu, atque in verbis fides.",
        "858":"Quidnam apportas? ",
        "859":"Quid ait tandem? ",
        "860":"Dromo, Dromo. ",
        "861":"Audi, obsecro. ",
        "862":"Quem? ",
        "863":"Si quicquam invenies me mentitum, occidito. ",
        "864":"Ego iam te commotum reddam. ",
        "865":"Cura asservandum vinctum: atque audin? quadrupedem constringito.",
        "866":"Age nunc iam: ego pol hodie, si vivo, tibi",
        "867":"Ostendam herum quid sit pericli fallere,",
        "868":"Et illi, patrem. ",
        "869":"Pietatem gnati! nonne te miseret mei;",
        "870":"Tantum laborem capere ob talem filium?",
        "871":"Age Pamphile, exi Pamphile: ecquid te pudet? ",
        "872":"Quis me vult? perii: pater est. ",
        "873":"Rem potius ipsam dic, ac mitte male loqui.",
        "874":"Quasi quicquam in hunc iam gravius dici possiet.",
        "875":"Ain tandem? civis Glycerium est? ",
        "876":"'Ita praedicant!' O ingentem confidentiam!",
        "877":"Num cogitat quid dicat? num facti piget?",
        "878":"Num eius color pudoris signum usquam indicat?",
        "879":"Adeo impotenti esse animo ut praeter civium",
        "880":"Morem atque legem et sui voluntatem patris",
        "881":"Tamen hanc habere studeat cum summo probro?",
        "882":"Me miserum! ",
        "883":"Olim istuc, olim, cum ita animum induxti tuum",
        "884":"Quod cuperes aliquo pacto efficiendum tibi,",
        "885":"Eodem die istuc verbum vere in te accidit.",
        "886":"Sed quid ego? cur me excrucio? cur me macero",
        "887":"Cur meam senectutem huius sollicito amentia? an",
        "888":"Ut pro huius peccatis ego supplicium sufferam?",
        "889":"Immo habeat; valeat; vivat cum illa. ",
        "890":"Quid 'mi pater?' quasi tu huius indigeas patris.",
        "891":"Domus, uxor, liberi inventi invito patre:",
        "892":"Adducti qui illam civem hinc dicant: viceris.",
        "893":"Pater licetne pauca? ",
        "894":"Tamen Simo audi. ",
        "895":"Chreme? ",
        "896":"Ego me amare hanc fateor: si id peccare est, fateor id quoque.",
        "897":"Tibi pater me dedo: quidvis oneris impone; impera.",
        "898":"Vis me uxorem ducere? hanc amittere? ut potero, feram.",
        "899":"Hoc modo te obsecro, ut ne credas a me allegatum hunc senem.",
        "900":"Sine me expurgem atque illum huc coram adducam. ",
        "901":"Aequum postulat: da veniam. ",
        "902":"Quidvis cupio dum ne ab hoc me falli comperiar Chreme.",
        "903":"Pro peccato magno paulum supplici satis est patri. ",
        "904":"Mitte orare: una harum quaevis causa me ut faciam monet;",
        "905":"Vel tu, vel quod verum est, vel quod ipsi cupio Glycerio.",
        "906":"Andrium ego Critonem video? certe is est. ",
        "907":"Quid tu Athenas insolens? ",
        "908":"Hic. ",
        "909":"Tu negas? ",
        "910":"Tune impune haec facias? tune hic homines adolescentulos",
        "911":"Imperitos rerum, eductos libere, in fraudem illicis?",
        "912":"Sollicitando et pollicitando eorum animos lactas--? ",
        "913":"Ac meretricios amores nuptiis conglutinas?",
        "914":"Perii! metuo ut substet hospes. ",
        "915":"Non ita arbitrere: bonus est hic vir. ",
        "916":"Itane attemperate venit hodie in ipsis nuptiis,",
        "917":"Ut veniret antehac nunquam? est vero huic credendum Chreme?",
        "918":"Ni metuam patrem, habeo pro illa re illum quod moneam probe.",
        "919":"Sycophanta. ",
        "920":"Si mihi pergit quae volt dicere, ea quae non volt audiet.",
        "921":"Ego istaec moveo, aut curo? non tu tuum malum aequo animo feres?",
        "922":"Nam ego quae dico vera an falsa audieris iam sciri potest.",
        "923":"Atticus quidam olim navi fracta apud Andrum eiectus est,",
        "924":"Et istaec una parva virgo: tum ille egens forte applicat",
        "925":"Primum ad Chrysidis patrem se. ",
        "926":"Itane vero obturbat? ",
        "927":"Qui eum recepit. Ibi ego audivi ex illo sese esse Atticum.",
        "928":"Is ibi mortuus est. ",
        "929":"Hem, perii. ",
        "930":"Rhamnusium se aiebat esse. ",
        "931":"Multi alii in Andro tum audivere. ",
        "932":"Quid eam tum? suamne esse aibat? ",
        "933":"Certe mea est. ",
        "934":"Qui credis? ",
        "935":"Is hinc bellum fugiens, meque in Asiam persequens, proficiscitur.",
        "936":"Tum illam relinquere hic est veritus; postilla nunc primum audio",
        "937":"Quid illo sit factum. ",
        "938":"Spe, gaudio, mirando hoc tanto tam repentino bono.",
        "939":"Nae istam multimodis tuam inveniri gaudeo. ",
        "940":"At mihi unus scrupulus etiam restat qui me male habet. ",
        "941":"Cum tua religione odium: nodum in scirpo quaeris. ",
        "942":"Nomen non convenit. ",
        "943":"Numquid meministi? ",
        "944":"Voluptati obstare, cum egomet possim in hac re medicari mihi?",
        "945":"Non patiar. Heus Chreme quod quaeris, Pasibula est. ",
        "946":"Ex ipsa millies audivi. ",
        "947":"Te credo credere. ",
        "948":"Iam dudum res reduxit me ipsa in gratiam. ",
        "949":"De uxore, ita ut possedi, nihil mutat Chremes. ",
        "950":"Nisi quid pater ait aliud. ",
        "951":"Decem talenta. ",
        "952":"Nam illam me credo haud nosse. ",
        "953":"Recte admones. Davo ego istuc dedam iam negoti. ",
        "954":"Qui non potest? ",
        "955":"Pater non recte vinctus est. ",
        "956":"Age fiat. ",
        "957":"Proviso quid agat Pamphilus; atque eccum. \n ",
        "958":"Non putare hoc verum: at mihi nunc sic esse hoc verum libet.",
        "959":"Ego Deorum vitam propterea sempiternam esse arbitror",
        "960":"Quod voluptates eorum propriae sunt; nam mihi immortalitas",
        "961":"Parta est, si nulla aegritudo huic gaudio intercesserit.",
        "962":"Sed quem ego mihi potissimum optem nunc cui haec narrem dari?",
        "963":"Quid illud gaudi est? \n ",
        "964":"Nam hunc scio mea solide solum gavisurum gaudia.\n\n",
        "965":"Pamphilus ubinam hic est? \n ",
        "966":"Nescis quid mihi obtigerit. \n ",
        "967":"Et quidem ego. \n ",
        "968":"Prius rescisceres tu quam ego illud quod tibi evenit boni.",
        "969":"Mea Glycerium suos parentes repperit. \n ",
        "970":"Pater amicus summus nobis. \n ",
        "971":"Nec mora ulla est quin eam uxorem ducam. \n ",
        "972":"Ea quae vigilans voluit? \n ",
        "973":"Solus est quem diligunt Di. \n ",
        "974":"Colloquar. \n ",
        "975":"Bene factum. \n ",
        "976":"Tuus est nunc Chremes: facturum quae voles scio esse omnia.",
        "977":"Memini: atque adeo longum est nos illum expectare dum exeat.",
        "978":"Sequere hac me intus ad Glycerium nunc. Tu Dave abi domum:",
        "979":"Propere arcesse hinc qui auferant eam. Quid stas? quid cessas? \n ",
        "980":"Ne expectetis dum exeant huc: intus despondebitur;",
        "981":"Intus transigetur si quid est quod restet. \n "
    },
    "edition":"Terence, creator; Parry, Edward St. John, editor",
    "englishTitle":"Andria",
    "source":"Perseus Digital Library",
    "originalTitle":"Andria",
    "original-urn":"urn:cts:latinLit:phi0134.phi001.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0134.phi001.perseus-lat2-simple"
}