{
    "meta":"line",
    "author":"terence",
    "text":{
        "0":"Si quisquam est qui placere se studeat bonis",
        "1":"Quam plurimis et minime multos laedere,",
        "2":"In his poeta hic nomen profitetur suum.",
        "3":"Tum si quis est qui dictum in se inclementius",
        "4":"Existimavit esse, sic existimet,",
        "5":"Responsum non dictum esse, quia laesit prior,",
        "6":"Qui bene vertendo, et easdem scribendo male, ex",
        "7":"Graecis bonis Latinas fecit non bonas.",
        "8":"Idem Menandri Phasma nunc nuper dedit;",
        "9":"Atque in Thesauro scripsit causamn dicere",
        "10":"Prius unde petitur aurum quare sit suumn",
        "11":"Quam ille qui petit unde is sit thesaurus sibi,",
        "12":"Aut unde in patrium monumentum pervenerit.",
        "13":"Dehinc ne frustretur ipse se, aut sic cogitet,",
        "14":"\"Defunctus iam sum, nihil est quod dicat mihi;\"",
        "15":"Is ne erret moneo et desinat lacessere.",
        "16":"Habeo alia multa quae nunc condonabitur;",
        "17":"Quae proferentur post, si perget laedere",
        "18":"Ita ut facere instituit. Quam nunc acturi sumus",
        "19":"Menandri Eunuchum postquam Aediles emerunt,",
        "20":"Perfecit sibi ut inspiciendi esset copia.",
        "21":"Magistratus cum ibi adessent occepta est agi.",
        "22":"Exclamat furem non poetam fabulam",
        "23":"Dedisse, et nihil dedisse verborum tamen;",
        "24":"Colacem esse Naevi et Plauti veterem fabulam;",
        "25":"Parasiti personam inde ablatam et militis.",
        "26":"Si id est peccatum, peccatum imprudentia est",
        "27":"Poetae; non qui furtum facere studuerit.",
        "28":"Id ita esse vos iam iudicare poteritis.",
        "29":"Colax Menandri est; in ea est parasitus Colax,",
        "30":"Et miles gloriosus; eas se non negat",
        "31":"Personas transtulisse in Eunuchum suam",
        "32":"Ex Graeca; sed eas fabulas factas prius",
        "33":"Latinas scisse sese id vero pernegat.",
        "34":"Quod si personis iisdem uti aliis non licet,",
        "35":"Qui magis licet currentes servos scribere,",
        "36":"Bonas matronas facere, meretrices malas,",
        "37":"Parasitum edacem, gloriosum militem,",
        "38":"Puerum supponi, falli per servum senem,",
        "39":"Amare, odisse, suspicari? Denique",
        "40":"Nullum est iam dictum, quod non dictum sit prius.",
        "41":"Quare aequum est vos cognoscere atque ignoscere",
        "42":"Quae veteres factitarunt si faciunt novi.",
        "43":"Date operam, et cum silentio animadvertite,",
        "44":"Ut pernoscatis quid sibi Eunuchus velit.\n",
        "45":"Quid igitur faciam? non eam? ne nunc quidem",
        "46":"Cum arcessor ultro? an potius ita me comparem",
        "47":"Non perpeti meretricum contumelias?",
        "48":"Exclusit: revocat. Redeam? non, si me obsecret.",
        "49":"Si quidem hercle possis, nihil prius neque fortius:",
        "50":"Verum si incipies, neque pertendes naviter,",
        "51":"Atque ubi pati non poteris, cum nemo expetet,",
        "52":"Infecta pace, ultro ad eam venies, indicans",
        "53":"Te amare et ferre non posse, actum est: ilicet:",
        "54":"Peristi. Eludet, ubi te victum senserit.",
        "55":"Proin tu dum est tempus etiam atque etiam cogita,",
        "56":"Here, quae res in se neque consilium neque modun",
        "57":"Habet ullum eam consilio regere non potes.",
        "58":"In amore haec omnia insunt vitia; iniuriae,",
        "59":"Suspiciones, inimicitiae, indutiae,",
        "60":"Bellum, pax rursum. Incerta haec si tu postules",
        "61":"Ratione certa facere, nihilo plus agas",
        "62":"Quam si des operam ut cum ratione insanias.",
        "63":"Et quod nunc tute tecum iratus cogitas,",
        "64":"\"Egone illam quae illum? quae me? quae non? sine modo:",
        "65":"Mori me malim: sentiet qui vir siem;\"",
        "66":"Haec verba una mehercle falsa lacrimula,",
        "67":"Quam oculos terendo misere vix vi expresserit,",
        "68":"Restinguet: et te ultro accusabit: et dabis",
        "69":"Ei ultro supplicium. \n ",
        "70":"Illam scelestam esse et me miserum sentio;",
        "71":"Et taedet; et amore ardeo; et prudens sciens,",
        "72":"Vivus vidensque pereo; nec quid agam scio.",
        "73":"Quid agas nisi ut te redimas captum quam queas",
        "74":"Minimo? si nequeas paululo, at quanti queas:",
        "75":"Et ne te afflictes. \n ",
        "76":" Itane suades? \n ",
        "77":"Neque praeterquam quas ipse amor molestias",
        "78":"Habet addas, et illas quas habet recte feras.",
        "79":"Sed ecca ipsa egreditur nostri fundi calamitas;",
        "80":"Nam quod nos capere oportet haec intercipit.\n\n",
        "81":"Miseram me! vereor ne illud gravius Phaedria",
        "82":"Tulerit, neve aliorsum atque ego feci acceperit,",
        "83":"Quod heri intromissus non est. \n ",
        "84":"Tremo horreoque postquam aspexi hanc. \n ",
        "85":"Accede ad ignem hunc; iam calesces plus satis.",
        "86":"Quis hic loquitur? ehem, tune hic eras, mi Phaedria?",
        "87":"Quid hic stabas? cur non recta introibas? \n ",
        "88":"De exclusione verbum nullum. \n ",
        "89":"Sane quia vero hae mihi patent semper fores,",
        "90":"Aut quia sum apud te primus. \n ",
        "91":"Quid missa? o Thais, Thais, utinam esset mihi",
        "92":"Pars aequa amoris tecum, ac pariter fieret,",
        "93":"Ut aut hoc tibi doleret itidem ut mihi dolet,",
        "94":"Aut ego istuc abs te factum nihili penderem.\n",
        "95":"Ne crucia te, obsecro, anime mi, mi Phaedria.",
        "96":"Non pol quo quemquam plus amem aut plus diligam",
        "97":"Eo feci: sed ita erat res; faciundum fuit.",
        "98":"Credo ut fit misera prae amore exclusti hunc foras.",
        "99":"Sicine ais Parmeno? age: sed huc qua gratia",
        "100":"Te arcessi iussi ausculta. \n ",
        "101":" Fiat. \n ",
        "102":"Hoc primum, potin est hic tacere? \n ",
        "103":"Verum heus tu, hac lege tibi meam astringo fidem:",
        "104":"Quae vera audivi taceo et contineo optime;",
        "105":"Sin falsum aut vanum aut fictum est, continuo palam est;",
        "106":"Plenus rimaraum sum; hac atque illac perfluo.",
        "107":"Proin tu, taceri si vis, vera dicito.",
        "108":"Samia mihi mater fuit: ea habitabat Rhodi.",
        "109":"Potest taceri hoc. \n ",
        "110":"Puellam dono quidam mercator dedit",
        "111":"Ex Attica hine abreptam. \n ",
        "112":" Civemne? \n ",
        "113":"Certum non scimus: matris nomen et patris",
        "114":"Dicebat ipsa: patriam et signa caetera",
        "115":"Neque scibat, neque per aetatem etiam potuerat.",
        "116":"Mercator hoc addebat, e praedonibus",
        "117":"Unde emerat se audisse abreptam e Sunio.",
        "118":"Mater ubi accepit, coepit studiose omnia",
        "119":"Docere, educare ita uti si esset filia.",
        "120":"Sororem plerique esse credebant meam.",
        "121":"Ego cum illo quicum tum uno rem habebam hospite",
        "122":"Abii huc; qui mihi reliquit haec quae habeo omnia.",
        "123":"Utrumque hoc falsum est: effluet. \n ",
        "124":" Qui istuc? \n ",
        "125":"Neque tu uno eras contenta, neque solus dedit;",
        "126":"Nam hic quoque bonam magnamque partem ad te attulit.",
        "127":"Ita est: sed sine me pervenire quo volo.",
        "128":"Interea miles qui me amare occeperat",
        "129":"In Cariam est profectus: te interea loci",
        "130":"Cognovi: tute scis postilla quam intumum",
        "131":"Habeam te, et mea consilia ut tibi credam omnia.",
        "132":"Ne hoc quidem tacebit Parmeno. \n ",
        "133":"Hoc agite amabo. Mater mea illic mortua est",
        "134":"Nuper. Eius frater aliquantum ad rem est avidior.",
        "135":"Is hanc ubi forma videt honesta virginem,",
        "136":"Et fidibus scire, pretium sperans ilico",
        "137":"Producit, vendit. Forte fortuna affuit",
        "138":"Hic meus amicus: emit eam dono mihi,",
        "139":"Imprudens harum rerum ignarusque omnium.",
        "140":"Is venit: postquam sensit me tecum quoque",
        "141":"Rem habere, fingit causas ne det sedulo.",
        "142":"Ait, si fidem habeat se iri praepositum tibi",
        "143":"Apud me, ac non id metuat, ne ubi acceperim",
        "144":"Sese relinquam, velle se illam mihi dare;",
        "145":"Verum id vereri: sed, ego quantum suspicor,",
        "146":"Ad virginem animum adiecit. \n ",
        "147":"Nihil; nam quaesivi. Nunc ego eam, mi Phaedria,",
        "148":"Multae sunt causae quamobrem cupiam abducere:",
        "149":"Primum quod soror est dicta; praeterea ut suis",
        "150":"Restituam ac reddam: sola sum: habeo hic neminem",
        "151":"Neque amicum, neque cognatum; quamobrem, Phaedria,",
        "152":"Cupio aliquos parare amicos beneficio meo.",
        "153":"Id amabo adiuta me, quo id fiat facilius.",
        "154":"Sine illum priores partes hosce aliquot dies",
        "155":"Apud me habere. Nihil respondes? \n ",
        "156":"Egon quicquam cum istis factis tibi respondeam?",
        "157":"Eu noster! laudo: tandem perdoluit: vir es.\n",
        "158":"At ego nescibam quorsum tu ires: \"Parvula",
        "159":"Hinc est abrepta; eduxit mater pro sua:",
        "160":"Soror est dicta: cupio abducere, ut reddam suis.\"",
        "161":"Nempe omnia haec nunc verba huc redeunt denique;",
        "162":"Ego excludor; ille recipitur: qua gratia?",
        "163":"Nisi illum plus amas quam me, et istam nunc times",
        "164":"Quae advecta est, ne illum talem praeripiat tibi.",
        "165":"Ego id timeo? \n ",
        "166":"Num solus ille dona dat? nuncubi meam",
        "167":"Benignitatem sensisti in te claudier?",
        "168":"Nonne ubi mihi dixti cupere te ex Aethiopia",
        "169":"Ancillulam relictis rebus omnibus",
        "170":"Quaesivi? porro eunuchum dixti velle te,",
        "171":"Quia solae utuntur his reginae; repperi.",
        "172":"Heri minas viginti pro ambobus dedi:",
        "173":"Tamen contemptus abs te haec habui in memoria:",
        "174":"Ob haec facta abs te spernor. \n ",
        "175":"Quanquam illam cupio abducere, atque hac re arbitror",
        "176":"Id fieri posse maxime, verumtamen,",
        "177":"Potius quam te inimicum habeam, faciam ut iusseris.",
        "178":"Utinam istuc verbum ex animo ac vere diceres,",
        "179":"\"Potius quam te inimicum habeam.\" Si istuc crederem",
        "180":"Sincere dici quidvis possem perpeti.\n",
        "181":"Labascit victus uno verbo quam cito!",
        "182":"Ego non ex animo misera dico? quam ioco",
        "183":"Rem voluisti a me tandem quin perfeceris?",
        "184":"Ego impetrare nequeo hoc abs te, biduum",
        "185":"Saltem ut concedas solum? \n ",
        "186":"Verum ne fiant isti viginti dies.",
        "187":"Profecto non plus biduum, aut ---- \n ",
        "188":"Non fiet: hoc modo sine te exorem. \n ",
        "189":"Faciendum est quod vis. \n ",
        "190":" Merito amo te. \n ",
        "191":"Rus ibo: ibi hoc me macerabo biduum.",
        "192":"Ita facere certum est: mos gerendus est Thaidi.",
        "193":"Tu, Parmeno, huc fac illi adducantur. \n ",
        "194":"In hoc biduum Thais vale. \n ",
        "195":"Et tu; numquid vis aliud? \n ",
        "196":"Cum milite isto praesens absens ut sies;",
        "197":"Noctes diesque me ames; me desideres;",
        "198":"Me somnies; me expectes; de me cogites;",
        "199":" Me speres; me te oblectes; mecum tota sis:",
        "200":"Meus fac sis postremo animus, quando ego sum tuus.",
        "201":"Me miseram! forsitan hic mihi parvam habeat fidem,",
        "202":"Atque ex aliarum ingeniis nunc me iudicet.",
        "203":"Ego pol quae mihi sum conscia hoc certo scio,",
        "204":"Neque me finxisse falsi quicquam, neque meo",
        "205":"Cordi esse quemquam cariorem hoc Phaedria:",
        "206":"Et quicquid huius feci causa virginis",
        "207":"Feci; nam me eius spero fratrem propemodum",
        "208":"Iam repperisse, adolescentem adeo nobilem:",
        "209":"Et is hodie venturum ad me constituit domum.",
        "210":"Concedam hinc intro atque expectabo dum venit.\n",
        "211":"Fac ita ut iussi deducantur isti. \n ",
        "212":" Faciam. \n ",
        "213":"Fiet. \n ",
        "214":" At mature. \n ",
        "215":" Fiet. \n ",
        "216":" Satin hoc mandatum est tibi? \n ",
        "217":"Rogitare? quasi difficile sit.",
        "218":"Utinam tam aliquid invenire facile possis Phaedria",
        "219":"Quam hoc peribit. \n ",
        "220":"Ne istuc tam iniquo patiare animo. \n ",
        "221":"Sed numquid aliud imperas?",
        "222":"Munus nostrum ornato verbis, quod poteris; et istum aemulum,",
        "223":"Quod poteris, ab ea pellito.",
        "224":"Memini, tametsi nullus moneas. \n ",
        "225":"Censeo. \n ",
        "226":" Sed heus tu! \n ",
        "227":" Quid vis? \n ",
        "228":"Et perpeti ne redeam interea? \n ",
        "229":"Nam aut iam revertere, aut mox noctu te adiget horsum insomnia.",
        "230":"Opus faciam ut defatiger usque ingratiis ut dormiam.",
        "231":"Vigilabis lassus; hoc plus facies. \n ",
        "232":"Eiicienda hercle haec est mollities animi: nimis me indulgeo.",
        "233":"Tandem non ego illa caream, si sit opus, vel totum triduum? \n ",
        "234":"Universum triduum? vide quid agas. \n ",
        "235":"Di boni, quid hoc morbi est? adeone homines immutarier",
        "236":"Ex amore ut non cognoscas eundem esse? Hoc nemo fuit",
        "237":"Minus ineptus magis severus quisquam, nec magis continues.",
        "238":"Sed quis hic est qui huc pergit? at at! hic quidem est parasitus Gnatho",
        "239":"Militis: ducit secum una virginem dono huic. Papae!",
        "240":"Facie honesta: mirum ni ego me turpiter hodie hic dabo",
        "241":"Cum meo decrepito hoc eunucho. Haec superat ipsam Thaidem.\n",
        "242":"Di immortales! homini homo quid praestat, stulto intelligens",
        "243":"Quid interest! hoc adeo ex hac re venit in mentem mihi.",
        "244":"Conveni hodie adveniens quendam mei loci hinc atque ordinis,",
        "245":"Hominem haud impurum, itidem patria qui abligurierat bona.",
        "246":"Video sentum, squalidum, aegrum, pannis annisque obsitum.",
        "247":"\"Quid istuc,\" inquam, \"ornati est?\" \"Quoniam miser quod habui perdidi. Hem,",
        "248":"Quo redactus sum! omnes noti me atque amici deserunt.\"",
        "249":"Hic ego illum contempsi prae me. \"Quid homo,\" inquam, \"ignavissime?",
        "250":"Itan parasti te, ut spes nulla reliqua in te sit tibi?",
        "251":"Simul consilium cum re amisti? viden me ex eodem ortum loco,",
        "252":"Qui color, nitor, vestitus, quae habitudo est corporis?",
        "253":"Omnia habeo, neque quicquam habeo. Nihil cum est nihil defit tamen.\"",
        "254":"\"At ego infelix neque ridiculus esse neque plagas pati",
        "255":"Possum.\" \"Quid? tu his rebus credis fieri? tota erras via.",
        "256":"Olim isti fuit generi quondam quaestus apud saeclum prius.",
        "257":"Hoc novum est aucupium: ego adeo hanc primus inveni viam.",
        "258":"Est genus hominum, qui esse primos se omnium rerum volunt,",
        "259":"Nec sunt: hos consector. Hisce ego non paro me ut rideant;",
        "260":"Sed his ultro arrideo, et eorum ingenia admiror simul.",
        "261":"Quicquid dicunt laudo: id rursum si negant, laudo id quoque.",
        "262":"Negat quis? nego: ait? aio. Postremo imperavi egomet mihi",
        "263":"Omnia assentari. Is quaestus nunc est multo uberrimus.\"",
        "264":"Scitum hercle hominem! hic homines prorsum ex stultis insanos facit.",
        "265":"Dum haec loquimur interea loci ad macellum ubi advenimus,",
        "266":"Concurrunt laeti mihi obviam cupediarii omnes,",
        "267":"Cetarii, lanii, coqui, fartores, piscatores;",
        "268":"Quibus et re salva et perdita profueram, et prosum saepe.",
        "269":"Salutant; ad coenam vocant; adventum gratulantur.",
        "270":"Ille ubi miser famelicus videt me esse in tanto honore,",
        "271":"Et tam facile victum quaerere, ibi homo coepit me obsecrare",
        "272":"Ut sibi liceret discere id de me: sectari iussi;",
        "273":"Si potis est, tanquam philosophorum habent disciplina ex ipsis",
        "274":"Vocabula, parasiti item ut Gnathonici vocentur.",
        "275":"Viden otium et cibus quid faciat alienus? \n ",
        "276":"Ad Thaidem hanc deducere, et rogitare ad coenam ut veniat?",
        "277":"Sed Parmenonem ante ostium Thaidis tristem video,",
        "278":"Rivalis servum. Salva res est: nimirum homines frigent.",
        "279":"Nebulonem hunc certum est ludere. \n ",
        "280":"Suam Thaidem esse. \n ",
        "281":"Summum suum impertit Gnatho. Quid agitur? \n ",
        "282":"Numquidnam quod nolis vides? \n ",
        "283":"Quidum? \n ",
        "284":"Hoc tibi mancipium? \n ",
        "285":"Quam hoc munus gratum Thaidi arbitrare esse? \n ",
        "286":"Eiectos hinc nos: omnium rerum, heus, vicissitudo est.",
        "287":"Sex ego te totos Parmeno hos menses quietum reddam,",
        "288":"Ne sursum deorsum cursites, neve usque ad lucem vigiles.",
        "289":"Ecquid beo te? \n ",
        "290":"Detineo te fortasse: tu profectus alio fueras.",
        "291":"Nusquam. \n ",
        "292":"Ad illam. \n ",
        "293":"Numquam evocari hinc vis foras? \n ",
        "294":"Qui mihi nunc uno digitulo fores aperis fortunatus",
        "295":"Nae tu istas faxo calcibus saepe insultabis frustra.",
        "296":"Etiam nunc hic stas Parmeno? eho numnam hic relictus custos,",
        "297":"Ne quis forte internuntius clam a milite ad istam curset?",
        "298":"Facete dictum: mira vero militi quae placeant.",
        "299":"Sed video herilem filium minorem huc advenire.",
        "300":"Miror quid ex Piraeeo abierit; nam ibi custos publice est nunc.",
        "301":"Non temere est; et properans venit: nescio quid circumspectat.\n",
        "302":"Occidi.",
        "303":"Neque virgo est usquam; neque ego, qui illam e conspectu amisi meo.",
        "304":"Ubi quaeram? Ubi investigem? Quem perconter? Quam insistam viam?",
        "305":"Incertus sum: una haec spes est; ubi ubi est, diu celari non potest.",
        "306":"O faciem pulchramn! deleo omnes dehinc ex animo mulieros.",
        "307":"Taedet quotidianarum harum formarum. \n ",
        "308":"Nescio quid de more loquitur. \n ",
        "309":"Hic vero est qui si occeperit lucidum iocumque dices",
        "310":"Illum alterum fuisse praeut quae dabit huius rabies.",
        "311":"Ut illum Di Deaeque senium perdant qui me hodie remoratus est,",
        "312":"Meque adeo qui restiterim; tum autem qui illum floccifecerim.",
        "313":"Sed eccum Parmenonem: salve. \n ",
        "314":"Unde is? \n ",
        "315":"Ita prorsum oblitus sum mei.",
        "316":"Qui quaeso? \n ",
        "317":"Scis te mihi saepe pollicitum esse; \"Chaerea aliquid inveni",
        "318":"Modo quod ames: in ea re utilitatem ego faciam ut cognoscas meam;\"",
        "319":"Cum in cellulam ad te patris penum omnem congerebam clanculum.",
        "320":"Age, inepte. \n ",
        "321":"Sive adeo digna res est ubi tu nervos intendas tuos.",
        "322":"Haud similis virgo est virginum nostrarum quas matres student",
        "323":"Demissis humeris esse, vincto pectore, ut gracilae sient.",
        "324":"Si qua est habitior paulo, pugilem esse aiunt, deducunt cibum.",
        "325":"Tametsi bona est natura, reddunt curatura iunceas:",
        "326":"Itaque ergo amantur. \n ",
        "327":"Color verus, corpus solidum et succi plenum. \n ",
        "328":"Flos ipse. \n ",
        "329":"Fac tradas: mea nihil refert, dum potiar modo.",
        "330":"Quid? virgo cuia est? \n ",
        "331":"Ne id quidem. \n ",
        "332":"Id equidem adveniens mecum stomachabar modo;",
        "333":"Nec quenquam esse ego hominem arbitror cui magis bonae",
        "334":"Felicitates omnes adversae sient.",
        "335":"Quid hoc est sceleris? \n ",
        "336":"Patris cognatum atque aequalem Archidemidem,",
        "337":"Novistin? \n ",
        "338":"Incommode hercle. \n ",
        "339":"Nam incommoda alia sunt cicenda, Parmeno.",
        "340":"Illum liquet mihi deierare his mensibus",
        "341":"Sex septem prorsum non vidisse proximis,",
        "342":"Nisi nunc cum minime vellem minimeque opus fuit.",
        "343":"Eho nonne hoc monstri simile est? quid ais? \n ",
        "344":"Continuo accurrit ad me quam longe quidem,",
        "345":"Incurvus, tremulus, labiis demissis, gemens.",
        "346":"\"Heus! heus! tibi dico Chaerea,\" inquit. Restiti.",
        "347":"\"Scin quid ego te volebam?\" \"Dic.\" \"Cras est mihi",
        "348":"Iudicium.\" \"Quid tum?\" \"Ut diligenter nunties",
        "349":"Patri, advocatus mane mihi esse ut meminerit.\"",
        "350":"Dum haec dicit, abiit hora. Rogo numquid velit?",
        "351":"\"Recte,\" inquit. Abeo. Cum huc respicio ad virginem,",
        "352":"Illa sese interea commodum huc adverterat",
        "353":"In hanc nostram plateam. \n ",
        "354":"Huic quae data est dono. \n ",
        "355":"Comites secuti scilicet sunt virginem.",
        "356":"Verum: parasitus cum ancilla. \n ",
        "357":"Desine: iam conclamatum est. \n",
        "358":" Istuc ago quidem. \n ",
        "359":"Aut vidistin? \n ",
        "360":"Eho Parmeno mi nostin? \n ",
        "361":"Huc deducta est ad meretricem Thaidem: ei dono data est.",
        "362":"Quis is est tam potens cum tanto munere hoc? \n ",
        "363":"Phaedriae rivalis. \n ",
        "364":"Immo enim si scias quod donum huic dono contra comparet,",
        "365":"Tum id magis dicas. \n ",
        "366":"Inhonestum hominem quem mercatus est heri, senem, mulierem?",
        "367":"Istune ipsum. \n ",
        "368":"Sed istam Thaidem non scivi nobis vicinam. \n ",
        "369":"Perii! numquamne etiam me illam vidisse? ehodum dic mihi;",
        "370":"Estne ut fertur forma? \n ",
        "371":"Obsecro hercle Parmeno fac ut potiar. \n ",
        "372":"Dabo operam; adiuvabo: numquid me aliud vis? \n ",
        "373":"Ut mancipia haec, ita ut iussit frater, ducam ad Thaidem.",
        "374":"O fortunatum istum eunuchum qui quidem in hanc detur domum!",
        "375":"Quid ita? \n ",
        "376":"Videbit; colloquetur; aderit una in unis aedibus;",
        "377":"Cibum nonnumquam capiet cum ea; interdum propter dormiet.",
        "378":"Quid si nunc tute fortunatus fias? \n ",
        "379":"Responde. \n ",
        "380":"Pro illo te ducam. \n ",
        "381":"Tu illis fruare commodis quibus tu illum dicebas modo;",
        "382":"Cibum una capias, adsis, tangas, ludas, propter dormias;",
        "383":"Quandoquidem illarum neque te quisquam novit, neque scit qui sies.",
        "384":"Praeterea forma et aetas ipsa est facile ut pro eunucho probes.",
        "385":"Dixti pulchre: numquam vidi melius consilium dari.",
        "386":"Age, eamus intro: nunc iam orna me; abduc, duc, quantum otes.",
        "387":"Quid agis? iocabar equidem. \n ",
        "388":"Quo trudis? perculeris iam tu me: tibi equidem dico, mane.",
        "389":"Eamus. \n ",
        "390":"Non est profecto: sine. \n ",
        "391":"Flagitium facimus. \n ",
        "392":"Deducar; et illis crucibus quae nos nostramque adolescentiam",
        "393":"Habent despicatam, et quae nos semper omnibus cruciant modis,",
        "394":"Nunc referam gratiam; atque eas itidem fallam ut ab illis fallimur?",
        "395":"An potius haec patri aequum est fieri ut a me ludatur dolis:",
        "396":"Quod qui rescierint culpent: illud merito factum omnes putent.",
        "397":"Quid istic? si certum est facere facias: verum ne post conferas",
        "398":"Culpam in me. \n ",
        "399":"Numquam defugiam auctoritatem: sequere. \n ",
        "400":"Magnas vero agere gratias Thais mihi?",
        "401":"Ingentes. \n ",
        "402":"Dono quam abs te datum esse: id vero serio",
        "403":"Triumphat. \n ",
        "404":"Deducam: sed eccum militem. \n ",
        "405":"Profecto ut grata mihi sint quae facio omnia.",
        "406":"Adverti hercle animum. \n ",
        "407":"Mihi agebat quidquid feceram; aliis non item.",
        "408":"Labore alieno magnam partam gloriam",
        "409":"Verbis saepe in se transmovet qui habet salem,",
        "410":"Quod in te est. \n ",
        "411":"Gestare. \n ",
        "412":"Consilia. \n ",
        "413":"Hominum, aut negoti si quando odium ceperat,",
        "414":"Requiescere ubi volebat, quasi--nostin? \n ",
        "415":"Quasi ubi illam exspueret iniseriam ex animo. \n ",
        "416":"Tum me convivam solum abducebat sibi. \n ",
        "417":"Regem elegantem narras. \n ",
        "418":"Perpaucorum hominum. \n ",
        "419":"Si tecum vivit. \n ",
        "420":"Mordere clanculum: ego non flocci pendere.",
        "421":"Illi invidere misere: verum unus tamen",
        "422":"Impense, elephantis quem Indicis praefecerat.",
        "423":"Is ubi molestus magis est, \"Quaeso,\" inquam, \"Strato,",
        "424":"Eone es ferox quia habes imperium in belluas?\"",
        "425":"Pulchre mehercle dictum, et sapienter. Papae!",
        "426":"Iugularas hominem. Quid ille? \n ",
        "427":"Quidni esset? \n ",
        "428":"Miserumque, et illum sacrilegum. \n ",
        "429":"Quo pacto Rhodium tetigerim in convivio,",
        "430":"Numquam tibi dixi? \n ",
        "431":"Plus millies audivi. \n ",
        "432":"Erat hic quem dico Rhodius adolescentulus.",
        "433":"Forte habui scortum: coepit ad id alludere,",
        "434":"Et me irridere. \"Quid agis,\" inquam, \"homo impudens?",
        "435":"Lepus es, et pulpamentum quaeris?\" \n ",
        "436":"Quid est? \n ",
        "437":"Tuumne, obsecro te, hoc dictum erat? vetus credidi.",
        "438":"Audieras? \n ",
        "439":"Dolet dictum imprudenti adolescenti et libero.",
        "440":"At te Di perdant. \n ",
        "441":"Risu omnes qui aderant emoriri: denique",
        "442":"Metuebant omnes iam me. \n ",
        "443":"Sed heus tu, purgone ego me de istac Thaidi,",
        "444":"Quod ear me amare suspicata est? \n ",
        "445":"Immo auge magis suspicionem. \n ",
        "446":"Scin? si quando illa mentionem Phaedriae",
        "447":"Facit, aut si laudat, te ut male urat. \n ",
        "448":"Id ut ne fiat haec res sola est remedio.",
        "449":"Ubi nominabit Phaedriam, tu Pamphilam",
        "450":"Continuo: si quando illa dicet, \"Phaedriam",
        "451":"Commissatum intromittamus:\" tu, \"Pamphilam",
        "452":"Cantatum provocemus.\" Si laudabit haec",
        "453":"Illius formam, tu huius contra. Denique",
        "454":"Par pro pari referto, quod eam mordeat.",
        "455":"Siquidem me amaret, tum istuc prodesset, Gnatho.",
        "456":"Quando illud quod tu das exspectat atque amat,",
        "457":"Iam dudum te amat, iam dudum illi facile fit",
        "458":"Quod doleat; metuit semper quem ipsa nunc capit",
        "459":"Fructum ne quando iratus tu alio conferas.",
        "460":"Bene dixti: at mihi istuc non in mentem venerat.",
        "461":"Ridiculum: non enim cogitaras: caeterum",
        "462":"Idem hoc tute melius quanto invenisses Thraso!\n",
        "463":"Audire vocem visa sum modo militis.",
        "464":"Atque eccum. Salve mi Thraso. \n ",
        "465":"Meum suavium, quid agitur? ecquid nos amas",
        "466":"De fidicina istac? \n ",
        "467":"Principium adveniens. \n ",
        "468":"Eamus ergo ad coenam: quid stas? \n ",
        "469":"Abdomini hunc natum dicas. \n ",
        "470":"Adibo, atque adsimulabo quasi nunc exeam.",
        "471":"Ituran Thais quopiam es? \n ",
        "472":"Bene fecisti: hodie itura. \n ",
        "473":"Video et me taedet: ubi vis dona adsunt tibi",
        "474":"A Phaedria. \n ",
        "475":"Quaeso hercle ut liceat, pace quod fiat tua,",
        "476":"Dare huic quae volumus, convenire et colloqui.",
        "477":"Perpulchra credo dona haud nostris similia.",
        "478":"Res indicabit. Heus, iubete istos foras",
        "479":"Exire quos iussi ocius: procede tu huc.",
        "480":"Ex Aethiopia est usque haec. \n ",
        "481":"Vix. \n ",
        "482":"Quam liberali facie, quam aetate integra!",
        "483":"Ita me Di ament honestus est. \n ",
        "484":"Numquid habes quod contemnas? quid tu autem Thraso?",
        "485":"Tacent; satis laudant. Fac periclum in literis,",
        "486":"Fac in palaestra, in musicis: quae liberum",
        "487":"Scire aequum est adolescentem solertem dabo.",
        "488":"Ego illum eunuchum, si opus siet, vel sobrius.",
        "489":"Atque haec qui misit non sibi soli postulat",
        "490":"Te vivere, et sua causa excludi caeteros;",
        "491":"Neque pugnas narrat; neque cicatrices suas",
        "492":"Ostentat; neque tibi obstat, quod quidam facit:",
        "493":"Verum ubi molestum non erit, ubi tu voles,",
        "494":"Ubi tempus tibi erit, sat habet si tun recipitur.",
        "495":"Apparet servum hunc esse domini pauperis",
        "496":"Miserique. \n ",
        "497":"Qui haberet qui pararet alium, hunc perpeti.",
        "498":"Tace tu, quem ego esse infra infimos omnes puto",
        "499":"Homines; nam qui huic animum assentari induxeris,",
        "500":"E flamma petere te cibum posse arbitror.",
        "501":"Iamne imus? \n ",
        "502":"Simul imperabo: post continuo exeo.",
        "503":"Ego hine abeo; tu istam opperire. \n ",
        "504":"Una cum amica ire imperatorer in via.",
        "505":"Quid tibi ego multa dicam? domini similis es.",
        "506":"Ha, ha, he. \n ",
        "507":"Et illud de Rhodio dictum cum in mentem venit:",
        "508":"Sed Thais exit. \n ",
        "509":"Parata. \n ",
        "510":"Fac cures, si Chremes huc forte advenerit,",
        "511":"Ut ores primum ut maneat: si id non commodum est,",
        "512":"Ut redeat: si id non poterit, ad me adducito.",
        "513":"Ita faciam. \n ",
        "514":"Ehem, curate istam diligenter virginem.",
        "515":"Domi adsitis facite. \n ",
        "516":"Profecto quanto magis magisque cogito,",
        "517":"Nimirum dabit haec Thais mihi magnum malum:",
        "518":"Ita me video ab ea astute labefactarier,",
        "519":"Iam tum cum primum iussit me ad se arcessier.",
        "520":"Roget quis \"Quid tibi cum illa?\" ne noram quidem;",
        "521":"Ubi veni, causam ut ibi manerem repperit.",
        "522":"Ait rem divinam fecisse, et rem seriam",
        "523":"Velle agere mecum. Iam tum erat suspicio",
        "524":"Dolo malo haec fieri omnia: ipsa accumbere",
        "525":"Mecum, mihi sese dare, sermonem quaerere.",
        "526":"Ubi friget, huc evasit; quam pridem pater",
        "527":"Mihi et mater mortui essent: dico, iam diu.",
        "528":"Rus Sunii ecquod haberem, et quam longe a mari?",
        "529":"Credo ei placere hoc: sperat se a me avellere.",
        "530":"Postremo, ecqua inde parva periisset soror?",
        "531":"Ecquis cum ea una? quid habuisset cum perit?",
        "532":"Ecquis eam posset noscere? Haec cur quaeritet?",
        "533":"Nisi si illa forte, quae olim periit parvula",
        "534":"Soror, hanc se intendit esse, ut est audacia.",
        "535":"Verum ea si vivit annos nata est sedecim,",
        "536":"Non maior. Thais quam ego sum maiuscula est.",
        "537":"Misit porro orare ut venirem serio.",
        "538":"Aut dicat quod volt; aut molesta ne siet:",
        "539":"Non hercle veniam tertio. Heus, heus. Ecquis hic?",
        "540":"Ego sum Chremes. \n ",
        "541":"Dico ego mihi insidias fieri. \n ",
        "542":"Te orabat opere ut eras redires. \n ",
        "543":"Fac amabo. \n ",
        "544":"Dum redeat ipsa. \n ",
        "545":"Malam rem hinc abis? \n ",
        "546":"Amabo ut illuc transeas ubi illa est. \n ",
        "547":"Abi Dorias cito hunc deduce ad militem.\n\n",
        "548":"Heri aliquot adolescentuli coimus in Piraeeo,",
        "549":"In hunc diem ut de symbolis essemus. Chaeream ei rei",
        "550":"Praefecimus; dati annuli; locus, tempus constitutum est.",
        "551":"Praeteriit tempus; quo in loco dictum est parati nihil est.",
        "552":"Homo ipse nusquam est; neque scio quid dicam aut quid coniectem.",
        "553":"Nunc mihi hoc negoti caeteri dedere ut illum quaeram;",
        "554":"Idque adeo visam, si domi est. Quisnam hic a Thaide exit?",
        "555":"Is est, an non est? ipsus est. Quid hoc hominis? qui hic ornatus est?",
        "556":"Quid illud mali est? nequeo satis mirari neque coniicere.",
        "557":"Nisi quicquid est, procul hinc libet prius quid sit sciscitari.\n",
        "558":"Numquis hic est? nemo est: numquis hinc me sequitur? nemo homo est.",
        "559":"Iamne erumpere hoc licet mihi gaudium? pro Iupiter!",
        "560":"Nunc est profecto interfici cum perpeti me possum,",
        "561":"Ne hoc gaudium contaminet vita aegritudine aliqua.",
        "562":"Sed neminemne curiosum intervenire nunc mihi,",
        "563":"Qui me sequatur, quoquo eam; rogitando obtundat, enecet;",
        "564":"Quid gestiam, aut quid laetus sim; quo pergam, unde emergam; ubi siem",
        "565":"Testitum hunc nactus; quid mihi quaeram; sanus sim, anne insaniam?",
        "566":"Adibo, atque ab eo gratiam hanc quam video velle inibo.",
        "567":"Chaerea, quid est quod sic gestis? quid sibi hic vestitus quaerit?",
        "568":"Quid est quod laetus sis? quid tibi vis? satin sanus? quid me adspectas?",
        "569":"Quid taces? \n ",
        "570":"Nemo est hominum, quem ego nunc magis cuperem videre quam te.",
        "571":"Narra istuc quaeso quid siet. \n ",
        "572":"Nostine hanc, quam amat frater? \n ",
        "573":"Istam ipsam. \n ",
        "574":"Virgo. Quid ego eius tibi nunc faciem praedicem aut laudem Antipho,",
        "575":"Cum ipsum me noris quam elegans formarum spectator siem?",
        "576":"In hac commotus sum. \n ",
        "577":"Quid multa verba? amare coepi. Forte fortuna domi",
        "578":"Erat quidam eunuchus quem mercatus fuerat frater Thaidi,",
        "579":"Neque is deductus etiamdum ad eam. Summonuit me Parmeno",
        "580":"Ibi servus quod ego arripui. \n ",
        "581":"Ut vestem cum eo mutem, et pro illo iubeam me illuc deducier.",
        "582":"Pro eunuchon? \n ",
        "583":"Rogas? viderem, audirem, essem una quacum cupiebam Antipho.",
        "584":"Num parva causa aut parva ratio est? traditus sum mulieri.",
        "585":"Illa ilico ubi me accepit laeta vero ad se abducit domum:",
        "586":"Commendat virginem. \n ",
        "587":"Edicit ne vir quisquam ad eam adeat; et mihi ne abscedam imperat,",
        "588":"In interiore parte ut maneam solus cum sola: annuo,",
        "589":"Terram intuens modeste. \n ",
        "590":"Abducit secum ancillas: paucae quae circum illam essent manent",
        "591":"Novitiae puellae: continuo haec adornant ut lavet.",
        "592":"Adhortor properent: dum apparatur, virgo in conclavi sedet,",
        "593":"Suspectans tabulam quandam pictam, ubi inerat pictura haec:",
        "594":"Quo pacto Danaae misisse aiunt quondam in gremium imbirem aureum.",
        "595":"Egomet quoque id spectare coepi; et, quia consimilem luserat",
        "596":"Iam olim ille ludum, impendio magis animus gaudebat mihi;",
        "597":"Deum sese in hominem convertisse, atque in alienas tegulas",
        "598":"Venisse clanculum per impluvium, fucum factum mulieri.",
        "599":"At quem Deum? qui templa coeli summa sonitu concutit.",
        "600":"Ego homuncio hoc non facerem? ego illud vero ita feci ac lubens.",
        "601":"Dum haec mecum reputo, arcessitur lavatum interea virgo:",
        "602":"It, lavit, rediit: deinde eam in lectum illae collocant.",
        "603":"Sto exspectans si quid mihi imperent. Venit una; \"Heus tu,\" inquit, \"Dore",
        "604":"Cape hoc flabellum et ventulum huic sic facito, dum lavamus:",
        "605":"Ubi nos laverimus si voles lavato.\" Accipio tristis.",
        "606":"Tum equidem istuc os tuum impudens videre nimium vellem;",
        "607":"Qui esset status, flabellum tenere te asinum tantum.",
        "608":"Vix elocuta est hoc, foras simul omnes proruunt se:",
        "609":"Abeunt lavatum: perstrepunt, ita ut fit domini ubi absunt.",
        "610":"Interea somnus virginem opprimit; ego limis specto",
        "611":"Sic per flabellum clanculum; simul alia circumspecto",
        "612":"Satin explorata sint. Video esse; pessulum ostio obdo.",
        "613":"Quid tum? \n ",
        "614":"Mihi ostentam tantam, tam brevem, tam optatam, tam insperatam.",
        "615":"Amitterem? tum pol ego is essem vere qui simulabar.",
        "616":"Sane hercle ut dicis: sed interim de symbolis quid actum est?\n",
        "617":"Paratum est. \n ",
        "618":"Perlonge est: sed tanto ocius properenus; muta vestem.",
        "619":"Ubi mutem? perii; nam domo exulo nunc: metuo fratrem",
        "620":"Ne intus sit; porro autem pater ne rure redierit iam.",
        "621":"Eamus ad me: ibi proximum est ubi mutes. \n ",
        "622":"Eamus; et de istac simul, quo pacto porro possim",
        "623":"Potiri, consilium volo capere una tecum. \n ",
        "624":"Ita me Di ament, quantum ego illum vidi, nonnihil timeo misera",
        "625":"Ne quam ille hodie insanus turbam faciat, aut vim Thaidi.",
        "626":"Nam postquam iste advenit Chremes adolescens, frater virginis,",
        "627":"Militem rogat ut illum admitti iubeat: ille continuo irasci,",
        "628":"Neque negare audere: Thais porro instare ut hominem invitet.",
        "629":"Id faciebat retinendi illius causa, quia illa quae cupiebat",
        "630":"De sorore eius indicare ad eam rem tempus non erat.",
        "631":"Invitat tristis; mansit: ibi illa cum illo sermonem occipit.",
        "632":"Miles vero sibi putare adductum ante oculos aemulum:",
        "633":"Voluit facere contra huic aegre. Heus! inquit, puer, Pamphilam",
        "634":"Arcesse, ut delectet hic nos. Illa exclamat, \"Minime gentium!",
        "635":"In convivium illam?\" Miles tendere: inde ad iurgium.",
        "636":"Interea aurum sibi clam mulier demit; dat mihi ut auferam.",
        "637":"Hoc est signi; ubi primum poterit se illinc subducet, scio.\n",
        "638":"Dum rus eo coepi egomet mecum inter vias,",
        "639":"Ita ut fit ubi quid in animo est molestiae,",
        "640":"Aliam rem ex alia cogitare, et ea omnia in",
        "641":"Peiorem partem. Quid opus est verbis? dum haec puto",
        "642":"Praeterii imprudens villam: longe iam abieram",
        "643":"Cum sensi: redeo rursum, male vero me habens.",
        "644":"Ubi ad ipsum veni diverticulum, constiti.",
        "645":"Occepi mecum cogitare: \"Hem! biduum hic",
        "646":"Manendum est soli sine illa? quid tum postea?",
        "647":"Nihil est: quid? nihil? si non tangendi copia est,",
        "648":"Eho, ne videndi quidem erit? si illud non licet,",
        "649":"Saltem hoc licebit. Certe extrema linea",
        "650":"Amare haud nihil est.\" Villam praetereo sciens.",
        "651":"Sed quid hoc quod timida subito egreditur Pythias?\n",
        "652":"Ubi ego illum scelerosum misera atque impium inveniam? aut ubi quaeram?",
        "653":"Hocine tam audax facinus facere esse ausum? \n ",
        "654":"Quin etiam insuper scelus, postquam ludificatus est virginem,",
        "655":"Vestem omnem miserae discidit; tum ipsam capillo conscidit.",
        "656":"Hem. \n ",
        "657":"Ut ego unguibus facile illi in oculos involem venefico.",
        "658":"Nescio, quid profecto absente nobis turbatum est domi.",
        "659":"Adibo. Quid istuc? quid festinas? aut quem quaeris, Pythias?",
        "660":"Ehem, Phaedria, ego quem quaeram? ine hinc quo dignus es cum donis tuis",
        "661":"Tam lepidis? \n ",
        "662":"Rogas me? Eunuchum quem dedisti nobis quas turbas dedit!",
        "663":"Virginem, herae quam dono dederat miles, vitiavit. \n ",
        "664":"Perii. \n ",
        "665":"Au, obsecro, mea Pythias, quid istuc nam monstri fuit?",
        "666":"Insanis: qui istuc facere eunuchus potuit? \n ",
        "667":"Qui fuerit: hoc quod fecit res ipsa indicat.",
        "668":"Virgo ipsa lacrimat, neque cum rogites quid sit, audet dicere.",
        "669":"Ille autem bonus vir nusquam apparet. Etiam hoc misera suspicor,",
        "670":"Aliquid domo abeuntem abstulisse. \n ",
        "671":"Quo ille abire ignavus possit longius; nisi si domum",
        "672":"Forte ad nos rediit. \n ",
        "673":"Perii! obsecro tam infandum facinus, mea tu, ne audivi quidem.",
        "674":"At pol ego amatores mulierum esse audieram eos maximos,",
        "675":"Sed nihil potesse; verum miserae non in mentem venerat;",
        "676":"Nam illum aliquo conclusissem, neque illi commisissem virginem.\n",
        "677":"Exi foras, sceleste: at etiam restitas",
        "678":"Fugitive? prodi, male conciliate. \n ",
        "679":"Illud vide, os ut sibi distorsit carnufex.",
        "680":"Quid huc tibi reditio est? vestis quid mutatio?",
        "681":"Quid narras? Paulum si cessassem, Pythias,",
        "682":"Domi non offendissem; ita iam ornarat fugam.",
        "683":"Habesne hominem amabo? \n ",
        "684":"Istuc pol vero bene. \n ",
        "685":"Videam? obsecro quem? \n ",
        "686":"Qui ad vos deductus hodie est. \n ",
        "687":"Nostrarum numquam quisquam vidit, Phaedria.",
        "688":"Non vidit? \n ",
        "689":"Ad nos deductum? \n ",
        "690":"Ne comparandus hic quidem ad illum est: ille erat",
        "691":"Honesta facie et liberali. \n ",
        "692":"Dudum, quia varia veste exornatus fuit:",
        "693":"Nunc eo tibi videtur foedus, quia illam non habet.",
        "694":"Tace, obsecro; quasi vero paulum intersiet.",
        "695":"Ad nos deductus hodie est adolescentulus,",
        "696":"Quem tu videre vero velles, Phaedria.",
        "697":"Hic est vetus, victus, veternosus senex,",
        "698":"Colore mustelino. \n ",
        "699":"Eo redigis me ut quid egerim egomet nesciam.",
        "700":"Eho tu! emine ego te? \n ",
        "701":"Respondeat. \n ",
        "702":"At ille alter venit, annos natus sedecim,",
        "703":"Quem secum adduxit Parmeno. \n ",
        "704":"Primum: istam quam habes unde habes vestem? taces?",
        "705":"Monstrum hominis! non dicturus es? \n ",
        "706":"Fraterne? \n ",
        "707":"Quicum? \n ",
        "708":"Non; nec quis esset umquam audieram dicier.",
        "709":"Unde igitur fratrem meum esse scibas? \n ",
        "710":"Dicebat eum esse: is dedit mihi hanc vestem. \n ",
        "711":"Meam ipse induit: post una ambo abierunt foras.\n",
        "712":"Iam satis credis sobriam esse me, et nihil mentitam tibi?",
        "713":"Iam satis certum est virginem vitiatam esse? \n ",
        "714":"Credis huic quod dicit? \n ",
        "715":"Concede istuc paululum: audin? etiam nunc paululum: sat est.",
        "716":"Dicdum hoc rursum: Chaerea tuam vestem detraxit tibi?",
        "717":"Factum. \n ",
        "718":"Iupiter magne, o scelestum atque audacem hominem! \n ",
        "719":"Etiam nunc non credis indignis nos esse irrisas modis?",
        "720":"Mirum ni tu credas quod iste dicit: quid agam nescio.",
        "721":"Heus, negato rursum. Possumne ego hodie ex te exsculpere",
        "722":"Verum? vidistin fratrem Chaeream? \n ",
        "723":"Malo fateri, video: sequere hac: modo ait, modo negat.",
        "724":"Ora me. \n ",
        "725":"Alio pacto honeste quo modo hinc abeam nescio.",
        "726":"Actum est, siquidem tu me hic etiam, nebulo, ludificabere.",
        "727":"Parmenonis tam scio esse hanc technam quam me vivere.",
        "728":"Sic est. \n ",
        "729":"Sed nunc quid faciendum censes, Dorias? \n ",
        "730":"Virgine? \n ",
        "731":"Quod scis nescis, neque de eunucho, neque de vitio virginis:",
        "732":"Hac re et te omni turba evolves, et illi gratum feceris.",
        "733":"Id odio dic, abisse Dorum. \n ",
        "734":"Thais iam aderit. \n ",
        "735":"Turba inter eos. \n ",
        "736":"At at! data hercle verba mihi sunt: vicit vinum quod bibi.",
        "737":"Ac, dum accubabam, quam videbar mihi esse pulchre sobrius!",
        "738":"Postquam surrexi, neque pes neque mens satis suum officium facit.",
        "739":"Chreme! \n ",
        "740":"Videre mihi quam dudum! \n ",
        "741":"Verbum hercle hoc verum est; sine Cerere et Libero friget Venus.",
        "742":"Sed Thais multo antevenit? \n ",
        "743":"Iamdudum; aetatem: lites sunt inter eos factae maximae.",
        "744":"Nihil dixit ut sequerere sese? \n ",
        "745":"Eho, nonne id sat erat? \n ",
        "746":"Correxit miles quod intellexi minus: nam me extrusit foras.",
        "747":"Sed eccam ipsam: miror ubi ego huic anteverterim.\n",
        "748":"Credo equidem illum iam adfuturum esse, ut illam a me eripiat. Sine veniat.",
        "749":"Atqui si illam digito attigerit uno, oculi ilico effodientur.",
        "750":"Usque adeo ego illius ferre possum ineptias et magnifica verba,",
        "751":"Verba dum sint: verum enim si ad rem conferentur, vapulabit.",
        "752":"Thais, ego iam dudum hic adsum. \n ",
        "753":"Scin tu turbam hanc propter te esse factam, et adeo ad te attinere hanc",
        "754":"Omnem rem? \n ",
        "755":"Reddere et restituere, haec atque huiusmodi sum multa passa.",
        "756":"Ubi ea est? \n ",
        "757":"Educta ita uti teque illaque dignum est. \n ",
        "758":"Hanc tibi dono do, neque repeto pro illa quicquam abs te preti.",
        "759":"Et habetur et referetur, Thais, a me ita uti merita es gratia.",
        "760":"At enim cave ne prius quam hanc a me accipias, amittas Chreme;",
        "761":"Nam haec ea est quam miles a me vi nunc ereptum venit.",
        "762":"Abi tu, cistellam, Pythias, domo effer cum monumentis.\n",
        "763":"Viden tu illum, Thais-- \n ",
        "764":"Militem secum ad te quantas copias adducere?",
        "765":"Atat. \n ",
        "766":"Egon formidolosus? nemo est hominum qui vivat minus.",
        "767":"Atque ita opus est. \n ",
        "768":"Immo hoc cogitato; quicum res tibi est peregrinus est,",
        "769":"Minus potens quam tu, minus notus, minus amicorum hic habens.",
        "770":"Scio istuc. Sed tu quod cavere possis stultum admittere est.",
        "771":"Malo ego nos prospicere quam hunc ulcisci accepta iniuria.",
        "772":"Tu abi, atque obsera ostium intus, dum ego hinc transcurro ad forum.",
        "773":"Volo ego adesse hic advocatos nobis in turba hac. \n ",
        "774":"Melius est. \n ",
        "775":"Hoc modo die, sororem illam tuam esse, et te parvam virginem",
        "776":"Amisisse; nunc cognosse. Signa ostende. \n ",
        "777":"Si vim faciet, in ius ducito hominem: intellextin? \n ",
        "778":"Fac animo haec praesenti dicas. \n ",
        "779":"Perii! huic ipsi est opus patrono quem defensorem paro.\n",
        "780":"Hancine ego ut contumeliam tam insignem in me accipiam, Gnatho?",
        "781":"Mori me satius est. Simalio, Donax, Syrisce, sequimini.",
        "782":"Primum aedes expugnabo. \n ",
        "783":"Male mulcabo ipsam. \n ",
        "784":"Tu, Simalio in sinistrum cornu; tu Syrisce in dexterum.",
        "785":"Cedo alios: ubi centurio est Sanga, et manipulus furum? \n ",
        "786":"Quid ignave? peniculon pugnare, qui istuc huc portes, cogitas?",
        "787":"Egone? Imperatoris virtutem noveram et vim militum;",
        "788":"Sine sanguine hoc fieri non posse; qui abstergerem vulnera.",
        "789":"Ubi alii? \n ",
        "790":"Tu hosce instrue: hic ego ero post principia: inde omnibus signum dabo.",
        "791":"Illuc est sapere! ut hosce instruxit, ipsus sibi cavit loco.",
        "792":"Idem hoc iam Pyrrhus factitavit. \n ",
        "793":"Nimirum consilium illud rectum est de occludendis aedibus.",
        "794":"Sane quod tibi nunc vir videatur esse hic nebulo magnus est.",
        "795":"Ne metuas. \n ",
        "796":"Ut tu illos procul hinc ex occulto caederes: facerent fugam.",
        "797":"Sed eccam Thaidem ipsam video. \n ",
        "798":"Omnia prius experiri quam armis sapientem decet.",
        "799":"Qui scis an quae iubeam sine vi faciat? \n ",
        "800":"Quanti est sapere ! numquam accedo quin abs te abeam doctior.",
        "801":"Thais, primum hoc mihi responde; cum tibi do istam virginem",
        "802":"Dixtine hos mihi dies soli dare te? \n ",
        "803":"Rogitas, quae mihi ante oculos coram amatorem adduxti tuum?",
        "804":"Quid cum illo agas? \n ",
        "805":"Libuit. \n ",
        "806":"Tibi illam reddat? aut tu illam tangas omnium --? \n ",
        "807":"Quid tu tibi vis? ego non tangam meam? \n ",
        "808":"Cave sis; nescis cui nunc male dicas viro. \n ",
        "809":"Scin tu ut tibi res se habeat? Si quicquam hodie hic turbae coeperis,",
        "810":"Faciam ut huius loci, dieique, meique, semper memineris.",
        "811":"Miseret tui me qui hunc tantum hominem facias inimicum tibi.",
        "812":"Diminuam ego caput tuum hodie, nisi abis. \n ",
        "813":"Sicine agis? \n ",
        "814":"Scibis: principio eam esse dico liberam. \n ",
        "815":"Meam sororem. \n ",
        "816":"Ne vim facias ullam in illam. Thais, ego eo ad Sophronam",
        "817":"Nutricem, ut ean adducam, et signa ostendam haec. \n ",
        "818":"Meam ne tangam? \n ",
        "819":"Satis hoc tibi est. \n ",
        "820":"Quid nunc agimus? \n ",
        "821":"Ultro. \n ",
        "822":"Nolunt ubi velis; ubi nolis cupiunt ultro. \n ",
        "823":"Iam dimitto exercitum? \n ",
        "824":"Milites, domi focique fac vicissim ut memineris.\n",
        "825":"Iamdudum animus est in patinis. \n ",
        "826":"Pergin scelesta mecum perplexe loqui?",
        "827":"\"Scio; nescio; abiit; audivi; ego non affui.\"",
        "828":"Non tu istuc mihi dictura aperte es quicquid est?",
        "829":"Virgo conscissa veste lacrimans obticet.",
        "830":"Eunuchus abiit; quamobrem? quid factum est? taces?",
        "831":"Quid tibi ego dicam misera? Illum eunuchum negant",
        "832":"Fuisse. \n ",
        "833":"Qui Chaerea? \n ",
        "834":"Quid ais venefica? \n ",
        "835":"Quid is obsecro ad nos? quamobrem adductus est? \n ",
        "836":"Nisi amasse credo Pamphilam. \n ",
        "837":"Infelix, siquidem tu istaec vera praedicas.",
        "838":"Num id lacrimat virgo? \n ",
        "839":"Istucine interminata sum hinc abiens tibi?",
        "840":"Quid facerem? ita ut tu iusti soli credita est.",
        "841":"Scelesta lupo ovem commisisti. Dispudet",
        "842":"Sic mihi data esse verba. Quid illic hominis est?",
        "843":"Hera mea tace; tace obsecro; salvae sumus:",
        "844":"Habemus hominem ipsum. \n ",
        "845":"Viden? \n ",
        "846":"Quid illo faciemus stulta? \n ",
        "847":"Vide amabo si non, qutun adspicias, os impudens",
        "848":"Videtur: non est? tum quae eius confidentia est!\n",
        "849":"Apud Antiphonem uterque, mater et pater,",
        "850":"Quasi dedita opera domi erant, ut nullo modo",
        "851":"Introire possem quin viderent me. Interim",
        "852":"Dum ante ostium sto, notus mihi quidam obviam",
        "853":"Venit. Ubi vidi, ego me in pedes quantum queo",
        "854":"In angiportum quoddam desertum; inde item",
        "855":"In aliud, inde in aliud: ita miserrimus",
        "856":"Fui fugitando ne quis me cognosceret.",
        "857":"Sed estne haec Thais quam video? Ipsa est. Haereo.",
        "858":"Quid faciam? quid mea autem? quid faciet mihi?",
        "859":"Adeamus. Bone vir Dore salve. Die mihi,",
        "860":"Aufugistine? \n ",
        "861":"Non. \n ",
        "862":"Mitte: si aliam admisero umquam, occidito.",
        "863":"Num meam saevitiam veritus es? \n ",
        "864":"Hanc metui ne me criminaretur tibi.",
        "865":"Quid feceras? \n ",
        "866":"An paulum hoc esse tibi videtur, virginem",
        "867":"Vitiare civem? \n ",
        "868":"Conservam? Vix me contineo quin involem in",
        "869":"Capillum. Monstrum etiam ultro derisum advenit.",
        "870":"Abin hinc, insana? \n ",
        "871":"Credo, isti quicquam furcifero, si id fecerim;",
        "872":"Praesertim cium se servum fateatur tuum.",
        "873":"Missa haec faciamus. Non te lignum, Chaerea,",
        "874":"Fecisti; nam etsi ego digna hac contumelia",
        "875":"Sum maxime, at tu indignius qui faceres tamen.",
        "876":"Neque edepol quid nunc consili capiam scio",
        "877":"De virgine istac: ita conturbasti mihi",
        "878":"Rationes omnes, ut eam non possim suis,",
        "879":"Ita ut aequum fuerat atque ut studui, tradere,",
        "880":"Ut solidum parerem hoc mihi beneficium, Chaerea.",
        "881":"At nunc dehinc spero aeternam inter nos gratiam",
        "882":"Fore, Thais. Saepe ex huiusmodi re quapiam et",
        "883":"Malo principio magna familiaritas",
        "884":"Conflata est. Quid si hoc quispiam voluit Deus?",
        "885":"Equidem pol in eam partem accipioque et volo.",
        "886":"Immo ita quaeso. Unum hoc scito; contumeliae",
        "887":"Non me fecisse causa sed amoris. \n ",
        "888":"Et pol propterea magis nunc ignosco tibi.",
        "889":"Non adeo inhumano ingenio sum, Chaerea,",
        "890":"Neque ita imperita ut quid amor valeat nesciam.",
        "891":"Te quoque iam, Thais, ita me Di bene ament, amo.",
        "892":"Tum pol tibi ab istoc, hera, cavendum intelligo.",
        "893":"Non ausim. \n ",
        "894":"Nunc ego te in hac re mihi oro ut adiutrix sies:",
        "895":"Ego me tuae commendo et committo fidei;",
        "896":"Te mihi patronam capio, Thais; te obsecro.",
        "897":"Emoriar si non hanc uxorem duxero.",
        "898":"Tamen si pater----. \n ",
        "899":"Civis modo haec sit. \n ",
        "900":"Si vis, iam frater ipse hic aderit virginis:",
        "901":"Nutricem arcessitum it quae illam aluit parvulam.",
        "902":"In cognoscendo tute ipse aderis, Chaerea.",
        "903":"Ego vero maneo. \n ",
        "904":"Domi opperiamur potius quam hic ante ostium?",
        "905":"Immo percupio. \n ",
        "906":"Nam quid ita? \n ",
        "907":"Recipere posthac? \n ",
        "908":"Dabit hic aliquam pugnam denuo. \n ",
        "909":"Parum perspexisse eius videre audaciam.",
        "910":"Non faciam, Pythias. \n ",
        "911":"Nisi si commissum non erit. \n ",
        "912":"Tu me servato. \n ",
        "913":"Quicquam dare ausim, neque te servare: apage te.",
        "914":"Adest optime ipse frater. \n ",
        "915":"Abeamus intro Thais: nolo me in via",
        "916":"Cum hac veste videat. \n ",
        "917":"Id ipsum. \n ",
        "918":"Tu istic mane, ut Chremem introducas, Pythias.\n",
        "919":"Quid? quid venire in mentem nunc possit mihi?",
        "920":"Quidnam qui referam illi sacrilego gratiam",
        "921":"Qui hunc supposuit nobis? \n ",
        "922":"Te nutrix. \n ",
        "923":"Iamne ostendisti signa nutrici? \n ",
        "924":"Amabo quid ait? cognoscitne? \n ",
        "925":"Bene edepol narras; nam illi faveo virgini.",
        "926":"Ite intro: iamdudum hera vos exspectat domi.",
        "927":"Virum bonum eccum Parmenonem incedere",
        "928":"Video. Vide ut otiosus it si Dis placet.",
        "929":"Spero me habere qui hunc meo excruciem modo.",
        "930":"Ibo intro de cognitione ut certum sciam:",
        "931":"Post exibo atque hunc perterrebo sacrilegum.\n",
        "932":"Reviso quidnam Chaerea hic rerum gerat.",
        "933":"Quod si astu rem tractavit, Di vestram fidem,",
        "934":"Quantam et quam veram laudem capiet Parmeno!",
        "935":"Nam ut mittam, quod ei amorem difficillimum et",
        "936":"Carissimum, ab meretrice avara virginem",
        "937":"Quam amabat eam confeci sine molestia,",
        "938":"Sine surtu, sine dispendio; tum hoc alterum,",
        "939":"Id vero est quod ego mihi puto palmarium",
        "940":"Me repperisse, quo modo adolescentulus",
        "941":"Meretricum ingenia et mores posset noscere;",
        "942":"Mature ut quum cognorit perpetuo oderit.",
        "943":"Quae dum foris sunt, nihil videtur mundius;",
        "944":"Nec magis compositum quicquam, nec magis elegans:",
        "945":"Quae, cum amatore suo quum coenant, liguriunt.",
        "946":"Harum videre illuviem, sordes, inopiam;",
        "947":"Quam inhonestae solae sint domi, atque avidae cibi;",
        "948":"Quo pacto ex iure hesterno panem atrurn vorent;",
        "949":"Nosse omnia haec salus est adolescentulis.",
        "950":"Ego pol te pro istis dictis et factis, scelus,",
        "951":"Ulciscar, ut ne impune in nos illuseris.",
        "952":"Proh Deum fidem, facinus foedum! O infelicem adolescentulum!",
        "953":"O scelestum Parmenonem qui istum huc adduxit! \n ",
        "954":"Miseret me: itaque ut ne viderem misera huc effigi foras",
        "955":"Quae futura exempla dicunt in eum indigna. \n ",
        "956":"Quae illaec turba est? numnam ego perii? Adibo. Quid istuc Pythias?",
        "957":"Quid ais? in quem exempla fient? \n ",
        "958":"Perdidisti istum quem adduxti pro eunucho adolescentulum,",
        "959":"Dum studes dare verba nobis. \n ",
        "960":"Dicam. Virginem istam Thaidi quae hodie dono data est",
        "961":"Scis eam hinc civem esse, et fratrem eius esse apprime nobilem?",
        "962":"Nescio. \n ",
        "963":"Ille ubi id rescivit factum, frater violentissimus ----",
        "964":"Quidnam fecit? \n ",
        "965":"Colligavit? \n ",
        "966":"Quid ais? \n ",
        "967":"Quod ego numquam vidi fieri, neque velim. \n ",
        "968":"Tantum facinus audet? \n ",
        "969":"Quis homo pro moecho umquam vidit in domo meretricia",
        "970":"Prehendi quemquam? \n ",
        "971":"Dico, edico vobis, nostrum esse illum herilem filium. \n ",
        "972":"Obsecro, an is est? \n ",
        "973":"Atque adeo autem cur non egomet intro eo? \n ",
        "974":"Quid agas, ne neque illi prosis et tu pereas; nam hoc putant,",
        "975":"Quicquid factum est a te esse ortum. \n ",
        "976":"Quidve incipiam? ecce autem video rure redeuntem senem.",
        "977":"Dicam huic, an non? dicam hercle, etsi mihi magnum malum",
        "978":"Scio paratum; sed necesse est huic ut subveniat. \n ",
        "979":"Ego abeo intro: tu isti narra omnem rem ordine ut factum siet.\n\n",
        "980":"Ex meo propinquo rure hoc capio commodi,",
        "981":"Neque agri neque urbis odium me umquam percipit.",
        "982":"Ubi satias coepit fieri commuto locum.",
        "983":"Sed estne ille noster Parmeno? et certe ipsus est.",
        "984":"Quem praestolare, Parmeno, hic ante ostium?",
        "985":"Quis homo est? ehem, salvum te advenire, here, gaudeo.",
        "986":"Quem praestolare? \n ",
        "987":"Hem, quid est? quid trepidas? satin salve? dic mihi.",
        "988":"Here, primum te arbitrari quod res est velim;",
        "989":"Quicquid huius factum est culpa non factum est mea.",
        "990":"Quid? \n ",
        "991":"Rem praenarrasse me. Emit quendam Phaedria",
        "992":"Eunuchum quem dono huic daret. \n ",
        "993":"Emit? perii hercle: quanti? \n ",
        "994":"Actum est. \n ",
        "995":"Hem, quid? amat? an scit iam ille quid meretrix siet?",
        "996":"An in Astu venit? aliud ex alio malum.",
        "997":"Here, ne me spectes: me impulsore haec non facit.",
        "998":"Omitte de te dicere: ego te, furcifer,",
        "999":"Si vivo--Sed istuc, quicquid est, primum expedi.",
        "1000":"Is pro illo eunucho ad Thaidem deductus est.",
        "1002":"Comprehendere intus, et constrinxere. \n ",
        "1003":"Audaciam meretricum specta. \n ",
        "1004":"Aliud mali damnive quod non dixeris",
        "1005":"Reliquum? \n ",
        "1006":"Non dubium est quin mihi magnum ex hac re sit malum;",
        "1007":"Nisi quia necessus fuit hoc facere, id gaudeo,",
        "1008":"Propter me hisce aliquid esse eventurum mali.",
        "1009":"Nam iam diu aliquam causam quaerebat senex,",
        "1010":"Quamobrem insigne aliquid faceret iis. Nunc repperit.\n\n",
        "1011":"Numquam edepol quicquam iam diu quod magis vellem evenire",
        "1012":"Mihi evenit quam quod modo senex intro ad nos venit errans.",
        "1013":"Mihi solae ridiculo fuit, quae quid timeret scibam.",
        "1014":"Quid hoc autem est? \n ",
        "1015":"Sed ubi, obsecro, is est? \n ",
        "1016":"Quid est inepta? quid tibi vis? quid rides? pergin? \n ",
        "1017":"Defessa iam sum misera te ridendo. \n ",
        "1018":"Numquam, pol, hominem stultiorem vidi nec videbo. Ah,",
        "1019":"Non possum satis narrare quos ludos praebueris intus.",
        "1020":"At etiam primo callidum et disertum credidi hominem.",
        "1021":"Quid? ilicone credere ea quae dixi oportuit te?",
        "1022":"An poenitebat flagitii te auctore quod fecisset",
        "1023":"Adolescens, ni miserum insuper etiam patri indicares?",
        "1024":"Nam quid illi credis animi tum fuisse ubi vestem vidit",
        "1025":"Illam esse eum indutum pater? quid est? iam scis te perisse?",
        "1026":"Hem. Quid dixti, pessima? an mentita es? etiam rides?",
        "1027":"Itan lepidum tibi visum est, scelus, nos irridere? \n ",
        "1028":"Si quidem istuc impune habueris. \n ",
        "1029":"Sed in diem istuc, Parmeno, est fortasse quod minare.",
        "1030":"Tu iam pendebis, qui stultum adolescentulum nobilitas",
        "1031":"Flagitiis, et eundem indicas: uterque exempla in te edent.",
        "1032":"Nullus sum. \n ",
        "1033":"Egomet meo indicio miser quasi sorex hodie perii.\n",
        "1034":"Quid nunc? qua spe aut quo consilio huc imus? quid inceptas, Thraso?",
        "1035":"Egone? ut Thaidi me dedam, et faciam quod iubeat. \n ",
        "1036":"Qui minus quam Hercules servivit Omphalae? \n ",
        "1037":"Utinam tibi commitigari videam sandalio caput.",
        "1038":"Sed fores crepuerunt ab ea. \n ",
        "1039":"Hunc ego numquam videram etiam: quidnam hic properans prosilit?\n",
        "1040":"O populares, ecquis me hodie vivit fortunatior?",
        "1041":"Nemo hercle quisquam; nam in me plane Di potestatem suam",
        "1042":"Omnem ostendere, cui tam subito tot contigerint commoda.",
        "1043":"Quid hic laetus est? \n ",
        "1044":"Inventor, inceptor, perfector; scin me in quibus sim gaudiis?",
        "1045":"Scis Pamphilam meam inventam civem? \n ",
        "1046":"Bene, ita me Di ament, factum. \n ",
        "1047":"Meo fratri gaudeo esse amorem omnem in tranquillo: una est domus.",
        "1048":"Thais patri se commendavit in clientelam et fidem;",
        "1049":"Nobis dedit se. \n ",
        "1050":"Iam hoc aliud est quod gaudeamus: miles pellitur foras.",
        "1051":"Tum tu frater, ubi ubi est, fac quam primum haec audiat. \n ",
        "1052":"Numquid, Gnatho, tu dubitas quin ego nunc perpetuo perierim?",
        "1053":"Sine dubio opinor. \n ",
        "1054":"Illumne qui mihi dedit consilium ut facerem; an me qui ausus sim",
        "1055":"Incipere? an fortunam collaudem quae gubernatrix fuit;",
        "1056":"Quae tot res, tantas tam opportune in unum conclusit diem?",
        "1057":"An mei patris festivitatem et facilitatem? O Iupiter,",
        "1058":"Serva, obsecro, haec nobis bona. \n ",
        "1059":"Parmeno modo quae narravit: sed ubi est frater? \n ",
        "1060":"Gaudeo. \n ",
        "1061":"Dignius quod ametur; ita nostrae omni est fautrix familiae.",
        "1062":"Mihi illam laudas? \n ",
        "1063":"Obsecro, Gnatho, in te spes est. \n ",
        "1064":"Precibus, pretio, ut haeream in parte aliqua tandem apud Thaidem.",
        "1065":"Difficile est. \n ",
        "1066":"Quodvis donum et praemium a me optato, id optatum feres.",
        "1067":"Itane? \n ",
        "1068":"Te praesente absente pateat; invocato ut sit locus",
        "1069":"Semper. \n ",
        "1070":"O Thraso! \n ",
        "1071":"Nescis. \n ",
        "1072":"Vobis fretus. \n ",
        "1073":"Si te in platea offendero hac post umquam, quod dicas mihi,",
        "1074":"\"Alium quaerebam, iter hac habui,\" periisti. \n ",
        "1075":"Dictum est. \n ",
        "1076":"Prius audite paucis; quod quum dixero, si placuerit,",
        "1077":"Facitote. \n ",
        "1078":"Principio ego vos credere ambos hoc mihi vehementer velim,",
        "1079":"Me, huius quicquid facio, id facere maxime causa mea:",
        "1080":"Verum si idem vobis prodest, vos non facere inscitia est.",
        "1081":"Quid id est? \n ",
        "1082":"Recipiendum? \n ",
        "1083":"Et libenter vivis; etenim bene libenter victitas.",
        "1084":"Quod des paulum est; et necesse est multum accipere Thaidem,",
        "1085":"Ut tuo amori suppeditare possit sine sumtu tuo.",
        "1086":"Ad omnia haec magis opportunus, nec magis ex usu tuo",
        "1087":"Nemo est: principio et habet quod det, et dat nemo largius.",
        "1088":"Fatuus est, insulsus, tardus: stertit noctesque et dies.",
        "1089":"Neque istum metuas ne amet mulier: facile pellas, ubi velis.",
        "1090":"Quid agimus? \n ",
        "1091":"Accipit hominem nemo melius prorsus, neque prolixius.\n",
        "1092":"Mirum ni illoc homine quoquo pacto opus est. \n ",
        "1093":"Riecte facitis. Unum etiam hoc vos oro, ut me in vestrum gregem",
        "1094":"Recipiatis: satis diu hoc iam saxum volvo. \n ",
        "1095":"Ac libenter. \n ",
        "1096":"Hunc comedendum et deridendum vobis propino. \n ",
        "1097":"Dignus est. \n ",
        "1098":"Quid? isti te ignorabant: postquam eis mores ostendi tuos,",
        "1099":"Et collaudavi secundum facta et virtutes tuas,",
        "1100":"Impetravi. \n ",
        "1101":"Numquam etiam fui usquam quin me omlnes amarent plurimum.",
        "1102":"Dixine ego in hoc inesse vobis Atticam elegantiam?",
        "1103":"Nihil praetermissum est: ite hac. \n "
    },
    "edition":"Terence, creator; Parry, Edward St. John, editor",
    "englishTitle":"The Eunuch",
    "source":"Perseus Digital Library",
    "originalTitle":"The Eunuch",
    "original-urn":"urn:cts:latinLit:phi0134.phi003.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0134.phi003.perseus-lat2-simple"
}