{
    "meta":"line",
    "author":"terence",
    "text":{
        "0":"NE cui sit vestrum mirum, cur partes seni",
        "1":"Poeta dederit quae sunt adolescentium,",
        "2":"Id primum dicam: deinde quod veni eloquar.",
        "3":"Ex integra Graeca integram comoediam",
        "4":"Hodie sum acturus Heautontimorumenon;",
        "5":"Duplex quae ex argumento facta est simplici.",
        "6":"Novam esse ostendi, et quae esset: nunc qui scripserit,",
        "7":"Et cuia Graeca sit, ni partem maximam",
        "8":"Existimarem scire vestrum, id dicerem.",
        "9":"Nunc, quamobrem has partes didicerim, paucis dabo.",
        "10":"Oratorem voluit esse me, non prologum.",
        "11":"Vestrum iudicium fecit; me actorem dedit.",
        "12":"Sed hic actor tantum poterit a facundia,",
        "13":"Quantum ille potuit cogitare commode",
        "14":"Qui orationem hanc scripsit quam dicturus sum.",
        "15":"Nam quod rumores distulerunt malevoli,",
        "16":"Multas contaminasse Graecas dum facit",
        "17":"Paucas Latinas; factum hic esse id non negat,",
        "18":"Neque se pigere: et deinde facturum autumat.",
        "19":"Habet bonorum exemplum, quo exemplo sibi",
        "20":"Licere id facere quod illi fecerunt putat.",
        "21":"Tum quod malevolus vetus poeta dictitat,",
        "22":"Repente ad studium hunc se applicasse musicum,",
        "23":"Amicum ingenio fretum, haud natura sua;",
        "24":"Arbitrium vestrum, vestra existimatio",
        "25":"Valebit; quamobrem omnes vos oratos volo,",
        "26":"Ne plus iniquum possit quam aequum oratio.",
        "27":"Facite aequi sitis: date crescendi copiam",
        "28":"Novarum qui spectandi faciunt copiam",
        "29":"Sine vitiis; ne ille pro se dictum existimet,",
        "30":"Qui nuper fecit servo currenti in via",
        "31":"Decesse populum. Cur insano serviat?",
        "32":"De illius peccatis plura dicet cum dabit",
        "33":"Alias novas, nisi finem maledictis facit.",
        "34":"Adeste aequo animo; date potestatem mihi",
        "35":"Statariam agere ut liceat per silentium;",
        "36":"Ne semper servus currens, iratus senex,",
        "37":"Edax parasitus, sycophanta autem impudens,",
        "38":"Avarus leno, assidue agendi sint mihi,",
        "39":"Clamore summo, cum labore maximo.",
        "40":"Mea causa causam hanc iustam esse animum inducite,",
        "41":"Ut aliqua pars laboris minuatur mihi.",
        "42":"Nam nunc novas qui scribunt nihil parcunt seni:",
        "43":"Si qua laboriosa est, ad me curritur;",
        "44":"Sin lenis est, ad alium defertur gregem.",
        "45":"In hac est pura oratio. Experimini",
        "46":"In utramque partem ingenium quid possit meum.",
        "47":"Si nunquam avare pretium statui arti meae,",
        "48":"Et eum esse quaestum in animum induxi maximum,",
        "49":"Quam maxime servire vestris commodis;",
        "50":"Exemplum statuite in me, ut adolescentuli",
        "51":"Vobis placere studeant potius quam sibi. ",
        "52":"Quanquam haec inter nos nupera notitia admodum est,",
        "53":"Inde adeo quod agrum in proximo hic mercatus es,",
        "54":"Nec rei fere sane amplius quicquam fuit;",
        "55":"Tamen vel virtus tua me, vel vicinitas,",
        "56":"Quod ego in propinqua parte amicitiae puto,",
        "57":"Facit ut te audacter moneam et familiariter,",
        "58":"Quod mihi videre praeter aetatem tuam",
        "59":"Facere, et praeter quam res te adhortatur tua.",
        "60":"Nam proh Deum atque hominum fidem, quid vis tibi?",
        "61":"Quid quaeris? annos sexaginta natus es,",
        "62":"Aut plus eo ut coniicio: agrum in his regionibus",
        "63":"Meliorem, neque preti maioris, nemo habet;",
        "64":"Servos complures: proinde quasi nemo siet,",
        "65":"Ita tute attente illorum officia fungere.",
        "66":"Nunquam tam mane egredior, neque tam vesperi",
        "67":"Domum revertor, quin te in fundo conspicer",
        "68":"Fodere, aut arare, aut aliquid ferre. Denique",
        "69":"Nullum remittis tempus, neque te respicis.",
        "70":"Haec non voluptati tibi esse satis certo scio.",
        "71":"At enim dices, \"Quantum hic operis fiat, poenitet.\"",
        "72":"Quod in opere faciendo operae consumis tuae,",
        "73":"Si sumas in illis exercendis, plus agas.",
        "74":"Chreme, tantumne est ab re tua oti tibi",
        "75":"Aliena ut cures, eaque nihil quae ad te attinent? ",
        "76":"Homo sum: humani nihil a me alienum puto.",
        "77":"Vel me monere hoc, vel percontari puta.",
        "78":"Rectum est? ego ut faciam: non est? te ut deterream.",
        "79":"Mihi sic est usus: tibi ut opus facto est, face.",
        "80":"An cuiquam est usus homini se ut cruciet? ",
        "81":"Si quid laboris est, nollem: sed quid istuc mali est,",
        "82":"Quaeso? quid de te tantum meruisti? ",
        "83":"Ne lacrima: atque istuc quicquid est fac me ut sciam:",
        "84":"Ne retice: ne verere: crede, inquam, mihi,",
        "85":"Aut consolando, aut consilio, aut re iuvero.",
        "86":"Scire hoc vis? ",
        "87":"Dicetur. ",
        "88":"Appone: ne labora. ",
        "89":"Sine me vacivum tempus ne quod dem mihi",
        "90":"Laboris. ",
        "91":"Hui, tam graves hos, quaeso? ",
        "92":"Nunc loquere. ",
        "93":"Habeo: ah, quid dixi habere me? immo habui, Chreme:",
        "94":"Nunc habeam necne incertum est. ",
        "95":"Est e Corintho hic advena anus paupercula:",
        "96":"Eius filiam ille amare coepit perdite,",
        "97":"Prope iam ut pro uxore haberet: haec clam me omnia.",
        "98":"Ubi rem rescivi coepi non humanitus,",
        "99":"Neque ut animum decuit aegrotum adolescentuli,",
        "100":"Tractare; sed vi, et via pervulgata patrum.",
        "101":"Quotidie accusabam. \"Hem, tibine haec diutius",
        "102":"Licere speras facere me vivo patre,",
        "103":"Amicam ut habeas prope iam in uxoris loco?",
        "104":"Erras, si id credis, et me ignoras, Clinia.",
        "105":"Ego te meum esse dici tantisper volo,",
        "106":"Dum, quod te dignum est, facies: sed si id non facis,",
        "107":"Ego quod me in te sit facere dignum invenero.",
        "108":"Nulla adeo ex re istuc fit nisi ex nimio otio.",
        "109":"Ego istuc aetatis non amori operam dabam,",
        "110":"Sed in Asiam hinc abii propter pauperiem; atque ibi",
        "111":"Simul rem, et belli gloriam armis repperi.\"",
        "112":"Postremo adeo res rediit: adolescentulus,",
        "113":"Saepe eadem et graviter audiendo victus est,",
        "114":"Et aetate putavit me et benevolentia",
        "115":"Plus scire et providere quam se ipsum sibi.",
        "116":"In Asiam ad regem militatum abiit, Chreme.",
        "117":"Quid ais? ",
        "118":"Ambo accusandi; etsi illud inceptum tamen",
        "119":"Animi est pudentis signum, et non instrenui.",
        "120":"Ubi comperi ex iis qui ei fuere conscii,",
        "121":"Domum revertor moestus, atque animo fere",
        "122":"Perturbato, atque incerto prae aegritudine:",
        "123":"Assido; accurrunt servi, soccos detrahunt;",
        "124":"Video alios festinare, lectos sternere,",
        "125":"Coenam apparare: pro se quisque sedulo",
        "126":"Faciebat quo illam mihi lenirent miseriam.",
        "127":"Ubi video haec, coepi cogitare: \"Hem! tot mea",
        "128":"Solius solliciti sint causa, ut me unum expleant?",
        "129":"Ancillae tot me vestiant? sumtus domi",
        "130":"Tantos ego solus faciam? sed gnatum unicum,",
        "131":"Quem pariter uti his decuit, aut etiam amplius,",
        "132":"Quod illa aetas magis ad haec utenda idonea est,",
        "133":"Eum ego hinc eieci miserum iniustitia mea.",
        "134":"Malo quidem me dignum quovis deputem,",
        "135":"Si id faciam: nam usque dum ille vitam illam colet",
        "136":"Inopem, carens patria ob meas iniurias,",
        "137":"Interea usque illi de me supplicium dabo,",
        "138":"Laborans, quaerens, parcens, illi serviens.\"",
        "139":"Ita facio prorsus: nihil relinquo in aedibus",
        "140":"Nec vas, nec vestimentum: conrasi omnia,",
        "141":"Ancillas, servos, nisi eos qui opere rustico",
        "142":"Faciundo facile sumtum exercerent suum:",
        "143":"Omnes produxi ac vendidi: inscripsi ilico",
        "144":"Aedes mercede; quasi talenta ad quindecim",
        "145":"Coegi; agrum hunc mercatus sum; hic me exerceo.",
        "146":"Decrevi tantisper me minus iniuriae,",
        "147":"Chreme, meo gnato facere dum fiam miser;",
        "148":"Nec fas esse ulla me voluptate hic frui,",
        "149":"Nisi ubi ille huc salvus redierit meus particeps. ",
        "150":"Ingenio te esse in liberos leni puto,",
        "151":"Et illum obsequentem si quis recte aut commode",
        "152":"Tractaret. Verum nec tu illum satis noveras,",
        "153":"Nec te ille: hocque fit ubi non vere vivitur.",
        "154":"Tu illum numquam ostendisti quanti penderes,",
        "155":"Nec tibi ille est credere ausus quae est aequum patri;",
        "156":"Quod si esset factum haec numquam evenissent tibi.",
        "157":"Ita res est, fateor: peccatum a me maximum est.",
        "158":"Menedeme, at porro recte spero, et illum tibi",
        "159":"Salvum affuturum esse hic confido propediem.",
        "160":"Utinam ita Di faxint. ",
        "161":"Dionysia hic sunt; hodie apud me sis volo.",
        "162":"Non possum. ",
        "163":"Tibi parce: idem absens facere te hoc vult filius. ",
        "164":"Non convenit qui illum ad laborem impulerim",
        "165":"Nunc me ipsum fugere. ",
        "166":"Sic. ",
        "167":"Miseretque me eius. Sed, ut diei tempus est,",
        "168":"Monere oportet me hunc vicinum Phaniam,",
        "169":"Ad coenam ut veniat. Ibo, visam si domi est.",
        "170":"Nihil opus fuit monitore: iam dudum domi",
        "171":"Praesto apud me esse aiunt: egomet convivas moror.",
        "172":"Ibo adeo hinc intro: sed quid crepuerunt fores",
        "173":"Hinc a me? quisnam egreditur? huc concessero. ",
        "174":"Nihil adhuc est quod vereare, Clinia: haudquaquam etiam cessant:",
        "175":"Et illam simul cum nuntio tibi hic ego affuturam hodie scio:",
        "176":"Proin tu sollicitudinem istam falsam quae te excruciat mittas.",
        "177":"Quicum loquitur filius?",
        "178":"Pater adest quem volui: adibo. Pater, opportune advenis.",
        "179":"Quid id est? ",
        "180":"Huic filium scis esse? ",
        "181":"Apud nos est. ",
        "182":"Adduxi ad coenam: nam mihi magna cum eo iam inde usque a pueritia",
        "183":"Fuit semper familiaritas. ",
        "184":"Quam vellem Menedemum invitatum ut nobiscum esset hodie amplius;",
        "185":"Ut hanc laetitiam nec opinanti primus ei obiicerem domi:",
        "186":"Atque etiam nunc tempus est. ",
        "187":"Quapropter? ",
        "188":"Timet omnia, patris iram et animum amicae se erga ut siet suae:",
        "189":"Eam misere amat: propter eam haec turba atque abitio evenit. ",
        "190":"Nunc servulum ad eam in urbem misit, et ego nostrum una Syrum.",
        "191":"Quid narrat? ",
        "192":"Quid reliqui est quin habeat quae quidem in homine dicuntur bona;",
        "193":"Parentes, patriam incolumem, amicos, genus, cognatos, divitias?",
        "194":"Atque haec perinde sunt ut illius animus qui ea possidet:",
        "195":"Qui uti scit ei bona; illi qui non utitur recte mala.",
        "196":"Immo ille fuit senex importunus semper: et nunc nihil magis",
        "197":"Vereor quam ne quid in illum iratus plus satis faxit, pater.",
        "198":"Illene? sed reprimam me: nam in metu esse hunc illi est utile. ",
        "199":"Quid tute tecum? ",
        "200":"Fortasse aliquantum iniquior erat praeter eius libidinem:",
        "201":"Pateretur; nam quem ferret, si parentem non ferret suum?",
        "202":"Huncine erat aequum ex illius more, an illum ex huius vivere?",
        "203":"Et quod illum insimulat durum, id non est: nam parentum iniuriae",
        "204":"Uniusmodi sunt ferme, paulo qui est homo tolerabilis.",
        "205":"Scortari crebro nolunt; nolunt crebro convivarier:",
        "206":"Praebent exigue sumtum: atque haec sunt tamen ad virtutem omnia.",
        "207":"Verum ubi animus semel se cupiditate devinxit mala,",
        "208":"Necesse est, Clitipho, consilia consequi consimilia: hoc",
        "209":"Scitum est; periculum ex aliis facere, tibi quod ex usu siet. ",
        "210":"Ita credo. ",
        "211":"Tu, ut tempus est diei, vide sis ne quo hinc abeas longius. ",
        "212":"Quam iniqui sunt patres in omnes adolescentes iudices,",
        "213":"Qui aequum esse censent nos iam a pueris ilico nasci senes,",
        "214":"Neque illarum affines esse rerum quas fert adolescentia.",
        "215":"Ex sua libidine moderantur, nunc quae est, non quae olim fuit.",
        "216":"Mihi si unquam filius erit, nae ille facili me utetur patre;",
        "217":"Nam et cognoscendi et ignoscendi dabitur peccati locus;",
        "218":"Non ut meus, qui mihi per alium ostendit suam sententiam.",
        "219":"Perii! is mihi, ubi adbibit plus paulo, sua quae narrat facinora!",
        "220":"Nunc ait, \"Periculum ex aliis facito, tibi quod ex usu siet:\"",
        "221":"Astutus: nae ille haud scit quam mihi nunc surdo narret fabulam.",
        "222":"Magis nunc me amicae dicta stimulant: \"Da mihi, atque affer mihi;\"",
        "223":"Cui quid respondeam nihil habeo; neque me quisquam est miserior:",
        "224":"Nam hic Clinia, etsi is quoque suarum rerum satagit, attamen",
        "225":"Habet bene ac pudice eductam, ignaram artis meretriciae.",
        "226":"Mea est potens, procax, magnifica, sumtuosa, nobilis.",
        "227":"Tum quod dem ei recte est; nam, nihil esse mihi, religio est dicere.",
        "228":"Hoc ego mali non pridem inveni; neque etiamdum scit pater. ",
        "229":"Si mihi secundae res de amore meo essent, iamdudum, scio,",
        "230":"Venissent: sed vereor ne mulier me absente hic corrupta sit.",
        "231":"Concurrunt multae opiniones quae mihi animum exaugeant;",
        "232":"Occasio, locus, aetas, mater cuius sub imperio est mala;",
        "233":"Cui nihil iam praeter pretium dulce est. ",
        "234":"Etiam caves ne videat forte hinc te a patre aliquis exiens?",
        "235":"Faciam: sed nescio quid profecto mihi animus praesagit mali.",
        "236":"Pergin istuc prius diiudicare quam scis quid veri siet?",
        "237":"Si nihil mali esset, iam hic adessent. ",
        "238":"Non cogitas hinc longule esse? et nosti mores mulierum:",
        "239":"Dum moliuntur, dum conantur, annus est. ",
        "240":"Timeo. ",
        "241":"Ain tu? ",
        "242":"Illae sunt relictae. ",
        "243":"Ego vero audio nunc demum et video et valeo, Clitipho.",
        "244":"Minime mirum, adeo impeditae sunt: ancillarum gregem",
        "245":"Ducunt secum. ",
        "246":"Non oportuit relictas: portant quid rerum! ",
        "247":"Aurum, vestem: et vesperascit, et non noverunt viam.",
        "248":"Factum a nobis stulte est: abidum tu, Dromo, illis obviam,",
        "249":"Propera: quid stas? ",
        "250":"Quid istuc? quae res te sollicitat autem? ",
        "251":"Viden tu ancillas, aurum, vestem? quam ego cum una ancillula",
        "252":"Hic reliqui. Unde ea esse censes? ",
        "253":"Di boni, quid turbae est? aedes nostrae vix capient, scio.",
        "254":"Quid comedent? quid ebibent? quid sene erit nostro miserius?",
        "255":"Sed video eccos quos volebam. ",
        "256":"Dum ego propter te errans patria careo demens, tu interea loci",
        "257":"Conlocupletasti te, Antiphila; et me in his deseruisti malis;",
        "258":"Propter quam in summa infamia sum, et meo patri minus obsequens;",
        "259":"Cuius nunc pudet me et miseret, qui harum mores cantabat mihi",
        "260":"Monuisse frustra; neque potuisse unquam ab hac me expellere;",
        "261":"Quod tamen nunc faciam: tum quum gratum mihi esse potuit nolui.",
        "262":"Nemo est miserior me. ",
        "263":"Quae hic sumus locuti. Clinia, aliter tuum amorem atque est accipis:",
        "264":"Nam et vita est eadem, et animus te erga idem ac fuit;",
        "265":"Quantum ex ipsa re coniecturam cepimus.",
        "266":"Quid est, obsecro? nam mihi nunc nihil rerum omnium est",
        "267":"Quod malim quam me hoc falso suspicarier.",
        "268":"Hoc primum, ut ne quid huius rerum ignores; anus",
        "269":"Quae est dicta mater esse ei antehac non fuit:",
        "270":"Ea obiit mortem: hoc ipsa in itinere alterae",
        "271":"Dum narrat forte audivi. ",
        "272":"Mane: hoc quod coepi primum enarrem, Clitipho:",
        "273":"Post istuc veniam. ",
        "274":"Ubi ventum ad aedes est, Dromo pultat fores:",
        "275":"Anus quaedam prodit: haec ubi aperuit ostium,",
        "276":"Continuo hic se coniecit intro: ego consequor.",
        "277":"Anus foribus obdit pessulum; ad lanam redit.",
        "278":"Hinc sciri potuit, aut nusquam alibi, Clinia,",
        "279":"Quo studio vitam suam te absente exegerit,",
        "280":"Ubi de improviso interventum est mulieri:",
        "281":"Nam ea res dedit tum existimandi copiam",
        "282":"Quotidianae vitae consuetudinem,",
        "283":"Quae cuiusque ingenium ut sit declarat maxime:",
        "284":"Texentem telam studiose ipsam offendimus,",
        "285":"Mediocriter vestitam veste lugubri,",
        "286":"Eius anuis causa, opinor, quae erat mortua;",
        "287":"Sine auro, tum ornatam ita uti quae ornantur sibi;",
        "288":"Nulla mala re esse expolitam muliebri;",
        "289":"Capillus passus, prolixus, circum caput",
        "290":"Reiectus negligenter: pax. ",
        "291":"Ne me in laetitiam frustra coniicias. ",
        "292":"Subtemen nebat: praeterea una ancillula",
        "293":"Erat; ea texebat una, pannis obsita,",
        "294":"Neglecta, immunda illuvie. ",
        "295":"Vera, ita uti credo, quis te est fortunatior?",
        "296":"Scin tu hanc quam dicit sordidatam et sordidam?",
        "297":"Magnum hoc quoque signum est dominam esse extra noxiam,",
        "298":"Quum eius tam negliguntur internuntii:",
        "299":"Nam disciplina est eisdem munerarier",
        "300":"Ancillas primum ad dominas qui affectant viam.",
        "301":"Perge, obsecro te, et cave ne falsam gratiam",
        "302":"Studeas inire. Quid ait, ubi me nominas?",
        "303":"Ubi dicimus redisse te, et rogare uti",
        "304":"Veniret ad te, mulier telam deserit",
        "305":"Continuo, et lacrimis opplet os totum sibi, ut",
        "306":"Facile scires desiderio id fieri tuo.",
        "307":"Prae gaudio, ita me Di ament, ubi sim nescio:",
        "308":"Ita timui. ",
        "309":"Agedum vicissim, Syre, dic quae illa est altera?",
        "310":"Adducimus tuam Bacchidem. ",
        "311":"Eho sceleste, quo illam ducis? ",
        "312":"Ad patremne? ",
        "313":"Non fit sine periclo facinus magnum et memorabile.",
        "314":"Hoc vide: in mea vita tu tibi laudem is quaesitum, scelus;",
        "315":"Ubi si paululum modo quid te fugerit, ego perierim.",
        "316":"Quid illo facias? ",
        "317":"Sino. ",
        "318":"Narrare occipit? ",
        "319":"Enimvero reticere nequeo: multimodis iniurius,",
        "320":"Clitipho, es; neque ferri potis est. ",
        "321":"Vis amare; vis potiri; vis quod des illi effici:",
        "322":"Tuum esse in potiendo periclum non vis: haud stulte sapis;",
        "323":"Siquidem id sapere est, velle te id quod non potest contingere:",
        "324":"Aut haec cum illis sunt habenda, aut illa cum his mittenda sunt.",
        "325":"Harum duarum conditionum nunc utram malis vide;",
        "326":"Etsi consilium quod cepi rectum esse et tutum scio:",
        "327":"Nam apud patrem tua amica tecum sine metu ut sit copia est.",
        "328":"Tum quod illi argentum es pollicitus eadem hac inveniam via;",
        "329":"Quod ut efficerem orando surdas iam aures reddideras mihi.",
        "330":"Quid aliud tibi vis? ",
        "331":"Age, age, cedo istuc tuum consilium: quid id est? ",
        "332":"Tuam amicam huius esse. ",
        "333":"An ea quoque dicetur huius, si una haec dedecori est parum?",
        "334":"Immo ad tuam matrem abducetur. ",
        "335":"Si tibi narrem. Quamobrem id faciam vera causa est. ",
        "336":"Nihil satis firmi video quamobrem accipere hunc mihi expediat metum.",
        "337":"Mane. Habeo aliud, si istud metuis; quod ambo confiteamini",
        "338":"Sine periclo esse. ",
        "339":"Ibo obviam hinc: dicam ut revertantur domum. ",
        "340":"Quid dixti? ",
        "341":"In aurem utramvis otiose ut dormias.",
        "342":"Quid ago nunc? ",
        "343":"Verum. ",
        "344":"Datur: fruare dum licet, nam nescias--",
        "345":"Syre, inquam. ",
        "346":"Eius sit potestas posthac an nunquam tibi. ",
        "347":"Verum hercle istuc est. Syre, Syre inquam, heus, heus, Syre.",
        "348":"Concaluit: quid vis? ",
        "349":"Iam hoc quoque negabis tibi placere? ",
        "350":"Et me, et meum amorem, et famam permitto tibi.",
        "351":"Tu es iudex: ne quid accusandus sis vide.",
        "352":"Ridiculum est te istuc me admonere, Clitipho;",
        "353":"Quasi istic minor mea res agatur quam tua.",
        "354":"Hic si quid nobis forte adversi evenerit,",
        "355":"Tibi erunt parata verba, huic homini verbera;",
        "356":"Quapropter haec res neutiquam neglectu est mihi.",
        "357":"Sed istunc exora ut suam esse assimulet. ",
        "358":"Facturum me esse: in eum iam res rediit locum",
        "359":"Ut sit necessus. ",
        "360":"Verum illa ne quid titubet. ",
        "361":"At hoc demiror, qui tam facile potueris",
        "362":"Persuadere illi quae solet quos spernere!",
        "363":"In tempore ad eam veni, quod rerum omnium est",
        "364":"Primum: nam quendam misere offendi militem",
        "365":"Eius noctem orantem: haec arte tractabat virum,",
        "366":"Ut illius animum cupidum inopia incenderet;",
        "367":"Eademque ut esset apud te hoc quam gratissimum.",
        "368":"Sed heus tu, vide sis ne quid imprudens ruas:",
        "369":"Patrem novisti ad has res quam sit perspicax:",
        "370":"Ego te autem novi quam esse soleas impotens:",
        "371":"Inversa verba, eversas cervices tuas,",
        "372":"Gemitus, screatus, tussis, risus abstine. ",
        "373":"Laudabis. ",
        "374":"Sed quam cito sunt consecutae mulieres!",
        "375":"Ubi sunt? cur retines? ",
        "376":"Scio; apud patrem: at nunc interim. ",
        "377":"Sine. ",
        "378":"Saltem salutare. ",
        "379":"Quid istic? ",
        "380":"Edepol te, mea Antiphila, laudo et fortunatam iudico,",
        "381":"Id quum studuisti, isti formae ut mores consimiles forent:",
        "382":"Minimeque, ita me Di ament, miror, si te sibi quisque expetit.",
        "383":"Nam mihi quale ingenium haberes fuit indicio oratio.",
        "384":"Et quum egomet nunc mecum in animo vitam tuam considero,",
        "385":"Omniumque adeo vestrarum vulgus quae abs se segregant;",
        "386":"Et vos esse istiusmodi, et nos non esse, haud mirabile est.",
        "387":"Nam expedit bonas esse vobis: nos quibuscum est res non sinunt.",
        "388":"Quippe forma impulsi nostra nos amatores colunt:",
        "389":"Haec ubi immutata est, illi suum animum alio conferunt.",
        "390":"Nisi si prospectum interea aliquid est, desertae vivimus.",
        "391":"Vobis cum uno semel ubi aetatem agere decretum est viro,",
        "392":"Cuius mos maxime est consimilis vostrum, hi se ad vos applicant.",
        "393":"Hoc beneficio utrique ab utrisque vero devincimini,",
        "394":"Ut numquam ulla amori vestro incidere possit calamitas.",
        "395":"Nescio alias: me quidem semper scio fecisse sedulo",
        "396":"Ut ex illius commodo meum compararem commodum. ",
        "397":"Ergo, mea Antiphila, tu nunc sola reducem me in patriam facis:",
        "398":"Nam, dum abs te absum, omnes mihi labores fuere quos cepi leves",
        "399":"Praeterquam tui carendum quod erat. ",
        "400":"Hocine me miserum non licere meo modo ingenium frui?",
        "401":"Immo, ut patrem tuum vidi esse habitum, diu etiam duras dabit.",
        "402":"Quisnam hic adolescens est qui intuitur nos? ",
        "403":"Amabo, quid tibi est? ",
        "404":"Antiphila? ",
        "405":"Salve, anime mi. ",
        "406":"Salvum advenisse gaudeo. ",
        "407":"Antiphila, maxime animo exoptata meo?",
        "408":"Ite intro: nam vos iamdudum exspectat senex. ",
        "409":"Luciscit hoc iam: cesso pultare ostium",
        "410":"Vicini, primum ex me ut sciat sibi filium",
        "411":"Redisse? etsi adolescentem hoc nolle intelligo.",
        "412":"Verum quum videam miserum hunc tam excruciarier",
        "413":"Eius abitu, celem tam insperatum gaudium,",
        "414":"Cum illi pericli nihil ex indicio siet?",
        "415":"Haud faciam: nam, quod potero, adiutabo senem;",
        "416":"Ita ut filium meum amico atque aequali suo",
        "417":"Video inservire, et socium esse in negotiis;",
        "418":"Nos quoque senes est aequum senibus obsequi.",
        "419":"Aut ego profecto ingenio egregie ad miserias",
        "420":"Natus sum: aut illud falsum est, quod vulgo audio",
        "421":"Dici, diem adimere aegritudinem hominibus:",
        "422":"Nam mihi quidem quotidie augescit magis",
        "423":"De filio aegritudo; et quanto diutius",
        "424":"Abest, magis cupio tanto et magis desidero.",
        "425":"Sed ipsum foras egressum video: ibo, alloquar.",
        "426":"Menedeme, salve: nuntium apporto tibi,",
        "427":"Cuius maxime te fieri participem cupis.",
        "428":"Numquidnam de gnato meo audisti, Chreme?",
        "429":"Valet atque vivit. ",
        "430":"Meus gnatus? ",
        "431":"Meus venit? ",
        "432":"Non vult te scire se redisse etiam, et tuum",
        "433":"Conspectum fugitat, propter peccatum; tum hoc timet,",
        "434":"Ne tua duritia antiqua illa etiam adaucta sit.",
        "435":"Non tu ei dixisti ut essem? ",
        "436":"Quia pessime istoc in te atque in illum consulis,",
        "437":"Si te tam leni et victo animo esse ostenderis.",
        "438":"Non possum: satis iam satis pater durus fui. ",
        "439":"Vehemens in utramque partem, Menedeme, es nimis,",
        "440":"Aut largitate nimia, aut parsimonia.",
        "441":"In eandem fraudem ex hac re atque ex illa incides.",
        "442":"Primum; olim potius quam paterere filium",
        "443":"Commetare ad mulierculam, quae paululo",
        "444":"Tum erat contenta, cuique erant grata omnia,",
        "445":"Proterruisti hinc: ea coacta ingratiis",
        "446":"Postilla coepit victum vulgo quaerere.",
        "447":"Nunc cum sine magno intertrimento non potest",
        "448":"Haberi, quidvis dare cupis: nam ut tu scias",
        "449":"Quam ea nunc instructa pulchre ad perniciem siet,",
        "450":"Primum, iam ancillas secum adduxit plus decem,",
        "451":"Oneratas veste atque auro. Satrapes si siet",
        "452":"Amator, nunquam sufferre eius sumtus queat;",
        "453":"Nedum tu possis. ",
        "454":"Sensi: namque ei unam coenam atque eius comitibus",
        "455":"Dedi; quod si iterum mihi sit danda, actum siet.",
        "456":"Nam ut alia omittam, pytissando modo mihi",
        "457":"Quid vini absumsit! \"Sic hoc,\" dicens; \"Asperum,",
        "458":"Pater, hoc est; aliud lenius sodes vide.\"",
        "459":"Relevi dolia omnia, omnes serias;",
        "460":"Omnes sollicitos habui: atque haec una nox.",
        "461":"Quid te futurum censes quem assidue exedent?",
        "462":"Sic me Di amabunt, ut me tuarum miseritum est,",
        "463":"Menedeme, fortunarum. ",
        "464":"Sumat, consumat, perdat, decretum est pati,",
        "465":"Dum illum modo habeam mecum. ",
        "466":"Sic facere, illud permagni referre arbitror,",
        "467":"Ut ne cientem sentiat te id sibi dare.",
        "468":"Quid faciam? ",
        "469":"Per alium quemvis ut des; falli te sinas",
        "470":"Technis per servulum; etsi subsensi id quoque,",
        "471":"Illos ibi esse et id agere inter se clanculum.",
        "472":"Syrus cum illo vestro consusurrat; conferunt",
        "473":"Consilia ad adolescentes: et tibi perdere",
        "474":"Talentum hoc pacto satius est quam illo minam.",
        "475":"Non nunc pecunia agitur; sed illud, quomodo",
        "476":"Minimo periclo id demus adolescentulo.",
        "477":"Nam si semel tuum animum ille intellexerit,",
        "478":"Prius proditurum te tuam vitam, et prius",
        "479":"Pecuniam omnem, quam abs te amittas filium; hui,",
        "480":"Quantam fenestram ad nequitiam patefeceris!",
        "481":"Tibi autem porro ut non sit suave vivere:",
        "482":"Nam deteriores omnes sumus licentia.",
        "483":"Quodcunque inciderit in mentem volet: neque id",
        "484":"Putabit, pravum siet an rectum quod petet.",
        "485":"Tu rem perire et ipsum non poteris pati.",
        "486":"Dare denegaris; ibit ad illud ilico,",
        "487":"Quo maxime apud te se valere sentiet:",
        "488":"Abiturum se abs te esse ilico minabitur.",
        "489":"Videre verum, atque ita uti res est, dicere.",
        "490":"Somnum hercle ego hac nocte oculis non vidi meis,",
        "491":"Dum id quaero tibi qui filium restituerem.",
        "492":"Cedo dextram: porro te idem oro ut facias, Chreme.",
        "493":"Paratus sum. ",
        "494":"Dic. ",
        "495":"Id ut maturent facere: cupio illi dare",
        "496":"Quod vult: cupio iam videre. ",
        "497":"Paulum negoti mihi obstat: Simus et Crito",
        "498":"Vicini nostri hic ambigunt de finibus:",
        "499":"Me cepere arbitrum: ibo ac dicam, ut dixeram",
        "500":"Operam daturum me, hodie non posse his dare.",
        "501":"Continuo hic adero. ",
        "502":"Ita comparatam esse hominum naturam omnium,",
        "503":"Aliena ut melius videant et diiudicent",
        "504":"Quam sua? an eo fit quia in re nostra aut gaudio",
        "505":"Sumus praepediti nimio aut aegritudine?",
        "506":"Hic mihi quanto nunc plus sapit quam egomet mihi !",
        "507":"Dissolvi me otiosus operam ut tibi darem.",
        "508":"Syrus est prehendendus, atque adhortandus mihi.",
        "509":"A me nescio quis exit: concede hinc domum,",
        "510":"Ne nos inter nos congruere sentiant. ",
        "511":"Hac illac circumcursa: inveniendum est tamen",
        "512":"Argentum: intendenda in senem est fallacia.",
        "513":"Num me fefellit hosce id struere? Videlicet",
        "514":"Quia Cliniae ille servus tardiusculus est,",
        "515":"Idcirco huic nostro tradita est provincia.",
        "516":"Quis hic loquitur? Perii. Numnam haec audivit? ",
        "517":"Quid tu istic? ",
        "518":"Tam mane qui heri tantum biberis. ",
        "519":"\"Nihil\" narras? visa vero est, quod dici solet,",
        "520":"Aquilae senectus. ",
        "521":"Faceta haec meretrix. ",
        "522":"Et quidem hercle forma luculenta. ",
        "523":"Ita non ut olim; sed uti nunc, sane bona:",
        "524":"Minimeque miror Clinia hanc si deperit.",
        "525":"Sed habet patrem quendam avidum, miserum, atque aridum,",
        "526":"Vicinum hunc: nostine? At quasi is non divitiis",
        "527":"Abundet, gnatus eius profugit inopia.",
        "528":"Scis esse factum ut dico? ",
        "529":"Hominem pistrino dignum. ",
        "530":"Dico adolescentis. ",
        "531":"Qui passus est id fieri. ",
        "532":"Aliquid reperiret, fingeret fallacias,",
        "533":"Unde esset adolescenti amicae quod daret;",
        "534":"Atque hunc difficilem invitum servaret senem.",
        "535":"Garris. ",
        "536":"Eho quaeso, laudas qui heros fallunt? ",
        "537":"Ego vero laudo. ",
        "538":"Magnarum saepe id remedium aegritudinum est.",
        "539":"Huic iam mansisset unicus gnatus domi.",
        "540":"Iocone an serio illaec dicat, nescio;",
        "541":"Nisi mihi quidem addit animum, quo lubeat magis.",
        "542":"Et nunc quid exspectat, Syre? an dum hinc denuo",
        "543":"Abeat, cum tolerare huius sumtus non queat?",
        "544":"Nonne ad senem aliquam fabricam fingit? ",
        "545":"At te adiutare oportet adolescentuli",
        "546":"Causa. ",
        "547":"Etenim quo pacto id fieri soleat calleo.",
        "548":"Tanto hercle melior. ",
        "549":"Fac ergo. ",
        "550":"Si quid huius simile forte aliquando evenerit,",
        "551":"Ut sunt humana, tuus ut faciat filius.",
        "552":"Non usus veniet, spero. ",
        "553":"Neque eo nunc dico, quo quicquam illum senserim:",
        "554":"Sed si quid, ne quid. Quae sit eius aetas vides.",
        "555":"Et nae ego te, si usus veniat, magnifice, Chreme,",
        "556":"Tractare possim. ",
        "557":"Videbimus quid opus sit: nunc istuc age.",
        "558":"Nunquam commodius unquam herum audivi loqui,",
        "559":"Nec quum male facerem crederem mihi impunius",
        "560":"Licere. Quisnam a nobis egreditur foras? ",
        "561":"Quid istuc, quaeso? qui istic mos est, Clitipho? itane fieri oportet?",
        "562":"Quid ego feci? ",
        "563":"Inserere? ",
        "564":"Facis adeo indigne iniuriam illi, qui non abstineas manum:",
        "565":"Nam istaec quidem contumelia est,",
        "566":"Hominem amicum recipere ad te, atque eius amicam subagitare.",
        "567":"Vel heri in vino quam immodestus fuisti! ",
        "568":"Ut equidem, ita me Di ament, metui quid futurum denique esset.",
        "569":"Novi ego amantium animum: advertunt graviter quae non censeas.",
        "570":"At mihi fides apud hunc est nihil me istius facturum, pater.",
        "571":"Esto: at certe concedas hinc aliquo ab ore eorum aliquantisper.",
        "572":"Multa fert libido: ea prohibet facere tua praesentia.",
        "573":"Ego de me facio coniecturam: nemo est meorum amicorum hodie",
        "574":"Apud quem expromere omnia mea occulta, Clitipho, audeam;",
        "575":"Apud alium prohibet dignitas, apud alium ipsius facti pudet,",
        "576":"Ne ineptus, ne protervus videar; quod illum facere credito.",
        "577":"Sed nostrum est intelligere, utcumque atque ubicumque opus sit obsequi.",
        "578":"Quid istic narrat? ",
        "579":"Hominis frugi et temperantis functus es officium? ",
        "580":"Recte sane. ",
        "581":"Quin mihi molestum est. ",
        "582":"Non accedam ad illos? ",
        "583":"Actum est: hic prius se indicarit quam ego argentum effecero.",
        "584":"Chreme, vin tu homini stulto mihi auscultare? ",
        "585":"Abire hinc aliquo. ",
        "586":"Abi deambulatum. ",
        "587":"Abi sane istac, istorsum, quo vis. ",
        "588":"Di te eradicent, Syre, qui me hinc extrudis. ",
        "589":"Tu pol tibi istas posthac comprimito manus.",
        "590":"Censen vero? quid illum porro credis facturum, Chreme,",
        "591":"Nisi eum, quantum tibi opis Di dant, servas, castigas, mones?",
        "592":"Ego istuc curabo. ",
        "593":"Fiet. ",
        "594":"Quid tu? ecquid de illo quod dudum tecum egi egisti, Syre? aut",
        "595":"Repperisti, tibi quod placeat? an nondum etiam? ",
        "596":"Dicis? st! inveni nuper quandam. ",
        "597":"Dicam: verum, ut aliud ex alio incidit. ",
        "598":"Pessima haec est meretrix. ",
        "599":"Vah, vide, quod inceptet facinus. Fuit quaedam anus Corinthia",
        "600":"Hic: huic drachmarum argenti haec mille dederat mutuum.",
        "601":"Quid tum? ",
        "602":"Ea relicta huic arrhaboni est pro illo argento. ",
        "603":"Hanc secum huc adduxit, ea quae est nunc apud uxorem tuam.",
        "605":"Post daturam. Mille nummum poscit. ",
        "606":"Dubium id est? ",
        "607":"Egone? ad Menedemum ibo: dicam hanc esse captam ex Caria",
        "608":"Ditem et nobilem; si redimat, magnum inesse in ea lucrum.",
        "609":"Erras. ",
        "610":"Non emo: quid ais? ",
        "611":"Non opus est? ",
        "612":"Mane, mane: quid est quod tam a nobis graviter crepuerunt fores? ",
        "613":"Nisi me animus fallit, hic profecto est annulus quem ego suspicor",
        "614":"Is quicum exposita est gnata. ",
        "615":"Quid est? isne tibi videtur? ",
        "616":"Eum esse. ",
        "617":"Abi iam nunc intro, atque illa si iam laverit mihi nuntia:",
        "618":"Hic ego virum interea opperibor. ",
        "619":"Nescio quid tristis est: non temere est: metuo quid sit. ",
        "620":"Nae, ista hercle magno iam conatu magnas nugas dixerit.",
        "621":"Ehem mi vir. ",
        "622":"Primum hoc te oro ne quid credas me adversum edictum tuum",
        "623":"Facere esse ausam. ",
        "624":"Credo. ",
        "625":"Meministin me esse gravidam, et mihi te maximopere dicere,",
        "626":"Si puellam parerem nolle tolli? ",
        "627":"Sustulisti. ",
        "628":"Minime: sed erat hic Corinthia anus haud impura: ei dedi",
        "629":"Exponendam. ",
        "630":"Perii: quid ego feci? ",
        "631":"Insciens feci. ",
        "632":"Te inscientem atque imprudentem dicere ac facere omnia:",
        "633":"Tot peccata in hac re ostendis: nam iam primum, si meum",
        "634":"Imperium exsequi voluisses, interemtam oportuit;",
        "635":"Non simulare mortem verbis, re ipsa spem vitae dare.",
        "636":"At id omitto: misericordia, animus maternus: sino.",
        "637":"Quam bene vero abs te prospectum est! quid voluisti? cogita.",
        "638":"Nempe anui illi prodita abs te filia est planissime,",
        "639":"Per te vel uti quaestum faceret, vel uti veniret palam.",
        "640":"Credo id cogitasti: \" Quidvis satis est dum vivat modo.\"",
        "641":"Quid cum illis agas, qui neque ius, neque bonum atque aequum sciunt?",
        "642":"Melius, peius; prosit, obsit; nihil vident, nisi quod libet.",
        "643":"Mi Chreme, peccavi, fateor: vincor: nunc hoc te obsecro,",
        "644":"Quanto tuus est animus natu gravior, ignoscentior,",
        "645":"Ut meae stultitiae in iustitia tua sit aliquid praesidi.",
        "646":"Scilicet equidem istuc factum ignoscam: verum, Sostrata,",
        "647":"Male docet te mea facilitas multa. Sed istuc, quicquid est,",
        "648":"Qua hoc occeptum est causa loquere. ",
        "649":"Religiosae, quum exponendam do illi, de digito annulum",
        "650":"Detraho; et eum edico ut una cum puella exponeret;",
        "651":"Si moreretur, ne expers partis esset de nostris bonis.",
        "652":"Istuc recte: conservasti te atque illam. ",
        "653":"Unde habes? ",
        "654":"Quid ea narrat? ",
        "655":"Animum non adverti primum; sed postquam aspexi, ilico",
        "656":"Cognovi: ad te exsilui. ",
        "657":"De illa? ",
        "658":"Si potis est reperiri. ",
        "659":"Nostra est, si ita est. ",
        "660":"Quid renuntiavit olim? ",
        "661":"Nomen mulieris cedo quod sit, ut quaeratur. ",
        "662":"Ipsa est: mirum ni illa salva est, et ego perii. ",
        "663":"Sequere me intro hac. ",
        "664":"Ne nunc animo ita esses duro ut olim in tollenda, Chreme !",
        "665":"Non licet hominem esse saepe ita ut volt, si res non sinit.",
        "666":"Nunc ita tempus est mihi ut cupiam filiam; olim nihil minus. ",
        "667":"Nisi me animus fallit, haud permultum a me aberit infortunium:",
        "668":"Ita hac re in angustum oppido nunc meae coguntur copiae;",
        "669":"Nisi aliquid video ne esse amicam hanc gnati resciscat senex.",
        "670":"Nam quod de argento sperem, aut posse postulem me fallere,",
        "671":"Nihil est: triumpho si licet me latere tecto abscedere.",
        "672":"Crucior, bolum tantum mihi ereptum tam de subito e faucibus.",
        "673":"Quid agam? aut quid comminiscar? ratio de integro ineunda est mihi.",
        "674":"Nihil tam difficile est quin quaerendo investigari possiet.",
        "675":"Quid si hoc nunc sic incipiam? Nihil est. Quid si sic? Tantundem egero.",
        "676":"At sic opinor. Non potest. Immo optime. Euge, habeo optimam.",
        "677":"Retraham hercle opinor ad me idem illud fugitivum argentum tamen. ",
        "678":"Nulla mihi res posthac potest iam intervenire tanta",
        "679":"Quae mihi aegritudinem afferat: tanta haec laetitia oborta est.",
        "680":"Dedo patri me nunc iam ut frugalior sim quam vult.",
        "681":"Nihil me fefellit: cognita est, quantum audio huius verba.",
        "682":"Istuc tibi ex sententia tua obtigisse laetor. ",
        "683":"O mi Syre, audistine obsecro? ",
        "684":"Cuiquam aeque audisti commodius quicquam evenisse? ",
        "685":"Atque ita me Di ament ut ego nunc non tam meapte causa",
        "686":"Laetor quam illius quam ego scio esse honore quovis dignam.",
        "687":"Ita credo: sed nunc, Clinia, age, da te mihi vicissim:",
        "688":"Nam amici quoque res est videnda in tuto ut collocetur;",
        "689":"Ne quid de amica nunc senex. ",
        "690":"Antiphila mea nubet mihi. ",
        "691":"Quid faciam, Syre mi? gaudeo: fer me. ",
        "692":"Deorum vitam apti sumus. ",
        "693":"Loquere; audio. ",
        "694":"Amici quoque res, Clinia, tui in tuto ut collocetur:",
        "695":"Nam si nunc a nobis abis, et Bacchidem hic relinquis,",
        "696":"Noster resciscet ilico esse amicam hanc Clitiphonis:",
        "697":"Si abduxeris, celabitur itidem ut celata adhuc est.",
        "698":"At enim istoc nihil est magis, Syre, meis nuptiis adversum:",
        "699":"Nam quo ore appellabo patrem? Tenes quid dicam? ",
        "700":"Quid dicam? quam causam afferam? ",
        "701":"Aperte ita ut res sese habet narrato. ",
        "702":"Illam te amare et velle uxorem: hanc esse Clitiphonis.",
        "703":"Bonam atque iustam rem oppido imperas, et factu facilem;",
        "704":"Et scilicet iam me hoc voles patrem exorare ut celet",
        "705":"Senem vestrum. ",
        "706":"Satin sanus es, aut sobrius? tu quidem illum plane prodis.",
        "707":"Nam qui ille poterit esse in tuto? dic mihi.",
        "708":"Huic equidem consilio palmam do: hic me magnifice effero,",
        "709":"Qui vim tantam in me et potestatem habeam tantae astutiae,",
        "710":"Vera dicendo ut eos ambos fallam; ut quum narret senex",
        "711":"Vester nostro istam esse amicam gnati, non credat tamen.",
        "712":"At enim spem istoc pacto rursum nuptiarum omnem eripis:",
        "713":"Nam, dum amicam hanc meam esse credet, non committet filiam.",
        "714":"Tu fortasse quid me fiat parvi pendis dum illi consulas.",
        "715":"Quid, malum, me aetatem censes velle id assimularier?",
        "716":"Unus est dies, dum argentum eripio: pax: nihil amplius.",
        "717":"Tantum sat habes? quid tum, quaeso, si hoc pater resciverit?",
        "718":"Quid si redeo ad illos qui aiunt, \"Quid si nunc coelum ruat?\"",
        "719":"Metuo quid agam. ",
        "720":"Quo velis in tempore ut te exsolvas, rem facias palam.",
        "721":"Age, age, traducatur Bacchis. ",
        "722":"Satis pol proterve me Syri promissa huc induxerunt;",
        "723":"Decem minas quas mihi dare pollicitus est. Quod si is nunc",
        "724":"Me deceperit, saepe obsecrans me ut veniam frustra veniet.",
        "725":"Aut quum venturam dixero et constituero; quum is certo",
        "726":"Renuntiarit; Clitipho cum in spe pendebit animi;",
        "727":"Decipiam, ac non veniam: Syrus mihi tergo poenas pendet.",
        "728":"Satis scite promittit tibi. ",
        "729":"Faciet, nisi caveo. ",
        "730":"Mea Phrygia, audisti modo iste homo quam villam demonstravit",
        "731":"Charini? ",
        "732":"Curriculo percurre: apud eum miles Dionysia agitat.",
        "733":"Quid inceptat? ",
        "734":"Verum aliquo pacto verba me his daturam esse, et venturam.",
        "735":"Perii hercle. Bacchis, mane, mane: quo mittis istanc quaeso?",
        "736":"Iube maneat. ",
        "737":"Atqui iam dabitur. ",
        "738":"Quid? ",
        "739":"Eo traducenda est. ",
        "740":"Quod tibi dem. ",
        "741":"Etiamne tecum res hic mihi est? ",
        "742":"Eatur. ",
        "743":"Ancillas omnes Bacchidis traduce huc ad vos propere.",
        "744":"Quamobrem? ",
        "745":"Sperabit sumtum tibi senex levatum esse harum abitu.",
        "746":"Nae ille haud scit paullum lucri quantum ei damni apportet.",
        "747":"Tu nescis id quod scis, Dromo, si sapies. ",
        "748":"Ita me Di amabunt ut nunc Menedemi vicem",
        "749":"Miseret me tantum devenisse ad eum mali.",
        "750":"Hancine mulierem alere cum illa familia?",
        "751":"Etsi scio hosce aliquot dies non sentiet;",
        "752":"Ita magno desiderio fuit ei filius:",
        "753":"Verum ubi videbit tantos sibi sumtus domi",
        "754":"Quotidiano fieri, nec fieri modum,",
        "755":"Optabit rursum ut abeat ab se filius.",
        "756":"Syrum optime eccum! ",
        "757":"Quid est? ",
        "758":"Videre egisse iam nescio quid cum sene.",
        "759":"De illo quod dudum? dictum ac factum reddidi.",
        "760":"Bonane fide? ",
        "761":"Quin tibi caput demulceam. Accede huc, Syre:",
        "762":"Faciam boni tibi aliquid pro ista re, ac libens.",
        "763":"At si scias, quam scite in mentem venerit. ",
        "764":"Vah, gloriare evenisse ex sententia?",
        "765":"Non hercle vero : verum dico. ",
        "766":"Tui Clitiphonis esse amicam hanc Bacchidem",
        "767":"Menedemo dixit Clinia; et ea gratia",
        "768":"Secum adduxisse, ne tu id persentisceres.",
        "769":"Probe. ",
        "770":"Sed porro ausculta quod superest fallaciae.",
        "771":"Sese ipse dicet tuam vidisse filiam;",
        "772":"Eius sibi complacitam formam, postquam aspexerit;",
        "773":"Hanc cupere uxorem. ",
        "774":"Et quidem iubebit posci. ",
        "775":"Nam prorsum nihil intelligo. ",
        "776":"Fortasse. ",
        "777":"Aurum, atque vestem, qui,--tenesne? ",
        "778":"Id ipsum. ",
        "779":"Non? quamobrem? ",
        "780":"Non ego dicebam in perpetuum illam illi ut dares;",
        "781":"Verum ut simulares. ",
        "782":"Ita tu istaec tua misceto ne me admisceas.",
        "783":"Ego cui daturus non sum ut ei despondeam?",
        "784":"Credebam. ",
        "785":"Et ego hoc, quia dudum tu tantopere iusseras,",
        "786":"Eo coepi. ",
        "787":"Aequi bonique facio. ",
        "788":"Volo te dare operam ut fiat, verum alia via.",
        "789":"Fiat: quaeratur aliud: sed illud quod tibi",
        "790":"Dixi de argento, quod ista debet Bacchidi,",
        "791":"Id nunc reddendum est illi: neque tu scilicet",
        "792":"Eo nunc confugies: \"Quid mea? num datum mihi est?",
        "793":"Num iussi? num illa oppignerare filiam",
        "794":"Meam, me invito, potuit?\" Verum illud, Chreme,",
        "795":"Dicunt, Ius summum saepe summa malitia est.",
        "796":"Haud faciam. ",
        "797":"Omnes te in lauta et bene acta parte putant.",
        "798":"Quin egomet iam ad eam deferam. ",
        "799":"Iube potius. ",
        "800":"Translata amoris. ",
        "801":"Magis verisimile id esse, quum hic illi dabit:",
        "802":"Simul et conficiam facilius ego, quod volo.",
        "803":"Ipse adeo adest: abi, effer argentum. ",
        "804":"Nulla est tam facilis res quin difficilis siet,",
        "805":"Quam invitus facias. Vel me haec deambulatio,",
        "806":"Quam non laboriosa, ad languorem dedit.",
        "807":"Nec quicquam magis nunc metuo quam ne denuo",
        "808":"Miser aliquo extrudar hinc, ne accedam ad Bacchidem.",
        "809":"Ut te quidem omnes Dii Deaeque, quantum est, Syre,",
        "810":"Cum tuo istoc invento, cumque incepto perduint.",
        "811":"Huiusmodi res semper comminiscere,",
        "812":"Ubi me excarnifices. ",
        "813":"Quam pene tua me perdidit protervitas !",
        "814":"Vellem hercle factum: ita meritus es. ",
        "815":"Nae me istuc ex te prius audivisse gaudeo",
        "816":"Quam argentum haberes, quod daturus iam fui.",
        "817":"Quid igitur dicam tibi vis? abiisti, mihi",
        "818":"Amicam adduxti, quam non liceat tangere.",
        "819":"Iam non sum iratus: sed scin ubi nunc sit tibi",
        "820":"Tua Bacchis? ",
        "821":"Perii. ",
        "822":"Quod ei es pollicitus. ",
        "823":"Ludis fortasse me. ",
        "824":"Nae ego fortunatus homo sum: deamo te, Syre.",
        "825":"Sed pater egreditur: cave quicquam admiratus sies",
        "826":"Qua causa id fiat: obsecundato in loco.",
        "827":"Quod imperabit facito; loquitor paucula. ",
        "828":"Ubi Clitipho nunc est? ",
        "829":"Quid rei esset dixti huic? ",
        "830":"Cape hoc argentum ac defer. ",
        "831":"Quin accipis? ",
        "832":"Tu hic nos dum eximus interea opperibere;",
        "833":"Nam nihil est illic quod moremur diutius.",
        "834":"Minas quidem iam decem habet a me filia,",
        "835":"Quas pro alimentis esse nunc duco datas:",
        "836":"Hasce ornamentis consequentur alterae.",
        "837":"Porro haec talenta dotis adposcent duo.",
        "838":"Quam multa iniusta ac prava fiunt moribus !",
        "839":"Mihi nunc, relictis rebus, inveniendus est",
        "840":"Aliquis labore inventa mea cui dem bona. ",
        "841":"Multo omnium nunc me fortunatissimum",
        "842":"Factum puto esse, gnate, quum te intelligo",
        "843":"Resipisse. ",
        "844":"Serva, quod in te est, filium et me et familiam.",
        "845":"Cedo quid vis faciam? ",
        "847":"Quaeso quid tu hominis es? ",
        "848":"Inter nos quid sit dictum de fallacia,",
        "849":"Ut ea via abs te argentum auferretur? ",
        "850":"Ea res nunc agitur ipsa. ",
        "851":"Immo haec quidem, quae apud me est, Clitiphonis est",
        "852":"Amica. ",
        "853":"Et illum aiunt velle uxorem, ut, quum desponderim,",
        "854":"Des qui aurum ac vestem atque alia quae opus sunt comparet.",
        "855":"Id est profecto: id amicae dabitur. ",
        "856":"Daturum. ",
        "857":"Quidvis tamen iam malo quam hunc amittere.",
        "858":"Quid nunc renuntiem abs te responsum, Chreme,",
        "859":"Ne sentiat me sensisse, atque aegre ferat?",
        "860":"\"Aegre?\" nimium illi, Menedeme, indulges. ",
        "861":"Inceptum est: perfice hoc mihi perpetuo, Chreme.",
        "862":"Dic convenisse; egisse te de nuptiis.",
        "863":"Dicam: quid deinde? ",
        "864":"Generum placere: postremo etiam, si voles,",
        "865":"Desponsam quoque esse dicito. ",
        "866":"Tanto ocius te ut poscat, et tu id quod cupis",
        "867":"Quam ocissime ut des. ",
        "868":"Ut istam rem video, istius obsaturabere.",
        "869":"Sed haec ut ut sunt, cautim et paulatim dabis,",
        "870":"Si sapies. ",
        "871":"Ego domi ero, si quid me voles. ",
        "872":"Nam te sciente faciam, quicquid egero. ",
        "873":"Ego me non tam astutum, neque ita perspicacem esse certo scio:",
        "874":"Sed hic adiutor meus et monitor et praemonstrator Chremes",
        "875":"Hoc mihi praestat. In me quidvis harum rerum convenit",
        "876":"Quae sunt dicta in stultum; caudex, stipes, asinus, plumbeus:",
        "877":"In illum nihil potest; nam exsuperat eius stultitia haec omnia.",
        "878":"Ohe, iam desine Deos, uxor, gratulando obtundere,",
        "879":"Tuam esse inventam gnatam; nisi illos ex tuo ingenio iudicas,",
        "880":"Ut nihil credas intelligere nisi idem dictum sit centies.",
        "881":"Sed interim, quid illic iam dudum gnatus cessat cum Syro?",
        "882":"Quos ais homines, Chreme, cessare? ",
        "883":"Dic mihi, Cliniae quae dixi nuntiastine? ",
        "884":"Quid ait? ",
        "885":"Ha ha he! ",
        "886":"Calliditates. ",
        "887":"Gnatus quod se adsimulat laetum, id dicis? ",
        "888":"Venit in mentem. ",
        "889":"Ita rem esse. ",
        "890":"Quid perdideris. Nam ubi desponsam nuntiasti filio,",
        "891":"Continuo iniecisse verba tibi Dromonem scilicet,",
        "892":"Sponsae vestem, aurum, atque ancillas opus esse, argentum ut dares.",
        "893":"Non. ",
        "894":"Magis unum etiam instare ut hodie conficerentur nuptiae.",
        "895":"Mira narras. Quid Syrus meus? ne is quidem quicquam? ",
        "896":"Quamobrem nescio. ",
        "897":"Sed ille tuum quoque Syrus idem mire finxit filium,",
        "898":"Ut ne paululum quidem subolat, esse amicam hanc Cliniae.",
        "900":"Quid est, quod amplius simuletur? ",
        "901":"Est mihi ultimis conclave in aedibus quoddam retro:",
        "902":"Huc est intro latus lectus; vestimentis stratus est. ",
        "903":"Quid postquam hoc est factum? ",
        "904":"Solus? ",
        "905":"Sola? ",
        "906":"Clinia haec fieri videbat? ",
        "907":"Fili est amica Bacchis, Menedeme. Occidi.",
        "909":"Quid? istuc times quod ille operam amico dat suo?",
        "910":"Immo quod amicae. ",
        "911":"Quemquamne animo tam communi esse, aut leni putas,",
        "912":"Qui se vidente amicam patiatur suam?--",
        "913":"Quidni? quo verba facilius dentur mihi.",
        "914":"Derides merito. Mihi nunc ego succenseo.",
        "915":"Quot res dedere ubi possem persentiscere,",
        "916":"Nisi essem lapis? Quae vidi! Vae misero mihi.",
        "917":"At nae illud haud inultum, si vivo, ferent:",
        "918":"Nam iam- ",
        "919":"Non tibi ego exempli satis sum? ",
        "920":"Menedeme, non sum apud me. ",
        "921":"Nonne id flagitium est, te aliis consilium dare,",
        "922":"Foris sapere, tibi non posse auxiliarier?",
        "924":"Fac te patrem esse sentiat; fac ut audeat",
        "925":"Tibi credere omnia, abs te petere et poscere;",
        "926":"Ne quam aliam quaerat copiam, ac te deserat.",
        "927":"Immo abeat multo malo quovis gentium,",
        "928":"Quam hic per flagitium ad inopiam redigat patrem:",
        "929":"Nam, si illi pergo suppeditare sumtibus,",
        "930":"Menedeme, mihi illaec vero ad rastros res redit.",
        "931":"Quot incommoditates in hac re accipies, nisi caves?",
        "932":"Difficilem ostendes te esse, et ignosces tamen",
        "933":"Post; et id ingratum. ",
        "934":"Quid hoc quod volo, ut illa nubat nostro? nisi quid est",
        "935":"Quod mavis. ",
        "936":"Quid dotis dicam te dixisse filio?",
        "937":"Quid obticuisti? ",
        "938":"Ne quid vereare si minus: nihil nos dos movet.",
        "939":"Duo talenta pro re nostra ego esse decrevi satis.",
        "940":"Sed ita dictu opus est, si me vis salvum esse, rem, et filium,",
        "941":"Me mea omnia bona doti dixisse illi. ",
        "942":"Id mirari te simulato, et illum hoc rogitato simul,",
        "943":"Quamobrem id faciam. ",
        "944":"Egone? ut eius animum, qui nunc luxuria et lascivia",
        "945":"Diffluit, retundam, redigam ut quo se vertat nesciat.",
        "946":"Quid agis? ",
        "947":"Itane vis? ",
        "948":"Hic ita ut liberos est aequum dictis confutabitur.",
        "949":"Sed Syrum. ",
        "950":"Adeo depexum, ut dum vivat meminerit semper mei;",
        "951":"Qui sibi me pro ridiculo ac delectamento putat.",
        "952":"Non, ita me Di ament, auderet haec facere viduae mulieri,",
        "953":"Quae in me fecit. ",
        "954":"Itane tandem quaeso, Menedeme, ut pater",
        "955":"Tam in brevi spatio omnem de me eiecerit animum patris?",
        "956":"Quodnam ob facinus? quid ego tantum sceleris admisi miser?",
        "957":"Vulgo faciunt. ",
        "958":"Cui fit; verum ego haud minus aegre patior. Id qui nescio,",
        "959":"Nec rationem capio, nisi quod tibi bene ex animo volo.",
        "960":"Hic patrem adstare aibas? ",
        "961":"Quicquid ego huius feci, tibi prospexi et stultitiae tuae.",
        "962":"Ubi te vidi animo esse omisso, et suavia in praesentia",
        "963":"Quae essent prima habere, neque consulere in longitudinem,",
        "964":"Cepi rationem ut neque egeres, neque ut haec posses perdere.",
        "965":"Ubi cui decuit primo tibi non licuit per te mihi dare,",
        "966":"Abii ad proximos qui erant tibi; eis commisi et credidi:",
        "967":"Ibi tuae stultitiae semper erit praesidium, Clitipho;",
        "968":"Victus, vestitus, quo in tectum te receptes. ",
        "969":"Satius est quam te ipso herede haec possidere Bacchidem.",
        "970":"Disperii: scelestus quantas turbas concivi insciens ! ",
        "971":"Emori cupio. ",
        "972":"Ubi scies, si displicebit vita, tum istoc utitor.",
        "973":"Here, licetne? ",
        "974":"Quaeve amentia est, quod peccavi ego id obesse huic? ",
        "975":"Ne te admisce: nemo accusat, Syre, te; nec tu aram tibi",
        "976":"Nec precatorem pararis. ",
        "977":"Nec tibi nec huic: nec vos est aequum quod facio mihi.",
        "978":"Abiit; vah, rogasse vellem. ",
        "979":"Ita nos alienavit: tibi iam esse ad sororem intelligo.",
        "980":"Adeon rem rediisse ut periculum etiam fame mihi sit, Syre?",
        "981":"Modo liceat vivere, est spes-- ",
        "982":"Irrides in re tanta, neque me quicquam consilio adiuvas?",
        "983":"Immo et ibi nunc sum, et usque id egi dudum, dum loquitur pater;",
        "984":"Et, quantum ego intelligere possum---- ",
        "985":"Quid id ergo? ",
        "986":"Satin sanus es? ",
        "987":"Dum istis fuisti solus, dum nulla alia delectatio",
        "988":"Quae propior esset, te indulgebant, tibi dabant: nunc filia",
        "989":"Postquam est inventa vera, inventa est causa qua te expellerent.",
        "990":"Est verisimile. ",
        "991":"Non arbitror. ",
        "992":"In peccato adiutrices, auxilio in paterna iniuria",
        "993":"Solent esse: id non fit. ",
        "994":"Suspicionem istanc ex illis quaere; rem profer palam:",
        "995":"Si non est verum, ad misericordiam ambos adduces cito, aut",
        "996":"Scibis cuius sis. ",
        "997":"In mentem venit: namque adolescens quam minima in spe situs erit",
        "998":"Tam facillime patris pacem in leges conficiet suas.",
        "999":"Etiam haud scio an uxorem ducat; ac Syro nihil gratiae.",
        "1000":"Quid hoc autem? senex exit foras: ego fugio: adhuc quod factum est",
        "1001":"Miror, continuo non iussisse abripi me. Ad Menedemum hunc pergam:",
        "1002":"Eum mihi precatorem paro: seni nostro fidei nihil habeo. ",
        "1003":"Profecto nisi caves tu homo, aliquid gnato conficies mali:",
        "1004":"Idque adeo miror quomodo",
        "1005":"Tam ineptum quicquam tibi in mentem venire, mi vir, potuerit.",
        "1006":"Oh, pergin mulier esse? Nullamne ego rem unquam in vita mea",
        "1007":"Volui quin tu in ea re mihi fueris adversatrix, Sostrata?",
        "1008":"At si rogitem iam, quid est quod peccem, aut quamobrem hoc faciam, nescias:",
        "1009":"In qua re nunc tam confidenter restas, stulta. ",
        "1010":"Immo scis, potius quam quidem redeat ad integrum haec eadem oratio. ",
        "1011":"Oh, iniquus es, qui me tacere de re tanta postules.",
        "1012":"Non postulo: iam loquere: nihilo minus ego hoc faciam tamen.",
        "1013":"Facies? ",
        "1014":"Subditum se suspicatur. ",
        "1015":"Confitere tuum non esse. ",
        "1016":"Egon confitear meum non esse filium qui sit meus?",
        "1017":"Quid? metuis ne non, quum velis, convincas esse illum tuum?",
        "1018":"Quod filia est inventa? ",
        "1019":"Id quod est consimilis moribus,",
        "1020":"Convincas facile ex te natum; nam tui similis est probe;",
        "1021":"Nam illi nihil viti est relictum, quin sit et idem tibi.",
        "1022":"Tum praeterea talem nisi tu nulla pareret filium.",
        "1023":"Sed ipse egreditur: quam severus ! rem cum videas, censeas. ",
        "1024":"Si unquam ullum fuit tempus, mater, quum ego voluptati tibi",
        "1025":"Fuerim, dictus filius tuus tua voluntate, obsecro,",
        "1026":"Eius ut memineris, atque inopis nunc te miserescat mei:",
        "1027":"Quod peto, et volo, parentes meos ut commonstres mihi.",
        "1028":"Obsecro, mi gnate, ne istuc in animum inducas tuum,",
        "1029":"Alienum esse te. ",
        "1030":"Ita mihi atque huic sis superstes ut ex me atque ex hoc natus es.",
        "1031":"Et cave posthac, si me amas, unquam istuc verbum ex te audiam.",
        "1032":"At ego, si me metuis, mores cave in te esse istos sentiam.",
        "1033":"Quos? ",
        "1034":"Ganeo, damnosus: crede, et nostrum te esse credito.",
        "1035":"Non sunt haec parentis dicta. ",
        "1036":"Natus, item ut aiunt Minervam esse ex Iove, ea causa magis",
        "1037":"Patiar, Clitipho, flagitiis tuis me infamem fieri.",
        "1038":"Di istaec prohibeant. ",
        "1039":"Quaeris id quod habes, parentes : quod abest non quaeris, patri",
        "1040":"Quomodo obsequare, et ut serves quod labore invenerit.",
        "1041":"Non mihi per fallacias adducere ante oculos --? Pudet",
        "1042":"Dicere hac praesente verbum turpe: at te id nullo modo",
        "1043":"Puduit facere. ",
        "1044":"Quam pudet! neque quod principium inveniam ad placandum scio. ",
        "1045":"Enimvero Chremes nimis graviter cruciat adolescentulum,",
        "1046":"Nimisque inhumane. Exeo ergo ut pace conciliem. Optime",
        "1047":"Ipsos video. ",
        "1048":"Filiam, et quod dotis dixi firmas? ",
        "1049":"Ne facias. ",
        "1050":"Sine te exoret. ",
        "1051":"Non faciam. ",
        "1052":"Ignosce. ",
        "1053":"Quid istic? video non licere ut coeperam hoc pertendere.",
        "1054":"Facis ut te decet. ",
        "1055":"Quod ego hunc aequum censeo. ",
        "1056":"Uxorem ut ducas. ",
        "1057":"Faciet. ",
        "1058":"Immo utrum vult. ",
        "1059":"Dumque ignores: ubi cognoris, facilia. ",
        "1060":"Gnate mi, ego pol tibi dabo illam lepidam quam tu facile ames;",
        "1061":"Filiam Phanocratae nostri. ",
        "1062":"Caesiam, sparso ore, adunco naso? non possum, pater.",
        "1063":"Heia, ut elegans est! credas animum ibi esse. ",
        "1064":"Quid istic? quandoquidem ducenda est, egomet habeo propemodum",
        "1065":"Quam volo. ",
        "1066":"Perplacet. ",
        "1067":"Quae mea causa fecit. "
    },
    "edition":"Terence, creator; Parry, Edward St. John, editor",
    "englishTitle":"The Self-Tormenter",
    "source":"Perseus Digital Library",
    "originalTitle":"The Self-Tormenter",
    "original-urn":"urn:cts:latinLit:phi0134.phi002.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0134.phi002.perseus-lat2-simple"
}