{
    "meta":"line",
    "author":"terence",
    "text":{
        "0":"POSTQUAM Poëta sensit scripturam suam",
        "1":"Ab iniquis observari, et adversarios",
        "2":"Rapere in peiorem partem quam acturi sumus,",
        "3":"Indicio de se ipse erit; vos eritis iudices",
        "4":"Laudine an vitio duci id factum oporteat.",
        "5":"Synapothnescontes Diphili comoedia est.",
        "6":"Eam Commorientes Plautus fecit fabulam.",
        "7":"In Graeca adolescens est qui lenoni eripuit",
        "8":"Meretricem in prima fabula. Eum Plautus locum",
        "9":"Reliquit integrum: eum hic locum sumpsit sibi",
        "10":"In Adelphos; verbum de verbo expressum extulit.",
        "11":"Eam nos acturi sumus novam: pernoscite",
        "12":"Furtumne factum existimetis, an locum",
        "13":"Reprehensum qui praeteritus negligentia est.",
        "14":"Nam quod isti dicunt malevoli, homines nobiles",
        "15":"Eum adiutare, assidueque una scribere;",
        "16":"Quod illi maledictum vehemens esse existimant",
        "17":"Eam laudem hic ducit maximam, quum illis placet",
        "18":"Qui vobis universis et populo placent;",
        "19":"Quorum opera in bello, in otio, in negotio,",
        "20":"Suo quisque tempore usus est sine superbia.",
        "21":"Dehinc ne exspectetis argumentum fabulae:",
        "22":"Senes qui primi venient ii partem aperient;",
        "23":"In agendo partem ostendent. Facite, aequanimitas",
        "24":"Poëtae ad scribendum augeat industriam.\n\n",
        "25":"Storax--Non rediit hac nocte a coena Aeschinus,",
        "26":"Neque servulorum quisquam qui adversum ierant.",
        "27":"Profecto hoc vere dicunt: si absis uspiam,",
        "28":"Aut ubi si cesses, evenire ea satius est",
        "29":"Quae in te uxor dicit et quae in animo cogitat",
        "30":"Irata quam illa quae parentes propitii.",
        "31":"Uxor si cesses aut te amare cogitat,",
        "32":"Aut tete amari, aut potare, aut animo obsequi;",
        "33":"Et tibi bene esse soli quum sibi sit male.",
        "34":"Ego quia non rediit filius quae cogito, et",
        "35":"Quibus nunc sollicitor rebus! ne aut ille alserit,",
        "36":"Aut uspiam ceciderit, aut perfregerit",
        "37":"Aliquid. Vah, quemquamne hominem in animum instituere aut",
        "38":"Parare quod sit carius quam ipse est sibi?",
        "39":"Atqui ex me hic non natus est, sed ex fratre. Is adeo",
        "40":"Dissimili studio est iam inde ab adolescentia.",
        "41":"Ego hanc clementem vitam urbanam atque otium",
        "42":"Secutus sum; et, quod fortunatum isti putant,",
        "43":"Uxorem numquam habui. Ille contra haec omnia:",
        "44":"Ruri agere vitam; semper parce ac duriter",
        "45":"Se habere: uxorem duxit; nati filii",
        "46":"Duo: inde ego hunc maiorem adoptavi mihi;",
        "47":"Eduxi a parvulo; habui, amavi pro meo;",
        "48":"In eo me oblecto; solum id est carum mihi.",
        "49":"Ille ut item contra me habeat facio sedulo:",
        "50":"Do, praetermitto: non necesse habeo omnia",
        "51":"Pro meo iure agere. Postremo alii clanculum",
        "52":"Patres quae faciunt, quae fert adolescentia,",
        "53":"Ea ne me celet consuefeci filium;",
        "54":"Nam qui mentiri aut fallere insuerit patrem, aut",
        "55":"Audebit, tanto magis audebit caeteros.",
        "56":"Pudore et liberalitate liberos",
        "57":"Retinere satius esse credo quam metu.",
        "58":"Haec fratri mecum non convenient neque placent.",
        "59":"Venit ad me saepe clamitans, \"Quid agis, Micio?",
        "60":"Cur perdis adolescentem nobis? cur amat?",
        "61":"Cur potat? cur tu his rebus sumtum suggeris?",
        "62":"Vestitu nimio indulges; nimium ineptus es.\"",
        "63":"Nimium ipse est durus praeter aequumque et bonum:",
        "64":"Et errat longe mea quidem sententia",
        "65":"Qui imperium credat gravius esse aut stabilius",
        "66":"Vi quod fit quam illud quod amicitia adiungitur.",
        "67":"Mea sic est ratio, et sic animum induco meum:",
        "68":"Malo coactus qui suum officium facit",
        "69":"Dum id rescitum iri credit tantisper cavet:",
        "70":"Si sperat fore clam rursum ad ingenium redit.",
        "71":"Ille quem beneficio adiungas ex animo facit;",
        "72":"Studet par referre: praesens absensque idem erit.",
        "73":"Hoc patrium est, potius consuefacere filium",
        "74":"Sua sponte recte facere quam alieno metu.",
        "75":"Hoc pater ac dominus interest: hoc qui nequit,",
        "76":"Fateatur nescire imperare liberis.",
        "77":"Sed estne hic ipsus de quo agebam? et certe is est.",
        "78":"Nescio quid tristem video: credo iam ut solet",
        "79":"Iurgabit. Salvum te advenire, Demea,",
        "80":"Gaudemus.\n\n",
        "81":"Ehem, opportune: te ipsum quaerito.",
        "82":"Quid tristis es? \n ",
        "83":"Siet, quid tristis ego sim? \n ",
        "84":"Quid fecit? \n ",
        "85":"Quicquam; nec metuit quemquam; neque legem putat",
        "86":"Tenere se ullam: nam illa quae antehac facta sunt",
        "87":"Omitto: modo quid designavit! \n ",
        "88":"Fores effregit atque in aedes irruit",
        "89":"Alienas: ipsum dominum atque omnem familiam",
        "90":"Mulcavit usque ad mortem: eripuit mulierem",
        "91":"Quam amabat. Clamant omnes indignissime",
        "92":"Factum esse. Hoc advenienti quot mihi, Micio,",
        "93":"Dixere! in ore est omni populo. Denique,",
        "94":"Si conferendum exemplum est, non fratrem videt",
        "95":"Rei dare operam, ruri esse parcum ac sobrium?",
        "96":"Nullum huius simile factum. Haec quum illi, Micio,",
        "97":"Dico tibi dico: tu illum corrumpi sinis.",
        "98":"Homine imperito nunquam quicquam iniustius,",
        "99":"Qui nisi quod ipse fecit nihil rectum putat.",
        "100":"Quorsum istuc? \n ",
        "101":"Non est flagitium, mihi crede, adolescentulum",
        "102":"Scortari neque potare; non est; neque fores",
        "103":"Effringere. Haec si neque ego neque tu fecimus,",
        "104":"Non siit egestas facere nos. Tu nunc tibi",
        "105":"Id laudi ducis quod tum fecisti inopia?",
        "106":"Iniurium est; nam si esset unde id fieret,",
        "107":"Faceremus: et tu illum tuum, si esses homo,",
        "108":"Sineres nunc facere, dum per aetatem licet,",
        "109":"Potius quam, ubi te exspectatum eiecisset foras,",
        "110":"Alieniore aetate post faceret tamen.",
        "111":"Pro Iupiter! tu homo adigis me ad insaniam.",
        "112":"Non est flagitium, facere haec adolescentulum? \n ",
        "113":"Ausculta: ne me obtundas de hac re saepius.",
        "114":"Tuum filium dedisti adoptandum mihi:",
        "115":"Is meus est factus: si quid peccat Demea,",
        "116":"Mihi peccat: ego illi maximam partem feram.",
        "117":"Obsonat, potat, olet unguenta; de meo.",
        "118":"Amat; a me argentum dabitur dum erit commodum:",
        "119":"Ubi non erit fortasse excludetur foras.",
        "120":"Fores effregit; restituentur: discidit",
        "121":"Vestem; resarcietur. Est, Dis gratia,",
        "122":"Et unde haec flant, et adhuc non molesta sunt.",
        "123":"Postremo aut desine, aut cedo quemvis arbitrum:",
        "124":"Te plura in hac re peccare ostendam. \n ",
        "125":"Pater esse disce ab illis qui vere sciunt.\n",
        "126":"Natura tu illi pater es, consiliis ego.",
        "127":"Tun consulis quicquam? \n ",
        "128":"Sicine agis? \n ",
        "129":"Curae est mihi. \n ",
        "130":"Curemus aequam uterque partem: tu alterum,",
        "131":"Ego item alterum; nam ambos curare propemodum",
        "132":"Reposcere illum est quem dedisti. \n ",
        "133":"Mihi sic videtur. \n ",
        "134":"Profundat, perdat, pereat: nihil ad me attinet.",
        "135":"Iam si verbum unum posthac----\n ",
        "136":"Irascere? \n ",
        "137":"Aegre est: alienus non sum: si obsto, hem, desino.",
        "138":"Unum vis curem; curo; et est Dis gratia",
        "139":"Quum ita ut volo est. Iste tuus ipse sentiet",
        "140":"Posterius--nolo in illum gravius dicere.",
        "141":"Nec nihil neque omnia haec sunt quae dicit; tamen",
        "142":"Nonnihil molesta sunt haec mihi: sed ostendere",
        "143":"Me aegre pati illi nolui: nam ita est homo;",
        "144":"Quum placo adversor sedulo et deterreo.",
        "145":"Tamen vix humane patitur: verum si augeam,",
        "146":"Aut etiam adiutor sim eius iracundiae,",
        "147":"Insaniam profecto cum illo; etsi Aeschinus",
        "148":"Nonnullam in hac re nobis facit iniuriam.",
        "149":"Quam hic non amavit meretricem? aut cui non dedit",
        "150":"Aliquid? postremo, nuper (credo iam omnium",
        "151":"Taedebat) dixit velle uxorem ducere.",
        "152":"Sperabam iam defervisse adolescentiam:",
        "153":"Gaudebam. Ecce autem de integro. Nisi quicquid est",
        "154":"Volo scire, atque hominem convenire si apud forum est.\n",
        "155":"Obsecro, populares, ferte misero atque innocenti auxilium:",
        "156":"Subvenite inopi. \n ",
        "157":"Quid respectas? nihil pericli est: nunquam dum ego adero hic te tanget.",
        "158":"Ego istam invitis omnibus--\n",
        "159":"Quamquam est scelestus non committet hodie unquam iterum ut vapulet.",
        "160":"Aeschine audi: ne te ignarum fuisse dicas meorum morum;",
        "161":"Leno ego sum. \n ",
        "162":"Tu quod te posterius purges hanc iniuriam mihi nolle",
        "163":"Factam esse huius non faciam: crede hoc; ego meum ius persequar;",
        "164":"Neque tu verbis solves unquam quod mihi re male feceris.",
        "165":"Novi ego vestra haec:\"Nollem factum;\" iusiurandum dabitur te esse",
        "166":"Indignum iniuria hac; indignis quum egomet sim acceptus modis.",
        "167":"Abi prae strenue ac fores aperi. \n ",
        "168":"I intro iam nunc. \n ",
        "169":"Nimium istoc abisti: hic propter hunc adsiste. Hem, sic volo.",
        "170":"Cave nunc iam oculos a meis oculis quoquam demoveas tuos:",
        "171":"Ne mora sit si innuerim quin pugnus continuo in mala haereat.",
        "172":"Istuc volo ergo ipsum experiri. \n ",
        "173":"O facinus indignum! \n ",
        "174":"Non innueram: verum in istam partem potius peccato tamen.",
        "175":"I nunc iam. \n ",
        "176":"Si possiderem ornatus esses ex tuis virtutibus.",
        "177":"Quid tibi rei mecum est? \n ",
        "178":"Tetigin tui quicquam? \n ",
        "179":"Qui tibi magis licet meam habere pro qua ego argentum dedi?",
        "180":"Responde. \n ",
        "181":"Nam si molestus pergis esse iam intro abripiere atque ibi",
        "182":"Usque ad necem operiere loris. \n ",
        "183":"O hominem impurum! hicine libertatem aiunt aequam esse omnibus?",
        "184":"Si satis iam debacchatus es leno audi si vis nunc iam.",
        "185":"Egon debacchatus sum autem, an tu in me? \n ",
        "186":"Quam rem? quo redeam? \n ",
        "187":"Cupio; aequi modo aliquid. \n ",
        "188":"Leno sum, fateor, pernicies communis adolescentium;",
        "189":"Periurus, pestis; tamen tibi a me nulla orta est iniuria.",
        "190":"Nam hercle etiam hoc restat. \n ",
        "191":"Minis viginti tu illam emisti; quae res tibi vertat male.",
        "192":"Argenti tantum dabitur. \n ",
        "193":"Coges me? \n ",
        "194":"Quae libera est; nam ego liberali illam assero causa manu.",
        "195":"Nunc vide utrum vis; argentum accipere, an causam meditari tari tuam?",
        "196":"Delibera hoc dum ego redeo leno. \n ",
        "197":"Minime miror qui insanire occipiunt ex iniuria.",
        "198":"Domo me eripuit; verberavit; me invito abduxit meam:",
        "199":"Homini misero plus quingentos colaphos infregit mihi.",
        "200":"Ob malefacta haec tantidem emtam postulat sibi tradier.",
        "201":"Verum enim, quando bene promeruit, fiat: suum ius postulat.",
        "202":"Age iam cupio, si modo argentum reddat. Sed ego hoc hariolor;",
        "203":"Ubi me dixero dare tanti, testes faciet ilico",
        "204":"Vendidisse me: de argento somnium: mox; \"Cras redi.\"",
        "205":"Id quoque possum ferre si modo reddat; quanquam iniurium est.",
        "206":"Verum cogito id quod res est: quando eum quaestum occeperis,",
        "207":"Accipienda et mussitanda iniuria adolescentium est.",
        "208":"Sed nemo dabit: frustra has egomet mecum rationes puto.\n\n",
        "209":"Tace, egomet conveniam iam ipsum: cupide accipiat faxo; atque etiam",
        "210":"Bene dicat secum esse actum. Quid istuc, Sannio, est quod te audio",
        "211":"Nescio quid concertasse cum hero? \n ",
        "212":"Certationem comparatam quam haec hodie inter nos fuit:",
        "213":"Ego vapulando, ille verberando, usque ambo defessi sumus.",
        "214":"Tua culpa. \n ",
        "215":"Qui potui melius qui hodie usque os praebui? \n ",
        "216":"Pecuniam in loco negligere maximum interdum est lucrum. \n ",
        "217":"Metuisti; si nunc de tuo iure concessisses paululum, atque",
        "218":"Adolescenti esses morigeratus, hominum homo stultissime,",
        "219":"Ne non tibi istuc foeneraret? \n ",
        "220":"Nunquam rem facies: abi: nescis inescare homines, Sannio.",
        "221":"Credo istuc melius esse: verum ego nunquam adeo astutus fui",
        "222":"Quin quicquid possem mallem auferre potius in praesentia.",
        "223":"Age; novi tuum animum; quasi iam usquam tibi sint viginti minae,",
        "224":"Dum huic obsequare. Praeterea autem te aiunt proficisci Cyprum. \n ",
        "225":"Coëmisse hinc quae illuc veheres multa; navem conductam; hoc, scio,",
        "226":"Animus tibi pendet. Ubi illinc, spero, redieris tamen hoc ages.",
        "227":"Nusquam pedem. Perii hercle; hac illi spe hoc inceperunt. \n ",
        "228":"Inieci scrupulum homini. \n ",
        "229":"Ut in ipso articulo oppressit. Emtae mulieres",
        "230":"Complures; et item hine alia quae porto Cyprum.",
        "231":"Nisi eo ad mercatum venio, damnum maximum est.",
        "232":"Nunc si hoc omitto actum agam; ubi illinc rediero",
        "233":"Nihil est; refrixerit res. \"Nunc demum venis?",
        "234":"Cur passus? ubi eras?\" Ut sit satius perdere",
        "235":"Quam aut hic nunc manere tam diu, aut tum persequi.",
        "236":"Iamne enumerasti id quod ad te rediturum putes?\n",
        "237":"Hocine illo dignum est? hocine incipere Aeschinum?",
        "238":"Per oppressionem ut hanc mihi eripere postulet?",
        "239":"Labascit. Unum hoc habeo: vide si satis placet:",
        "240":"Potius quam venias in periculum, Sannio,",
        "241":"Servesne an perdas totum, dividuum face:",
        "242":"Minas decem conradet alicunde. \n ",
        "243":"Etiam de sorte nunc venio in dubium miser?",
        "244":"Pudet nihil: omnes dentes labefecit mihi:",
        "245":"Praeterea colaphis tuber est totum caput.",
        "246":"Etiam insuper defrudat? nusquam abeo. \n ",
        "247":"Numquid vis quin abeam? \n ",
        "248":"Ut ut haec sunt acta, potius quam lites sequar,",
        "249":"Meum mihi reddatur; saltem quanti emta est, Syre.",
        "250":"Scio te non usum antehac amicitia mea:",
        "251":"Memorem me dices esse et gratum. \n ",
        "252":"Faciam: sed Ctesiphonem video: laetus est",
        "253":"De amica. \n ",
        "254":"Abs quivis homine, cum est opus, beneficium accipere gaudeas:",
        "255":"Verum enimvero id demum iuvat, si, quem aequum est facere, is bene facit.",
        "256":"O frater frater, quid ego nunc te laudem? Satis certo scio;",
        "257":"Nunquam ita magnifice quicquam dicam id virtus quin superet tua.",
        "258":"Itaque unam hanc rem me habere praeter alios praecipuam arbitror,",
        "259":"Fratrem homini nemini esse primarum artium magis principem.",
        "260":"O Ctesipho. \n ",
        "261":"Quid est? \n ",
        "262":"Qui omnia sibi post putavit esse prae meo commodo;",
        "263":"Maledicta, famam, meum amorem, et peccatum in se transtulit:",
        "264":"Nihil pote supra. Quidnam foris crepuit? \n ",
        "265":"Ubi ille est sacrilegus? \n ",
        "266":"Nihil video. \n ",
        "267":"In tuto est omnis res: omitte vero tristitiam tuam.",
        "268":"Ego illam hercle vero omitto qui quidem te habeam fratrem. O mi Aeschine,",
        "269":"O mi germane; ah, vereor coram in os te laudare amplius,",
        "270":"Ne id assentandi magis quam quo habeam gratum facere existimes.",
        "271":"Age inepte; quasi nunc non norimus nos inter nos, Ctesipho.",
        "272":"Hoc mihi dolet, nos paene sero scisse, et paene in eum locum",
        "273":"Redisse ut si omnes cuperent nihil tibi possent auxiliarier.",
        "274":"Pudebat. \n ",
        "275":"Rem paene ex patria!--Turpe dictu. Deos quaeso ut istaec prohibeant.",
        "276":"Peccavi. \n ",
        "277":"Ego ad forum ibo ut hunc absolvam: tu intro ad illam, Ctesipho.",
        "278":"Syre, insta. \n ",
        "279":"Quamvis etiam maneo otiosus hic. \n ",
        "280":"At ut omne reddat. \n ",
        "281":"Heus, heus, Syre. \n ",
        "282":"Quamprimum absolvitote; ne, si magis irritatus siet,",
        "283":"Aliqua ad patrem hoc permanet, atque ego tum perpetuo perierim.",
        "284":"Non fiet; bono animo es: tu cum illa te intus oblecta interim;",
        "285":"Et lectulos iube sterni nobis, et parari caetera.",
        "286":"Ego iam transacta re convertam me domum cum obsonio.",
        "287":"Ita quaeso: quando hoc bene successit, hilarem hunc sumamus diem.\n",
        "288":"Obsecro, mea nutrix, quid nunc fiet? \n ",
        "289":"Recte edepol spero. \n ",
        "290":"Iam nunc times, quasi nunquam affueris, nunquam tute pepereris.",
        "291":"Miseram me, neminem habeo; solae sumus: Geta autem hic non adest;",
        "292":"Nec quem ad obstetricem mittam; nec qui arcessat Aeschinum.",
        "293":"Pol is quidem iam hic aderit; nam nunquam unum intermittit diem",
        "294":"Quin semper veniat. \n ",
        "295":"E re nata melius fieri haud potuit quam factum est hera;",
        "296":"Quando vitium oblatum est; quod ad illum attinet potissimum",
        "297":"Talem, tali genere atque animo, natum ex tanta familia.",
        "298":"Ita pol est ut dicis: salvus nobis Deos quaeso ut siet.\n",
        "299":"Nunc illud est quod si omnes omnia sua consilia conferant,",
        "300":"Atque huic malo salutem quaerant, auxili nihil afferant,",
        "301":"Quod mihique heraeque filiaeque herili est. Vae misero mihi!",
        "302":"Tot res repente circumvallant, unde emergi non potest,",
        "303":"Vis, egestas, iniustitia, solitudo, infamia.",
        "304":"Hocine saeclum? O scelera, O genera sacrilega, O hominem impium!",
        "305":"Me miseram! quidnam est quod sic video timidum et properantem Getam?",
        "306":"Quem neque fides neque iusiurandum neque illum misericordia",
        "307":"Repressit neque reflexit, neque quod partus instabat prope,",
        "308":"Cui miserae indigne per vim vitium obtulerat. \n ",
        "309":"Satis quae loquatur. \n ",
        "310":"Me miserum! vix sum compos animi; ita ardeo iracundia.",
        "311":"Nihil est quod malim quam illam totam familiam mihi dari obviam,",
        "312":"Ut ego iram hanc in eos evomam omnem dum aegritudo haec est recens:",
        "313":"Satis mihi id habeam supplici, dum illos ulciscar modo.",
        "314":"Seni animam primum extinguerem ipsi qui illud produxit scelus.",
        "315":"Tum autem Syrum impulsorem, vah, quibus illum lacerarem modis!",
        "316":"Sublimem medium arriperem, et capite pronum in terram statuerem,",
        "317":"Ut cerebro dispergat viam.",
        "318":"Adolescenti ipsi eriperem oculos; posthaec praecipitem darem;",
        "319":"Caeteros ruerem, agerem, raperem, tunderem, et prosternerem.",
        "320":"Sed cesso heram hoc malo impertiri propere? \n ",
        "321":"Hem, quisquis es, sine me. \n ",
        "322":"Te expecto: oppido opportune te obtulisti mihi obviam,",
        "323":"Hera. \n ",
        "324":"Animam recipe. \n ",
        "325":"Actum est. \n ",
        "326":"Aeschinus--\n ",
        "327":"Perii: quare? \n ",
        "328":"Neque id occulte fert: ab lenone ipsus eripuit palam.",
        "329":"Satin hoc certum est? \n ",
        "330":"Me miseram! quid credas iam? aut cui credas? Nostrumne Aeschinum;",
        "331":"Nostram vitam omnium, in quo nostrae spes omnesque opes sitae",
        "332":"Erant; qui sine hac iurabat se unum nunquam victurum diem;",
        "333":"Qui se in sui gremio positurum puerum dicebat patris;",
        "334":"Ita obsecraturum ut liceret sibi hanc uxorem ducere?",
        "335":"Hera, lacrimas mitte, ac potius quod ad hanc rem opus est porro consule;",
        "336":"Patiamurne, an narremus cuipiam? \n ",
        "337":"An hoc proferendum tibi videtur usquam esse? \n ",
        "338":"Iam primum illum alieno animo a nobis esse res ipsa indicat.",
        "339":"Nunc si hoc palam proferimus ille infitias ibit, sat scio.",
        "340":"Tua fama et gnatae vita in dubium veniet. Tum si maxime",
        "341":"Fateatur, quum amet aliam, non est utile hanc illi dari:",
        "342":"Quapropter quoquo pacto tacito est opus. \n ",
        "343":"Non faciam. \n ",
        "344":"Peiore res loco non potest esse quam in quo nunc sita est.",
        "345":"Primum indotata est: tum praeterea quae secunda ei dos erat",
        "346":"Periit: pro virgine dari nuptum non potest. Hoc reliquum est:",
        "347":"Si infitias ibit, testis mecum est annulus quem amiserat.",
        "348":"Postremo, quando ego conscia mihi sum a me culpam esse hanc procul,",
        "349":"Neque pretium neque rem ullam intercessisse illa aut me indignam, Geta,",
        "350":"Experiar. \n ",
        "351":"Abi, atque Hegioni cognato huius rem omnem narrato ordine;",
        "352":"Nam is nostro Simulo fuit summus, et nos coluit maxime.",
        "353":"Nam hercle alius nemo respicit nos. \n ",
        "354":"Curre: obstetricem arcesse, ut cum opus sit ne in mora nobis siet.\n",
        "355":"Disperii! Ctesiphonem audivi filium",
        "356":"Una affuisse in raptione cum Aeschino.",
        "357":"Id misero restat mihi mali, si illum potest",
        "358":"Qui alicui rei est etiam eum ad nequitiam abducere.",
        "359":"Ubi ego illum quaeram? credo abductum in ganeum",
        "360":"Aliquo: persuasit ille impurus, sat scio.",
        "361":"Sed eccum Syrum ire video: hinc scibo iam ubi siet;",
        "362":"Atque hercle hic de grege illo est: si me senserit",
        "363":"Eum quaeritare, nunquam dicet carnifex.",
        "364":"Non ostendam me id velle. \n ",
        "365":"Quo pacto se haberet enarramus ordine:",
        "366":"Nihil vidi quicquam laetius. \n ",
        "367":"Hominis stultitiam! \n ",
        "368":"Mihi qui id dedissem consilium egit gratias.",
        "369":"Disrumpor. \n ",
        "370":"Dedit praeterea in sumtum dimidium minae:",
        "371":"Id distributum sane est ex sententia. \n ",
        "372":"Huic mandes, si quid recte curatum velis.",
        "373":"Hem, Demea, haud aspexeram te. Quid agitur?",
        "374":"Quid agatur? Vestram nequeo mirari satis",
        "375":"Rationem. \n ",
        "376":"Atque absurda. Pisces ceteros purga, Dromo:",
        "377":"Congrum istum maximum in aqua sinito ludere",
        "378":"Paulisper: ubi ego venero, exossabitur;",
        "379":"Prius nolo. \n ",
        "380":"Et clamo saepe. Salsamenta haec, Stephanio,",
        "381":"Fac macerentur pulchre. \n ",
        "382":"Utrum studione id sibi habet, an laudi putat",
        "383":"Fore si perdiderit gnatum? Vae misero mihi!",
        "384":"Videre videor iam diem illum quum hinc egens",
        "385":"Profugiet aliquo militatum. \n ",
        "386":"Istuc est sapere, non quod ante pedes modo est",
        "387":"Videre, sed etiam illa quae futura sunt",
        "388":"Prospicere. \n ",
        "389":"Ellam intus. \n ",
        "390":"Dementia. \n ",
        "391":"Patris et facilitas prava. \n ",
        "392":"Pudet pigetque. \n ",
        "393":"Non quia ades praesens dico hoc, pernimium interest.",
        "394":"Tu quantus quantus es nihil nisi sapientia es:",
        "395":"Ille somnium. Sineres vero tu illum tuum",
        "396":"Facere haec? \n ",
        "397":"Prius olfecissem quam ille quicquam coeperit?",
        "398":"Vigilantiam tuam tu mihi narras? \n ",
        "399":"Modo ut nunc est quaeso. \n ",
        "400":"Quid eum? vidistine hodie? \n ",
        "401":"Abigam hunc rus. Iamdudum aliquid ruri agere arbitror.",
        "402":"Satin scis ibi esse? \n ",
        "403":"Metui ne haereret hic. \n ",
        "404":"Quid autem? \n ",
        "405":"De psaltria istac. \n ",
        "406":"Nam ut numerabatur forte argentum intervenit",
        "407":"Homo de improviso: coepit clamare, \" O Aeschine!",
        "408":"Haecine flagitia facere te! haec te admittere",
        "409":"Indigna genere nostro!\" \n ",
        "410":"\"Non tu hoc argentum perdis sed vitam tuam.\"",
        "411":"Salvus sit, spero: est similis maiorum suum. \n ",
        "412":"Syre, praeceptorum plenus istorum ille. \n ",
        "413":"Domi habuit unde disceret. \n ",
        "414":"Nihil praetermitto: consuefacio: denique",
        "415":"Inspicere tanquam in speculum in vitas omnium",
        "416":"Iubeo, atque ex aliis sumere exemplum sibi.",
        "417":"\"Hoc facito.\" \n ",
        "418":"\"Hoc laudi est.\" \n ",
        "419":"Probissime. \n ",
        "420":"Nunc mihi auscultandi. Pisces ex sententia",
        "421":"Nactus sum: hi mihi ne corrumpantur cautio est:",
        "422":"Nam id nobis tam flagitium est quam illa, Demea,",
        "423":"Non facere vobis quae modo dixti: et, quod queo,",
        "424":"Conservis ad eundem istunc praecipio modum:",
        "425":"\"(Hoc salsum est; hoc adustum est; hoc lautum est parum,",
        "426":"Illud recte: iterum sic memento:\" sedulo",
        "427":"Moneo quae possum pro mea sapientia.",
        "428":"Postremo tanquam in speculum in patinas, Demea,",
        "429":"Inspicere iubeo, et moneo quid facto usus siet.",
        "430":"Inepta haec esse nos quae facimus sentio:",
        "431":"Verum quid facias? ut homo est, ita morem geras.",
        "432":"Numquid vis? \n ",
        "433":"Tu rus hinc abis? \n ",
        "434":"Ubi si quid bene praecipias nemo obtemperet?",
        "435":"Ego vero hinc abeo, quando is quamobrem huc veneram",
        "436":"Rus abiit: illum curo unum: ille ad me attinet.",
        "437":"Quando ita vult frater, de istoc ipse viderit.",
        "438":"Sed quis illic est procul quem video? estne hic Hegio,",
        "439":"Tribulis noster? si satis cerno, is hercle est: vah,",
        "440":"Homo amicus nobis iam inde a puero. Di boni!",
        "441":"Nae illiusmodi iam nobis magna civium",
        "442":"Penuria est: homo antiqua virtute ac fide.",
        "443":"Haud cito mali quid ortum ex hoc sit publice.",
        "444":"Quam gaudeo ubi etiam huius generis reliquias",
        "445":"Restare video! Ah, vivere etiam nunc libet.",
        "446":"Opperiar hominem hic, ut salutem et conloquar.\n",
        "447":"Pro Di immortales, facinus indignum, Geta.",
        "448":"Quid narras? \n ",
        "449":"Tam illiberale facinus esse ortum? O Aeschine,",
        "450":"Pol haud paternum istuc dedisti. \n ",
        "451":"De psaltria hac audivit: id illi nunc dolet",
        "452":"Alieno: pater is nihili pendit. Hei mihi!",
        "453":"Utinam hic prope adesset alicubi, atque audiret haec.",
        "454":"Nisi facient quae illos aequum est, haud sic auferent.\n",
        "455":"In te spes omnis, Hegio, nobis sita est.",
        "456":"Te solum habemus: tu es patronus, tu parens:",
        "457":"Ille tibi moriens nos commendavit senex.",
        "458":"Si deseris tu, periimus. \n ",
        "459":"Neque faciam, neque me satis pie posse arbitror.",
        "460":"Adibo. Salvere Hegionem plurimum",
        "461":"Iubeo. \n ",
        "463":"Quem fratri adoptandum dedisti, neque boni",
        "464":"Neque liberalis functus officium est viri.",
        "465":"Quid istuc est? \n ",
        "466":"Atque aequalem? \n ",
        "467":"Vitiavit. \n ",
        "468":"Quod est gravissimum. \n ",
        "469":"Vero amplius; nam hoc quidem ferendum aliquo modo est:",
        "470":"Persuasit nox, amor, vinum, adolescentia:",
        "471":"Humanum est. Ubi scit factum, ad matrem virginis",
        "472":"Venit ipsus ultro lacrimans, orans, obsecrans,",
        "473":"Fidem dans, iurans se illam ducturum domum.",
        "474":"Ignotum est; tacitum est; creditum est. Virgo ex eo",
        "475":"Compressu gravida facta est: mensis hic decimus est.",
        "476":"Ille bonus vir nobis psaltriam, si Dis placet,",
        "477":"Paravit quicum vivat, illam deserit.",
        "478":"Pro certon tu istaec dicis? \n ",
        "479":"In medio est; ipsa virgo; res ipsa: hic Geta",
        "480":"Praeterea, ut captus est servorum non malus",
        "481":"Neque iners, alit illas: solus omnem familiam",
        "482":"Sustentat: hunc abduce, vinci; quaere rem.",
        "483":"Immo hercle extorque, nisi ita factum est, Demea.",
        "484":"Postremo non negabit: coram ipsum cedo.",
        "485":"Pudet: nec quid agam neque quid huic respondeam",
        "486":"Scio. \n ",
        "487":"Iuno Lucina, fer opem: serva me, obsecro. \n ",
        "488":"Numnam illa quaeso parturit? \n ",
        "489":"Illaec fidem nunc vestram implorat, Demea:",
        "490":"Quod vos vis cogit, id voluntate impetret.",
        "491":"Haec primum ut fiant Deos quaeso ut vobis decet:",
        "492":"Sin aliter animus vester est, ego, Demea,",
        "493":"Summa vi defendam hanc atque illum mortuum.",
        "494":"Mihi cognatus erat: una a pueris parvulis",
        "495":"Sumus educti; una semper militiae et domi",
        "496":"Fuimus; paupertatem una pertulimus gravem.",
        "497":"Quapropter nitar, faciam, experiar, denique",
        "498":"Animam relinquam potius quam illas deseram.",
        "499":"Quid mihi respondes? \n ",
        "500":"Is quod mihi de hac re dederit consilium id sequar.",
        "501":"Sed Demea hoc tu facito, cum animo cogites",
        "502":"Quam vos facillime agitis, quam estis maxime",
        "503":"Potentes, dites, fortunati, nobiles,",
        "504":"Tam maxime vos aequo animo aequa noscere",
        "505":"Oportet, si vos vultis perhiberi probos.",
        "506":"Redito: fient quae fieri aequum est omnia.",
        "507":"Decet te facere. Geta duc me intro ad Sostratam.",
        "508":"Non me indicente haec fiunt. Utinam hic sit modo",
        "509":"Defunctum: verum nimia illaec licentia",
        "510":"Profecto evadet in aliquod magnum malum.",
        "511":"Ibo ac requiram fratrem, ut in eum haec evomam.\n",
        "512":"Bono animo fac sis, Sostrata; et istam, quod potes,",
        "513":"Fac consolere. Ego Micionem, si apud forum est,",
        "514":"Conveniam; atque ut res gesta est narrabo ordine.",
        "515":"Si est facturus ut sit officium suum,",
        "516":"Faciat: sin aliter de hac re est eius sententia,",
        "517":"Respondeat mihi; ut quid agam quamprimum sciam.\n",
        "518":"Ain patrem hinc abisse rus? \n ",
        "519":"Nunc cum maxime operis aliquid facere credo. \n ",
        "520":"Quod cum salute eius fiat, ita se defatigarit velim,",
        "521":"Ut triduo hoc perpetuo prorsum e lecto nequeat surgere.",
        "522":"Ita fiat, et istoc si quid potis est rectius. \n ",
        "523":"Misere nimis cupio, ut coepi, perpetuum in laetitia degere:",
        "524":"Et illud rus nulla alia causa tam male odi, nisi quia prope est:",
        "525":"Quod si abesset longius,",
        "526":"Prius nox oppressisset illic quam huc reverti posset iterum.",
        "527":"Nunc ubi me illic non videbit iam huc recurret, sat scio.",
        "528":"Rogitabit me ubi fuerim; quem ego hodie toto non vidi die.",
        "529":"Quid dicam? \n ",
        "530":"Cliens, amicus, hospes, nemo est vobis? \n ",
        "531":"Hisce opera ut data sit. \n ",
        "532":"Interdiu: sed si hic pernocto, causae quid dicam, Syre?\n",
        "533":"Vah, quam vellem etiam noctu amicis operam mos esset dari.",
        "534":"Quin tu otiosus es: ego illius sensum pulchre calleo.",
        "535":"Quum fervit maxime tam placidum quam ovem reddo. \n ",
        "536":"Laudarier te audit libenter: facio te apud illum Deum:",
        "537":"Virtutes narro. \n ",
        "538":"Quasi puero gaudio. Hem tibi autem. \n ",
        "539":"Pater est? \n ",
        "540":"Si quid rogabit, nusquam tu me: audistin? \n ",
        "541":"Nae ego homo sum infelix: primum fratrem nusquam invenio gentium:",
        "542":"Praeterea autem dum illum quaero a villa mercenarium",
        "543":"Vidi: is filium negat esse ruri: nec quid agam scio.",
        "544":"Syre. \n ",
        "545":"Quid hoc, malum, infelicitatis? nequeo satis decernere;",
        "546":"Nisi me credo huic esse natum rei, ferendis miseriis.",
        "547":"Primus sentio mala nostra; primus rescisco omnia;",
        "548":"Primus porro obnuntio: aegre solus si quid fit fero.\n",
        "549":"Rideo hunc: primum ait se scire; is solus nescit omnia.",
        "550":"Nunc redeo: si forte frater redierit viso. \n ",
        "551":"Obsecro vide ne ille huc prorsus se irruat. \n ",
        "552":"Ego cavebo. \n ",
        "553":"Nam me iam in cellam aliquam cum illa concludam: id tutissimum est.",
        "554":"Age, tamen ego hunc amovebo. \n ",
        "555":"Non hercle hic quidem durare quisquam, si sic fit, potest.",
        "556":"Scire equidem volo quot mihi sint domini: quae haec est miseria?",
        "557":"Quid ille gannit? quid vult? quid ais bone vir? est frater domi?",
        "558":"Quid, malum, \"Bone vir,\" mihi narras? Equidem perii. \n ",
        "559":"Rogitas? Ctesipho me pugnis miserum et istam psaltriam",
        "560":"Usque occidit. \n ",
        "561":"Quamobrem? \n ",
        "562":"Produxe aibas? \n ",
        "563":"Nihil pepercit. Non puduisse verberare hominem senem,",
        "564":"Quem ego modo puerum tantillum in manibus gestavi meis?",
        "565":"Laudo, Ctesipho; patrissas: abi, virum. te iudico.",
        "566":"Laudas? Nae ille continebit posthac si sapiet manus.",
        "567":"Fortiter. \n ",
        "568":"Qui referire non audebam, vicit: hui, perfortiter!",
        "569":"Non potuit melius: idem quod ego sensit te esse huic rei caput.",
        "570":"Sed estne frater intus? \n ",
        "571":"Scio ubi sit; verum hodie nunquam monstrabo. \n ",
        "572":"Diminuetur tibi quidem iam cerebrum. \n ",
        "573":"Illius hominis; sed locum novi ubi sit. \n ",
        "574":"Nostin porticum apud macellum hanc deorsum? \n ",
        "575":"Praeterito hac recta platea sursum: ubi eo veneris,",
        "576":"Clivus deorsum versus est: hac te praecipitato: postea",
        "577":"Est ad hanc manum sacellum; ibi angiportum propter est.",
        "578":"Quonam? \n ",
        "579":"Id quidem angiportum non est pervium. \n ",
        "580":"Censen hominem me esse? erravi. In porticum rursum redi:",
        "581":"Sane hac multo propius ibis, et minor est erratio.",
        "582":"Scin Cratini huius ditis aedes? \n ",
        "583":"Ad sinistram hac recta platea: ubi ad Dianae veneris",
        "584":"Ito ad dextram: priusquam ad portam venias apud ipsum lacum",
        "585":"Est pistrilla et exadversum fabrica: ibi est. \n ",
        "586":"Lectulos in sole ilignis pedibus faciendos dedit.",
        "587":"Ubi potetis vos? Bene sane. Sed cesso ad eum pergere?",
        "588":"I sane. Ego te exercebo hodie ut dignus es, silicernium.",
        "589":"Aeschinus odiose cessat: prandium corrumpitur.",
        "590":"Ctesipho autem in amore est totus. Ego iam prospiciam mihi:",
        "591":"Nam iam adibo, atque unumquicquid quod quidem erit bellissimum",
        "592":"Carpam; et cyathos sorbilans paulatim hunc producam diem.\n",
        "593":"Ego in hac re nihil reperio quamobrem lauder tantopere, Hegio:",
        "594":"Meum officium facio; quod peccatum a nobis ortum est corrigo:",
        "595":"Nisi si me in illo credidisti esse hominum numero qui ita putant,",
        "596":"Sibi fieri iniuriam ultro si quam fecere ipsi expostules,",
        "597":"Et ultro accusant: id quia non est a me factum agis gratias?",
        "598":"Ah, minime: nunquam te aliter atque es in animum induxi meum.",
        "599":"Sed quaeso ut una mecum ad matrem virginis eas, Micio,",
        "600":"Atque istaec eadem quae mihi dixti tute dicas mulieri;",
        "601":"Suspicionem hanc propter fratrem eius esse et illam psaltriam.\n",
        "602":"Si ita aequum censes, aut si ita opus est facto, camus. \n ",
        "603":"Nam et illi animum iam relevabis, quae dolore ac miseria",
        "604":"Tabescit; et tuo officio fueris functus: sed si aliter putas,",
        "605":"Egomet narrabo quae mihi dixti. \n ",
        "606":"Omnes quibus res sunt minus secundae magis sunt nescio quomodo",
        "607":"Suspiciosi; ad contumeliam omnia accipiunt magis;",
        "608":"Propter suam impotentiam se semper credunt negligi;",
        "609":"Quapropter te ipsum purgare ipsis coram placabilius est.",
        "610":"Et recte et verum dicis. \n ",
        "611":"Discrucior animi:",
        "612":"Hocine de improviso mali mihi obiici",
        "613":"Tantum, ut neque quid de me faciam neque quid agam certum siet!",
        "614":"Membra metu debilia sunt; animus timore",
        "615":"Obstipuit: pectore consistere nil consili",
        "616":"Quit. Vah! quomodo me ex hac expediam turba? Tanta nunc",
        "617":"Suspicio de me incidit;",
        "618":"Neque ea immerito: Sostrata credit mihi me psaltriam hanc emisse.",
        "619":"Id anus mihi indicium fecit.",
        "620":"Nam ut hinc forte ea ad obstetricem erat missa, ubi eam vidi ilico",
        "621":"Accedo, rogito Pamphila quid agat, iam partus adsiet;",
        "622":"Eone obstetricem arcessat. Illa exclamat, \"Abi, abi iam, Aeschine.",
        "623":"Satis diu dedisti verba; sat adhuc tua nos frustrata est fides.\"",
        "624":"\"Hem, quid istuc obsecro,\" inquam, \"est?\" \"Valeas; habeas illam quae placet.\"",
        "625":"Sensi ilico id illas suspicari: sed me reprehendi tamen",
        "626":"Ne quid de fratre garrulae illi dicerem, ac fieret palam.",
        "627":"Nunc quid faciam? Dicam fratris esse? Id quidem minime est opus",
        "628":"Usquam efferri. Ac mitto: fieri potis est ut ne qua exeat.",
        "629":"Ipsum id metuo ut credant; tot concurrunt verisimilia.",
        "630":"Egomet rapui; ipse egomet solvi argentum; ad me abducta est domum.",
        "631":"Haec adeo mea culpa fateor fieri. Non me hanc rem patri",
        "632":"Ut ut erat gesta indicasse? Exorassem ut eam ducerem.",
        "633":"Cessatum usque adhuc est: nunc porro, Aeschine, expergiscere!",
        "634":"Nunc hoc primum est: ad illas ibo ut purgem me; accedam ad fores.",
        "635":"Perii! horresco semper ubi pultare hasce occipio miser.",
        "636":"Heus, heus: Aeschinus ego sum: aperite aliquis actutum ostium.",
        "637":"Prodit nescio quis: concedam huc.\n\n",
        "638":"Ita uti dixi, Sostrata,",
        "639":"Facite: ego Aeschinum conveniam, ut quomodo acta haec sint sciat.",
        "640":"Sed quis ostium hoc pultavit? \n ",
        "641":"Quid huic hic negoti est? \n ",
        "642":"Tacet. Cur non ludo hunc aliquantisper? Melius est,",
        "643":"Quandoquidem hoc nunquam mihi ipse voluit credere.",
        "644":"Nihil mihi respondes? \n ",
        "645":"Ita? nam mirabar quid hic negoti esset tibi.",
        "646":"Erubuit: salva res est. \n ",
        "647":"Tibi vero quid istic est rei? \n ",
        "648":"Amicus quidam me a foro abduxit modo",
        "649":"Huc advocatum sibi. \n ",
        "650":"Habitant hic quaedam mulieres pauperculae,",
        "651":"Ut opinor; has non nosse te et certo scio;",
        "652":"Neque enim diu huc commigrarunt. \n ",
        "653":"Virgo est cum matre. \n ",
        "654":"Hic meus amicus illi genere est proximus:",
        "655":"Huic leges cogunt nubere hanc. \n ",
        "656":"Nihil: recte: perge. \n ",
        "657":"Nam habitat Mileti. \n ",
        "658":"Sic est. \n ",
        "659":"Quid ipsae? quid aiunt? \n ",
        "660":"Commenta mater est esse ex alio viro",
        "661":"Nescio quo puerum natum; neque eum nominat;",
        "662":"Priorem esse illum; non oportere huic dari.",
        "663":"Eho, nonne haec iusta tibi videntur postea?",
        "664":"Non. \n ",
        "665":"Quid illam ni abducat? \n ",
        "666":"Immisericorditerque; atque etiam, si est, pater,",
        "667":"Dicendum magis aperte, illiberaliter.",
        "669":"Fore animi misero quicum illa consuevit prius,",
        "670":"Qui infelix haud scio an illam misere nunc amat,",
        "671":"Quum hanc sibi videbit praesens praesenti eripi,",
        "672":"Abduci ab oculis? Facinus indignum, pater.",
        "673":"Qua ratione istuc? quis despondit? quis dedit?",
        "674":"Cui, quando nupsit? auctor his rebus quis est?",
        "675":"Cur duxit alienam? \n ",
        "676":"Domi virginem tam grandem, dum cognatus hinc",
        "677":"Illinc veniret exspectantem? Haec, mi pater,",
        "678":"Te dicere aequum fuit, et id defendere.",
        "679":"Ridiculum: adversumne illum causam dicerem",
        "680":"Cui veneram advocatus? sed, quid ista, Aeschine,",
        "681":"Nostra? aut quid nobis cum illis? abeamus. Quid est?",
        "682":"Quid lacrimas? \n ",
        "683":"Et scio; nam te amo; quo magis quae agis curae sunt mihi.",
        "684":"Ita velim me promerentem ames dum vivas mi pater,",
        "685":"Ut me hoc delictum admisisse in me id mihi vehementer dolet,",
        "686":"Et me tui pudet. \n ",
        "687":"Liberale: sed vereor ne indiligens nimium sies.",
        "688":"In qua civitate tandem te arbitrare vivere?",
        "689":"Virginem vitiasti quam te ius non fuerat tangere.",
        "690":"Iam id peccatum primum magnum; magnum, at humanum tamen.",
        "691":"Fecere alii saepe item boni: at postquam id evenit, cedo",
        "692":"Numquid circumspexti? aut numquid tute prospexti tibi,",
        "693":"Quid fieret, qua fieret? si te ipsum mihi puduit dicere,",
        "694":"Qua resciscerem? Haec dum dubitas menses abierunt decem.",
        "695":"Prodidisti et te, et illam miseram, et gnatum, quod quidem in te fuit.",
        "696":"Quid? credebas dormienti haec tibi confecturos Deos,",
        "697":"Et illam sine tua opera in cubiculum iri deductum domum?",
        "698":"Nolim ceterarum rerum te socordem eodem modo.",
        "699":"Bono animo es: duces uxorem hanc. \n ",
        "700":"Obsecro, non ludis tu nunc me? \n ",
        "701":"Nisi quia tam misere hoc esse cupio verum eo vereor magis.",
        "702":"Abi domum, ac Deos comprecare ut uxorem arcessas: abi.\n",
        "703":"Quid? iam uxorem? \n ",
        "704":"Omnes oderint ni magis te quam oculos nunc amo meos.",
        "705":"Quid? quam illam? \n ",
        "706":"Abiit; periit; navem adscendit. Sed cur cessas? \n ",
        "707":"Tu potius Deos comprecare; nam tibi eos certo scio,",
        "708":"Quo vir melior multo es quam ego, obtemperaturos magis.",
        "709":"Ego eo intro ut quae opus sunt parentur: tu fac ut dixi, si sapis.",
        "710":"Quid hoc est negoti! Hoc est patrem esse? aut hoc est filium esse?",
        "711":"Si frater aut sodalis esset, qui magis morem gereret?",
        "712":"Hic non amandus? hicine non gestandus in sinu est? hem!",
        "713":"Itaque adeo magnam mili iniecit sua commoditate curam",
        "714":"Ne forte imprudens faciam quod nolit: sciens cavebo.",
        "715":"Sed cesso ire intro ne morae meis nuptiis egomet siem?\n",
        "716":"Defessus sum ambulando. Ut, Syre, te cum tua",
        "717":"Monstratione magnus perdat Iupiter!",
        "718":"Perreptavi usque omne oppidum: ad portam, ad lacum:",
        "719":"Quo non? neque illic fabrica ulla erat, neque fratrem homo",
        "720":"Vidisse se aibat quisquam: nunc vero domi",
        "721":"Certum obsidere est usque donec redierit.\n",
        "722":"Ibo, illis dicam nullam esse in nobis moram.",
        "723":"Sed eccum ipsum: te iamdudum quaero, Micio.",
        "724":"Quidnam? \n ",
        "725":"Boni illius adolescentis. \n ",
        "726":"Capitalia. \n ",
        "727":"O stulte, tu de psaltria me somnias",
        "728":"Agere: hoc peccatum in virginem est civem. \n ",
        "729":"Oho, scis et patere? \n ",
        "730":"Non clamas? non insanis? \n ",
        "731":"Puer natus est. \n ",
        "732":"Audivi. \n ",
        "733":"Quid nunc futurum est? \n ",
        "734":"Illinc huc transferetur virgo. \n ",
        "735":"Istocine pacto oportet? \n ",
        "736":"Quid facias? Si non ipsa re istuc tibi dolet,",
        "737":"Simulare certe est hominis. \n ",
        "738":"Despondi; res composita est; fiunt nuptiae:",
        "739":"Demsi metum omnem: haec magis sunt hominis. \n ",
        "740":"Placet tibi factum, Micio? \n ",
        "741":"Mutare: nunc, quum non queo, aequo animo fero.",
        "742":"Ita vita est hominum quasi quum ludas tesseris:",
        "743":"Si illud quod maxime opus est iactu non cadit,",
        "744":"Illud quod cecidit forte id arte ut corrigas.",
        "745":"Corrector! Nempe tua arte viginti minae",
        "746":"Pro psaltria periere; quae, quantum potest,",
        "747":"Aliquo abiicienda est, si non pretio at gratiis.",
        "748":"Neque est, neque illam sane studeo vendere.",
        "749":"Quid igitur facies? \n ",
        "750":"Meretrix et materfamilias una in domo?",
        "751":"Cur non? \n ",
        "752":"Ita me Di ament, ut video ego tuam ineptiam,",
        "753":"Facturum credo ut habeas quicum cantites.",
        "755":"Tu inter eas restim ductans saltabis. \n ",
        "756":"Probe? \n ",
        "757":"Non te haec pudent? \n ",
        "758":"Tuam istane iracundiam; atque ita uti decet",
        "759":"Hilarum ac libentem fac te gnati in nuptiis.",
        "760":"Ego hos conveniam: post huc redeo. \n ",
        "761":"Hancine vitam? hoscine mores? hanc dementiam?",
        "762":"Uxor sine dote veniet; intus psaltria est:",
        "763":"Domus sumtuosa; adolescens luxu perditus;",
        "764":"Senex delirans. Ipsa si cupiat Salus",
        "765":"Servare prorsus non potest hanc familiam.\n\n",
        "766":"Edepol, Syrisce, te curasti molliter,",
        "767":"Lauteque munus administrasti tuum.",
        "768":"Abi. Sed postquam intus sum omnium rerum satur,",
        "769":"Prodeambulare huc libitum est. \n ",
        "770":"Exemplum disciplinae. \n ",
        "771":"Senex noster. Quid fit? quid tu es tristis? \n ",
        "772":"Ohe, iam tu verba fundis hic, sapientia?",
        "773":"Tu si meus esses--\n ",
        "774":"Ac tuam rem constabilisses. \n ",
        "775":"Curarem ut esses. \n ",
        "776":"In ipsa turba, atque in peccato maximo,",
        "777":"Quod vix sedatum satis est, potasti scelus,",
        "778":"Quasi re bene gesta. \n ",
        "779":"Heus, Syre; rogat te Ctesipho ut redeas. \n ",
        "780":"Quid Ctesiphonem hic narrat? \n ",
        "781":"Est Ctesipho intus? \n ",
        "782":"Est alius quidam, parasitaster parvulus:",
        "783":"Nostin? \n ",
        "784":"Noli inquam. \n ",
        "785":"An tibi iam mavis cerebrum dispergi hic? \n ",
        "786":"Edepol comissatorem haud sane commodum,",
        "787":"Praesertim Ctesiphoni. Quid ego nunc agam",
        "788":"Nisi, dum hae silescunt turbae, interea in angulum",
        "789":"Aliquo abeam, atque edormiscam hoc villi? Sic agam.\n\n",
        "790":"Parata a nobis sunt, ut dixi, Sostrata,",
        "791":"Ubi vis. Quisnam a me pepulit tam graviter fores?",
        "792":"Hei mihi, quid faciam? quid agam? quid clamem aut querar?",
        "793":"O coelum, O terra, O maria Neptuni! \n ",
        "794":"Rescivit omnem rem; id nunc clamat scilicet:",
        "795":"Paratae lites; succurrendum est. \n ",
        "796":"Communis corruptela nostrum liberum.",
        "797":"Tandem reprime iracundiam, atque ad te redi.",
        "798":"Repressi, redii: mitto maledicta omnia:",
        "799":"Rem ipsam putemus: dictum hoc inter nos fuit,",
        "800":"Ex te adeo est ortum, ne tu curares meum,",
        "801":"Neve ego tuum? responde. \n ",
        "802":"Cur nunc apud te potat? cur recipis meum?",
        "803":"Cur emis amicam Micio? Numqui minus",
        "804":"Mihi idem ius aequum est esse quod mecum est tibi?",
        "805":"Quando ego tuum non euro, ne cura meum.",
        "806":"Non aequum dicis; non; nam vetus verbum hoc quidem est;",
        "807":"Communia esse amicorum inter se omnia.",
        "808":"Facete! nunc demum istaec nata oratio est.",
        "809":"Ausculta paucis, nisi molestum est, Demea.",
        "810":"Principio, si id te mordet, sumtum filii",
        "811":"Quem faciunt, quaeso facito haec tecum cogites:",
        "812":"Tu illos duos olim pro re tollebas tua,",
        "813":"Quod satis putabas tua bona ambobus fore,",
        "814":"Et me tum uxorem credidisti, scilicet,",
        "815":"Ducturum: eandem illam rationem antiquam obtine:",
        "816":"Conserva, quaere, parce: fac quam plurimum",
        "817":"Illis relinquas: gloriam tu istam obtine.",
        "818":"Mea, quae praeter spem evenere, utantur sine.",
        "819":"De summa nihil decedet: quod hinc accesserit,",
        "820":"Id de luero putato esse omne. Haec si voles",
        "821":"In animo vere cogitare, Demea,",
        "822":"Et mihi, et tibi, et illis demseris molestiam.",
        "823":"Mitto rem: consuetudinem ipsorum. \n ",
        "824":"Scio: istuc ibam. Multa in homine, Demea,",
        "825":"Signa insunt ex quibus coniectura facile fit,",
        "826":"Duo quum idem faciunt, saepe ut possis dicere,",
        "827":"Hoc licet impune facere huic, illi non licet;",
        "828":"Non quod dissimilis res sit, sed quod is qui facit:",
        "829":"Quae ego illis inesse video, ut confidam fore",
        "830":"Ita ut volumus: video sapere, intelligere, in loco",
        "831":"Vereri, inter se amare: scires liberum",
        "832":"Ingenium atque animum; quovis illos tu die",
        "833":"Reducas. At enim metuas ne ab re sint tamen",
        "834":"Omissiores paullo. O noster Demea,",
        "835":"Ad omnia alia aetate sapimus rectius:",
        "836":"Solum unum hoc vitium senectus affert hominibus;",
        "837":"Attentiores sumus ad rem omnes quam sat est:",
        "838":"Quod illos sat aetas acuet. \n ",
        "839":"Bonae tuae istae nos rationes, Micio,",
        "840":"Et tuus iste animus aequus, subvertant. \n ",
        "841":"Non fiet: mitte iam istaec: da te hodie mihi:",
        "842":"Exporge frontem. \n ",
        "843":"Faciendum est: caeterum rus eras cum filio",
        "844":"Cum primo lucu ibo hinc . \n ",
        "845":"Hodie modo hilarum fac te. \n ",
        "846":"Una illuc mecum hinc abstraham. \n ",
        "847":"Eo pacto prorsum illic alligaris filium:",
        "848":"Modo facito ut illam serves. \n ",
        "849":"Atque illi favillae plena, funi, ac pollinis,",
        "850":"Coquendo sit faxo, et molendo: praeter haec",
        "851":"Meridie ipso faciam ut stipulam colligat:",
        "852":"Tam excoctam reddam atque atram quam carbo est. \n ",
        "853":"Nunc mihi videre sapere; atque equidem filium",
        "854":"Tum etiam si nolit cogam ut cum illa una cubet.",
        "855":"Derides? fortunatus qui istoc animo sies.",
        "856":"Ego sentio--\n ",
        "857":"I ergo intro, et cui rei est ei rei hunc sumamus diem.\n\n",
        "858":"Nunquam ita quisquam bene subducta ratione ad vitam fuit",
        "859":"Quin res, aetas, usus semper aliquid apportet novi,",
        "860":"Aliquid moneat; ut illa quae te scire credas nescias,",
        "861":"Et quae tibi putaris prima in experiendo repudies:",
        "862":"Quod nunc mihi evenit; nam ego vitam duram quam vixi usque adhuc",
        "863":"Prope iam excurso spatio mitto. Id quamobrem? Re ipsa repperi",
        "864":"Facilitate nihil esse homini melius neque clementia.",
        "865":"Id esse verum ex me atque ex fratre cuivis facile est noscere.",
        "866":"Ille suam semper egit vitam in otio, in conviviis,",
        "867":"Clemens, placidus, nulli laedere os, arridere omnibus:",
        "868":"Sibi vixit; sibi sumtum fecit: omnes bene dicunt, amant.",
        "869":"Ego ille agrestis, saevus, tristis, parcus, truculentus, tenax,",
        "870":"Duxi uxorem: quam ibi miseriam vidi! Nati filii,",
        "871":"Alia cura. Porro autem illis dum studeo ut quam plurimum",
        "872":"Facerem, contrivi in quaerendo vitam atque aetatem meam.",
        "873":"Nunc exacta aetate hoc fructi pro labore ab his fero,",
        "874":"Odium. Ille alter sine labore patria potitur commoda:",
        "875":"Illum amant, me fugitant: illi credunt consilia omnia;",
        "876":"Illum diligunt; apud illum sunt ambo: ego desertus sum.",
        "877":"Illum ut vivat optant; meam autem mortem exspectant. Scilicet",
        "878":"Ita eos meo labore eductos maximo hic fecit suos",
        "879":"Paulo sumptu: miseriam omnem ego capio; hic potitur gaudia.",
        "880":"Age, age, nunc iam experiamur porro contra quid ego possiem",
        "881":"Blande dicere, aut benigne facere, quando eo provocat.",
        "882":"Ego quoque a meis me amari et magni pendi postulo:",
        "883":"Si id fit dando atque obsequendo, non posteriores feram.",
        "884":"Deerit. Id mea minime refert qui sum natu maximus.\n",
        "885":"Heus, Demea, rogat frater ne abeas longius.",
        "886":"Quis homo? O Syre noster salve: quid fit? quid agitur?",
        "887":"Recte. \n ",
        "888":"Praeter naturam: \"O noster! quid fit? quid agitur?\"",
        "889":"Servum haud illiberalem praebes te; et tibi",
        "890":"Libens bene faxim. \n ",
        "891":"Hoc verum est; et ipsa re experiere propediem.\n",
        "892":"Hera, ego huc ad hos provisam quam mox virginem",
        "893":"Arcessant: sed eccum Demeam. Salvus sies.",
        "894":"O, qui vocare? \n ",
        "895":"Preti te esse hodie animo iudicavi meo:",
        "896":"Nam is mihi profecto est servus spectatus satis",
        "897":"Cui dominus curae est, ita uti tibi sensi, Geta:",
        "898":"Et tibi ob eam rem, si quid usus venerit,",
        "899":"Libens bene faxim. Meditor esse affabilis;",
        "900":"Et bene procedit. \n ",
        "901":"Paulatim plebem primulum facio meam.\n",
        "902":"Occidunt me quidem dum nimis sanctas nuptias",
        "903":"Student facere: in apparando consumunt diem.",
        "904":"Quid agitur, Aeschine? \n ",
        "905":"Tuus hercle vero et animo et natura pater,",
        "906":"Qui te amat plus quam hosce oculos: sed cur non domum",
        "907":"Uxorem arcessis? \n ",
        "908":"Tibicina, et Hymenaeum qui cantent. \n ",
        "909":"Vin tu huic seni auscultare? \n ",
        "910":"Hymenaeum, turbas, lampadas, tibicinas;",
        "911":"Atque hanc in horto maceriam iube dirui,",
        "912":"Quantum potest; hac transfer; unam fac domum;",
        "913":"Traduce et matrem et familiam omnem ad nos. \n ",
        "914":"Pater lepidissime. \n ",
        "915":"Fratri aedes fient perviae: turbam domum",
        "916":"Adducet; sumtum admittet; multa. Quid mea?",
        "917":"Ego lepidus ineo gratiam. Iube nunc iam",
        "918":"Dinumeret illi Babylo viginti minas.",
        "919":"Syre, cessas ire ac facere? \n ",
        "920":"Tu illas abi et traduce. \n ",
        "921":"Bene faciant quum te video nostrae familiae",
        "922":"Tam ex animo factum velle. \n ",
        "923":"Quid ais tu? \n ",
        "924":"Quam illam puerperam nunc duci huc per viam",
        "925":"Aegrotam. \n ",
        "926":"Sic soleo: sed eccum Micio egreditur foras.\n\n",
        "927":"Iubet frater? ubi is est? Tun iubes hoc, Demea?",
        "928":"Ego vero iubeo et in hac re et aliis omnibus",
        "929":"Quam maxime unam facere nos hanc familiam,",
        "930":"Colere, adiuvare, adiungere. \n ",
        "931":"Haud aliter censeo. \n ",
        "932":"Primum huius uxoris est mater. \n ",
        "933":"Proba et modesta. \n ",
        "935":"Nec qui eam respiciat quisquam est: sola est. \n ",
        "936":"Hanc te aequum est ducere; et te operam ut fiat dare.",
        "937":"Me ducere autem? \n ",
        "938":"Hic faciat. \n ",
        "939":"Fieri aliter non potest. \n ",
        "940":"Insanis: aufer. \n ",
        "941":"Novus maritus anno demum quinto et sexagesimo",
        "942":"Fiam, atque anum decrepitam ducam? Idne estis auctores mihi?",
        "943":"Fac: promisi ego illis. \n ",
        "944":"Age; quid si quid te maius oret? \n ",
        "945":"Da veniam. \n ",
        "946":"Non, nisi te exorem. \n ",
        "947":"Etsi hoc mihi pravum, ineptum, absurdum, atque alienum a vita mea",
        "948":"Videtur, si vos tantopere istuc vultis, fiat. \n ",
        "949":"Merito te amo. Verum--\n ",
        "950":"Quid nunc quod restat? Hegio his est cognatus proximus,",
        "951":"Affinis nobis, pauper: bene nos aliquid facere illi decet.",
        "952":"Quid facere? \n ",
        "953":"Huic demus qui fruatur. \n ",
        "954":"Faciendum est: pro patre huic est; bonus est; noster est; recte datur.",
        "955":"Postremo nunc meum illud verbum facio quod tu, Micio,",
        "956":"Bene et sapienter dixti dudum: \"Vitium commune omnium est,",
        "957":"Quod nimium ad rem in senecta attenti sumus.\" Hanc maculam nos decet",
        "958":"Effugere: dictum est vere, et re ipsa fieri oportet Micio .",
        "959":"Quid istic? dabitur quandoquidem hic vult. \n ",
        "960":"Nunc tu mihi es germanus pariter corpore et animo. \n ",
        "961":"Suo sibi gladio hunc iugulo.\n",
        "962":"Factum est quod iussisti, Demea.",
        "963":"Frugi homo es. Ego edepol hodie mea quidem sententia",
        "964":"Iudico Syrum fieri esse aequum liberum. \n ",
        "965":"Quodnam ob factum? \n ",
        "966":"Ego istos vobis usque a pueris curavi ambos sedulo;",
        "967":"Docui, monui, bene praecepi semper quae potui omnia.",
        "968":"Res apparet. Et quidem porro haec; obsonare cuni fide,",
        "969":"Scortum adducere, apparare de die convivium;",
        "970":"Non mediocris hominis haec sunt officia. \n ",
        "971":"Postremo, hodie in psaltria hac emenda hic adiutor fuit,",
        "972":"Hic curavit: prodesse aequum est: alii meliores erunt:",
        "973":"Denique hic vult fieri. \n ",
        "974":"Tu vis, Syre, eho accede huc ad me: liber esto. \n ",
        "975":"Omnibus gratiam habeo, et seorsum tibi praeterea, Demea.",
        "976":"Gaudeo. \n ",
        "977":"Phrygiam ut uxorem meam una mecum videam liberam.",
        "978":"Optimam quidem mulierem. \n ",
        "979":"Hodie primam mammam dedit haec. \n ",
        "980":"Si quidem primam dedit, haud dubium quin emitti aequum siet.",
        "981":"Ob eam rem? \n ",
        "982":"Di tibi, Demea, omnes semper omnia optata offerant.",
        "983":"Syre, processisti hodie pulchre. \n ",
        "984":"Tu tuum officium facies, atque huic aliquid paulum prae manu",
        "985":"Dederis unde utatur; reddet tibi cito. \n ",
        "986":"Frugi homo est. \n ",
        "987":"Faciet. \n ",
        "988":"Quid istuc? quae res tam repente mores mutavit tuos?",
        "989":"Quod prolubium? quae istaec subita est largitas? \n ",
        "990":"Ut id ostenderem quod te isti facilem et festivum putant,",
        "991":"Id non fieri ex vera vita, neque adeo ex aequo et bono:",
        "992":"Sed ex assentando, indulgendo, et largiendo, Micio.",
        "993":"Nunc adeo si ob eam rem vobis vita mea invisa est, Aeschine,",
        "994":"Quia non iusta iniusta prorsus omnia omnino obsequor,",
        "995":"Missa facio: effundite, emite, facite, quod vobis libet:",
        "996":"Sed si id vultis potius, quae vos propter adolescentiam",
        "997":"Minus videtis, magis impense cupitis, consulitis parum,",
        "998":"Haec reprehendere et corrigere me, et obsecundare in loco;",
        "999":"Ecce me qui id faciam vobis. \n ",
        "1000":"Plus scis quid facto opus est. Sed de fratre quid fiet? \n ",
        "1001":"Habeat; in istac finem faciat. \n "
    },
    "edition":"Terence, creator; Parry, Edward St. John, editor",
    "englishTitle":"The Brothers",
    "source":"Perseus Digital Library",
    "originalTitle":"The Brothers",
    "original-urn":"urn:cts:latinLit:phi0134.phi006.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0134.phi006.perseus-lat2-simple"
}