{
    "meta":"line",
    "author":"terence",
    "text":{
        "0":"Hecyra est huic nomen fabulae: haec cum data",
        "1":"Nova est novum intervenit vitium et calamitas,",
        "2":"Ut neque spectari neque cognosci potuerit.",
        "3":"Ita populus studio stupidus in funambulo",
        "4":"Animum occuparat. Nunc haec plane est pro nova;",
        "5":"Et is qui scripsit hanc ob eam rem noluit",
        "6":"Iterum referre ut iterum posset vendere.",
        "7":"Alias cognostis eius: quaeso hanc nunc noscite.\n",
        "8":"Orator ad vos venio ornatu prologi:",
        "9":"Sinite exorator sim, eodem ut iure uti senem",
        "10":"Liceat quo iure sum usus adolescentior;",
        "11":"Novas qui exactas feci ut inveterascerent,",
        "12":"Ne cum poeta scriptura evanesceret.",
        "13":"In his quas primum Caecili didici novas",
        "14":"Partim sum earum exactus, partim vix steti.",
        "15":"Quia scibam dubiam fortunam esse scenicam,",
        "16":"Spe incerta certum mihi laborem sustuli.",
        "17":"Easdem agere coepi ut ab eodem alias discerem",
        "18":"Novas studiose, ne illum ab studio abducerem.",
        "19":"Perfeci ut spectarentur. Ubi sunt cognitae,",
        "20":"Placitae sunt. Ita poetam restitui in locum",
        "21":"Prope iam remotum iniuria adversarium",
        "22":"Ab studio atque ab labore atque arte musica.",
        "23":"Quod si scripturam sprevissem in praesentia,",
        "24":"Et in deterrendo voluissem operam sumere,",
        "25":"Ut in otio esset potius quam in negotio,",
        "26":"Deterruissem facile ne alias scriberet.",
        "27":"Nunc quid petam mea causa aequo animo attendite.",
        "28":"Hecyram ad vos refero, quam mihi per silentium",
        "29":"Numquam agere licitum est; ita eam oppressit calamitas.",
        "30":"Eam calamitatem vestra intelligentia",
        "31":"Sedabit, si erit adiutrix nostrae industriae.",
        "32":"Quum primum eam agere coepi, pugilum gloria,",
        "33":"Funambuli eodem accessit expectatio:",
        "34":"Comitum conventus, strepitus, clamor mulierum",
        "35":"Fecere ut ante tempus exirem foras.",
        "36":"Vetere in nova coepi uti consuetudine,",
        "37":"In experiendo ut essem: refero denuo",
        "38":"Primo actu placeo; quum interea rumor venit",
        "39":"Datum iri gladiatores; populus convolat:",
        "40":"Tumultuantur, clamant, pugnant de loco:",
        "41":"Ego interea meum non potui tutari locum.",
        "42":"Nunc turba nulla est: otium et silentium est:",
        "43":"Agendi tempus mihi datum est: vobis datur",
        "44":"Potestas condecorandi ludos scenicos.",
        "45":"Nolite sinere per vos artem musicam",
        "46":"Recidere ad paucos: facite ut vestra auctoritas",
        "47":"Meae auctoritati fautrix adiutrixque sit.",
        "48":"\n Si numquam avare pretium statui arti meae, \n ",
        "49":"\n Et eum esse quaestum in animum induxi maximum, \n ",
        "50":"\n Quam maxime servire vestris commodis, \n ",
        "51":"Sinite impetrare me, qui in tutelam meam",
        "52":"Studium suum et se in vestram commisit fidem,",
        "53":"Ne cun circumventum inique iniqui irrideant.",
        "54":"Mea causa causam hanc accipite, et date silentium,",
        "55":"Ut libeat scribere aliis, mihique ut discere",
        "56":"Novas expediat posthac pretio emtas meo.\n",
        "57":"Per pol quam paucos reperias meretricibus",
        "58":"Fideles evenire amatores, Syra.",
        "59":"Vel hic Pamphilus iurabat quoties Bacchidi,",
        "60":"Quam sancte ut quivis facile posset credere,",
        "61":"Nunquam illa viva lucturum uxorem domum.",
        "62":"Hem duxit.\n ",
        "63":"Et moueo, et hortor, ne cuiusquam misereat,",
        "64":"Quin spolies, mutiles, laceres, quemque nacta sis.",
        "65":"Utine eximium neminem habeam?\n ",
        "66":"Nam nemo illorum quisquam, scito, ad te venit",
        "67":"Quin ita paret sese abs te ut blanditiis suis",
        "68":"Quam minimo pretio suam voluptatem expleat.",
        "69":"Iliscine tu, amabo, non contra insidiabere?",
        "70":"Tamen pol eandem iniurium est esse omnibus.",
        "71":"Iniurium autem est ulcisci adversarios,",
        "72":"Aut qua via te captent eadem ipsos capi?",
        "73":"Eheu me miseram, cur non aut istaec mihi",
        "74":"Aetas et forma est, aut tibi haec sententia?\n",
        "75":"Senex si quaeret me, modo isse dicito",
        "76":"Ad portum, percontatum adventum Pamphili.",
        "77":"Audin quid dicam Scirte? si quaeret me, uti",
        "78":"Tum dicas: si non quaeret, nullus dixeris;",
        "79":"Alias ut uti possim causa hac integra.",
        "80":"Sed videone ego Philotium? unde haec advenit?",
        "81":"Philotis salve multum.\n ",
        "82":"Salve mecastor Parmeno.\n ",
        "83":"Dic mihi, Philotis, ubi te oblectasti tam diu?",
        "84":"Minime equidem me oblectavi, quae cum milite",
        "85":"Corinthum hinc simul profecta inhumanissimo:",
        "86":"Biennium ibi perpetuum misera illum tuli.",
        "87":"Edepol te desiderium Athenarum arbitror,",
        "88":"Philotium, cepisse saepe, et te tuum",
        "89":"Consilium contemsisse.\n ",
        "90":"Quam cupida eram huc redeundi, abeundi a milite,",
        "91":"Vosque hic videndi, antiqua ut consuetudine",
        "92":"Agitarem libere inter vos convivium;",
        "93":"Nam illi haud licebat nisi praefinito loqui",
        "94":"Quae illi placerent.\n ",
        "95":"Finem statuisse orationi militem.",
        "96":"Sed quid hoc negoti est modo quae narravit mihi",
        "97":"Hic intus Bacchis? quod ego nunquam credidi",
        "98":"Fore ut hac ille viva posset animum inducere",
        "99":"Uxorem habere.\n ",
        "100":"Habet: sed firmae lae vereor ut sint nuptiae.",
        "101":"Ita Di Deaeque faxint, si in rem est Bacchidis.",
        "102":"Sed qui istuc credam ita esse? die mihi, Parmeno.",
        "103":"Non est opus prolato: hoc percontarier",
        "104":"Desiste.\n ",
        "105":"Ita me Di amabunt, haud propterea te rogo",
        "106":"Ut hoc proferam, sed ut tacita mecum gaudeam.",
        "107":"Nunquam dices tam commode ut tergum meum",
        "108":"Tuam in fidem committam.\n ",
        "109":"Quasi tu non multo malis narrare hoc mihi",
        "110":"Quam ego quae percontor scire.\n ",
        "111":"Et illud mihi vitium est maximum. Si mihi fidem",
        "112":"Das te tacituram, dicam.\n ",
        "113":"Fidem do: loquere.\n ",
        "114":"Hanc Bacchidem",
        "115":"Amabat ut quum maxime tum Pamphilus",
        "116":"Quum pater uxorem ut ducat orare occipit:",
        "117":"Et haec communia omniurn quae sunt patrum,",
        "118":"Sese senem esse, dicere, illum autem unicum;",
        "119":"Praesidium velle se senectuti suae.",
        "120":"Ille primo se negare: sed postquam acrius",
        "121":"Pater instat, fecit animi ut incertus foret",
        "122":"Pudorine anne amori obsequeretur magis.",
        "123":"Tundendo atque odio denique effecit senex:",
        "124":"Despondit ei gnatam huius vicini proximi.",
        "125":"Usque illud visum est Pamphilo neutiquam grave,",
        "126":"Donec iam in ipsis nuptiis, postquam vicet",
        "127":"Paratas, nec moram ullam quin ducat dari,",
        "128":"Ibi demum ita aegre tulit ut ipsam Bacchidem,",
        "129":"Si adesset, credo ibi eius commiseresceret.",
        "130":"Ubicumque datum erat spatium solitudinis,",
        "131":"Ut colloqui mecum una posset; \" Parmeno,",
        "132":"Perii: quid ego egi? in quod me conieci malum?",
        "133":"Non potero hoc ferre, Parmeno: peril miser.\"",
        "134":"At te Di Deaeque perduint cum isto odio Lache.",
        "135":"Ut ad pauca redeam, uxorem deducit domum.",
        "136":"Nocte illa prima virginem non attigit;",
        "137":"Quae consecuta est nox eam, nihilo magis.",
        "138":"Quid ais? cum virgine una adolescens cubuerit",
        "139":"Plus potus, illa se abstinere ut potuerit?",
        "140":"Non verisimile dicis; nec verum arbitror.",
        "141":"Credo ita videri tibi; nan nemo ad te venit",
        "142":"Nisi cupiens tui: ille invitus illam duxerat.",
        "143":"Quid deinde fit?\n ",
        "144":"Post Pamphilus me solum seducit foras;",
        "145":"Narratque ut virgo ab se integra etiam tum siet;",
        "146":"Seque ante quam eam uxorem duxisset domum",
        "147":"Sperasse eas tolerare posse nuptias:",
        "148":"\"Sed quam decrerim me non posse diutius",
        "149":"Habere, cam ludibrio haberi, Parmeno,",
        "150":"Quin integram itidem reddam ut accepi ab suis,",
        "151":"Neque honestum mihi, neque utile ipsi virgini est.\"",
        "152":"Pium ac pudicum ingenium narras Pamphili.",
        "153":"\"Hoc ego proferre incommodum mihi esse arbitror;",
        "154":"Reddi patri autem cui tu nihil dicas viti,",
        "155":"Superbum est. Sed illam spero ubi hoc cognoverit,",
        "156":"Non posse se mecum esse, abituram denique.\"",
        "157":"Quid interea? ibatne ad Bacchidem?\n ",
        "158":"Sed, ut fit, postquam hunc alienum ab sese videt,",
        "159":"Maligna multo et magis procax facta ilico est.",
        "160":"Non edepol mirum.\n ",
        "161":"Disiunxit illium ab illa, postquam et ipse se,",
        "162":"Et illam, et hanc quae donli erat, cognovit satis,",
        "163":"Ad exemplum amrbarum mores earum existimans.",
        "164":"Haec, ita uti liberali esse ingenio decet,",
        "165":"Pudens, modesta; incommoda atque iniurias",
        "166":"Viri omnes ferre, et tegere contunielias.",
        "167":"Hic animus partim uxoris misericordia",
        "168":"Devinctus, partim victus huius iniuriis,",
        "169":"Paulatim elapsus est Bacchidi, atque huc transtulit",
        "170":"Amorem, postquami par ingenium nactus est.",
        "171":"Interea in Imbro moritur cognatus senex",
        "172":"Horunce: ea ad hos redibat lege hereditas.",
        "173":"Eo amantem invitum Pamphilum extrudit pater.",
        "174":"Relinquit cum matre hic uxorem; nam senex",
        "175":"Rus abdidit se; huc raro in urbem commeat.",
        "176":"Quid adhuc habent infirmitatis nuptiae?",
        "177":"Nunc audies. Primo dies complusculos",
        "178":"Bene conveniebat sane inter eas. Interim",
        "179":"Miris modis odisse coepit Sostratam:",
        "180":"Neque lites ullae inter eas, postulatio",
        "181":"Nunquam.\n ",
        "182":"Confabulatum, fugere e conspectu ilico;",
        "183":"Videre nolle: denique, ubi non quit pati,",
        "184":"Simulat se a mnatre arcessi ad rem divinam: abit.",
        "185":"Ubi illic est dies conplures, arcessi iubet:",
        "186":"Dixere causam tunc nescio quam: iterum iubet:",
        "187":"Nemo remisit. Postquam arcessunt saepius,",
        "188":"Aegram esse simulant mulierem. Nostra ilico",
        "189":"It visere ad eam: admisit nemo. Hoc ubi senex",
        "190":"Rescivit, heri ea causa rure huc advenit:",
        "191":"Patren continuo convenit Philumenae.",
        "192":"Quid egerint inter se nondum etiam scio;",
        "193":"Nisi sane curae est quorsum eventurum hoc siet.",
        "194":"Habes omnem rem: pergam quo coepi hoc iter.",
        "195":"Et quidem ego: nam constitui cum quodam hospite",
        "196":"Me esse illum conventuram.\n ",
        "197":"Quod agas.\n ",
        "198":"Pro Deum atque hominum fidem, quod hoc genus est, quae haec est coniuratio.",
        "199":"Utine omnes mulieres eadem aeque studeant, nolintque omnia;",
        "200":"Neque declinatam quicquam ab aliarum ingenio ullam reperias?",
        "201":"Itaque adeo uno animo omines socrus oderunt nurus:",
        "202":"Viris esse adversas aeque studium est; similis pertinacia est;",
        "203":"In eodemque omnes mihi videntur ludo doctae ad malitiam.",
        "204":"Ei ludo, si ullus est, magistram hanc esse satis certo scio.",
        "205":"Me miseram, quae nunc quamobrem accuser nescio.\n ",
        "206":"Tu nescis?\n ",
        "207":"Itaque una inter nos agere aetatem liceat.\n ",
        "208":"Meque abs te immerito esse accusatam postmodum rescisces.\n ",
        "209":"Te immerito? an quicquam pro istis factis dignum te dici potest,",
        "210":"Quae me et te et familiam dedecoras, filio luctum paras?",
        "211":"Tum autem ex amicis inimici ut sint nobis affines facis;",
        "212":"Qui illum decrerunt dignum suos cui liberos committerent.",
        "213":"Tu sola exorere quae perturbes haec tua impudentia.",
        "214":"Egone?\n ",
        "215":"An, quia ruri crebro esse soleo, nescire arbitramini",
        "216":"Quo quisque pacto hic vitam vestrarum exigat?",
        "217":"Multo melius hic quae fiunt quam illic ubi sum assidue scio:",
        "218":"Ideo, quia, ut vos mihi domi eritis, proinde ego ero fama foris.",
        "219":"Iampridem equidem audivi cepisse odium tui Philumenam;",
        "220":"Minimeque adeo mirum; et ni id fecisset magis mirum foret.",
        "221":"Sed non credidi adeo ut etiam totam hanc odisset domum:",
        "222":"Quod si scissem, illa hic maneret potius, tu hinc isses foras.",
        "223":"At vide quam immerito aegritudo haec oritur mihi abs te, Sostrata.",
        "224":"Rus habitatum abii, concedens vobis et rei serviens;",
        "225":"Sumtus vestros otiumque ut nostra res posset pati,",
        "226":"Meo labori haud parcens, praeter aequum atque aetatem meam.",
        "227":"Non te pro his curasse rebus ne quid aegre esset mihi?",
        "228":"Non mea opera neque pol culpa evenit.\n ",
        "229":"Sola hic fuisti; in te omnis haeret culpa sola Sostrata.",
        "230":"Quae hic erant curares, quum ego vos solvi curis caeteris.",
        "231":"Cum puella anum suscepisse inimicitias non pudet?",
        "232":"Illius dices culpa factum.\n ",
        "233":"Gaudeo, ita me Di ament, gnati causa; nam de te quidem",
        "234":"Satis scio peccando detrimenti nihil fieri potest.",
        "235":"Qui scis an ea causa, mi vir, me odisse assimulaverit",
        "236":"Ut cum matre plus una esset?\n ",
        "237":"Quod heri nemo voluit visentem ad eam te intro admittere?",
        "238":"Enim lassam oppido tum esse aibant: eo ad eam non admissa sum.",
        "239":"Tuos esse ego illi mores morbum magis quam ullam aliam rem arbitror;",
        "240":"Et merito adeo; nam vestrarum nulla est quin gnatum velit",
        "241":"Ducere uxorem; et quae vobis placita est conditio datur.",
        "242":"Ubi duxere impulsu vestro, vestro impulsu easdem exigunt.\n",
        "243":"Etsi scio ego, Philumena, meum ius esse ut te cogam",
        "244":"Quae ego imperem facere; ego tamen patrio animo victus faciam",
        "245":"Ut tibi concedam; neque tuae libidini adversabor.",
        "246":"Atque eccum Phidippum optime video: ex hoc iam scibo quid sit.",
        "247":"Phidippe, etsi ego meis me omnibus scio esse apprime obsequentem,",
        "248":"Sed non adeo ut mea facilitas corrumpat illorum animos:",
        "249":"Quod tu si idem faceres, magis in rem et nostram et vestram id esset.",
        "250":"Nunc video in illarum potestate esse te.\n ",
        "251":"Adii te heri de filia: ut veni itidem incertum amisti.",
        "252":"Haud ita decet, si perpetuam vis esse affinitatem hanc,",
        "253":"Celare te iras. Si quid est peccatum a nobis, profer:",
        "254":"Aut ea refellendo aut purgando vobis corrigemus,",
        "255":"Te iudice ipso. Sin ea est causa retinendi apud vos",
        "256":"Quia aegra est, te mihi iniuriam facere arbitror, Phidippe,",
        "257":"Si metuis satis ut meae domi curetur diligenter.",
        "258":"At, ita me Di ament, haud tibi hoc concedo, etsi illi pater es,",
        "259":"Ut tu illam salvam magis velis quam ego: id adeo gnati causa,",
        "260":"Quem ego intellexi illam haud minus quam se ipsum magnificare.",
        "261":"Neque adeo clam me est quam esse eum graviter laturum credam,",
        "262":"Hoc si rescierit: eo domum studeo haec prius quam ille ut redeat.",
        "263":"Laches, et diligentiam vestram et benignitatem",
        "264":"Novi; et quae dicis omnia esse ut dicis animum induco:",
        "265":"Et te hoc mihi cupio credere: illam ad vos redire studeo,",
        "266":"Si facere possim ullo modo.\n ",
        "267":"Eho, numquidnam accusat virum?\n ",
        "268":"Magis, et vi coepi cogere ut rediret, sancte adiurat",
        "269":"Non posse apud vos Pamphilo se absente perdurare.",
        "270":"Aliud fortasse alii viti est: ego sum animo leni natus:",
        "271":"Non possum adversari meis.\n ",
        "272":"Certumne est istuc?\n ",
        "273":"Nam est quod me transire ad forum iam oporteat.\n ",
        "274":"Edepol ne nos sumus inique aeque omnes invisae viris,",
        "275":"Propter paucas, quae omnes faciunt dignae ut videamur malo.",
        "276":"Nam, ita me Di ament, quod me accusat nunc vir sum extra noxiam.",
        "277":"Sed non facile est expurgatu; ita animum induxerunt socrus",
        "278":"Omnes esse iniquas: haud pol me quidem; nam nunquam secus",
        "279":"Habui illam ac si ex me esset nata: nec qui hoc mihi eveniat scio;",
        "280":"Nisi pol filium multimodis iam exspecto ut redeat domum.\n",
        "281":"Nemini ego plura acerba credo esse ex amore homini unquam oblata",
        "282":"Quam mihi. Heu me infelicem, hancine ego vitam parsi perdere?",
        "283":"Hacine causa ego cram tantopere cupidus redeundi domum,",
        "284":"Cui quanto fuerat praestabilius ubivis gentium agere aetatem",
        "285":"Quam huc redire, atque haec ita esse miserum me resciscere.",
        "286":"Nam nos omnes, quibus est alicunde aliquis obiectus labos,",
        "287":"Omne quod est interea tempus prius quam id rescitum est lucro est.",
        "288":"At sic citius qui te expedias his aerumnis reperies.",
        "289":"Si non redisses, hae irae factae essent multo ampliores;",
        "290":"Sed nunc adventum tuum ambas, Pamphile, scio reverituras.",
        "291":"Rem cognosces; iram expedies; rursum in gratiam restitues.",
        "292":"Levia sunt haec quae tu pergravia esse in animum induxti tuum.",
        "293":"Quid consolare me? an quisquam usquam gentium est aeque miser?",
        "294":"Prius quam hanc uxorem duxi habebam alibi animum amori deditum:",
        "295":"Iam in hac re, ut taceam, cuivis facile scitu est quam fuerim miser:",
        "296":"Tamen nunquam ausus sum recusare eam quam mihi obtrudit pater.",
        "297":"Vix me illinc abstraxi, atque impeditum in ea expedivi animum meum,",
        "298":"Vixque huc contuleram; hem, nova res orta est porro ab hac quae me abstrahat.",
        "299":"Tum matrem ex ea re me aut uxorem in culpa inventurum arbitror;",
        "300":"Quod ita quum esse invenero, quid restat nisi porro ut fiam miser?",
        "301":"Nam matris ferre iniurias me, Parmeno, pietas iubet.",
        "302":"Tum uxori obnoxius sum; ita olim suo me ingenio pertulit;",
        "303":"Tot meas iniurias quae nunquam in ullo patefecit loco.",
        "304":"Sed magnum nescio quid necesse est evenisse, Parmeno,",
        "305":"Unde ira inter eas intercessit quae tam permansit diu.",
        "306":"Haud quidem hercle parvum, si vis vero veram rationem exsequi.",
        "307":"Non maximas quae maximae sunt interdum irae iniurias",
        "308":"Faciunt; nam saepe est quibus in rebus alius ne iratus quidem est,",
        "309":"Quum de eadem causa est iracundus factus inimicissimus.",
        "310":"Pueri inter sese quam pro levibus noxiis iras gerunt!",
        "311":"Quapropter? quia enim qui eos gubernat animus infirmum gerunt.",
        "312":"Itidem illae mulieres sunt ferme ut pueri levi sententia.",
        "313":"Fortasse unum aliquod verbum inter eas iram hanc concivisse.",
        "314":"Abi, Parmeno, intro ac me venisse nuntia.\n ",
        "315":"Trepidari sentio et cursari rursum prorsum.\n ",
        "316":"Accede propius. Hem, sensistin?\n ",
        "317":"Pro Iupiter! clamorem audivi.\n ",
        "318":"Tace obsecro mea gnata.\n ",
        "319":"Nullus sum.\n ",
        "320":"Profecto, Parmeno, me celas.\n ",
        "321":"Pavitare nescio quid dixerunt: id si forte est nescio.",
        "322":"Interii. Cur mihi id non dixti?\n ",
        "323":"Quid morbi est?\n ",
        "324":"Cesso hinc ire intro, ut hoc quam primum quicquid est certum sciam?",
        "325":"Quonam modo, Philumena mea, nunc te offendam affectam?",
        "326":"Nam si periclum ullum in te inest, perisse me una haud dubium est.",
        "327":"Non usus facto est mihi nunc hunc intro sequi:",
        "328":"Nam invisos omnes nos esse illis sentio.",
        "329":"Heri nemo voluit Sostratam intro admittere.",
        "330":"Si forte morbus amplior factus siet,",
        "331":"Quod sane nolim, maxime heri causa mei,",
        "332":"Servum ilico introisse dicent Sostratae;",
        "333":"Aliquid tulisse comminiscentur mali",
        "334":"Capiti atque aetati illorum, morbus qui auctus siet.",
        "335":"Hera in crimen veniet, ego vero in magnum malum.\n",
        "336":"Nescio quid iamdudum audio hic tumultuari misera:",
        "337":"Male metuo ne Philumenae magis morbus aggravescat;",
        "338":"Quod te Aesculapi, et te Salus, ne quid sit huius oro.",
        "339":"Nunc ad eam visam.\n ",
        "340":"Ehem, Parmeno, tune hic eras? Perii, quid faciam misera?",
        "341":"Non visam uxorem Pamphili, cum in proximo hic sit aegra?",
        "342":"Non visas? ne mittas quidem visendi causa quemquam:",
        "343":"Nam qui amat cui odio ipsus est bis facere stulte duco:",
        "344":"Laborem inanem ipsus capit, et illi molestiam affert.",
        "345":"Tum autem filius introiit videre, ut venit, quid agat.",
        "346":"Quid ais? an venit Pamphilus?\n ",
        "347":"Hem, istoc verbo animus mihi rediit, et cura ex corde excessit.",
        "348":"Iam ea de causa maxime nunc huc introire nolo:",
        "349":"Nam si remittent quippiam Philumenae dolores,",
        "350":"Omnem rem narrabit, scio, continuo sola soli",
        "351":"Quae inter vos intervenit, unde ortum est initium irae.",
        "352":"Atque eccum video ipsum egredi: quam tristis est!\n ",
        "353":"Mea mater salve.\n ",
        "354":"Philumena est?\n ",
        "355":"Quid tu igitur lacrimas? aut quid es tam tristis?\n ",
        "356":"Quid fuit tumulti? dic mihi: an dolor repente invasit?",
        "357":"Ita factum est.\n ",
        "358":"I sodes intro; consequar iam te, mea mater.\n ",
        "359":"Tu pueris curre Parmeno obviam, atque eis onera adiuta.",
        "360":"Quid? non sciunt ipsi viam domum qua redeant?\n ",
        "361":"Nequeo mearum rerum initium ullum invenire idoneum,",
        "362":"Unde exordiar narrare quae nec opinanti accidunt;",
        "363":"Partim quae perspexi his oculis, partim quae accepi auribus:",
        "364":"Qua me propter exanimatum citius eduxi foras.",
        "365":"Nam modo me intro ut corripui timidus, alio suspicans",
        "366":"Morbo me visurum affectam ac sensi esse uxorem; hei mihi!",
        "367":"Postquam me aspexere ancillae advenisse, ilico omnes simul",
        "368":"Laetae exclamant, \"Venit;\" id quod me repente aspexerant.",
        "369":"Sed continuo vultum earum sensi immutari omnium,",
        "370":"Quia tam incommode illis fors obtulerat adventum meum.",
        "371":"Una illarum interea propere praecucurrit nuntians",
        "372":"Me venisse: ego eius videndi cupidus recta consequor.",
        "373":"Postquam introii extemplo eius morbum cognovi miser;",
        "374":"Nam neque ut celari posset tempus spatium ullum dabat,",
        "375":"Neque voce alia ac res monebat ipsa poterat conqueri.",
        "376":"Postquam aspexi, \"O facinus indignum!\" inquam; et corripui ilico",
        "377":"Me inde lacrimans, incredibili re atque atroci percitus.",
        "378":"Mater consequitur: iam ut limen exirem ad genua accidit",
        "379":"Lacrimans misera: miseritum est. Profecto hoc sic est, ut puto:",
        "380":"Omnibus nobis ut res dant sese ita magni atque humiles sumus.",
        "381":"Hanc habere orationem mecum a principio institit:",
        "382":"\"O mi Pamphile, abs te quamobrem haec abierit causam vides;",
        "383":"Nam vitium est oblatum virgini olim ab nescio quo improbo:",
        "384":"Nunc huc confugit te atque alios partum ut celaret suum.\"",
        "385":"Sed cum orata eius reminiscor, nequeo quin lacrimem miser.",
        "386":"\"Quaeque fors fortuna est,\" inquit, \"nobis quae te hodie obtulit,",
        "387":"Per eam te obsecramus ambae, si ius, si fas est, uti",
        "388":"Adversa eius per te tecta tacitaque apud omnes sient.",
        "389":"Si unquam erga te animo esse amico sensti eam, mi Pamphile,",
        "390":"Sine labore hanc gratiam te ut sibi des pro illa nunc rogat.",
        "391":"Caeterum de reducenda id facias quod in rein sit tuam,",
        "392":"Parturire eam neque gravidam esse ex te solus conscius.",
        "393":"Nam aiunt tecum post duobus concubuisse eam mensibus:",
        "394":"Tum postquam ad te venit mensis agitur hic iam septimus;",
        "395":"Quod te scire ipsa indicate res. Nunc si potis est, Pamphile,",
        "396":"Maxime volo doque operam ut clam eveniat partus patrem,",
        "397":"Atque adeo omnes: sed si fieri id non potest quin sentiant,",
        "398":"Dicam abortum esse: scio nemini aliter suspectum fore",
        "399":"Quin, quod verisimile est, ex te recte eum natum putent.",
        "400":"Continuo exponetur: hic tibi nihil est quicquam incommodi;",
        "401":"Et illi miserae indigne factam iniuriam contexeris.\"",
        "402":"Pollicitus sum; et servare in eo certum est quod dixi fidem;",
        "403":"Nam de reducenda, id vero neutiquam honestum esse arbitror;",
        "404":"Nec faciam; etsi amor me graviter consuetudoque eius tenet.",
        "405":"Lacrimo, quae posthac futura est vita quum in mentem venit,",
        "406":"Solitudoque. O fortuna, ut nunquam perpetuo es bona!",
        "407":"Sed iam prior amor me ad hanc rem exercitatum reddidit,",
        "408":"Quem ego tum consilio missum feci: idem nunc huic operam dabo.",
        "409":"Adest Parmeno cum pueris: hunc minime est opus",
        "410":"In hac re adesse; nam olim soli credidi",
        "411":"Ea me abstinuisse in principio, cum data est.",
        "412":"Vereor, si clamorem eius hic crebro audiat,",
        "413":"Ne parturire intelligat: aliquo mihi est",
        "414":"Hinc ablegandus dum parit Philumena.\n",
        "415":"Ain tu tibi hoc incommodum evenisse iter?",
        "416":"Non hercle verbis, Parmeno, dici potest",
        "417":"Tantum quam re ipsa navigare incommodum est.",
        "418":"Itane est?\n ",
        "419":"Praeterieris qui nunquam es ingressus mare.",
        "420":"Nam alias ut omittam miserias, unam hanc vide:",
        "421":"Dies triginta aut plus eo in navi fui,",
        "422":"Cum interea semper mortem exspectabam miser;",
        "423":"Ita usque adversa tempestate usi sumus.",
        "424":"Odiosum.\n ",
        "425":"Potius quam redeam, si eo mihi redeundum siet.",
        "426":"Olim quidem te causae impellebant leves",
        "427":"Quod nunc minitare facere ut faceres, Sosia.",
        "428":"Sed Pamphilum ipsum video stare ante ostium.",
        "429":"Ite intro: ego hunc adibo si quid me velit.",
        "430":"Here, etiam tu hic stas?\n ",
        "431":"In arcem transcurso opus est.\n ",
        "432":"In arcem? quid eo?\n ",
        "433":"Myconium, qui mecum una advectus est, conveni.",
        "434":"Perii! vovisse hunc dicam, si salvus domum",
        "435":"Redisset unquam, ut me ambulando rumperet.",
        "436":"Quid cessas?\n ",
        "437":"Immo, quod constitui me hodie conventurum eum",
        "438":"Non posse; ne me frustra illic exspectet: vola.",
        "439":"At non novi hominis faciem.\n ",
        "440":"Magnus, rubicundus, crispus, crassus, caesius,",
        "441":"Cadaverosa facie.\n ",
        "442":"Quid si non veniet? maneamne usque ad vesperum?",
        "443":"Maneto: curre.\n ",
        "444":"Ille abiit: quid agam infelix? prorsus nescio",
        "445":"Quo pacto hoc celem quod me oravit Myrrhina,",
        "446":"Suae gnatae partum; nam me miseret mulieris.",
        "447":"Quod potero faciam, tamen ut pietatem colam;",
        "448":"Nam me parenti potius quam amori obsequi",
        "449":"Oportet. Atat eccum Phidippum et patrem",
        "450":"Video: horsum pergunt. Quid dicam hisce incertus sum.\n",
        "451":"Dixtin dudum illam dixisse se exspectare filium?",
        "452":"Factum.\n ",
        "453":"Quamobrem non reducam nescio.\n ",
        "454":"Certum offirmare est viam me quam decrevi persequi.",
        "455":"Ipsus est de quo hic agebam tecum.\n ",
        "456":"Gnate mi, salve.\n ",
        "457":"Atque adeo, quod maximum est, salvum atque validum.\n ",
        "458":"Advenis modo?\n ",
        "459":"Consobrinus noster?\n ",
        "460":"Fuit dum vixit; et qui sic sunt haud multum heredem iuvant:",
        "461":"Sibi vero hanc laudem relinquunt: \"Vixit, dum vixit, bene.\"",
        "462":"Tum tu igitur nihil attulisti huc plus una sententia?",
        "463":"Quicquid est id quod reliquit profuit.\n ",
        "464":"Nam illum vivum et salvum vellem.\n ",
        "465":"Ille reviviscet iam nunquam; et tamen utrum malis scio.",
        "466":"Heri Philumenam ad se arcessi hic iussit: die iussisse te.",
        "467":"Noli fodere: iussi.\n ",
        "468":"Omnem rem scio ut sit gesta: adveniens audivi omnia.",
        "469":"At istos invidos Di perdant qui haec libenter nuntiant.",
        "470":"Ego me scio cavisse ne ulla merito contumelia",
        "471":"Fieri a vobis posset: idque si nunc memorare hic velim,",
        "472":"Quam fideli animo et benigno in illam et clementi fui,",
        "473":"Vere possum; ni te ex ipsa haec magis velim resciscere;",
        "474":"Namque eo pacto maxime apud te meo erit ingenio fides,",
        "475":"Quum illa quae nunc in me iniqua est aequa de me dixerit:",
        "476":"Neque mea culpa hoc discidium evenisse, id testor Deos.",
        "477":"Sed quando sese esse indignam deputat matri meae",
        "478":"Quae concedat, cuiusque mores toleret sua modestia,",
        "479":"Neque alio pacto componi potest inter eas gratia,",
        "480":"Segreganda aut mater a me est, Phidippe, aut Philumena:",
        "481":"Nunc me pietas matris potius commodum suadet sequi.",
        "482":"Pamphile, haud invito ad aures sermo mihi accessit tuus,",
        "483":"Quum te postputasse omnes res prae parente intelligo.",
        "484":"Verum vide ne impulsus ita prave insistas, Pamphile.",
        "485":"Quibus iris impulsus nunc in illam iniquus siem?",
        "486":"Quae nunquam quicquam erga me commerita est, pater,",
        "487":"Quod nollem; et saepe quod vellem meritam scio.",
        "488":"Amoque et laudo et vehementer desidero;",
        "489":"Nam fuisse erga me miro ingenio expertus sum;",
        "490":"Illique exopto ut reliquam vitam exigat",
        "491":"Cum eo viro me qui sit fortunatior;",
        "492":"Quandoquidem illam a me distrahit necessitas.",
        "493":"Tibi id in manu est ne fiat.\n ",
        "494":"Iube illam redire.\n ",
        "495":"Matris servibo commodis.\n ",
        "496":"Mane, inquam: quo abis?\n ",
        "497":"Dixin, Phidippe, hanc rem aegre laturum esse eum?",
        "498":"Quamobrem te orabam filiam ut remitteres.",
        "499":"Non credidi edepol adeo inhumanum fore.",
        "500":"Ita nunc is sibi me supplicaturum putat?",
        "501":"Si est ut velit reducere uxorem, licet;",
        "502":"Sin alio est animo, renumeret dotem huc; eat.",
        "503":"Ecce autem tu quoque proterve iracundus es.",
        "504":"Percontumax redisti huc nobis, Pamphile.",
        "505":"Decedet iam ira haec, etsi merito iratus est.",
        "506":"Quia paulum vobis accessit pecuniae,",
        "507":"Sublati animi sunt.\n ",
        "508":"Deliberet, renuntietque hodie mihi,",
        "509":"Velitne an non; ut alii, si huic non sit, siet.",
        "510":"Phidippe, ades, audi paucis. Abiit. Quid mea?",
        "511":"Postremo inter se transigant ipsi, ut libet;",
        "512":"Quando nec natus neque hic mihi quicquam obtemperant;",
        "513":"Quae dico parvi pendunt. Porto hoc iurgium",
        "514":"Ad uxorem, cuius haec fiunt consilio omnia;",
        "515":"Atque in eam hoc omne quod mihi aegre est evomam.\n",
        "516":"Perii: quid agam? quo me vertam? quid viro meo respondebo",
        "517":"Misera? nam audivisse vocem pueri visus est vagientis:",
        "518":"Ita corripuit derepente tacitus sese ad filiam.",
        "519":"Quod si rescierit peperisse eam, id qua causa clam me habuisse",
        "520":"Dicam non edepol scio.",
        "521":"Sed ostium concrepuit. Credo ipsum exire ad me: nulla sum.",
        "522":"Uxor ubi me ad filiam ire sensit, se duxit foras;",
        "523":"Atque eccam video. Quid ais, Myrrhina? Heus, tibi dico.\n ",
        "524":"Vir ego tuus sim? tun virum me aut hominem deputas adeo esse?",
        "525":"Nam si utrumvis horum, mulier, unquam tibi visus forem,",
        "526":"Non sic ludibrio tuis factis habitus essem.\n ",
        "527":"Peperit filia. Hem, taces? ex quo?\n ",
        "528":"Perii: ex quo censes nisi ex illo cui data est nuptum, obsecro?",
        "529":"Credo; neque adeo arbitrari patris est aliter: sed demiror",
        "530":"Quid sit quamobrem tantopere omnes nos celare volueris",
        "531":"Partum, praesertim quum et recte et tempore suo pepererit.",
        "532":"Adeon pervicaci esse animo ut puerum praeoptares perire,",
        "533":"Ex quo firmiorem inter nos fore amicitiam posthac scires,",
        "534":"Potius quam adversum animi tui libidinem esset cum illo nupta?",
        "535":"Ego etiam illorum esse hanc culpam credidi, quae te est penes.",
        "536":"Misera sum.\n ",
        "537":"De hac re quod locuta es olim, quum illum generum cepimus:",
        "538":"Nam negabas nuptam posse filiam tuam te pati",
        "539":"Cum eo qui meretricem amaret, qui pernoctaret foris.",
        "540":"Quamvis causam hunc suspicari quam ipsam veram mavolo.",
        "541":"Multo prius scivi quam tu illum amicam habere, Myrrhina:",
        "542":"Verum id vitium nunquam decrevi esse ego adolescentiae:",
        "543":"Nam id est omnibus innatum: at pol iam aderit se quoque etiam quum oderit.",
        "544":"Sed ut olim te ostendisti eadem esse nihil cessavisti usque adhuc,",
        "545":"Ut filiam ab eo abduceres, neu quod ego egissem asset ratum.",
        "546":"Id nunc res indicium haec facit quo pacto factum volueris.",
        "547":"Adeon me esse pervicacem censes cui mater siem",
        "548":"Ut eo essem animo, si ex usu esset nostro hoc matrimonium?",
        "549":"Tun prospicere, aut iudicare nostram in rem quod sit potes?",
        "550":"Audisti ex aliquo fortasse qui vidisse eum diceret",
        "551":"Exeuntem aut introeuntem ad amicam. Quid tum postea,",
        "552":"Si modeste ac raro hoc fecit? nonne ea dissimulare nos",
        "553":"Magis humanum est quam dare operam id scire qui nos oderit?",
        "554":"Nam si is posset ab ea sese derepente avellere",
        "555":"Quacum tot consuesset annos, non eum hominem ducerem,",
        "556":"Nec virum satis firmum gnatae.\n ",
        "557":"Et quae me peccasse ais. Abi: solum solus conveni.",
        "558":"Roga velitne an non uxorem: si est ut dicat velle se,",
        "559":"Redde; sin est autem ut nolit, recte ego consului meae.",
        "560":"Si quidem ille ipse non vult, et tu sensti esse in eo, Myrrhina,",
        "561":"Peccatum, aderam cuius consilio ea par fuerat prospici.",
        "562":"Quamobrem incendor ira esse ausam facere haec te iniussu meo.",
        "563":"Interdico ne extulisse extra aedes puerum usquam velis.",
        "564":"Sed ego stultior meis dictis parere hanc qui postulem.",
        "565":"Ibo intro, atque edicam servis ne quoquam efferri sinant.",
        "566":"Nullam pol credo mulierem me miseriorem vivere;",
        "567":"Nam ut hic laturus hoc sit, si ipsam rem ut siet resciverit,",
        "568":"Non edepol clam me est, quum hoc quod levius est tam animo iracundo tulit:",
        "569":"Nec qua via sententia eius possit mutari scio.",
        "570":"Hoc mihi unum ex plurimis miseriis reliquum fuerat malum,",
        "571":"Si puerum ut tollam cogit, cuius nos qui sit nescimus pater.",
        "572":"Nam quum compressa est nata, forma in tenebris nosci non quita est;",
        "573":"Neque detractum ei est quicquam qui posset post nosci qui siet.",
        "574":"Ipse eripuit vi in digito quem habuit virgini abiens annulum.",
        "575":"Simul vereor Pamphilum, ne orata nostra nequeat diutius",
        "576":"Celare, quum sciet alienum puerum tolli pro suo.\n",
        "577":"Non clam me est, nate mi, tibi me esse suspectam uxorem tuam",
        "578":"Propter meos mores hinc abisse, etsi ea dissimulas sedulo.",
        "579":"Verum, ita me Di ament, itaque obtingant ex te quae exopto mihi,",
        "580":"Ut nunquam sciens commerui merito ut caperet odium illa mei;",
        "581":"Teque ante quam me amare rebar ei rei firmasti fidem.",
        "582":"Nam mihi intus tuus pater narravit modo quo pacto me habueris",
        "583":"Praepositam amori tuo: nunc tibi me certum est contra gratiam",
        "584":"Referre, ut apud me praemium esse positum pietati scias.",
        "585":"Mi Pamphile, hoc et vobis et meae commodum famae arbitror:",
        "586":"Ego rus abituram hinc cum tuo me esse certo decrevi patre,",
        "587":"Ne mea praesentia obstet, neu causa ulla restet reliqua",
        "588":"Quin tua Philumema ad te redeat.\n ",
        "589":"Illius stultitia victa ex urbe tu rus habitatum migres?",
        "590":"Non facies: neque sinam ut qui nobis, mater, maledictum velit",
        "591":"Mea pertinacia esse dicat factum, haud tua modestia.",
        "592":"Tum tuas amicas te et cognatas deserere et festos dies",
        "593":"Mea causa nolo.\n ",
        "594":"Dum aetatis tempus tulit perfuncta satis sum: satias iam tenet",
        "595":"Studiorum istorum. Haec mihi nunc cura est maxima ut ne cui meae",
        "596":"Longinquitas aetatis obstet, mortemve exspectet meam.",
        "597":"Hic video me esse invisam immerito: tempus est concedere.",
        "598":"Sic optime, ut ego opinor, omnes causas praecidam omnibus;",
        "599":"Et me hac suspicione exsolvam, et illis morem gessero.",
        "600":"Sine me obsecro hoc effugere vulgus quod male audit mulierum.",
        "601":"Quam fortunatus caeteris sim rebus, absque una hac foret,",
        "602":"Hanc matrem habens talem, illam autem uxorem.\n ",
        "603":"Non tute incommodam rem, ut quaeque est, in animum induces pati?",
        "604":"Si caetera sunt ita ut vis, itaque ut esse ego illam existimo,",
        "605":"Mi gnate, da veniam hanc mihi: reduce illam.\n ",
        "606":"Et mihi quidem! nam haec res non minus me male habet quam te, gnate mi.\n",
        "607":"Quem cum istoc sermonem habueris procul hinc stans accepi, uxor.",
        "608":"Istuc est sapere, qui ubicumque opus sit animum possis flectere;",
        "609":"Quod faciendum sit post fortasse idem hoc nunc si feceris.",
        "610":"Fors fuat pol.\n ",
        "611":"Spero ecastor.\n ",
        "612":"Ferantur: dixi.\n ",
        "613":"Quid vis, Pamphile?\n ",
        "614":"Quia de uxore incertus sum etiam quid sim facturus.\n ",
        "615":"Quid vis facere nisi reducere?\n ",
        "616":"Sed non minuam meum consilium: ex usu quod est id persequar.",
        "617":"Credo ea gratia concordes magis, si non reducam, fore.",
        "618":"Nescias. Verum id tua refert nihil utrum illae fecerint,",
        "619":"Quando haec abierit. Odiosa haec est aetas adolescentulis.",
        "620":"E medio aequum excedere est. Postremo iam nos fabula",
        "621":"Sumus, Pamphile, \"senex atque anus.\"",
        "622":"Sed video Phidippum egredi per tempus: accedamus.\n",
        "623":"Tibi quoque edepol iratus sum, Philumena,",
        "624":"Graviter quidem; nam hercle abs te factum est turpiter;",
        "625":"Etsi tibi causa est de hac re: mater te impulit:",
        "626":"Huic vero nulla est.\n ",
        "627":"Phidippe, in ipso tempore ostendis.\n ",
        "628":"Quid respondebo his? aut quo pacto hoc aperiam?",
        "629":"Die filiae rus concessuram hinc Sostratam:",
        "630":"Ne revereatur minus iam quo redeat domum.\n ",
        "631":"Nullam de his rebus culpam commeruit tua:",
        "632":"A Myrrhina haec sunt mea uxore exorta omnia.",
        "633":"Mutatio fit: ea nos perturbat, Lache.",
        "634":"Dum ne reducam, turbent porro quam velint.",
        "635":"Ego, Pamphile, esse inter nos, si fieri potest,",
        "636":"Affinitatem hanc sane perpetuam volo:",
        "637":"Sin est ut aliter tua siet sententia,",
        "638":"Accipias puerum.\n ",
        "639":"Puerum? quem puerum?\n ",
        "640":"Nam abducta a vobis praegnas fuerat filia,",
        "641":"Neque fuisse praegnatem unquam ante hunc scivi diem.",
        "642":"Bene, ita me Di ament, nuntias; et gaudeo",
        "643":"Natum illum, et tibi illam salvam: sed quid mulieris",
        "644":"Uxorem habes, aut quibus moratam moribus?",
        "645":"Nosne hoc celatos tam diu? nequeo satis",
        "646":"Quam hoc mihi videtur factum prave proloqui.",
        "647":"Non tibi illud factum minus placet quam mihi, Lache.",
        "648":"Etiamsi dudum fuerat ambiguum hoc mihi,",
        "649":"Nunc non est quum eam consequitur alienus puer.",
        "650":"Nulla tibi, Pamphile, hic iam consultatio est.",
        "651":"Perii.\n ",
        "652":"Quum ex te esset aliquis qui te appellaret patrem.",
        "653":"Evenit: habeo gratiam Dis.\n ",
        "654":"Reduc uxorem, ac noli adversari mihi.",
        "655":"Pater, si ex me illa liberos vellet sibi,",
        "656":"Aut se esse mecum nuptam, satis certo scio",
        "657":"Non me clam haberet quod celasse intelligo.",
        "658":"Nunc quum eius alienum esse a me animum sentiam,",
        "659":"Nec conventurum inter nos posthac esse arbitror,",
        "660":"Quamobrem reducam?\n ",
        "661":"Adolescens mulier fecit: mirandumne id est?",
        "662":"Censen te posse reperire ullam mulierem",
        "663":"Quae careat culpa? an quia non delinquunt viri?",
        "664":"Vosmet videte iam, Lache et tu Pamphile,",
        "665":"Remissane opus sit vobis redductan domum.",
        "666":"Uxor quid faciat in manu non est mea:",
        "667":"Neutra in re vobis difficultas a me erit.",
        "668":"Sed quid faciemus puero?\n ",
        "669":"Quicquid futurum est, huic suum reddas scilicet,",
        "670":"Ut alamus nostrum.\n ",
        "671":"Ego alam?\n ",
        "672":"Prodemus quaeso potius? Quae haec amentia est?",
        "673":"Enimvero prorsus iam tacere non queo;",
        "674":"Nam cogis ea quae nolo ut praesente hoc loquar.",
        "675":"Ignarum censes tuarum lacrimarum esse me?",
        "676":"Aut quid sit id quod sollicitere ad hunc modum?",
        "677":"Primum hanc ubi dixti causam, te propter tuam",
        "678":"Matrem non posse habere hanc uxorem domi,",
        "679":"Pollicita est ea se concessuram ex aedibus.",
        "680":"Nunc postquam ademtam hanc quoque tibi causam vides;",
        "681":"Puer quia clam te est natus nactus alteram es.",
        "682":"Erras, tui animi si me esse ignarum putas.",
        "683":"Aliquando tandem huc animum ut adiungas tuum,",
        "684":"Quam longum spatium amandi amicam tibi dedi!",
        "685":"Sumtus quos fecisti in eam quam animo aequo tuli!",
        "686":"Egi atque oravi tecum uxorem ut duceres.",
        "687":"Tempus dixi esse; impulsu duxisti meo:",
        "688":"Quae tum obsecutus mihi fecisti ut decuerat;",
        "689":"Nunc animum rursum ad meretricem induxti tuum:",
        "690":"Cui tu obsecutus facis huic adeo iniuriam:",
        "691":"Nam in eandem vitam te revolutum denuo",
        "692":"Video esse.\n ",
        "693":"Quum fingis falsas causas ad discordiam,",
        "694":"Ut cum illa vivas, testem hanc quum abs te amoveris;",
        "695":"Sensitque adeo uxor; nam ei causa alia quae fuit",
        "696":"Quamobrem abs te abiret?\n ",
        "697":"Dabo iusiurandum nihil esse istorum tibi.\n ",
        "698":"Reduc uxorem: aut quamobrem non opus sit cedo.",
        "699":"Non est nunc tempus.\n ",
        "700":"In culpa non est: post de matre videro.",
        "701":"Omnibus modis miser sum; nec quid agam scio;",
        "702":"Tot me nunc rebus miserum concludit pater.",
        "703":"Abibo hinc, praesens quando promoveo parum;",
        "704":"Nam puerum iniussu, credo, non tollent meo;",
        "705":"Praesertim in ea re quum sit mihi adiutrix socrus.",
        "706":"Fugis? hem, nec quicquam certi respondes mihi?",
        "707":"Num tibi videtur esse apud sese? Sine.",
        "708":"Puerum, Phidippe, mihi cedo; ego alam.\n ",
        "709":"Non mirum fecit uxor si hoc aegre tulit.",
        "710":"Amarae mulieres sunt: non facile haec ferunt.",
        "711":"Propterea haec ira est: nam ipsa narravit mihi.",
        "712":"Id ego hoc praesente tibi nolebam dicere,",
        "713":"Neque ei credebam primo; nunc vero palam est.",
        "714":"Nam omnino abhorrere animum huic video a nuptiis.",
        "715":"Quid ergo agam, Phidippe? quid das consili?",
        "716":"Quid agas? Meretricem hanc primum adeundam censeo.",
        "717":"Oremus; accusemus; gravius denique",
        "718":"Minitemur, si cum illo habuerit rem postea.",
        "719":"Faciam ut mones. Eho, puer, curre ad Bacchidem hanc",
        "720":"Vicinam nostram: huc evoca verbis meis;",
        "721":"Et te oro porro in hac re adiutor sis mihi.\n ",
        "722":"Iamdudum dixi, idemque nunc dico, Lache;",
        "723":"Manere affinitatem hanc inter nos volo,",
        "724":"Si ullo modo est ut possit, quod spero fore.",
        "725":"Sed visne adesse me una, dum istam convenis?",
        "726":"Immo vero abi: aliquam puero nutricem para.\n",
        "727":"Non hoc de nihilo est quod Laches me nunc conventam esse expetit;",
        "728":"Nec pol me multum fallit quin quod suspicor sit quod velit.",
        "729":"Videndum est ne minus propter iram hanc impetrem quam possiem;",
        "730":"Aut ne quid faciam plus quod post me minus fecisse satius sit.",
        "731":"Aggrediar. Bacchis, salve.",
        "732":"Salve, Lache.\n ",
        "733":"Quid sit quapropter te huc foras puerum evocare iussi.",
        "734":"Ego pol quoque etiam timida sum, quum venit mihi in mentem quae sim,",
        "735":"Ne nomen mihi quaesti obsiet; nam mores facile tutor.",
        "736":"Si vera dicis, nihil tibi est a me pericli, mulier;",
        "737":"Nam aetate iam ea sum ut non siet peccato mihi ignosci aequum:",
        "738":"Quo magis omnes res cautius ne temere faciam accuro:",
        "739":"Nam si id facis facturave es bonas quod par est facere,",
        "740":"Inscitum offerre iniuriam tibi immerenti iniquum est.",
        "741":"Est magna ecastor gratia de istac re quam tibi habeam:",
        "742":"Nam qui post factam iniuriam se expurget, parum mihi prosit.",
        "743":"Sed quid istuc est?\n ",
        "744":"Sine dicam. Uxorem hanc prius quam duxit, vestrum amorem pertuli.",
        "745":"Mane: nondum etiam dixi id quod volui. Hic nunc uxorem habet:",
        "746":"Quaere alium tibi firmiorem, dum tibi tempus consulendi est;",
        "747":"Nam neque ille hoc animo erit aetatem, neque pol tu eadem istac aetate.",
        "748":"Quis id ait?\n ",
        "749":"Puerumque ob eam rem clam voluit natus qui est extinguere.",
        "750":"Aliud si scirem qui firmare meam apud vos possem fidem",
        "751":"Sanctius quam iusiurandum, id pollicerer tibi, Lache,",
        "752":"\n Me segregatum habuisse, uxorem ut duxit, a me Pamphilum.",
        "753":"Lepida es; sed scin quid volo potius sodes facias?\n ",
        "754":"Eas ad mulieres huc intro, atque istuc iusiurandum idem",
        "755":"Polliceare illis: exple animum iis, teque hoc crimine expedi.",
        "756":"Faciam; quod pol, si esset alia ex hoc quaestu, haud faceret scio,",
        "757":"Ut de tali causa nuptae mulieri se ostenderet.",
        "758":"Sed nolo falsa fama esse gnatum suspectum tuum,",
        "759":"Nec leviorem vobis, quibus est minime aequum, viderier",
        "760":"Immerito; nam meritus de me est quod queam illi ut commodem.",
        "761":"Facilem benevolumque lingua tua iam tibi me reddidit;",
        "762":"Nam non sunt solae arbitratae hae: ego quoque etiam credidi.",
        "763":"Nunc quum ego te esse praeter nostram opinionem comperi,",
        "764":"Fac eadem ut sis porro; nostra utere amicitia ut voles.",
        "765":"Aliter si facias ---- sed reprimam me, ne aegre quicquam ex me audias.",
        "766":"Verum te hoc moneo unum: amicus qualis sim aut quid possiem",
        "767":"Potius quam inimicus periclum facias.\n",
        "768":"Nihil apud me tibi",
        "769":"Defieri patiar quin quod opus sit benigne praebeatur.",
        "770":"Sed quum tu satura atque ebria eris, puer ut satur sit facito.",
        "771":"Noster socer, video, venit: puero nutricem adduxit.",
        "772":"Phidippe, Bacchis deierat persancte.\n ",
        "773":"Nec pol istae metuunt Deos; neque has respicere Deos opinor.",
        "774":"Ancillas dedo: quolibet cruciatu per me exquire.",
        "775":"Haec res hic agitur: Pamphilo me facere ut redeat uxor",
        "776":"Oportet; quod si perficio, non poenitet me famae,",
        "777":"Solam fecisse id quod aliae meretrices facere fugitant.",
        "778":"Phidippe, nostras mulieres suspectas fuisse falso",
        "779":"Nobis in re ipsa invenimus: porro hanc nunc experiamur:",
        "780":"Nam si compererit crimini tua se uxor credidisse,",
        "781":"Missam iram faciet: sin autem est ob eam rem iratus gnatus,",
        "782":"Quod peperit uxor clam, id leve est; cito ab eo haec ira abscedet.",
        "783":"Profecto in hac re nihil mali est quod sit discidio dignum.",
        "784":"Velim quidem hercle.\n ",
        "785":"Quid mihi istaec narras? an quia non tute ipse dudum audisti",
        "786":"De hac re animus meus ut sit, Laches? illis modo explete animum.",
        "787":"Quaeso edepol, Bacchis, mihi quod es pollicita tute ut serves.",
        "788":"Ob eam rem vis ergo intro eam?\n ",
        "789":"Eo; etsi scio pol iis fore meum conspectum invisum hodie;",
        "790":"Nam nupta meretrici hostis est, a viro ubi segregate est.",
        "791":"At haec amicae erunt, ubi quamobrem adveneris resciscent.",
        "792":"At easdem amicas fore tibi promitto, rem ubi cognoverint.",
        "793":"Nam illas errore et te simul suspicione exsolves.",
        "794":"Perii: pudet Philumenae. Sequimini me huc intro ambae.",
        "795":"Quid est quod mihi malim quam quod huic intelligo evenire,",
        "796":"Ut gratiam neat sine suo dispendio, et mihi prosit?",
        "797":"Nam si est ut haec nunc Pamphilum vere ab se segregarit,",
        "798":"Scit sibi nobilitatem ex eo et rem natam et gloriam esse,",
        "799":"Referetque gratiam ei, unaque nos sibi opera amicos iunget.\n",
        "800":"Edepol nae meam herus esse operam deputat parvi preti,",
        "801":"Qui ob rem nullam misit, frustra ubi totum desedi diem,",
        "802":"Myconium hospitem dum exspecto in arce Callidemidem.",
        "803":"Itaque ineptus hodie dum illic sedeo, ut quisque venerat,",
        "804":"Accedebam. \"Adolescens, dic dum, quaeso, es tu Myconius?\"",
        "805":"\"Non sum.\" \"At Callidemides?\" \"Non.\" \"Hospitem ecquem Pamphilum",
        "806":"Hic habes?\" Omnes negabant: neque eum quenquam esse arbitror.",
        "807":"Denique hercle iam pudebat: abii. Sed quid Bacchidem",
        "808":"Ab nostro affine exeuntem video? Quid huic hic est rei?",
        "809":"Parmeno, opportune te offers: propere curre ad Pamphilum.",
        "810":"Quid eo?\n ",
        "811":"Quid rei est?\n ",
        "812":"Nihil aliud dicam?\n ",
        "813":"Gnatae suae fuisse quem ipsus olim mihi dederat.\n ",
        "814":"Tantumne est?\n ",
        "815":"Sed cessas?\n ",
        "816":"Ita cursando atque ambulando totum hunc contrivi diem.",
        "817":"Quantam obtuli adventu meo laetitiam Pamphilo hodie!",
        "818":"Quot commodas res attuli! quot autem ademi curas!",
        "819":"Gnatum ei restituo, paene qui harum ipsiusque opera periit:",
        "820":"Uxorem, quam nunquam est ratus posthac se habiturum, reddo;",
        "821":"Qua re suspectus suo patri et Phidippo fuit, exsolvi",
        "822":"Hic adeo his rebus annulus fuit initium inveniendis:",
        "823":"Nam memini abhinc menses decem fere ad me note prima",
        "824":"Confugere anhelantem domum, sine comite, vini plenum,",
        "825":"Cum hoc annulo: extimui ilico. \"Mi Pamphile,\" inquam, \"amabo,",
        "826":"Quid exanimatus es, obsecro? aut unde annulum istum nactus es?",
        "827":"Dic mihi.\" Ille alias res agere se simulare: postquam video,",
        "828":"Nescio quid suspicarier; magis coepi instare ut dicat.",
        "829":"Homo se fatetur vi in via nescio quam compressisse;",
        "830":"Dicitque sese illi annulum, dum luctat, detraxisse.",
        "831":"Eum haec cognovit Myrrhina in digito modo me habente.",
        "832":"Rogat unde sit? narro omnia haec: inde est cognitio facta",
        "833":"Philumenam compressam esse ab eo, et filium inde hunc natum.",
        "834":"Haec tot propter me gaudia illi contigisse laetor;",
        "835":"Etsi hoc meretrices aliae nolunt; neque enim est in rem nostram",
        "836":"Ut quisquam amator nuptiis laetetur: verum ecastor",
        "837":"Nunquam animum quaesti gratia ad malas adducam partes.",
        "838":"Ego dum illo licitum est usa sum benigno et lepido et comi.",
        "839":"Incommode mihi nuptiis evenit: factum fateor.",
        "840":"At pol me fecisse arbitror ne id merito mihi eveniret.",
        "841":"Multa ex quo fuerint commoda, eius incommoda aequum est ferre.\n",
        "842":"Vide, mi Parmeno, etiam sodes ut mihi haec certa et clara attuleris,",
        "843":"Ne me in breve coniicias tempus gaudio hoc falso frui.",
        "844":"Visum est.\n ",
        "845":"Manedum sodes: timeo ne aliud credam, atque aliud nunties.",
        "846":"Maneo.\n ",
        "847":"Bacchidem annulum suum habere.\n ",
        "848":"Eaque hoc te mihi nuntiare iussit: itane est factum?\n ",
        "849":"Quis me est fortunatior, venustatisque adeo plenior?",
        "850":"Egone te pro hoc nuntio quid donem? Quid? quid? Nescio.",
        "851":"At ego scio.\n ",
        "852":"Nam neque in nuntio neque in me ipso tibi boni quid sit scio.",
        "853":"Egon, qui ab Orco mortuum me reducem in lucem feceris,",
        "854":"Sinam sine munere a me abire? Ah, nimium me ingratum putas.",
        "855":"Sed Bacchidem eccam video stare ante ostium.",
        "856":"Me exspectat, credo: adibo.\n ",
        "857":"O Bacchis, O mea Bacchis, servatrix mea.",
        "858":"Bene factum, et volup est.\n ",
        "859":"Antiquamque adeo tuam venustatem obtines,",
        "860":"Ut voluptati obitus, sermo, adventus tuus, quocunque adveneris,",
        "861":"Semper siet.\n ",
        "862":"Ut unus omnium homo te vivat nusquam quisquam blandior.",
        "863":"Ha! ha! hae! tun mihi istuc?\n ",
        "864":"Nam nunquam ante hunc diem meis oculis eam, quod nossem, videram.",
        "865":"Perliberalis visa est.\n ",
        "866":"Dic mihi, harum rerum numquid dixti iam patri?\n ",
        "867":"Adeo muttito: placet non fieri hoc itidem ut in comoediis,",
        "868":"Omnia omnes ubi resciscunt: hic quos par fuerat resciscere",
        "869":"Sciunt; quos non autem aequum est scire neque resciscent neque scient.",
        "870":"Immo etiam hoc qui occultari facilius credas dabo.",
        "871":"Myrrhina ita Phidippo dixit, iuriiurando meo",
        "872":"Se fidem habuisse, et propterea te sibi purgatum.\n ",
        "873":"Speroque hanc rem esse eventuram nobis ex sententia.",
        "874":"Here, licetne scire ex te hodie quid sit quod feci boni;",
        "875":"Aut quid istuc est quod vos agitis?\n ",
        "876":"Egone hunc ab Orco mortuum? quo pacto?\n ",
        "877":"Quantum hodie profueris mihi, et me ex quanta aerumna extraxeris.",
        "878":"Immo vero scio; neque hoc imprudens feci.\n ",
        "879":"An temere quicquam Parmenonem praetereat quod facto usus sit?",
        "880":"Sequere me intro, Parmeno.\n ",
        "881":"Feci imprudens quam sciens ante hunc diem unquam.\n "
    },
    "edition":"Terence, creator; Parry, Edward St. John, editor",
    "englishTitle":"The Mother-in-Law",
    "source":"Perseus Digital Library",
    "originalTitle":"The Mother-in-Law",
    "original-urn":"urn:cts:latinLit:phi0134.phi005.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0134.phi005.perseus-lat2-simple"
}