{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Proxime accidit, disputatio habita est Christiano et proselyto \nIudaeo. Alternis vicibus contentioso fune uterque diem in vesperam\ntraxerunt. Obstrepentibus etiam quibusdam ex partibus singulorum\nnubilo quodam veritas obumbrabatur. Placuit ergo, quod\nper concentum disputationis minus plene potuit dilucidari, inspici\ncuriosius et lectionibus stilo quaestiones retractatas terminare.\nNam occasio quidem defendendi etiam gentibus divinam gratiam\nhabuit hinc praerogativam, quod sibi vindicare dei legem instituerit\nhomo ex gentibus nec de prosapia Israëlitûm Iudaeus. Hoc\nenim sat est, posse gentes admitti ad dei legem, ne Israël adhuc\nsuperbiat quod gentes velut stillicidium situlae aut pulvis ex area \ndeputentur. Quamquam habeamus ipsum deum idoneum pollicitatorem \net fidelem sponsorem, qui Abrahae promiserit quod in\nsemine eius benedicerentur omnes nationes terrae, et quod ex\n \n utero Rebeccae duo populi et duae gentes essent processurae, utique\nIudaeorum, id est Israëlis, et gentium, id est nostrae.\nUterque ergo populus et gens est appellatus, ne de nominis appellatione\nprivilegium gratiae sibi quis audeat defendere. Duos etenim\npopulos et duas gentes processuras ex unius feminae utero deus\ndestinavit, nec discrevit gratia in nominis appellatione, sed in\npartus editione, ut, qui prior esset de utero processurus, minori\nsubiceretur, id est posteriori. Sic namque ad Rebeccam deus locutus\n est: Duae gentes in utero tuo sunt, et duo populi de ventre\ntuo dividentur, et populus populum superabit, et maior serviet\nminori. Itaque cum populus seu gens Iudaeorum anterior sit tempore\net maior per gratiam primae dignationis in lege, noster vero\nminor aetate temporum intellegatur, utpote in ultimo saeculi spatio\nadeptus notitiam divinae miserationis, procul dubio per\nedictum divinae elocutionis prior et maior populus, id est Iudaicus,\nserviat necesse est minori, et minor populus, id est Christianus,\nsuperet maiorem. Nam et secundum divinarum scripturarum\nmemorias populus Iudaeorum, id est antiquior, derelicto deo idolis\ndeservivit et divinitate abrelicta simulacris fuit deditus, dicente\n populo ad Aaron, Fac nobis deos, qui nos antecedant. Quod cum\nex monilibus femmarum et anulis virorum aurum fuisset igne conflatum\net processisset eis bubulum caput, huic figmento universus\n Israël abrelicto deo honorem dederunt, dicentes, Hi sunt dei qui\n nos eiecerunt de terra Aegypti. Sic namque posterioribus temporibus,\n quibus reges eis imperabant et cum Hieroboam vaccas aureas\n et lucos colebant et Bahali se mancipabant. Unde probatur\neos semper idololatriae crimine reos designatos ex instrumente\ndivinarum scripturarum. Noster vero populus minor, id est posterior,\nrelictis idolis, quibus ante deserviebat, ad eundem deum\nconversus est quo Israël, ut supra memoravimus, abscesserat.\nSic namque populus minor, id est posterior, populum maiorem\nsuperavit, dum gratiam divinae dignationis consequitur, a qua\nIsraël est repudiatus. \n \n\n",
        "1":"\n Igitur gradum conferamus, et summam quaestionis ipsius \ncertis lineis determinemus. Cur etenim deus, universitatis conditor,\nmundi totius gubernator, hominis plasmator, universarum gentium\nsator, legem per Moysen uni populo dedisse credatur, et non\nomnibus gentibus attribuisse dicatur? Nisi enim omnibus eam dedisset,\nnullo pacto ad eam etiam proselytos ex gentibus accessum\nhabere permitteret. Sed ut congruit bonitati dei et aequitati ipsius,\nutpote plasmatoris generis humani, omnibus gentibus eandem legem\ndedit, quam certis et statutis temporibus observari praecepit,\nquando voluit, et per quos voluit, et sicut voluit. Namque in principio\nmundi ipsi Adae et Evae legem dedit, ne de fructu arboris \nplantatae in medio paradisi ederent, quod si contra fecissent, morte\nmorerentur. Quae lex eis sufficeret, si esset custodita. In hac\nenim lege Adae data omnia praecepta condita recognoscimus quae\npostea pullulaverunt data per Moysen, id est, Diliges dominum \ndeum tuum de toto corde tuo et ex tota anima tua, et, Diliges \nproximum tibi tanquam te, et, Non occides, Non moechaberis, \nNon furaberis, Falsum testimonium non dices, Honora patrem\ntuum et matrem, et, Alienum non concupisces. Primordialis enim\nlex est data Adae et Evae in paradiso, quasi matrix omnium praeceptorum\ndei. Denique si dominum deum suum dilexissent, contra\npraeceptum eius non fecissent; si proximum diligerent, id est\nsemetipsos, persuasioni serpentis non credidissent, atque ita in\nsemetipsos homicidium non commisissent, excidendo de immortalitate,\nfaciendo contra dei praeceptum; a furto quoque abstinuissent,\nsi de fructu arboris clam non degustassent, nec a conspectu\ndomini dei sui sub arbore delitescere gestissent, nec falsum\nasseveranti diabolo participes efficerentur, credendo ei quod\nsimiles dei essent futuri, atque ita nec deum offendissent, ut\npatrem, qui eos de limo terrae quasi ex utero matris figuraverat;\nsi alienum non concupissent, de fructu inlicito non degustassent.\nIgitur in hac generali et primordiali dei lege, quam in arboris\nfructu observari deus sanxerat, omnia praecepta legis posterioris\nspecialiter indita fuisse cognoscimus, quae suis temporibus edita\n \n\ngerminaverunt. Eiusdem est enim postea superducere legem qui\nante praemiserat praeceptum, quoniam et ipsius est erudire postea\nqui antea iustos formare instituerat. Quid enim mirum, si is\nauget disciplinam qui instituit, si is proficit qui coepit? Denique\nante legem Moysi scriptam in tabulis lapideis legem fuisse contendo\nnou scriptam, quae naturaliter intellegebatur et a patribus custodiebatur.\n Nam unde Noë iustus inventus, si non illi naturalis\nlegis iustitia praecedebat? unde Abraham amicus dei deputatus, si\n non de aequitate et iustitia legis naturalis? unde Melchisedech sacerdos\n dei summi nuncupatus, si non ante Leviticae legis sacerdotium\nLevitae fuerunt, qui sacrificia deo offerebant? Sic enim\npost supra scriptos patriarchas data lex est Moysi, eo tempore\npostea quam ab Aegypto excesserunt, post intervallum multorum\ntemporum et spatia. Denique post quadringentos et triginta\nannos Abrahae data est lex. Unde intellegimus dei legem etiam\nante Moysen, nec in Choreb tantum aut in Sina et in eremo primum,\nsed antiquiorem, primum in paradiso, deinde patriarchis,\natque ita et Iudaeis certis temporibus reformatam, ut non iam ad\nMoysi legem ita attendamus, quasi ad principalem legem, sed ad\nsubsequentem, quam certo tempore deus et gentibus exhibuit et\nrepromissam per prophetas in melius reformavit, et praemonuit\nfuturum ut, sicuti certo tempore data est lex per Moysen, ita\ntemporaliter observata et custodita credatur. Nec adimamus hanc\ndei potestatem pro temporum condicione legis praecepta reformantem\nin hominis salutem. Denique qui contendit et sabbatum\nadhuc observandum quasi salutis medelam et circumcisionem octavi\ndiei propter mortis comminationem, doceat in praeteritum iustos\nsabbatizasse aut circumcidisse, et sic amicos dei effectos. Nam si\ncircumcisio purgat hominem, deus Adam incircumcisum cum faceret,\ncur eum non circumcidit, vel postea quam deliquit, si purgat\ncircumcisio? Certe in paradiso constituens eum incircumcisum colonum\nparadisi praefecit. Igitur cum neque circumcisum neque sabbatizantem\ndeus Adam instituerit, consequenter quoque sobolem\n \n\neius, Abel, offerentem sibi sacrificia, incircumcisum nec sabbatizantem\nlaudavit, accepto ferens quae offerebat in simplicitate cordis,\net reprobans sacrificium fratris eius Cain, qui quod offerebat\nnon recte dividebat. Noë quoque incircumcisum deus, sed et non\nsabbatizantem, de diluvio liberavit. Nam et Enoch iustissimum,\nnon circumcisum nec sabbatizantem, de hoc mundo transtulit, qui\nnecdum mortem gustavit, ut aeternitatis candidatus iam nobis ostenderet\nnos quoque sine legis onere Moysis deo posse placere. Melchisedech\nquoque, summi dei sacerdos, incircumcisus et non sabbatizans\nad sacerdotium dei allectus est. Probat et Loth, frater\nAbrahae, quod pro meritis iustitiae sine legis observatione de Sodomitarum\nincendio sit liberatus. \n",
        "2":"\n Sed Abraham, inquis, circumcisus est. Sed ante deo placuit \nquam circumcideretur, nec tamen sabbatizavit. Acceperat enim circumcisionem, \nsed quae esset in signum temporis illius, non in\nsalutis praerogativam. Denique sequentes patriarchae incircumcisi\nfuerunt, ut Melchisedech, qui ipsi Abrahae iam circumciso, revertenti \nde proelio, panem et vinum obtulit incircumcisus. Sed et\nfilius, inquit, Moysi tum ab angelo praefocatus fuisset, si non \nSeffora mater eius calculo praeputium infantis circumcidisset. Unde,\ninquit, maximum periculum est, si praeputium carnis quis non circumciderit.\nAtquin si salutem circumcisio omnimodo afferret,\netiam ipse Moyses in filio suo non intermisisset quo minus octava\ndie circumcideret eum, cum constet Sefforam coactam ab angelo\nid fecisse in itinere. Consideremus itaque quod non potuerit unius\ninfantis coacta circumcisio omni populo praescribere et quasi legem\nhuius praecepti condere. Nam providens deus quod hanc circumcisionem\nin signum, non in salutem, esset daturus populo Israël,\nidcirco filium Moysi, ducis futuri, instigat circumcidi, ut, cum\ncoepisset per eum populo dare praeceptum circumcisionis, non\naspernaretur populus, videns exemplum istud in ducis filio iam\ncelebratum. Dari enim habebat circumcisio, sed in signum, unde\nIsraël in novissimo tempore dinosci haberet, quando secundum\n \n\nsua merita in sanctam civitatem ingredi prohiberetur, per verba\n prophetarum dicentium: Terra vestra deserta, civitates vestrae\nigni exustae, regionem vestram in conspectu vestro extranei\ncomedent, et deserta et subversa a populis extraneis derelinquetur\nfilia Sion, sicut casa in vinea, et sicut custodiarium in cucumerario,\net quasi civitas, quae expugnatur. Cur ita? Quoniam subsequens\n sermo prophetae exprobrat eis dicens: Filios genui et\n exaltavi, ipsi autem reprobaverunt me. Et iterum: Et si extenderitis\nmanus, avertam faciem meam a vobis; et si multiplicaveritis\npreces, non exaudiam vos; manus enim vestrae sanguine plenae\n sunt. Et iterum: Vae gens peccatrix, populus plenus peccatis, filii\nscelesti, dereliquistis deum, et ad indignationem provocastis\nsanctum Israël. Haec igitur dei providentia fuit, dandi circumcisionem\nIsraël in signum unde dinosci possent, cum adveniret tempus,\nquo meritis suis supradictis in Hierusalem admitti prohiberentur;\nquod et quia futurum erat, nuntiabatur, et quia factum\nvidemus, recognoscimus. Sicut enim circumcisio carnalis, quae\ntemporalis erat, imbuta est in signum populo contumaci, ita spiritalis\ndata est in salutem populo obaudienti, dicente propheta\n Hieremia, Innovate vobis, et ne seminaveritis in spinis: circumcidimini deo, et circumcidite praeputium cordis vestri. Et alio\n loco dicit, Ecce enim dies venient, dicit dominus, et disponam\ndomui Iudae et domui Iacob testamentum novum, non tale quale\niam dedi patribus eorum in die quo eos eduxi de terra Aegypti.\nUnde intellegimus et priorem circumcisionem tunc datam cessaturam,\net novam legem non talem, qualem iam dederat patribus,\nprocessuram annuntiari, sicut Esaias praedicavit, dicens quod in\nnovissimis diebus manifestus futurus esset mons domini et domus\n dei super vertices montium: et exaltabitur, inquit, super colles,\net venient super illum omnes gentes, et ambulabunt multi et dicent:\nvenite, ascendamus in montem domini et in domum dei Iacob, non\nin Esau prioris filii, sed in Iacob sequentis, id est populi nostri,\ncuius mons Christus est, sine manibus concidentium praecisus,\n \n\nimplens omnem terram, apud Danielem ostensus. Denique ex hac \ndomo dei Iacob etiam legem novam processuram sequentibus verbis\nannuntiat Esaias, dicens, De Sion enim exiet lex et verbum domini \nex Hierusalem, et iudicabit inter gentes, id est inter nos,\nqui ex gentibus sumus vocati: et concident, inquit, gladios suos\nin aratra et lanceas suas in falces, et non accipiet gens super gentem\ngladium, et iam non discent pugnare. Qui igitur intelleguntur\nalii quam nos, qui nova lege edocti ista observamus,\nobliterate veteri lege, cuius abolitionem futuram actus ipse demonstrat?\nNam vetus lex ultione gladii se vindicabat, et oculum\npro oculo eruebat, et vindictam iniuriae retribuebat, nova autem\nlex clementiam designabat, et pristinam ferocitatem gladiorum et\nlancearum ad tranquillitatem convertebat, et belli pristinam in\naemulos legis et hostes exsecutionem in pacificos actus arandae et\ncolendae terrae reformabat. Igitur, sicut supra ostendimus, quod\nvetus lex et circumcisio carnalis cessatura pronuntiata est, ita et\nnovae legis et spiritalis circumcisionis observantia in pacis obsequia\neluxit. Populus enim, inquit, quem non noveram, servivit mihi, \nin obauditu auris obaudivit mihi. Prophetae annuntiaverunt.\nQuis autem populus qui deum ignorabat, nisi noster, qui retro\ndeum nesciebamus? et quis in auditu auris audiit ei, nisi nos,\nqui relictis idolis ad deum conversi sumus? Nam Israël, qui deo\nfuerat cognitus, quique ab eo in Aegypto exaltatus fuerat, et per\nErythraeum pelagum transvectus est, quique in eremo manna cibatus\nXL annis ad instar aeternitatis redactus, nec humanis passionibus\ncontaminatus aut saeculi huius cibis pastus, sed angelorum \npanibus manna cibatus satisque beneficiis deo obligatus,\ndomini et dei sui oblitus est, dicens ad Aaron, Fac nobis deos, \nqui nos antecedant; Moyses enim ille, qui nos eiecit de terra\nAegypti, dereliquit nos, et quid illi acciderit, nescimus. Et\nideo nos, qui non populus dei retro, facti sumus populus eius\naccipiendo novam legem, supra dictam, et novam circumcisionem,\nante praedictam. \n \n\n",
        "3":"\n Sequitur itaque ut, quatenus circumcisionis carnalis et legis\nveteris abolitio expuncta suis temporibus demonstratur, ita sabbati\nquoque observatio temporaria fuisse demonstretur. Dicunt\nenim Iudaei quod a primordio sanctificaverit deus diem septimum,\nrequiescendo in eo ab omnibus operibus suis quae fecit, et inde\n etiam Moysen dixisse ad populum, Mementote diem sabbatorum,\nsanctificare eum; omne opus servile non facietis in eo, praeterquam\nquod ad animam pertinet. Unde nos intellegimus magis\nsabbatizare nos ab omni opere servili semper debere, et non tantum\nseptimo quoque die, sed per omne tempus. Ac per hoc quaerendum\nnobis quod sabbatum nos deus vellet custodire? Nam sabbatum\naeternum et sabbatum temporale scripturae designant. Dicit\n enim Esaias propheta, Sabbata vestra odit anima mea; et alio loco\n dicit, Sabbata mea profanastis. Unde dinoscimus sabbatum temporale\nesse humanum, et sabbatum aeternum censeri divinum, de\n quo per Esaiam praedicat: Et erit, inquit, mensis ex mense et\ndies de die et sabbatum de sabbato, et veniet omnis caro adorare\nin Hierusalem, dicit dominus. Quod intellegimus adimpletum temporibus\nChristi, quando omnis caro, id est omnis gens, adorare\nin Hierusalem venit, deum patrem, per Iesum Christum filium eius,\n sicut per prophetam praedictum est: Ecce proselyti per me ad te\nibunt. Sic igitur ante hoc sabbatum temporale erat et sabbatum\naeternum praeostensum et praedictum, quomodo et ante circumcisionem\ncarnalem fuit et spiritalis circumcisio praeostensa. Denique\ndoceant, sicuti iam praelocuti sumus, Adam sabbatizasse, aut\nAbel hostiam deo sanctam offerentem sabbati religione placuisse,\naut Enoch translatum sabbati cultorem fuisse, aut Noë, arcae fabricatorem,\npropter diluvium immensum sabbatum observasse, aut\nAbraham in observatione sabbati Isaac filium suum obtulisse, aut\nMelchisedech in suo sacerdotio legem sabbati accepisse. Sed dicturi\nsunt Iudaei, ex quo hoc praeceptum datum est per Moysen, exinde\nobservandum fuisse. Manifestum est itaque non aeternum nec\nspiritale, sed temporale fuisse praeceptum, quod quandoque cessaret.\nDenique adeo non in vacatione sabbati, id est diei septimi,\nhaec sollemnitas celebranda est, ut Iesus Nave, eo tempore\n quo Hiericho civitatem debellabat, praeceptum sibi a deo\n \n\ndiceret uti populo mandaret ut sacerdotes arcam testamenti dei\nseptem diebus circumferrent in circuitu civitatis, atque ita septimi\ndiei circuitu peracto sponte ruerent muri civitatis. Quod ita factum\nest, et finito spatio diei septimi, sicut praedictum erat, ruerunt\nmuri civitatis. Ex quo manifeste ostenditur in numero istorum\ndierum septem incurrisse diem sabbati. Septem enim dies, undecunque\ninitium acceperint, sabbati diem secum cencludant necesse\nest, quo die non tantum sacerdotes sint operati, sed et in ore\ngladii praeda facta sit civitas ab omni populo Israël. Nec dubium\nest opus servile eos operatos, cum praedas belli agerent ex dei\npraecepto. Nam et temporibus Maccahaeorum sabbatis pugnando \nfortiter fecerunt, et hostes allophylos expugnaverunt, legemque\npaternam ad pristinum vitae statum pugnando sabbatis revocaverunt.\nNec putem aliam legem eos defendisse nisi in qua de die\nsabbatorum meminerant esse praescriptum. Unde manifestum est\nad tempus et praesentis causae necessitatem huiusmodi praecepta\nvaluisse, et non ad perpetui temporis observationem huiusmodi\nlegem eis deum ante dedisse. \n",
        "4":"\n Sic et sacrificia terrenarum oblationum et spiritalium sacrificiorum \npraedicata ostendimus, et quidem a primordio maioris filii,\nid est Israël, terrena fuisse in Cain praeostensa sacrificia, et minoris\nfilii Abel, id est populi nostri, sacrificia diversa demonstrata.\nNamque maior natu Cain de fructu terrae obtulit munera deo, \nminor vero filius Abel de fructu ovium suarum. Respexit deus in\nAbel et in munera eius, in Cain autem et in munera eius non respexit.\nEt dixit deus ad Cain, Quare concidit vultus tuus? nonne,\nsi recte quidem offeras, non recte autem dividas, peccasti; quiesce.\nAd te enim conversio tua, et ipse tui dominabitur. Et tunc dixit\nCain ad Abel fratrem suum, Eamus in campum, et abiit cum eo\nillic et interfecit eum. Et tunc dixit deus ad Cain, Ubi est\n \n\nAbel frater tuus? Et dixit, Nescio; numquid custos fratris me(??)\nsum ego? Cui deus dixit, Vox sanguinis fratris tui proclamat\nad me de terra. Propter quod maledicta terra, quae aperuit os\nsuum ad excipiendum sanguinem fratris tui. Gemens et tremens\neris super terram, et omnis qui te invenerit occidet te. Ex hoc\nigitur actu duplicia duorum populorum sacrificia praeostensa iam\n tune a primordio animadvertimus. Denique cum per Moysen in\n Levitico lex sacerdotalis conscriberetur, invenimus praescriptum\npopulo Israëli ut sacrificia nullo alio in loco offerrentur deo quam\nin terra promissionis, quam dominus deus daturus esset populo\nIsraëli et fratribus eorum, ut introducto Israële illic celebrarentur\nsacrificia et holocausta tam pro peccatis quam pro animabus,\net nusquam alibi nisi in terra sancta. Cur itaque postea per prophetas\npraedicat spiritus futurum ut in omni loco et in omni\nterra offerantur sacrificia deo, sicut per Malachiam angelum, unum\n ex duodecim prophetis, dicit: Non recipiam sacrificium de manibus\nvestris, quoniam ab oriente sole usque ad occidentem nomen meum\nclarificatum est in omnibus gentibus, dicit dominus omnipotens;\net in omni loco offerunt sacrificia munda nomini meo. Item in\n psalmis David dicit: Adferte deo patriae gentium; indubitate quod\nin omnem terram exire habebat praedicatio apostolorum: adferte\ndeo claritatem et honorem, adferte deo sacrificia nominis eius:\nTollite hostias et introite in atria eius. Namque quod non terrenis\nsacrificiis, sed spiritalibus deo litandum sit, ita legimus, ut scriptum\n \n\nest: Cor contribulatum et humiliatum hostia deo est. Et \nalibi: Sacrifica deo sacrificium laudis, et redde altissimo vota tua. \nSic itaque sacrificia spiritalia laudis designantur, et cor contribulatum\nacceptabile sacrificium deo demonstratur. Itaque quomodo carnalia\nsacrificia reprobata intelleguntur, de quibus et Esaias loquitur\ndicens, Quo mihi multitudinem sacrificiorum vestrorum? dicit dominus, \nita sacrificia spiritalia accepta praedicantur, ut prophetae\nadnuntiant. Quoniam et si adtuleritis, inquit, mihi similam, vanum \nsupplicamentum, execramentum mihi est. Et adhuc dicit, Holocaustomata \net sacrificia vestra et adipem hircorum et sanguinem\ntaurorum nolo, nec si veniatis videri mihi: quis enim exquisivit\nhaec de manibus vestris? quoniam ab oriente sole usque in occidentem\nnomen meum clarificatum est in omnibus gentibus, dicit\ndominus. De spiritalibus vero sacrificiis addit dicens, Et in omni \nloco sacrificia munda offerunt nomini meo, dicit dominus. \n",
        "5":"\n Igitur cum manifestum sit et sabbatum temporale ostensum \net sabbatum aeternum praedictum, circumcisionem quoque carnalem\npraedictam et circumcisionem spiritalem praeindicatam, legem\nquoque temporalem et legem aeternalem denuntiatam, sacrificia carnalia\net sacrificia spiritalia praeostensa, sequitur ut praecedenti\ntempore datis omnibus istis praeceptis carnaliter populo Israëli\nsuperveniret tempus quo legis antiquae et ceremoniarum veterum \npraecepta cessarent, et novae legis promissio et spiritalium sacrificiorum\nagnitio et novi testamenti pollicitatio superveniret, fulgente\nnobis lumine ex alto, qui sedebamus in tenebris et in umbra mortis\n \n\ndetinebamur. Itaque necessitas nobis incumbit ut, quoniam\npraedicatam novam legem a prophetis praediximus, et eam non\ntalem qualis iam data esset patribus eorum eo tempore quo eos\nde terra Aegypti produxit, ostendere et probare debeamus tam\nlegem illam veterem cessasse quam legem novam promissam nunc\noperari. Et quidem primum quaerendum, an expectetur novae\nlegis lator, et novi testamenti haeres, et novorum sacrificiorum\nsacerdos, et novae circumcisionis purgator et aeterni sabbati cultor,\nqui legem veterem compescat, et novum testamentum statuat,\net nova sacrificia offerat, et ceremonias antiquas reprimat, et\ncircumcisionem veterem cum suo sibi sabbato compescat, et novum\nregnum, quod non corrumpatur, adnuntiet. Hic, inquam, novae\nlegis lator, sabbati spiritalis cultor, sacrificiorum aeternorum antistes,\nregni aeterni aeternus dominator, quaerendum an iam venerit\nnec ne, ut, si iam venit, serviendum sit illi, si necdum\nvenit, sustinendus sit, dummodo manifestum sit adventu eius\ncomprimi legis veteris praecepta, et oriri debere novae legis exordia.\nEt in primis definiendum est non potuisse cessare legem\nantiquam et prophetas nisi venisset is qui per eandem legem et\nper eosdem prophetas venturus adnuntiabatur. \n",
        "6":"\n Igitur in isto gradum conseramus, an qui venturus adnuntiabatur\nChristus iam venerit, an venturus adhuc speretur. Quod\nipsum ut probari possit, etiam tempora sunt nobis requirenda\nquando venturum Christum prophetae adnuntiaverunt, ut, si intra\nista tempora recognoverimus venisse eum, sine dubio ipsum esse\n \n\ncredamus quem venturum prophetae canebant, in quem nos, gentes\nscilicet, credituri adnuntiabamur, et cum constiterit venisse, indubitate\netiam legem novam ab ipso datam esse credamus, et testamentum\nnovum in ipso et per ipsum nobis dispositum non diffiteamur.\nVenturum enim Christum et Iudaeos non refutare scimus,\nutpote qui in adventum cius spem suam porrigant. Nec de isto\npluribus quaerendum, cum retro omnes prophetae de eo praedicaverunt,\nut Esaias: Sic dicit dominus deus Christo meo domino, \ncuius tenui dexteram, ut exaudiant illum gentes: fortitudines\nregum disrumpam, aperiam ante illum portas, et civitates non\nclaudentur illi. Quod ipsum adimpletum videmus. Cui enim\ndexteram tenet pater deus, nisi Christo, filio suo? quem exaudierunt\nomnes gentes, id est cui omnes gentes crediderunt, cuius\net praedicatores apostoli in psalmis David ostenduntur: In universam, \ninquit, terram exiit sonus eorum, et usque ad terminos\nterrae verba eorum. In quem enim alium universae gentes crediderunt,\nnisi in Christum, qui iam venit? Cui enim gentes crediderunt,\nParthi, Medi, Elamitae, et qui habitant Mesopotamiam, \nArmeniam, Phrygiam, Cappadociam, et incolentes Pontum et Asiam\net Pamphyliam, immorantes Aegyptum, et regionem Africae quae\nest trans Cyrenen inhabitantes, Romani et incolae, tunc et in\nHierusalem Iudaci, et ceterae gentes, ut iam Getulorum varietates,\net Maurorum multi fines, Hispaniarum omnes termini, et\nGalliarum diversae nationes, et Britannorum inaccessa Romanis\nloca, Christo vero subdita, et Sarmatarum, et Dacorum, et Germanorum,\net Scytharum, et abditarum multarum gentium et provinciarum\net insularum multarum nobis ignotarum, et quae enumerare\n \n\nminus possumus? In quibus omnibus locis Christi nomen,\n qui iam venit, regnat, utpote ante quem omnium civitatum portae\nsunt apertae, et cui nullae sunt clausae, ante quem serae ferreae\nsunt comminutae, et valvae aereae apertae. Quamquam et ista\nspiritaliter sint intellegenda, quod praecordia singulorum variis\nmodis a diabolo obsessa fide Christi sint reserata, attamen perspicue\nsunt adimpleta, utpote in quibus omnibus locis populus nominis\nChristi inhabitet. Quis enim omnibus gentibus regnare\npotuisset, nisi Christus, dei filius, qui omnibus in aeternum regnaturus\nnuntiabatur? Nam si Salomon regnavit, sed in finibus\nIudae tantum; a Bersabeae usque Dan termini eius regni signantur.\nSi vero Babyloniis et Parthis regnavit Darius, non habuit\nin omnibus gentibus potestatem; si Aegyptiis Pharao, vel quisquis\nei in haereditario regno successit, illic tantum potitus est regni\nsui dominium; si Nabuchodonosor cum suis regulis, ab India\nusque Aethiopiam habuit regni sui terminos; si Alexander Macedo,\nnon amplius quam Asiam universam et ceteras regiones, posteaquam\ndevicerat, tenuit; si Germani, adhuc usque limites suos\ntransgredi non sinuntur; Britanni intra oceani sui ambitum clausi\nsunt, Maurorum gentes et Getulorum barbaries a Romanis obsidentur,\nne regionum suarum fines excedant. Quid de ipsis\nRomanis dicam, qui de legionum suarum praesidiis imperium suum\nmuniunt, nec trans istas gentes porrigere vires regni sui possunt?\nChristi autem nomen ubique porrigitur, ubique creditur, ab omnibus\ngentibus supra enumeratis colitur, ubique regnat, ubique adoratur,\nomnibus ubique tribuitur aequaliter; non regis apud illum\nmaior gratia, non barbari alicuius inferior laetitia, non dignitatum\naut natalium cuiusquam discreta merita; omnibus aequalis,\n \n\nomnibus rex, omnibus index, omnibus deus et dominus est. Nec\ndubites credere quod asseveramus, cum videas fieri. \n",
        "7":"\n Itaque requirenda tempora praedictae et futurae nativitatis \nChristi et passionis eius et exterminii civitatis Hierusalem, id est\nvastationis eius. Dicit enim Daniel et civitatem sanctam et sanctum \nexterminari cum duce venturo, et destrui pinnaculum usque ad\nInteritum. Venturi itaque Christi ducis sunt tempora requirenda,\nquae investigabimus in Daniele, quibus computatis probabimus\nvenisse eum etiam ex temporibus praescriptis et ex signis competentibus\net ex operationibus eius. Quae probamus et ex consequentibus\nquae post adventum eius futura adnuntiabantur, ut\ntam adimpleta omnia quam prospecta credamus. Sic igitur de\neo Daniel praedicavit, ut et quando et quo in tempore gentes esset\nliberaturus ostenderet, et quoniam post passionem Christi ista\ncivitas exterminari haberet. Dicit enim sic: In primo anno sub \nDario, filio Assueri, ex semine Medorum, qui regnavit super regnum\nChaldaeorum, ego Daniel intellexi in libris numerum annorum.\nEt adhuc me loquente in oratione, ecce vir Gabriel, quem\nvidi in visione in principio, volans, et tetigit me, quasi hora sacrificii\nvespertini, et intellegere fecit me, et locutus est mecum, et\ndixit, Daniel, nunc exivi imbuere te intellegentia, in principio\nobsecrationis tuae exivit sermo. Et ego veni, ut adnuntiem tibi,\nquia vir desideriorum tu es, et cogita in verbo et intellege in\nvisione. Lxx hebdomadae breviatae sunt super plebem tuam et\nsuper civitatem sanctam, quoad usque inveteretur delictum, et\nsignentur peccata, et exorentur iustitiae, et inducatur iustitia\naeterna, et ut signetur visio et prophetes, et ungatur sanctus\nsanctorum. Et scies et perspicies et intelleges a profectione sermonis\nintegrando et reaedificando Hierusalem usque ad Christum\n \n\nducem hebdomadas septem et dimidiam et LXII et dimidiam;\net convertet et aedificabitur in altitudinem et convallationem,\net innovabuntur tempora; et post hebdomadas has LXII, exterminabitur\nunctio, et non erit; et civitatem et sanctum exterminabit\ncum duce adveniente, et concidentur quomodo in cataclysmo\nusque in finem belli, quod concidetur usque ad interitum. Et\nconfirmabit testamentum in multis. Hebdomada una et dimidia\nhebdomadis auferetur meum sacrificium et libatio, et in sancto\nexsecratio vastationis, et usque ad finem temporis consummatio\ndabitur super hac vastatione. Animadvertamus igitur terminum quomodo\nin vero praedicit LXX hebdomadas futuras, in quibus si\nreceperint eum, aedificabitur in altitudinem et in longitudinem, et\ninnovabuntur tempora. Providens autem deus quid esset futurum,\nquoniam non tantum non recipient eum, verum et insequentur et\ntradent eum morti, et recapitulavit et dixit, in LX et II et dimidia\nhebdomadis nasci illum et ungi sanctum sanctorum; hebdomadas\nautem VII et dimidia cum implerentur, pati habere, et civitatem\nexterminari post unam et dimidiam hebdomadam, quo scilicet septem\n et dimidia hebdomadae completae sunt Dicit enim sic: Et\ncivitatem et sanctum exterminari cum duce venturo, et concidentu(??)\nsicut in cataclysmo, et destruet pinnaculum usque ad interitum.\nUnde igitur ostendimus quoniam venit Christus intra LXII et\n \n\ndimidiam hebdomadas? Numerabimus autem a primo anno Darii,\nquomodo in ipso tempore ostenditur Danieli visio ipsa. Dicit\nenim: Et intellege et conice ad perfectionem sermonis respondere\nme tibi haec. Unde a primo anno Darii debemus computare,\nquando hanc visionem vidit Daniel. Videamus igitur anni quomodo\nimpleantur usque ad adventum Christi. Darius enim regnavit\nannis XVIIII. Artaxerxes regnavit annis XL et I. Deinde rex Ochus,\nqui et Cyrus, regnavit annis XXIIII. Argus anno uno. Alius\nDarius, qui et Melas nominatus est, annis XXI. Alexander Macedo\nannis XII. Deinde post Alexandrum, qui et Medis et Persis regnarat,\nquos revicerat et in Alexandria regnum suum firmaverat,\nquando et nomine suo eam appellavit, post eum regnavit illic\nin Alexandria Soter annis XXXV, cui succedit Philadelphus regnans\nannis XXX et VIII. Huic succedit Euergetes, annis XXV.\nDeinde Philopator annis XVII. Post hunc Epiphanes, annis XXIIII.\nItem alius Euergetes, annis XXVIIII. Item alius Soter annis\nXXXVIII. Ptolemaeus annis XXXVII. Cleopatra annis XX, mensibus\nV. Item adhuc Cleopatra conregnavit Augusto annis XIII. Post\nCieopatram Augustus aliis annis XLIII imperavit; nam omnes anni\nimperii Augusti fuerunt anni LVI. Videamus autem quoniam quadragesimo\net primo anno imperii Augusti, quo post mortem Cleopatrae\nXX et VIII annos imperavit, nascitur Christus. Et supervixit\nidem Augustus ex quo nascitur Christus annis XV, et erunt reliqua\ntempora annorum in diem nativitatis Christi in annum XL primum,\n \n\nqui post mortem Cleopatrae XX et VIII Augusto: efficiuntur anni\nCCCCXXX et VII, menses V. Unde adimplentur LXII hebdomadae et\ndimidia, quae efficiunt annos CCCCXXXVII, menses VI in die nativitatis\nChristi. Et manifestata est iustitia aeterna, et unctus est\nsanctus sanctorum, id est Christus, et signata est visio et prophetes,\net dimissa sunt peccata, quae per fidem nominis Christi\nomnibus in eum credentibus diluuntur. Quid est autem quod\ndicit signari visum et prophetiam? Quoniam omnes prophetae\nnuntiabant de illo quod esset venturus et pati haberet. Igitur\nquoniam adimpleta est prophetia per adventum eius, propterea\nsignari visionem et prophetiam dicebat, quoniam ipse est signaculum\nomnium prophetarum, adimplens omnia quae retro de (??)\nnuntiaverant. Post enim adventum Christi et passionem ipsius\niam non visio neque prophetes est qui Christum nuntiet venturum.\nDenique hoc si non ita est, exhibeant Iudaei prophetarum\npost Christum aliqua volumina, angelorum aliquorum visibilia miracula,\nquae retro patriarchae viderunt usque ad adventum Christi,\nqui iam venit, ex quo signata est visio et prophetia, id est statuta.\n Et merito evangelista: Lex et prophetae usque ad Ioannem baptistam.\nBaptizato enim Christo, id est sanctificante aquas in suo\nbaptismate, omnis plenitudo spiritalium retro charismatum in Christo\ncesserunt, signante visionem et prophetias omnes, quas adventu\nsuo adimplevit. Unde firmissime dicit adventum eius signare visus\net prophetiam. Itaque ostendentes et numerum annorum et tempus\nLX duarum et dimidiae hebdomadarum adimpletarum, quibus\ncompletis venisse Christum, id est natum, videamus quid aliae\n \n\nVII et dimidia hebdomades, quae sunt subdivisae in abscisione\npriorum hebdomadarum, in quo actu sint adimpletae. Post enim\nAugustum, qui supervixit post nativitatem Christi, anni XV efficiuntur.\nCui successit Tiberius Caesar, et imperium habuit annis XX,\nmensibus VII, diebus XXVIII. Huius quintodecimo anno imperii\npassus est Christus, annos habens quasi XXX, cum pateretur.\nItem Caius Caesar, qui et Caligula, annis III, mensibus VIII, diebus\nXII. Nero Caesar annis XI, mensibus IX, diebus XIII. Galba\nmensibus VII, diebus VI. Otho III diebus. Vitellius mensibus\nVIII, diebus XX et VII. Vespasianus anno primo imperii sui debellat\nIudaeos, et fiunt anni LII, menses VI. Nam imperavit annis\nXI. Atque ita in die suae expugnationis Iudaei impleverunt\nhebdomadas LXX praedictas in Daniele. Igitur expletis his quoque\ntemporibus et debellatis Iudaeis postea cessaverunt illic libamina et\nsacrificia, quae exinde illic celebrari non potuerunt; nam et unctio\nillic exterminata est post passionem Christi. Erat enim praedictum\nexterminari illic unctionem, sicut est in psalmis prophetatum: Exterminaverunt \nmanus meas et pedes. Quae passio huius exterminii\nintra tempora LXX hebdomadarum perfecta est sub Tiberio\nCaesare, consulibus Rubellio Gemino et Fufio Gemino, mense\nMartio, temporibus paschae, die VIII Calendarum Aprilium, die\nprima azymorum, quo agnum occiderunt ad vesperam, sicuti a\nMoyse fuerat praeceptum. Itaque omnis synagoga Israël eum interfecit,\n \n\n dicentes ad Pilatum, cum vellet eum dimittere, Sanguis\n huius super nos et super filios nostros, et, Si hunc dimiseris,\nnon es amicus Caesaris, ut adimpleri possent omnia quae de eo\nfuerant scripta. \n",
        "8":"\n Incipiamus igitur probare nativitatem Christi a prophetis esse\n nuntiatam. Sicut Esaias praedicat: Audite domus David, non pusillum\nvobis certamen cum hominibus, quoniam deus praestat\nagonem, propter hoc ipse deus dabit vobis signum. Ecce virgo\nconcipiet et pariet filium, et vocabitis nomen eius Emmanuel,\nquod interpretatur Nobiscum deus. Butyrum et mel manducabit,\nquoniam, priusquam cognoscat infans vocare patrem aut matrem,\naccipiet virtutem Damasci, et spolia Samariae adversus regem Assyriorum.\nItaque dicunt Iudaei: Provocemus istam praedicationem\nEsaiae, et faciamus comparationem, an Christo qui iam venit competat\nilli primo nomen quod Esaias praedicavit, et signa eius quae\nde eo nuntiavit. Equidem Esaias praedicat eum Emmanuel vocitari\noportere, dehinc virtutem sumpturum Damasci et spolia Samariae\nadversus regem Assyriorum. Porro, inquiunt, iste, qui\nvenit, neque sub eiusmodi nomine est dictus neque re bellica functus.\nAt nos e contrario admonendos eos existimavimus, uti cohaerentia\nquoque huius capituli recognoscant. Subiuncta est enim\net interpretatio Emmanuel, Nobiscum deus, uti non solum sonum\nnominis spectes, sed et sensum. Sonus enim Hebraicus, quod\nest Emmanuel, interpretationem habet, quod est Nobiscum deus.\n \n\nQuaere ergo an ista vox, Nobiscum deus, quod est Emmanuel,\nexinde quo Christus inluxit agitetur in Christo. Et puto, non\nnegabis. Nam qui ex ludaismo credunt in Christum, ex quo in\neum credunt, Emmanuel cum volent dicere, nobiscum deum esse\nsignificant, atque ita constat iam venisse illum qui praedicabatur\nEmmanuel, quia quod significat Emmanuel venit, id est Nobiscum\ndeus. Aeque sono nominis inducuntur, cum virtutem Damasci et\nspolia Samariae et regnum Assyriorum sic accipiunt, quasi bellatorem\nportendant Christum, non animadvertentes quia scriptura\npraemittat, Quoniam prius quam cognoscat puer vocare patrem aut\nmatrem, accipiet virtutem Damasci et spolia Samariae adversus\nregem Assyriorum. Ante est enim inspicias aetatis demonstrationem,\nan virum iam Christum exhibere ista aetas possit, nedum\nimperatorem. Scilicet vagitu ad arma esset convocaturus infans, et\nsignum belli non tuba, sed crepitaculo daturus, nec ex equo vel\nde muro, sed de nutricis et gerulae suae dorso sive collo hostem\ndesignaturus, atque ita Damascum et Samariam pro mammis subacturus.\nAliud est si penes vos infantes in proelium erumpunt,\ncredo ad solem uncti prius, dehinc pannis armati et butyro stipendiati,\nqui ante norint lanceare quam lancinare. Enimvero\nsi nusquam hoc natura concedit, ante militare quam virum facere,\nante virtutem Damasci sumere quam patrem nosse, sequitur ut\nfigurate pronuntiatum videatur. Sed et virginem, inquiunt, parere\nnatura non patitur, et tamen credendum est prophetae. Et merito.\nPraestruxit enim fidem incredibili rei, dicendo quod signum esset\nfuturum. Propterea, inquit, dabitur vobis signum. Ecce virgo concipiet\nin utero et pariet filium. Signum autem a deo, nisi novitas\naliqua monstruosa fuisset, signum non videretur. Denique si,\nquando ad deiciendos aliquos ab hac divina praedicatione vel convertere\nsimplices quosque gestitis, mentiri audetis, quasi non\nvirginem, sed iuvenculam concepturam et parituram scriptura contineat,\nhinc quoque revincimini, quod nihil signi videri possit res\ncotidiana, iuvenculae scilicet praegnatus et partus. Et signum ergo\nnobis posita virgo mater merito creditur, infans vero bellator non\n \n\naeque. Non enim et hic signi ratio versaretur, sed signo nativitatis\nnovae adscripto exinde post signum alius iam ordo infantis\nedicitur, mel et butyrum manducaturi. Nec hoc utique in signum.\nEst infantiae. Sed accepturum virtutem Damasci et spolia\nSamariae adversus regem Assyriorum, hoc est mirabile signum.\nServate modum aetatis, et quaerite sensum praedicationis, immo\nreddite veritati quae credere non vultis, et intellegitur prophetia\nqua renuntiatur expuncta. Credantur orientales illi Magi infantiam\nChristi ut regem auro et ture munerantes, et accepit\ninfans virtutem Damasci sine proelio et armis. Nam praeter quod\nomnibus notum est Orientis virtutem, id est enim vires, auro et\nodoribus pollere solitam, certe est divinis scripturis virtutem\nquoque ceterarum gentium aurum constituere. Sicut per Zachariam\n dicit: Et Iudas praetendit apud Hierusalem, et congregabit\nomnem valentiam populorum per circuitum, aurum et argentum.\n Nam de hoc auri munere etiam David dixit: Et dabitur illi de auro\n Arabiae. Et iterum: Reges Arabum et Saba munera adferent illi.\nNam et Magos reges fere habuit Oriens, et Damascus Arabiae retro\ndeputabatur, antequam transscripta esset in Syrophoenicen ex distinctione\nSyriarum, cuius tunc virtutem Christus accepit, accipiendo\ninsignia eius, aurum scilicet et odores, spolia autem Samariae,\nipsos Magos, qui cum illum cognovissent et muneribus honorassent\net genu posito adorassent, quasi dominum et regem, sub testimonio\nducis et indicia stellae, spolia sunt facti Samariae, id est\nidololatriae, credentes videlicet in Christum. Idololatriam enim\n \n\nSamariae nomine notavit, ut ignominiosae oh idololatriam, quae\ndesciverat tune a deo sub rege Hieroboam. Nec hoc enim novum\nscripturis divinis, figurate uti translatione nominum ex comparatione\ncriminum. Nam et archontas Sodomorum appellat archontas \nvestros, et populum vestrum populum Gomorrae vocat, cum\niam olim essent civitates istae extinctae. Et aiibi per prophetam\nad populum Israël, Pater, inquit, tuus Amorraeus et mater tua \nCethaea, quorum ex genere procreati non sunt, sed ob consimilem\nimpietatem, quos aliquando etiam filios suos dixerat per\nEsaiam prophetam: Filios generavi et exaltavi. Sic et Aegyptus \nnonnunquam totus orbis intellegitur apud illum superstitionis et\nmaledictionis elogio. Sic et Babylon apud Ioannem nostrum Romae \nurbis figura est, proinde et magnae et regno superbae et sanctorum\ndebellatricis. Hoc itaque modo Magos quoque Samaritanorum\nappellatione titulavit, despoliatos, quod habuerant cum Samaritis,\nut diximus, idololatriam adversus dominum. Adversus\nregem autem Assyriorum, adversus diabolum, qui ad hoc se\nregnare putat, si sanctos a religione dei deturbat. Adiuvabitur autem\nhaec nostra interpretatio, dum et alibi bellatorem Christum\nscripturae designant ob armorum quorundam vocabula et eiusmodi\nverba. Sed ex reliquorum sensuum comparatione convincentur\nIudaei. Accingere, inquit David, ensem super femur. Sed \nquid supra legis de Christo? Tempestivus decore super filios \nhominum, effusa est gratia in labiis tuis. Valde autem absurdum\nest si, quem ad bellum ense cingebat, ei de tempestivitate decoris\net labiorum gratia blandiebatur, de quo subiungens dicebat, Extende\net prospera, procede et regna. Et adiecit: Propter lenitatem \net iustitiam tuam. Quis ense operabitur, et non contraria\nlenitati et iustitiae exercet, id est dolum et asperitatem et iniustitiam,\n \n\npropriam scilicet negotii proeliorum? Videamus ergo an\nalius sit ensis ille cuius est alius, id est dei sermo divinus,\nbis acutus duobus testamentis legis antiquae et legis novae, acutus\nsapientiae suae aequitate, reddens unicuique secundum actum\nsuum. Licuit ergo et Christo dei in psalmis sine bellicis rebus\nense sermonis dei praecingi figurato, cui praedicta tempestivitas\ncongruat cum gratia labiorum, quem tunc cingebatur super femur\napud David, quando venturus in terras ex dei patris decreto nuntiabatur.\n Deducet, inquit, te magnitudo dexterae tuae, virtus\n scilicet gratiae spiritalis, de qua Christi agnitio deducitur. Sagittae\ntuae, inquit, acutae, pervolantia ubique dei praecepta, minantes\ntraductionem uniuscuiusque cordis, et compungentes et transfigentes\n conscientiam quamque. Populi sub te cadent, utique\naderantes. Sic bellipotens et armiger Christus est; sic accipiet\nspolia non solius Samariae, verum et omnium gentium. Agnosce\net spolia figurata, cuius et arma allegerica didicisti. Atque ita in\ntantum Christus, qui venit, non fuit bellator, quia non talis ab\nEsaia praedicabatur. Sed si Christus, inquiunt, qui venturus creditur,\nnon Iesus dicitur, quare is qui venit Iesus Christus appellatur?\nConstabit autem utrumque nomen in Christo dei, in quo\ninvenitur etiam Iesus appellatus. Disce erroris tui morem. Dum\n Moysi successor destinaretur, Auses filius Nave transfertur certo\nde pristino nomine, et incipit vocari Iesus. Certe, inquis. Hanc\nprius dicimus figuram futuri fuisse. Nam quia Iesus Christus secundum\npopulum, quod sumus nos nationes in saeculo desertae\ncommorantes antea, introducturus esset in terram repromissionis\nmelle et lacte manantem, id est in vitae aeternae possessionem,\nqua nihil dulcius, idque non per Moysen, id est non per legis\ndisciplinam, sed per Iesum, id est per novae legis gratiam, provenire\nhabebat, circumcisis nobis petrina acie, id est Christi praeceptis\n (petra enim Christus multis modis et figuris praedicatus\nest), ideo is vir, qui in huius sacramenti imagines parabatur,\n \n\netiam nominis dominici inauguratus est figura, ut Iesus nominaretur.\nNam qui ad Moysen loquebatur, ipse erat dei filius, qui et\nsemper videbatur. Deum enim patrem nemo vidit unquam, et vixit. \nEt ideo constat ipsum dei filium Moysi esse locutum, et dixisse ad\npopulum: Ecce, ego mitto angelum meum ante faciem tuam, id \nest populi, qui te custodiat in itinere, et introducat te in terram,\nquam praeparavi tibi; intende illi et audi cum, et ne inobaudiens\nfueris ei, non enim celavit te, quoniam nomen meum super\nillum est. Populum enim introducturus erat Iesus in terram\nrepromissionis, non Moyses. Angelum quidem dixit eum ob magnitudinem\nvirtutum, quas erat editurus (quas virtutes fecit Iesus Nave\net ipsi legitis), et ob officium prophetae, nuntiantis scilicet divinam\nvoluntatem; sicuti et praecursorem Christi, Ioannem, futurum\nangelum appellat per prophetam spiritus dices ex persona patris:\nEcce, mitto angelum meum ante faciem tuam, id est Christi, qui \npraeparabit viam tuam ante te. Nec novum est spiritui sancto angelos\nappellare eos quos ministros suae virtutis deus praefecit.\nIdem enim Ioannes non tantum angelus Christi vocatus est, sed et\nlucerna lucens ante Christum. Paravi enim lucernam Christo meo, \nDavid praedicat; quem ipse Christus, veniens adimplere prophetas,\ndicit ad Iudaeos. Ille fuit, inquit, lucerna ardens et lucens, \nutpote qui non tantum vias eius parabat in cremo, sed et agnum \ndei demonstrande illuminabat mentes hominum praeconio suo, ut\neum esse intellegerent agnum quem Moyses passurum nuntiabat.\nSic et Iesus ob nominis sui futurum sacramentum; id enim nomen\nsuum confirmavit quod ipse ei indiderat, quia non angelum nec\nAusen, sed Iesum eum iusserat exinde vocari. Sic igitur utrumque\nnomen\n competit Christo dei, ut et Iesus appellaretur. Et\nquoniam ex semine David genus trahere deberet virgo ex qua nasci\noportuit Christum, ut supra memoravimus, evidenter propheta in\nsequentibus dicit: Et nascetur, inquit, virga de radice Iesse, \nquod est Maria, et flos de radice eius ascendet, et requiescet\nsuper illum spiritus dei, spiritus sapientiae et intellectus, spiritus\nagnitionis et pietatis, spiritus consilii et veritatis, spiritus\ndei timoris implebit illum. Neque enim ulli hominum universitas\n \n\nspiritalium documentorum competebat nisi in Christum, flori quidem\nob gloriam, ob gratiam adaequatum, ex stirpe autem Iesse\ndeputatum, per Mariam scilicet inde censendum. Fuit enim de\npatria Bethlehem et de domo David, sicut apud Romanos in censu\ndescripta est Maria, ex qua nascitur Christus. Expostulo etiam,\nut qui a prophetis praedicabatur ex Iesse genere venturus et\nomnem humilitatem et patientiam et tranquillitatem esset exhibiturus,\nan venerit. Aeque ita is homo, qui talis ostenditur, ipse\n erit Christus, qui venit. De hoc enim propheta dicit: Homo in\nplaga positus, et sciens ferre imbecillitatem, qui tanquam ovis ad\nvictimam ductus est, et sicut agnus coram tondente se non aperuit\n os suum. Si neque contendit, neque clamavit, neque audita est\n foris vox eius qui arundinem contusam, Israëlis fidem, non comminuit,\nqui linum ardens, id est momentaneum ardorem gentium,\nnon extinxit, sed lucere magis fecit ortu luminis sui, non potest\nalius esse quam qui praedicabatur. Oportet itaque actum Christi\neius, qui venit, ad scripturarum regulam recognosci. Duplici enim,\nnisi fallor, operatione distinctum eum legimus, praedicationis et\nvirtutis. Sed de utroque titulo sit dispositum. Itaque specialiter\ndispungamus ordinem coeptum, docentes praedicaterem adnuntiatum\n Christum, ut per Esaiam: Exclama, inquit, in vigore,\net ne peperceris, exalta ut tuba vocem tuam, et adnuntia plebi\nmeae facinora ipsorum, et domui Iacob delicta eorum: Me de die\nin diem quaerunt, et cognoscere vias meas cupiunt; quasi populus,\nqui iustitiam fecerit, et iudicium dei non dereliquerit, et reliqua.\n Virtutes autem facturum a patre: Ecce deus noster iudicium retribuet,\nipse veniet et salvos faciet nos; tunc infirmi curabuntur,\net oculi caecorum videbunt, et aures surdorum audient, et mutorum\nlinguae solventur, et claudus saliet, velut cervus, et cetera.\nQuae operatum Christum nec vos diffitemini, utpote qui dicebatis\n quod propter opera eum non lapidaretis, sed quoniam ista sabbatis\nfaciebat. \n \n\n",
        "9":"\n De exitu plane passionis eius ambigitis, negantes passionem \ncrucis in Christum praedicatam, et argumentantes insuper non\nesse credendum, ut ad id genus mortis exposuerit deus filium suum,\nquod ipse dixit: Maledictus omnis qui pependerit in ligno. Sed \nhuius maledictionis sensum antecedit rerum ratio. Dicit enim in\nDeuteronomio: Si autem fuerit in aliquo delicto ad iudicium mortis, \net morietur, et suspendetis eum in ligno, non manebit corpus\neius in ligno, sed sepultura sepelietis eum ipsa die, quoniam\nmaledictus a deo est omnis qui suspensus fuerit in ligno, et non\ninquinabitis terram, quam dominus deus tuus dabit tibi in sortem.\nIgitur non in hanc passionem Christum maledixit, sed distinctionem\nfecit, ut qui in aliquo delicto iudicium mortis habuisset\net moreretur suspensus in ligno, hic maledictus a deo esset qui\npropter merita delictorum suorum suspenderetur in ligno. Alioquin\nChristus, qui dolum de ore suo locutus non est, quique omnem\niustitiam et humilitatem exhibuit, et (ut supra de eo praedictum\nmemoravimus) non pro meritis suis in id genus mortis expositus\nest, sed ut ea, quae praedicta sunt a prophetis, per vos ei obventura\nimplerentur, sicut in psalmis ipse spiritus Christi iam\ncanebat dicens: Retribuebant mihi mala pro bonis, et, Quae non \nrapueram, tunc exsolvebam, Exterminaverunt manus meas et pedes, \net, Miserunt in potum meum fel, et in siti mea potaverunt \nme aceto, Super vestem meam miserunt sortem, sicuti cetera \nquae in illum commissuri essetis praedicta sunt. Quae quidem omnia \nipsa perpessus, non pro actu suo aliquo malo passus est, sed ut\nscripturae implerentur de ore prophetarum. Et utique sacramentum \npassionis ipsius figurari in praedicationibus oportuerat, quantoque\nincredibile, tanto magis scandalum futurum, si nude praedicaretur,\nquantoque magnificum, tanto magis obumbrandum, ut difficultas\nintellectus gratiam dei quaereret. Itaque inprimis Isaac, cum a\npatre hostia duceretur, lignumque ipse sibi portans, Christi exitum\niam tunc denotabat, in victimam concessi a patre, lignum\n \n\npassionis suae baiulantis. Ioseph et ipse Christum figuratus vel\nhoc solo, ne cursum demorer ipse, quod persecutionem a fratribus\npassus est et venumdatus est in Aegyptum ob dei gratiam, sicut\net Christus ab Israël carnaliter a fratribus venumdatus, a Iuda cum\n traditur. Nam et benedicitur a patre in haec verba Ioseph: Tauri\ndecor eius, cornua unicornis cornua eius, in eis nationes ventilabit\npariter ad summum usque terrae. Non utique rhinoceros destinabatur\nunicornis nec minotaurus bicornis, sed Christus in illo significabatur,\ntaurus ob utramque dispositionem, aliis ferus, ut iudex,\naliis mansuetus, ut salvator, cuius cornua essent crucis extima.\nNam et in antenna navis, quae crucis pars est, hoc extremitates\nhuius vocantur, unicornis autem medius stipitis palus. Hac denique\nvirtute crucis et hoc more cornutus universas gentes et nunc\nventilat per fidem, auferens a terra in caelum, et tunc ventilabit\nper iudicium, deiciens de caelo in terram. Idem erit et alibi\ntaurus apud eandem scripturam. Cum Iacob in Simeonem et Levi\nporrexit benedictionem, de scribis et pharisaeis prophetat; ex illis\nenim deducitur census illorum. Interpretatur enim spiritaliter sic.\nSimeon et Levi perfecerunt iniquitatem ex sua secta, qua scilicet\n Christum sunt persecuti. In concilium eorum ne veniat anima\nmea, et in stationem eorum ne incubuerint viscera mea, quoniam\nin indignatione sua interfecerunt homines, id est prophetas, et\nin concupiscentia sua subnervaverunt taurum, id est Christum,\nquem post necem prophetarum interfecerunt, et nervos eius suffigendo\nclavis desaevierunt. Ceterum vanum, si post homicidium\niam ab eis commissum aliis et non ipsis exprobrat carnificinam.\n Iam vero Moyses, quid utique tantum tunc, cum Iesus adversus\n \n\nAmalech proeliabatur, expansis manibus orabat residens, quando\nin rebus tam attonitis, magis utique genibus positis et manibus\ncaedentibus pectus et facie humi volutata orationem commendare\ndebuisset, nisi quia illic, ubi nomen domini Iesu dicebatur,\ndimicaturi quandoque adversus diabolum, crucis habitus quoque\nerat necessarius, per quem Iesus victoriam esset relaturus? Idem\nrursus Moyses, post interdictam omnis rei similitudinem, cur aeneum \nserpentem ligno impositum pendentis habitu in spectaculum Israëli\nsalutare proposuit eo tempore quo a serpentibus post idololatriam\nexterminabantur, nisi quod hic dominicam crucem intentabat, qua\nserpens diabolus designabatur, et laeso cuique ab eiusmodi colubris,\nid est angelis eius, a delictorum peccantia ad Christi crucis\nsacramenta intento, salus efficiebatur? Nam qui in illam tunc\nrespiciebat, a morsu serpentium liberabatur. Age nunc, si legisti\npenes prophetam in psalmis: Deus regnavit a ligno, expecto quid \nintellegas, ne forte lignarium aliquem regem significari putetis,\net non Christum, qui exinde a passionis ligni superata morte\nregnavit. Proinde et Esaias, Quoniam puer, inquit, natus est \nnobis, et datus est nobis filius. Quid novum, si non de filio\ndei dicit? et natus est nobis, cuius initium imperii factum est\nsuper humerum ipsius? Quis omnino regum insigne potestatis\nsuae humero praefert, et non aut capite diadema, aut manu sceptrum,\naut aliquam propriae vestis notam? Sed solus novus rex\naevorum, Christus Iesus, novam gloriam et potestatem et sublimitatem\nsuam in humero extulit, crucem scilicet, ut secundum\nsuperiorem prophetiam exinde dominus regnaret a ligno. De hoc\nenim ligno etiam deus insinuat per Hieremiam quod essetis dicturi,\nVenite, immittamus in panem eius lignum, et conteramus eum a \nterra vivorum, et nomen illius non memorabitur amplius. Utique\nin corpus eius lignum missum est. Sic enim Christus revelavit,\n \n\npanem corpus suum appellans, cuius retro corpus in pane pro\nphetes nuntiavit. Si adhuc quaeres dominicae crucis praedicationes,\nsatis iam poterit tibi facere vigesimus primus psalmus, totam\nChristi continens passionem, canentis iam tunc gloriam suam. Foderunt,\ninquit, manus meas et pedes, quae propria est atrocitas\ncrucis. Et rursus, cum auxilium patris implorat, Salvum me fac,\ninquit, ex ore leonis, utique mortis, et de cornibus unicorniorum\nhumilitatem meam, de apicibus scilicet crucis, ut supra ostendimus.\nQuam crucem nec ipse David passus est, nec ullus regum\nIudaeorum, ne putetis alterius alicuius prophetari passionem quam\neius qui solus a populo tam insiguiter crucifixus est. Nunc si\nomnes interpretationes istas respuerit et inriserit duritia cordis\nvestri, probabimus sufficere posse mortem Christi prophetatam,\nut ex hoc, quod non esset edita qualitas mortis, intellegatur per\ncrucem evenisse, nec alii deputandam fuisse passionem crucis\nquam cuius mors praedicabatur. Nam mortem eius et passionem\n et sepulturam una voce Esaiae vole ostendere. A facinoribus,\ninquit, populi mei perductus est ad mortem, et dabo malos pro\nsepultura eius, et divites pro morte eius, quia scelus non fecit,\nnec dolus in ore eius inventus est, et deus voluit eximere a morte\n animam eius, et cetera. Dicit etiam adhuc: Sepultura eius ablata\nest e medio. Nec sepultus enim est nisi mortuus, nec sepultura\neius sublata est e medio nisi per resurrectionem eius. Denique\n subiungit: Propterea ipse multos in haereditatem habebit, et multorum\ndividet spolia. Quis alius, nisi qui natus est, ut supra\nostendimus, pro eo quod tradita est in mortem anima eius?\nOstensa enim causa gratiae eius, pro iniuria scilicet mortis repensandae,\npariter ostensum est haec illum propter mortem consecuturum,\npost mortem, utique post resurrectionem consecuturum.\nNam quod in passione eius accidit, ut media dies tenebresceret,\n Amos propheta annuntiat, dicens: Et erit, inquit, in die illa, dicit\n \n\ndominus, occidet sol media die, et tenebrescet super terram dies\nluminis, et convertam dies festos vestros in luctum, et omnia cantica\nvestra in lamentationem, et imponam super lumbos vestros\nsaccum, et super omne caput calvitium, et ponam eum quasi luctum\ndilecti, et eos qui cum illo quasi diem maeroris. Hoc enim et\nMoyses initio primi mensis novorum facturos vos prophetavit, cum\nomne vulgus filiorum Israël ad vesperam agnum esset immolaturum\net hanc sollemnitatem diei huius, id est paschae azymorum, cum\namaritudine manducaturos praecanebat, et adiecit pascha esse domini,\nid est passionem Christi. Quod ita quoque adimpletum est, \nut prima die azymorum interficeretis Christum, et ut prophetiae\nimplerentur, properavit dies vesperam facere, id est tenebras\nefficere, quae media die factae sunt, atque ita dies festos vestros\nconvertit deus in luctum, et cantica vestra in lamentationem. Post\npassionem enim Christi etiam captivitas vobis et dispersio obvenit,\npraedicta ante per spiritum sanctum. \n",
        "10":"\n Nam et pro istis meritis vestris cladem vestram futuram Ezechiel \nnuntiat, et non solum in isto saeculo, quae iam evenit, sed\nin die retributionis, quae subsequetur. Qua clade nemo liberabitur,\nnisi qui passione Christi, quem respuitis, fuerit obsignatus.\nSic enim scriptum est: Et dixit dominus ad me, fili hominis, \nvidisti quae seniores Israël faciunt: unusquisque eorum in tenebris,\nunusquisque in cubiculo absconso; quoniam dixerunt, non videt nos\ndominus, dereliquit dominus terram; et dixit ad me adhuc conversus\nvidebis facinora maiora, quae isti faciunt; et introduxit me ad\nlimina ianuae domus domini quae aspicit ad aquilonem, et ecce illic\nmulieres sedentes et plangentes Thammuz; et dixit dominus ad me:\nfili hominis, vidisti? numquid modica domus Iuda, ut faciant facinora\nquae fecerunt? et adhuc visurus es affectiones maiores eorum; et\nintroduxit me in aedem domus domini interiorem, et ecoe in liminibus\ndomus domini inter medium clam et inter medium altaris, quasi\nviginti et quinque viri posteriora sua dederunt ad templum domini,\net facies suas contra Orientem, hi adorabant solem; et dixit ad me:\n \n\nvides, fili hominis? numquid pusilla domui Iudae, ut faciant faci\nnora quae fecerunt hi? quoniam impleverunt impietates suas, et\necce ipsi quasi subsannantes; ego faciam cum indignatione mea,\nnon parcet oculus meus, neque miserebor; exclamabunt ad aures\nmeas voce magna, et non exaudiam eos, sed neque miserebor,\net clamavit in aures meas voce magna dicens: adproximavit vindicta\ncivitatis huius, et unusquisque habuit vasa exterminii in manu\nsua; et ecce sex viri veniebant ad viam portae altae quae respiciebat\nad aquilonem, et uniuscuiusque bipennis dispersionis erat in\nmanu eius, et unus vir in medio eorum indutus podere et zona\nsaphiri circa lumbos eius, et introierunt et steterunt proxime\naltaris aerei, et claritas dei Israël ascendit a Cherubin, quae fuit\nsuper eam in subdivali domus, et vocavit hominem qui indutus\nerat podere, qui habuit super lumbos suos zonam, et dixit ad\neum dominus: transi per mediam Hierusalem, et scribe signum\nTau in frontibus virorum qui gemunt et dolent super omnia facinora\nquae fiunt in medio eorum; et in bis dixit ad audientem: ite\npost eum in civitatem et concidite, et nolite parcere oculis vestris,\net ne misereamini senioris aut iuvenis aut virginis, et parvulos\net mulieres interficite omnes, ut perdeleantur, omnes autem,\nsuper quos est Tau signum, ne accesseritis, et a sanctis meis incipite.\nHuius autem signi sacramentum variis modis praedicatum\neat, in quo vita hominibus praestruebatur, in quo Iudaei non essent\n credituri; sicut Moyses ante nuntiabat in Exedo, dicens, Eiciemini\nde terra in quam introibitis, et in nationibus illis non eritis in\nrequiem, et erit instabilitas vestigii pedis tui, et dabit deus\ntibi cor taedians et tabescentem animam et oculos deficientes, ut\nnon videant, et erit vita tua pendens in ligno ante oculos tuos, et\nnon creles vitae tuae. Itaque quoniam impleta est prophetia per\nadventum eius, id(??)est per nativitatem, quam supra memoravimus,\net passionem, quam evidenter ediximus, propterea et Daniel signati\nvisionem et propheten dicebat, quoniam Christus est signaculum\n \n\nomnium prophetarum, adimplens omnia quae retro erant de eo\nnuntiata; post enim adventum eius et passionem ipsius iam non\nvisio neque prophetes. Unde firmissime dicit adventum eius signare\nvisum et prophetiam. Itaque ostendentes et numerum annorum et\ntempus LXII et dimidiae hebdomadarum adimpletarum probavimus\ntunc venisse Christum, id est natum, et septem et dimidiae hebdomadarum,\nquae sunt subdivisae in abscisionem priorum hebdomadarum,\nintra quae tempora passum ostendimus Christum, atque\nita LXX hebdomadibus conclusis et civitate exterminata et sacrificium\net unctionem exinde cessare. Sufficit hucusque de his interim\nordinem Christi decucurrisse, quo talis probatur qualis adnuntiabatur,\netiam ex ista consonantia scripturarum, qua ex praeiudicio\nmaioris partis adversum Iudaeos elocuti sumus. Neque\nenim in dubium deducant vel negent quae scripta proferimus; ut ex\nhoc quoque paria esse scripturis divinis negare non possint, ut\nquae post Christum futura praecanebantur adimpleta cognoscantur.\nAut, nisi ille venisset post quem habebant expungi quae nuntiabantur,\nquae completa sunt etiam probarentur? \n",
        "11":"\n Aspice universas nationes de voragine erroris humaui exinde \nemergentes ad dominum deum creatorem et Christum eius, et si\naudes negare prophetatum, statim tibi promissio patris occurrit in\npsalmis, dicens: Filius meus es tu, ego hodie genui te; pete a me, \net dabo tibi gentes haereditatem tuam et possessionem tuam terminos\nterrae. Nec poteris eum David filium dicere quam Christum,\naut terminos terrae David potius promissos, qui intra unicam\nIudaeam regnavit, quam Christo, qui totum iam orbem evangelii\nsui fide cepit, sicut per Esaiam dicit: Ecce dedi te in dispositionem \ngeneris mei in lucem gentium, ut aperias oculos caecorum,\nutique errantium, exsolvere de vinculis vinctos, id est de delictis\nliberare, et de domo carceris, id est mortis, sedentes in tenebris,\n \n\nignorantiae scilicet. Quae si per Christum eveniunt, non in alium\nerunt prophetata quam per quem expuncta consideramus. \n",
        "12":"\n Igitur quoniam filii Israël adfirmant nos errare recipiendo Christum,\nqui iam venit, praescribamus eis ex ipsis scripturis iam\nvenisse Christum, qui praedicabatur. Quamvis ex temporibus Danielis\npraedicantis probaverimus iam venisse Christum, qui nuntiabatur.\nNasci enim eum oportuit in Bethlehem Iudae. Sic enim\n scriptum est in propheta: Et tu, Bethlehem, non minima es in\nducibus Iudae; ex te enim exiet dux qui pascet populum meum\nIsraël. Si autem adhuc natus non est, qui processurus dux de tribu\nIuda ex Bethlehem nuntiabatur? Oportet enim eum de tribu Iuda\net a Bethlehem procedere; animadvertimus autem nunc neminem\nde genere Israël in civitate Bethlehem remansisse, et exinde quod\ninterdictum est no in confinio ipsius regionis demoretur quisquam\n Iudaeorum, ut hoc quoque esset adimpletum per prophetam: Terra\nvestra deserta, civitates vestrae igni exustae, id est, quod belli\ntempore eis evenerit, regionem vestram in conspectu vestro exteri\ncomedent, et deserta et subversa erit a populis alienis. Et alio\n loco sic per prophetam dicitur: Regem cum claritate videbitis, id\nest Christum, facientem virtutes in gloria dei patris, et oculi vestri\nvidebunt terram de longinquo, quod vos pro meritis vestris post\nexpuguationem Hierusalem prohibiti ingredi in terram vestram de\nlonginquo eam oculis tantum videre permissum est. Anima, inquit,\nvestra meditabitur timorem, scilicet quo tempore excidium sui\npassi sunt. Quomodo igitur nascetur dux de Iudaea, et quatenus\nprocedet de Bethlehem, sicuti divina prophetarum volumina enuntiant,\ncum nullus omnino sit illic in hodiernum derelictus ex Israël,\ncuius ex stirpe possit nasci Christus? Si enim secundum Iudaeos\nadhuc non venit, cum venire coeperit, unde ungetur? Lex enim\npraecepit in captivitate non licere unctionem chrismatis regalis\nconfici. Si autem iam nec unctio est illic, ut Daniel prophetavit\n (dicit enim, Exterminabitur unctio), ergo iam non est illis\nunctio, quia nec templum, ubi erat cornu de quo reges ungebantur.\n \n\nSi ergo non est unctio, unde ungetur dux qui nascetur in\nBethlehem? aut quomodo procedet de Bethlehem, cum de semine\nIsraël nullus omnino sit in Bethlehem? Iterato denique ostendamus\net venisse iam Christum per prophetas, et passum, et in\ncaelis iam receptum, et inde venturum secundum praedicationes\nprophetarum. Nam post adventum eius secundum Danielem quod\nipsa civitas exterminari haberet legimus, et ita factum recognoscimus.\nDicit enim scriptura sic: Civitatem et sanctum simul exterminari \ncum duce, indubitate qui de Bethlehem et de tribu Iuda\nesset processurus. Unde et manifestum est quod civitas simul\neo tempore exterminari deberet cum ducator eius in ea pati haberet,\nper scripturas prophetarum, dicentium: Expandi manus meas \ntota die ad populum contumacem et contradicentem mihi, qui\nambulat in via non bona, sed post peccata sua. Et in psalmis\ndicit: Exterminaverunt manus meas et pedes, dinumeraverunt omnia \nossa mea: Ipsi autem contemplati sunt et viderunt me, et in siti mea\npotaverunt me aceto. Haec David passus non est, ut de se merito\ndixisse videatur, sed Christus, qui crucifixus est. Manus autem\net pedes non exterminantur, nisi eius qui in ligno suspenditur.\nUnde et ipse David regnaturum ex ligno dominum dicebat; nam\net alibi propheta ligni huius fructum praedicat dicens, Terra dedit \nbenedictiones suas. Utique illa terra virgo, nondum pluviis irrigata, \nnec imbribus fecundata, ex qua homo tunc primum plasmatus\nest, ex qua nunc Christus per carnem ex virgine natus est. Et \nlignum, inquit, attulit fructum suum, non illud lignum in paradiso\nquod mortem dedit protoplastis, sed lignum passionis Christi,\nunde vita pendens a vobis credita non est. Hoc enim lignum\ntunc in sacramento erat quo Moyses aquam amaram indulcavit, unde\npopulus, qui siti peribat in eremo, bibendo revixit; sicuti nos,\nqui de saeculi calamitatibus extracti, in quo commorabamur siti\npereuntes, id est verbo divino privati, ligni passionis Christi\naquam baptismatis potantes fide, quae est in eum, reviximus, a\n \n\n qua fide Israël excidit, per Hieremiam dicentem: Mittite, et\ninterrogate nimis, si facta sunt talia, si mutabunt gentes deos\nsuos, et isti non sunt dii; populus autem meus mutavit gloriam\nsuam, ex que nihil proderit eis; expavit caelum super isto. Et\n quando expavit? Indubitate quando passus est Christus. Et horruit,\ninquit, plurimum nimis, et sol media die tenebricavit. Et\nquando horruit nimis, nisi in passione Christi, cum terra quoque\ncontremuit, et velum templi scissum est, et monumenta dirupta\n sunt? Quoniam duo haec mala fecit populus meus: Me, inquit,\ndereliquerunt fontem aquae vitae, et foderunt sibi lacus contritos,\nqui non poterunt aquam continere. Indubitate non recipiendo\nChristum, fontem aquae vitae, lacus contritos coeperunt habere,\nid est synagogas in dispersiones gentium, in quibus iam spiritus\nsanctus non immoratur, ut in praeteritum in templo commorabatur\nante adventum Christi, qui est verum dei templum. Nam et istam\nsitim divini spiritus eos passuros dixerat propheta Esaias, dicens:\n Ecce, qui serviunt mihi, manducabunt, vos autem esurietis: servientes\nmihi potabuntur, vos autem sitietis, et a contribulatione\nspiritus ululabitis; remittetis enim nomen vestrum in satietatem\nelectis meis, vos autem interficiet dominus; eis autem, qui serviunt\nmihi, nomen nominabitur novum, quod benedicetur in terris.\n Adhuc huius ligni sacramentum etiam in Regnorum legimus celebratum.\nNam cum filii prophetarum super flumen Iordanem lignum\nsecuribus caederent, exsiliit ferrum, et mersum est in flumine, atque\nita Helisaeo propheta superveniente petunt ab eo filii prophetarum\nuti ferrum flumini quod mersum fuerat erueret. Atque ita\nHelisaeus accepto ligno et misso in eum locum ubi submersum\nfuerat ferrum, statim supernatavit, et lignum mersum est, quod\nreceperunt filii prophetarum. Ex quo intellexerunt quod Heliae\nspiritus in eum sit repraesentatus. Quid manifestius huius ligni\nsacramento, quod duritia huius saeculi mersa in profundo erroris,\net a ligno Christi, id est passionis eius, in baptismo liberatur, ut\nquod perierat olim per lignum in Adam, id restitueretur per lignum\nChristi? nobis utique, qui successimus in loco prophetarum, ea\nsustinentibus hodie in saeculo quae semper passi sunt prophetae\npropter divinam religionem. Alios enim lapidaverunt, alios fugaverunt,\n \n\nplures vero ad mortis necem tradiderunt, quod negare non\npossunt. Hoc lignum sibi et Isaac, filius Abrahae, ad sacrificium\nipse portabat, cum sibi eum deus hostiam fieri praecepisset. Sed\nquoniam haec fuerant sacramenta quae temporibus Christi perfificienda\nservabantur, et Isaac cum ligno reservatus est, ariete\noblato in vepre cornibus haerente, et Christus suis temporibus\nlignum humeris suis portavit, inhaerens cornibus crucis, corona\nspinea in capite eius circumdata. Hunc enim oportebat pro omnibus\ngentibus fieri sacrificium, qui tanquam ovis ad victimam ductus \nest, et velut agnus coram tondente se sine voce, sic non aperuit\nos suum. Hic enim Pilato interrogante nihil locutus est; in humilitate\nenim iudicium eius sublatum est. Nativitatem autem eius\nquis enarrabit? quia nullus omnino hominum nativitatis Christi\nfuit conscius in conceptu, cum virgo Maria a verbo dei praegnans\ninveniretur, et quia tolleretur a terra vita eius. Cur itaque post\nresurrectionem eius a mortuis, quae die tertia effecta est, caeli\neum receperunt? Secundum prophetiam Osee emissam huiusmodi.\nAnte lucem surgent ad me dicentes, Eamus et revertamur ad dominum \ndeum nostrum, quoniam ipse eripiet et liberabit nos. Post\nbiduum, in die tertia, quae est resurrectio eius gloriosa, de terra\nin caelos eum recepit, unde et venerat ipse spiritus ad virginem,\ncuius neque nativitatem neque passionem Iudaei agnoverunt. Igitur\nquoniam adhuc contendunt Iudaei necdum venisse Christum,\nquem tot modis approbavimus venisse, recognoscant Iudaei exitum\nsuum, quem post adventum Christi relaturi praedicabantur ob impietatem\nqua eum et despexerunt et interfecerunt. Primo enim,\nex qua die, secundum dictum Esaiae, proiecit homo abominamenta \nsua aurea et argentea, quae fecerunt adorare vanis et\nnocivis, id est, ex quo gentes nos dilucidato pectore per Christi\nveritatem proiecimus idola (videant Iudaei), et quod sequitur expunctum\nest. Abstulit enim dominus sabaoth in Iudaeis et ab \nHierusalem inter cetera et sapientem architectum, qui aedificat\n \n\necclesiam dei templum et civitatem sanctam et domum domini. Nam\n exinde destitit apud illos dei gratia. Et mandatum est nubibus, ne\npluerent imbrem super vineam Sorech, id est caelestibus beneficiis,\nne provenirent domui Israëlis. Fecerat enim spinas, ex\nquibus Christum coronaverat, et non iustitiam, sed clamorem, quo\n in crucem eum extorserat. Et ita subtractis charismatis prioribus\nlex et prophetae usque ad Ioannem fuerunt; et piscina Bethsaida\nusque ad adventum Christi. Valetudines ab Israële curare\ndesiit deinde, cum ex perseverantia furoris sui nomen domini per\n ipsos blasphemaretur, sicut scriptum est: Propter vos nomen dei\nblasphematur in gentibus. Ab illis enim incepit infamia, et tempus\nmedium a Tiberio usque ad Vespasianum. Qui cum ista commisissent,\nnec intellexissent Christum in tempore suae visitationis\ninveniendum, facta est terra eorum deserta, et civitates eorum\nigni exustae; regionem ipsorum in conspectu eorum extranei devorantes,\n derelicta est filia Sion tanquam specula in vinea vel\n ut in cucumerario casula, ex quo scilicet Israël dominum non cognovit,\net populus eum non intellexit, sed dereliquit magis et ad indignationem\nprovocavit sanctum Israël. Sic et machaerae condicionalis\n comminatio: Si nolueritis nec obaudieritis, gladius vos\ncomedet, Ex quo probamus machaeram Christum fuisse, quem\nnon audiendo perierunt, qui et in psalmo dispersionem eius postulat\n a patre dicens, Disperge illos in virtute tua. Qui et rursum\n per Esaiam exustionem eorum orat: Propter me, inquit, haec facta\nsunt vobis, in anxietate dormietis. Haec igitur cum pati praedicarentur\nIudaei propter Christum, et passos eos esse inveniamus,\net in dispersionem demorari cernamus, manifestum est propter\nChristum Iudaeis ista accidisse, conspirante sensu scripturarum\ncum exitu rerum et ordinis temporum. Aut si nondum venit Christus,\npropter quem haec passuri praedicabantur, cum venerit, ergo\n \n\npatientur. Et ubi tunc filia Sion relinquenda, quae nulla hodie\nest? ubi civitates exurendae, quae iam in tumulis exustae sunt? ubi\ndispersio gentis, quae iam extorris? Redde statum Iudaeae, quem\nChristus inveniat, et alium contende venire. \n",
        "13":"\n Discite nunc ex abundantia erroris vestri ducatum. Duos dicimus \nChristi habitus a prophetis demonstratos totidem adventus eius\npraenotatos. Unum in humilitate, utique primum, cum tanquam\novis ad victimam duci habebat, et tanquam agnus ante tondentem\nsine voce, sic non aperuit (??) suum, ne aspectu quidem honestus.\nAnnuntiavimus enim, inquit, de illo sicut puerulus, sicut radix in \nterra sitienti, et non erat ei species neque gloria. Et vidimus eum,\net non habebat speciem neque decorem, sed species eius inhonorata,\ndeficiens citra filios hominum, homo in plaga, et sciens ferre\nrofirmitatem, scilicet ut positus a patre in lapidem offensionis, et \nminoratus ab eo modicum citra angelos, vermem se pronuntiat, et \nnon hominem, ignominiam hominis et abiectionem populi. Quae \nignobilitatis argumenta primo adventui competunt, sicut sublimitatis\nsecundo, cum fiet, iam non lapis offensionis, nec petra scandali,\nsed lapis summus angularis post reprobationem adsumptus et sublimatus\nin consummationem, et petra sane illa apud Danielem de \nmonte praecisa, quae imaginem saecularium regnorum comminuet\net conteret. De quo secundo adventu eiusdem Daniel dixit: Et \necce cum nubibus caeli tanquam filius hominis veniens venit usque\nad veterem dierum, et aderat in conspectu eius, et qui adsistebant,\nadduxerunt illum, et data est ei potestas regia, et omnes nationes\nterrae secundum genus et omnis gloria servient illi, et potestas\nillius aeterna, quae non auferetur, et regnum eius, quod non corrumpetur.\nTunc scilicet speciem honorabilem et decorem habiturus\nest indeficientem ultra filios hominum, tempestivus enim decore\ncitra filios hominum. Effusa est gratia, inquit, in labiis tuis, propterea \nbenedixit te deus in aeternum. Accingere ensem tuum circa\nfemur tuum, potentissime tempestivitate et pulchritudine tua; cum\net pater postea, cum diminuit illum modicum quid citra angelos,\ngloria et honore coronavit illum, et subiecit omnia sub pedibus\neius. Et tune cognoscent eum, qoem pupugerunt, et caedent pectora \nsua tribus ad tribum, utique quod retro non agnoverint eum\n \n\nin humilitate condicionis humanae constitutum. Hieremias inquit\n Homo est, et quis cognoscet illum? quia et nativitatem eius, inquit\nEsaias, quis enarrabit? Sic et apud Zachariam in persona\nipsius, immo et in ipsius nominis sacramento, verissimus sacerdos\npatris Christus ipsius duplici habitu in duos adventus deliniatur.\nPrimo sordibus indutus est, id est carnis passibilis et\nmortalis indignitate, cum et diabolus adversabatur ei, auctor scilicet\nIudae traditoris, qui eum etiam post baptismum temptaverat.\nDehinc spoliatus pristina sorde, exornatus podere et mitra et\ncidari munda, id est secundi adventus; quoniam gloriam et honorem\nadeptus demonstratur. Nec poteritis eum Iosedech filium\ndicere, qui nulla omnino veste sordida, sed semper sacerdotali fuit\nexornatus, nec unquam sacerdotali munere privatus. Sed Iesus\niste Christus, dei patris summi sacerdos, qui primo adventu suo\nhumana forma et passibilis venit in humilitate usque ad passionem,\nipse etiam effectus hostia per omnia pro omnibus nobis, qui post\nresurrectionem suam indutus poderem sacerdos in aeternum dei\n patris nuncupatus est. Sic enim et duorum hircorum, qui ieiunio\nofferebantur, faciam interpretationem. Nonne et illi utrumque ordinem\nnominis Christi, qui iam venit, ostendunt? pares quidem\natque consimiles propter eundem domini conspectum, quia non\nin alia venturus est forma, ut qui agnosci habet a quibus et\nlaesus est. Unus autem eorum circumdatus coccino, maledictus et\nconsputatus et convulsus et compunctus, a populo extra civitatem\nabiciebatur in perditionem, manifestis notatus insignibus Christi\npassionis, qui coccinea circumdatus veste et consputatus et omnibus\ncontumeliis afflictus extra civitatem crucifixus est. Alter vero,\npro delictis oblatus et sacerdotibus tantum templi in pabulum\ndatus, secundae repraesentationis argumenta signabat, qua delictis\nomnibus expiatis sacerdotes templi spiritalis, id est ecclesiae,\ndominicae gratiae quasi visceratione quadam fruerentur, ieiunantibus\nceteris a salute. Igitur quoniam primus adventus et plurimis\nfiguris obscuratus et omni inhonestate prostratus canebatur, secundus\nvero et manifestus et deo condignus, idcirco quem facile et\n \n\nintellegere et credere potuerunt, eum solum intuentes, id est secundum,\nqui est in honore et gloria, non immerito decepti sunt\ncirca obscuriorem, certe indigmorem, id est primum. Atque ita\nin hodiernum negant venisse Christum suum, quia non in sublimitate\nvenerit, dum ignorant in humilitate primo fuisse venturum.\nSufficit hucusque de his interim ordinem Christi decucurrisse,\nquo talis probatur qualis adnuntiabatur, ut iam ex ista consonantia\nscripturarum divinarum intellegamus et quae post Christum\nfutura praedicabantur ex dispositione divina credantur expuncta.\nNisi enim ille venisset post quem habebant expungi, nullo modo\nevenissent quae in adventum eius futura praedicabantur. Igitur\nsi universas nationes de profundo erroris humani exinde emergentes\nad deum creatorem et Christum eius cernitis (quod prophetatum\nnon audetis negare, quia etsi negaretis, statim vobis in psalmis,\nsicuti iam praelocuti sumus, promissio patris occurreret,\ndicentis: Filius meus es tu, ego hodie genui te, pete a me et dabo \ntibi gentes haereditatem tuam et possessiouem tuam terminos terrae),\nnec poteritis in istam praedicationem magis David filium Salomonem vindicare quam Christum dei filium, nec terminos terrae\nDavid filio promissos, qui intra unicam Iudaeam regnavit, quam\nChristro filio dei, qui totum iam orbem evangelii sui radiis illuminavit.\nDenique et thronus in aevum magis Christo dei filio competit\nquam Salomoni, temporali scilicet regi, qui soli Israëli regnavit.\nChristum enim hodie invocant nationes, quae eum non sciebant, et\npopuli hodie ad Christum confugiunt, quem retro ignorabant. Non\npotes futurum contendere quod vides fieri. Haec aut prophetata\nnega, cum coram videntur, aut adimpleta, cum leguntur, aut si non\nnegas utrumque, in eo erunt adimpleta in quem sunt prophetata. \n \n"
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"Adversus Judaeos Liber",
    "source":"Perseus Digital Library",
    "originalTitle":"Adversus Judaeos Liber",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa005.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa005.opp-lat1-simple"
}