{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Nos quidem neque expavescimus neque pertimescimus ea \nquae ab ignorantibus patimur, cum ad hanc sectam utique suscepta\ncondicione eius pacti venerimus, ut etiam animas nostras auctorati\nin has pugnas accedamus, ea quae deus repromittit consequi\noptantes et ea quae diversae vitae comminatur pati timentes.\nDenique cum omni saevitia vestra concertamus etiam ultro erumpentes,\nmagisque damnati quam absoluti gaudemus. Itaque hunc\nlibellum non nobis timentes misimus, sed vobis et omnibus inimicis\nnostris, nedum amicis. Ita enim disciplina iubemur diligere\ninimicos quoque et orare pro iis qui nos persequuntur, ut haec\nsit perfecta et propria bonitas nostra, non communis. Amicos enim\n \n\ndiligere omnium est, inimicos autem solorum Christianorum. Qui\nergo dolemus de ignorantia vestra, et miseremur erroris humani,\net futura prospicimus, et signa eorum cottidie intentari videmus,\nnecesse est vel hoc modo erumpere ad proponenda vobis ea\nquae palam non vultis audire. \n",
        "1":"\n Nos unum deum colimus, quem omnes naturaliter nostis, ad\ncuius fulgura et tonitrua contremiscitis, ad cuius beneficia gaudetis.\nCeteros et ipsi putatis deos esse quos nos daemonas scimus.\nTamen humani iuris et naturalis potestatis est unicuique quod\nputaverit colere, nec alii obest aut prodest alterius religio. Sed\nnec religionis est cogere religionem, quae sponte suscipi debeat,\nnon vi, cum et hostiae ab animo libenti expostulentur. Ita etsi\nnos compuleritis ad sacrificandum, nihil praestabitis diis vestris.\nAb invitis enim sacrificia non desiderabunt, nisi si contentiosi sunt;\ncontentiosus autem deus non est. Denique qui est verus, omnia\nsua ex aequo et profanis et suis praestat, ideoque et iudicium\nconstituit aeternum de gratis et ingratis. Tamen nos, quos sacrilegos\nexistimatis, nec in furto umquam deprehendistis, nedum in\nsacrilegio. Omnes autem, qui templa dispoliant et per deos\niurant et eosdem colunt, et Christiani non sunt et sacrilegi tamen\n \n\ndeprehenduntur. Longum est, si retexamus, quibus aliis modis\net derideantur et contemnantur omnes dii ab ipsis cultoribus suis.\nSic et circa maiestatem imperatoris infamamur, tamen numquam\nAlbiniani nee Nigriani vel Cassiani inveniri potuerunt Christiani,\nsed idem ipsi qui per genios eorum in pridie usque iuraverant,\nqui pro salute eorum hostias et fecerant et voverant, qui\nChristianos saepe damnaverant, hostes eorum sunt reperti. Christianus\nnullius est hostis, nedum imperatoris, quem sciens a deo\nsuo constitui necesse est ut et ipsum diligat et revereatur et honoret\net salvum velit cum toto Romano imperio, quousque saeculum\nstabit: tamdiu enim stabit. Colimus ergo et imperatorem\nsic quomodo et nobis licet et ipsi expedit, ut hominem a deo\nsecundum et quicquid est a deo consecutum et solo deo minorem.\n \n\n Hoc et ipse volet. Sic enim omnibus maior est, dum\nsolo vero deo minor est. Sic et ipsis diis maior eat, dum et ipsi\nin potestate sunt eius. Itaque et sacrificamus pro salute imperatoris,\nsed deo nostro et ipsius, sed quomodo praecepit deus,\npura prece. Non enim eget deus, conditor universitatis, odoris\naut sanguinis alicuius. Haec enim daemoniorum pabula sunt.\nDaemones autem non tantum respuimus, verum et revincimus et\ncottidie traducimus et de hominibus expellimus, sicut plurimis\nnotum est. Ita nos magis oramus pro salute imperatoris, ab eo\neam postulantes qui praestare potest. Et utique ex disciplina\npatientiae divinae agere nos satis manifestum esse vobis potest,\ncum tanta hominum multitudo, pars paene maior civitatis cuiusque,\nin silentio et modestia agimus, singuli forte noti magis\nquam omnes, nec aliunde noscibiles quam de emendatione vitiorum\npristinorum. Absit enim, ut indigne feramus ea nos pati\nquae optamus, aut ultionem a nobis aliquam machinemur, quam\na deo expectamus. \n",
        "2":"\n Tamen, sicut supra diximus, doleamus necesse est, quod\n \n\nnulla civitas impune latura sit sanguinis nostri effusionem; sicut\net sub Hilariano praeside, cum de areis sepulturarum nostrarum\nadclamassent: Areae non sint! areae ipsorum non fuerunt! Messes\nenim suas non egerunt. Ceterum et imbres anni praeteriti\nquid commemoraverint genus humanum apparuit, cataclysmum\nscilicet et retro fuisse propter incredulitates et iniquitates hominum,\net ignes, qui super moenia Carthaginis proxime pependerunt\nper noctem, quid minati sint, sciunt qui viderunt, et pristina\ntonitrua quid sonaverint, sciunt qui obduruerunt. Omnia haec\nsigna sunt imminentis irae dei, quam necesse est, quoquo modo\npossumus, ut et nuntiemus et praedicemus et deprecemur interim\nlocalem esse. Universalem enim et supremam suo tempore sentient\nqui exempla eius aliter interpretantur. Nam et sol ille in conventu\n \n\nUticensi extincto paene lumine adeo portentum fuit, ut\nnon potuerit ex ordinario deliquio hoc pati positus in suo hypsomate\net domicilio. Habetis astrologos. Possumus aeque et\nexitus quorundam praesidum tibi proponere, qui in fine vitae suae\nrecordati sunt deliquisse, quod vexassent Christianos. Vigellius\nSaturninus, qui primus hic gladium in nos egit, lumina amisit.\nClaudius Lucius Herminianus in Cappadocia, cum, indigne\nferens uxorem suam ad hanc sectam transisse, Christianos crudeliter\ntractasset, solusque in praetorio suo vastatus peste convivis\nvermibus ebullisset, Nemo sciat, aiebat, ne gaudeant\nChristiani aut sperent Christianae. Postea cognito errore suo,\n \n\nquod tormentis quosdam a proposito sue excidere fecisset, paene\nChristianus decessit. Caecilius Capella in illo exitu By(??)mtinor,\nChristiani gaudete (??) exclamavit. Sed qui videntur sibi impune\ntulisse, venient in diem divini iudicii. Tibi quoque optamus\nadmonitionem solam fuisse, quod cum Adrumeticum Mavilum\nad bestias damnasses, et statim hace vexatio subsecuta est\net (??)nc en eadem causa interpellatio sanguinis. Sed memento\nde cetere. \n \n\n",
        "3":"\n Non te terremus, qui nec timemus, sed velim, ut omnes\n salvos facere possimus monendo μὴ θεομαχεῖν. Potes et officio\niurisdictionis tuae fungi et humanitatis meminisse, vel quia et vos\nsub gladio estis. Quid enim amplius tibi mandatur quam nocentes\nconfessos damnare, negantes autem ad tormenta revocare?\nVidetis ergo, quomodo ipsi vos contra mandata faciatis, ut confessos\nnegare cogatis. Adeo confitemini innocentes esse nos, quos\ndamnare statim ex confessione non vultis. Si autem contenditis ad\nelidendos nos, iam ergo innocentiam expugnatis. Quanti autem\npraesides et constantiores et crudeliores dissimulaverunt ab huiusmodi\ncausis? ut Cincius Severus, qui Thysdri ipse dedit remedium,\nquomodo responderent Christiani, ut dimitti possent: ut\nVespronius Candidus, qui Christianum quasi tumultuosum civibus\nsuis satisfacere dimisit: ut Asper, qui modice vexatum hominem\net statim deiectum nec sacrificium compulit facere, ante professus\ninter advocatos et adsessores dolere se incidisse in hanc\n \n\n\ncausam. Pudens etiam missum ad se Christianum in elogio concussione\neius intellecta dimisit, scisso eodem elogio, aine accusatore\nnegans se auditurum hominem secundum mandatum. Haec\nomnia tibi et de officio suggeri possunt et ab eisdem advocatis,\nqui et ipsi beneficia habent Christianorum, licet acclament quae\nvolunt. Nam et cuiusdam notarius, cum a daemone praecipitaretur,\nliberatus est, et quorundam propinquus et puerulus, et quanti\nhonesti viri (de vulgaribus enim non dicimus) aut a daemoniis aut\nvaletudinibus remediati sunt? Ipse etiam Severus, pater Antonini,\nChristianorum memor fuit. Nam et Proculum Christianum, qui\nTorpacion cognominabatur, Euhodiae procuratorem, qui eum\n \n\npar oleum aliquando curaverat, requisivit et in palatio suo habuit\nusque ad mortem eius; quem et Anto(??)s optime noverat lacte\nChristiano educatus. Sed et clarissimas feminas et clarissimes\nviros Severus, sciens huius sectae esse, non modo non laesit,\nverum et testimonio exornavit et populo furenti in nos pala(??)\nrestitit. Marcus quoque Aurelius in Gemanica expeditione Christianorum\nmilitum orationibus ad deum fectis imbres in siti illa\n \n\nimpetrarit Quande non geniculationibus et ieiunationibus nostris\netiam siccitates sunt depulsae? Tunc et populus adclamans duo\ndeorum, qui solus potens, in Ievis nomine deo nostre testimonium\nreddidit. Praeter haec depositum non abnegamus, matrimonium\nnullius adulteramus, pupilles pie tractamus, indigentibus\nrefrigeramus, nulli malum pro male reddimus. Viderint qui sectam\nmentiuntur, quos et ipsi recusamus. Quis denique de nobis\nalio nomine queritur? Quod aliud negotium patitur Christianus,\nnisi suae sectae, quam incestam, quam crudelem tanto tempore\nnemo probavit? Pro tanta innocentia, pro tanta probitate, pro\niustitia, pro pudicitia, pro fide, pro veritate, pro deo vivo cremamur,\nquod nec sacrilegi nec hostes publici veri nec tot maiestatis\nrei pati solent. Nam et nunc a praeside Legionis et a praeside\nMauritaniae vexatur hoc nomen, sed gladio tenus, sicut et a\nprimordio mandatum est animadverti in huiusmodi. Sed maiora\ncertamina, maiora praemia. \n",
        "4":"\n Grudelitas vestra gloria est nostra. Vide tantum, ne hoc ipso, \nquod talia sustinemus, ad hoc solum videamur erumpere, ut hoc\nipsum probemus, nes haec non timere, sed ultro vocare. Arrius\nAntoninus in Asia cum persequeretur instanter, omnes illius civitatis\n \n\nChristiani ante tribunalia eius se manu facta obtulerunt.\nTum ille paucis duci iussis reliquis ait, Ὦ δειλοὶ, εἰ θέλετε\nἀποθνήσκειν, κρημνοὺς ἢ βρόχους ἔχετε. Hoc si placuerit et\nhic fieri, quid facies de tantis milibus hominum, tot viris ac\nfeminis, omnis sexus, omnis aetatis, omnis dignitatis, offerentibus\nse tibi? Quantis ignibus, quantis gladiis opus erit? Quid ipsa\nCarthago passura est, decimanda a te, cum propinquos, cum contubernales\nsuos illic unusquisque cognoverit, cum viderit illic\nfortasse et tui ordinis viros et matronas et principales quasque personas\net amicorum tuorum vel propinquos vel amicos? Parce ergo\ntibi, si non nobis. Parce Carthagini, si non tibi. Parce provinciae,\nquae visa intentione tua obnoxia facta est concussionibus et militum\net inimicorum suorum cuiusque. Magistrum neminem habemus,\nnisi deum solum. Hic ante te est nec abscondi potest, sed\ncui nihil facere possis. Ceterum quos putas tibi magistros, homines\nsunt, et ipsi morituri quandoque. Nec tamen deficiet haec\nsecta, quam tunc magis aedificari scias, cum caedi videtur. Quisque\nenim tantam tolerantiam spectans, ut aliquo scrupulo percussus,\net inquirere accenditur, quid sit in causa, et ubi cognoverit\nveritatem, et ipse statim sequitur."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"Ad Scapulam",
    "source":"Perseus Digital Library",
    "originalTitle":"Ad Scapulam",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa003.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa003.opp-lat1-simple"
}