{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Valentiniani, frequentissimum plane collegium inter haereticos, \nquia plurimum ex apostatis veritatis et ad fabulas facile est et\ndisciplina non terretur, nihil magis curant quam occultare quod\npraedicant; si tamen praedicant qui occultant. Custodiae officium\nconscientiae officium est. Confusio praedicatur, dum religio adseveratur.\nNam et illa Eleusinia, haeresis et ipsa Atticae superstitionis,\nquod tacent pudor est. Idcirco et aditum prius cruciant,\ndiutius initiant antequam consignant, cum epoptas quinquennium\n \ninstituunt, ut opinionem suspendio cognitionis aedificent, atque\nita tantam maiestatem exhibere videantur quantam praestruxerunt\ncupiditatem. Sequitur iam silentii officium. Attente custoditur quod\ntarde invenitur. Ceterum tota in adytis divinitas, tota suspiria\nepoptarum, totum signaculum linguae, simulacrum membri virilis\nrevelatur. Sed naturae venerandum nomen allegorica dispositio\npraetendens patrocinio coactae figurae sacrilegium obscurat, et\nconvicium falsi simulacris excusat. Proinde quos nunc destinamus\nhaereticos, sanctis nominibus et titulis et argumentis verae\nreligionis vanissima atque turpissima figmenta configurantes facili\n \n\ncaritati ex divinae copiae occasione, quia de multis multa succedere\nest, Eleusinia Valentiniani fecerunt lenocinia, sancta\nsilentio magno, sola taciturnitate caelestia. Si bona fide quaeras,\nconcreto vultu, suspenso supercilio, Altum est, aiunt. Si subtiliter\ntemptes, per ambiguitates bilingues communem fidem adfirmant.\nSi scire te subostendas, negant quicquid agnoscunt. Si cominus\ncertes, tuam simplicitatem sua caede dispergunt. Ne discipulis\nquidem propriis ante committunt quam suos fecerint. Habent\nartificium quo prius persuadeant quam edoceant. Veritas autem\ndocendo persuadet, non suadendo docet. \n",
        "1":"\n Ideoque simplices notamur apud illos, ut hoc tantum, non \netiam sapientes; quasi statim deficere cogatur a simplicitate sapientia,\ndomino utramque iungente: Estote prudentes ut serpentes, \net simplices ut columbae. Aut si nos propterea insipientes quia\nsimplices, num ergo et illi propterea non simplices quia sapientes?\nNocentissimi autem qui non simplices, sicut stultissimi qui non\n \n\nsapientes. Et tamen malim eam partem meliori sumi vitio. Si\nforte praestat minus sapere quam peius, errare quam fallere.\n Porro facies dei expectatur in simplicitate quaerendi, ut docet\nipsa Sophia, non quidem Valentini, sed Salomonis. Deinde infantes\ntestimonium Christi sanguine litaverunt. Pueros vocem qui\ncrucem clamant? Nec pueri erant nec infantes, id est simplices\n non erant. Repuerascere nos et apostolus iubet secundum deum,\nut malitia infantes per simplicitatem, ita demum sapientes sensibus;\nsimul dedi in sapientiae ordinem de simplicitate manantis. In\nsumma Christum columba demonstrare solita est, serpens vero\ntemptare. Illa et a primordio divinae pacis praeco; ille a primordio\ndivinae imaginis praedo. Ita facilius simplicitas sola deum et\nagnoscere poterit et ostendere, prudentia sola concutere potius et\nprodere. \n",
        "2":"\n Abscondat itaque se serpens quantum potest, totamque prudentiam\nin latebrarum ambagibus torqueat; alte habitet, in caeca\ndetrudatur, per anfractus seriem suam evolvat, tortuose procedat,\nnec semel totus, lucifuga bestia. Nostrae columbae etiam domus\nsimplex, in editis semper et apertis et ad lucem. Amat figura\nspiritus sancti orientem, Christi figuram. Nihil veritas erubescit\nnisi solummodo abscondi; quia nec pudebit ullum aures ei dedere,\neum deum recognoscere, quem iam illi natura commisit, quem quotidie\nin operibus omnibus sentit, hoc solo minus notum, quod\n \n\nunicum non putavit, quod in numero nominavit, quod in aliis\nadoravit. Alioquin a turba eorum et aliam frequentiam suadere,\na domestico principatu ad incognitum transmovere, a manifesto ad\noccultum retorquere, de limine fidem offendere est. Iam si et in\ntotam fabulam initietur, nonne tale aliquid dabitur te in infantia\ninter somni difficultates a nutricula audisse, Lamiae turres et pectines\nSolis? Sed qui ex alia conscientia venerit fidei, si statim\ninveniat tot nomina Aeonum, tot coniugia, tot genimina, tot exitus,\ntot eventus, felicitates, infelicitates dispersae atque concisae\ndivinitatis, dubitabitne ibidem pronuntiare has esse fabulas et genealogias \nindeterminatas, quas apostoli spiritus his iam tunc pullulantibus\nseminibus haereticis damnare praevenit? Merito itaque\nnon simplices, merito tantummodo prudentes, qui talia nec facile\nproducunt neque exerte defendunt, sed nec omnes quos edocent\nperdocent; utique astute, ut pudenda, ceterum inhumane, si honesta.\nEt tamen simplices nos omnia scimus. Denique hunc primum\ncuneum congressionis armavimus, detectorem et designatorem\ntotius conscientiae illorum, primamque hanc victoriam auspicamur,\nquia quod tanto impendio absconditur, etiam solummodo demonstrare\ndestruere est. \n",
        "3":"\n Novimus, inquam, optime originem quoque ipsorum, et scimus \ncur Valentinianos appellemus, licet non esse videantur. Abscesserunt\nenim a conditore, sed minime origo deletur, et si forte mutatur,\ntestatio est ipsa mutatio. Speraverat episcopatum Valentinus,\nquia et ingenio poterat et eloquio. Sed alium ex martyrii praerogativa\nloci potitum indignatus de ecclesia authenticae regulae abrupit.\nUt solent animi pro prioratu exciti praesumptione ultionis\naccendi, ad expugnandam conversus veritatem et cuiusdam veteris\n \n\nopinionis semitam nactus astu colubroso viam delineavit. Eam\npostmodum Ptolemaeus intravit, nominibus et numeris Aeonum\ndistinctis in personales substantias, sed extra deum determinatas,\nquas Valentinus in ipsa summa divinitatis ut sensus et affectus\nmotus incluserat. Deduxit et Heracleon inde tramites quosdam et\nSecundus et magus Marcus. Multum circa imagines legis Theotimus\noperatus est. Ita nusquam iam Valentinus, et tamen Valentiniani,\nqui per Valentinum. Solus ad hodiernum Antiochiae Axionicus\nmemoriam Valentini integra custodia regularum eius\nconsolatur. Alioquin tantum se huic haeresi suadere permissum\n \n\nest quantum lupae feminae formam quotidie supparare sollemne\nest. Quidui? cum spiritale illud semen suum sic in unoquoque\nrecenseant? Si aliquid novi adstruxerint, revelationem statim\nappellant praesumptionem, et charisma ingenium, nec unitatem,\nsed diversitatem. Ideoque prospicimus seposita illa sollemni dissimulatione\nsua plerosque dividi, de quibusdam articulis etiam\nbona fide dicturos, Hoc ita non est, et, Hoc aliter accipio, et,\nHoc non agnosco. Varietate enim innovatur regularum facies.\nHabet etiam colores ignorantiarum. \n",
        "4":"\n Mihi autem cum archetypis erit limes principalium magistrorum, \nnon cum adfectatis ducibus passivorum discipulorum. Nec\nundique dicemur ipsi nobis finxisse materias, quas tot iam viri\nsanctitate et praestantia insignes, nec solum nostri antecessores,\nsed ipsorum haeresiarcharum contemporales, instructissimis voluminibus\net prodiderunt et retuderunt, ut Iustinus, philosophus et\nmartyr, ut Miltiades, ecclesiarum sophista, ut Irenaeus, omnium\ndoctrinarum curiosissimus explorator, ut Proculus noster, virginis\nsenectae et Christianae eloquentiae dignitas, quos in omni\n \n\n opere fidei, quemadmodum in isto, optaverim assequi. Aut s(??)in\ntotum haereses non sunt, ut qui eas pellunt finxisse credantur,\nmentietur apostolus praedicator illarum. Porro si sunt, non aliae\nerunt quam quae retractantur. Nemo tam otiosus fertur stilo ut\nmateria habens fingat. \n",
        "5":"\n Igitur hoc libello, quo demonstrationem solum promittimus\nillius arcani, ne quem ex nominibus tam peregrinis et coactis et\ncompactis et ambiguis caligo suffundat, quomodo eis usuri simus\nprius demandabo. Quorundam enim de Graeco interpretatio non\noccurrit ad expeditam proinde nominis formam, quorundam nec do\nsexu genera conveniunt, quorundam usitatior in Graeco notitia est.\nItaque plurimum Graeca ponemus; significantiae per paginarum\nlimites aderunt, nec Latinis quidem deerunt Graeca, sed in lineis\ndesuper notabuntur, ut signum hoc sit personalium nominum propter\nambiguitates eorum quae cum alia significatione communicant.\nQuamquam autem distulerim congressionem, solam interim\nprofessus narrationem, sicubi tamen indignitas meruerit suggillari,\nomnino erit delibatione transfunctoria expugnatio. Congressionis\nIusionem deputa, lector, ante pugnam. Ostendam, sed non\nimprimam vulnera. Si et ridebitur alicubi, materiis ipsis satisfiet.\nMulta sunt sic digna revinci, ne gravitate adorentur.\nVanitati proprie festivitas cedit. Congruit et veritati ridere, quia\nlaetans, de aemulis suis ludere, quia secura est. Curandum plane\nne risus eius rideatur si fuerit indignus; ceterum ubicunque dignus\nrisus, officium est. Denique hoc modo incipiam. \n \n\n",
        "6":"\n Primus omnium Ennius, poeta Romanus, Coenacula maxima \ncaeli, simpliciter pronuntiavit, elati situs nomine, vel quia Iovem\nillic epulantem legerat apud Homerum. Sed haeretici quantas supernitates\nsupernitatum, et quantas sublimitates sublimitatum in\nhabitaculum dei sui cuiusque suspenderint, extulerint, expanderint,\nmirum est. Etiam creatori nostro Enniana coenacula in aedicularum\ndisposita sunt forma, aliis atque aliis pergulis superstructis et\nunicuique deo per totidem scalas distributis quot haereses fuerint.\nMeritorium factus est mundus. Insulam Feliculam credas tanta\ntabulata caelorum, nescio ubi. Illic etiam Valentinianorum deus\nad summas tegulas habitat. Hunc substantialiter quidem Αἰῶνα\nΤέλειον appellant, personaliter vero Προαρχὴν et Τὴν Ἀρχὴν,\netiam Bython, quod in sublimibus habitanti minime congruebat.\nInnatum, immensum, infinitum, invisibilem aeternumque definiunt,\nquasi statim probent esse, si talem definiant qualem scimus esse\ndebere, ut sic et ante omnia fuisse dicatur. Sed ut sit expostulo,\nnec aliud magis in huiusmodi denoto quam quod post omnia inveniuntur\n \n\nqui ante omnia fuisse dicuntur, et quidem non sua.\nSit itaque Bythos iste infinitis retro aevis in maxima et altissima\nquiete, in otio plurimo placidae et, ut ita dixerim, stupentis\ndivinitatis, qualem iussit Epicurus. Et tamen quem solum volunt,\ndant ei secundam in ipso et cum ipso personam, Ennoean, quam\net Charin et Sigen insuper nominant. Et forte accedunt in illa\ncommendatissima quiete monere eum de proferendo tandem initio\nrerum a semetipso. Hoc vice seminis in Sigae suae veluti\ngenitalibus vulvae locis collocat. Suscipit illa statim et praegnans\nefficitur et parit, utique silentio, Sige, et quem parit, Nus est,\nsimillimum patri et parem per omnia. Denique solus hic capere\nsu(??)ficit immensam illam et incomprehensibilem magnitudinem patris.\nIta et ipse pater dicitur et initium omnium et proprie Monogenes.\nAtquin non proprie, siquidem non solus agnascitur. Nam cum\nillo processit et femina, cui Veritas nomen. Monogenes, quia\nprior genitus, quanto congruentius Protogenes vocaretur? Ergo\nBythos et Sige, Nus et Veritas prima quadriga defenditur Valentinianae\nfactionis, matrix et origo cunctorum. Namque ibidem Nus\nsimul accepit prolationis suae officium emittit et ipse ex semetipso\nSermonem et Vitam, quae si retro non erat, utique nec in\nBytho. Et quale est ut in deo vita non fuerit? Sed et haec\nsoboles ad initium universitatis et formationem Pleromatis totius\nemissa facit fructum, Hominem et Ecclesiam procreat. Habes Ogdoadem,\n \n\nTetradem duplicem, ex coniugationibus masculorum et\nfeminarum, cellas, ut ita dixerim, primordialium Aeonum, fraterna\nconnubia Valentinianorum deorum, census omnes sanctitatis et maiestatis\nhaereticae, nescio criminum an numinum turbam, certe\nfontem reliquae fecunditatis. \n",
        "7":"\n Ecce enim secunda Tetras, Sermo et Vita, Homo et Ecclesia, \nquod in patris gloriam fruticasset, huic numero gestientes et ipsi\ntale quid patri de suo offerre, alios ebulliunt fetus, proinde coniugales,\nper copulam utriusque naturae. Hac Sermo et Vita decuriam\nAeonum simul fundunt, illac Homo et Ecclesia, duos amplius,\naequiparando parentibus, quia et ipsi duo cum illis decem tot\nefficiunt quot ipsi procreaverunt. Reddo nunc nomina, quos decuriam\ndixi: Bythios et Mixis, Ageratos et Henosis, Autophyes et,\nHedone, Acinetos et Syncrasis, Monogenes et Macaria. Contra\nduodenarius numerus hi erunt: Paracletus et Pistis, Patricos et\nElpis, Metricos et Agape, Ainus et Synesis, Ecclesiasticus et Macariotes,\nTheletus et Sophia. Cogor hic quid ista nomina desiderent\nproferre de pari exemplo. In scholis Karthaginiensibus\nfuit quidam frigidissimus rhetor Latinus, Phosphorus nomine.\nCum virum fortem peroraret, Venio, inquit, ad vos, optimi cives,\nde proelio cum victoria mea, eum felicitate vestra, ampliatus, gloriosus,\nfortunatus, maximus, triumphalis. Et scholastici statim\nfamiliae Phosphori Φεῦ acclamant. Audisti Fortunatam et Hedonen\net Acinetum et Theletum? Acclama familiae Ptolemaei\n \n\nΦεῦ. Hoc erit Pleroma illud arcanum, divinitatis tricenariae plenitudo.\nVideamus quae sint istorum privilegia numerorum, quaternarii\net octonarii et duodenarii. Interim in tricenario fecunditas\ntota deficit; castrata est vis et potestas et libido genitalis Aeonum.\nQuasi non et numerorum tanta adhuc coagula superessent, et\nnulla alia de paedagogio nomina. Quare enim non et quinquaginta\net centum procreantur? quare non et hetaeri et syntrophi\nnoinantur? \n",
        "8":"\n Sed et hoc exceptio personarum est, quod solus ille Nus ex\nomnibus immensi patris fruitur notione, gaudens et exultans, illis\nutique maerentibus. Plane Nus, quantum in ipso fuit, et voluerat\net temptaverat ceteris quoque communicare quae norat, quantus et\nquam incompreheusibilis pater; sed intercessit mater Sige, illa scilicet\nquae et ipsis haereticis suis tacere praescribit; etsi de patris\n \n\nnutu aiunt factum, volentis omnes in desiderium sui accendi. Itaque\ndum macerantur intra semetipsos, dum tacita cupidine cognoscendi\npatrem uruntur, paene scelus factum est. Namque ex illis\nduodecim Aeonibus, quos Homo et Ecclesia ediderant, novissima\nnatu Aeon (viderit soloecismus, Sophia enim nomen est) incontinentia\nsui aine coniugis Theleti societate prorumpit in patrem\ninquirere, et genus contrahit vitii quod exorsum quidem fuerat in\nillis aliis qui circa Nun, in hunc autem, id est in Sophiam,\nderivarat, ut solent vitia in corpore alibi innata in aliud membrum\nperniciem suam efflare. Sed enim sub praetextu dilectionis\nin patrem aemulatio superabat in Nun, solum de patre gaudentem.\nUt vero impossibilia contendens Sophia frustrata erat, et vincitur\ndifficultate et extenditur affectione, modico abfuit prae vi dulcedinis\net laboris devorari et in reliquam substantiam dissolvi; nec alias\nquam pereundo cessasset, nisi bono fato in Horon incursasset.\nQuaedam et huic vis. Est fundamentum universitatis illius et extrinsecus\n \n\ncustos, quem et Crucem appellant et Lytroten et Carpisten.\nIta Sophia periculo exempta et tarde persussa, declinata\ninvestigatione patris, conquievit, et totam animationem, Enthymesin,\ncum passione, quae insuper acciderat, exposuit. \n",
        "9":"\n Sed quidam exitum Sophiae et restitutionem aliter somniaverunt.\nPost irritos conatus et spei deiectionem deformatam eam\npallore, credo, et macie et incuria formae, uti quae patrem non\nminus denegatum dolebat quam amissum. Dehinc in illo maerore\nex semetipsa sola, nulla opera coniugii, concepit et procreat feminam.\nMiraris haec? Et gallina sortita est de suo parere; sed et\nvultures feminas tantum parere aiunt. Et tamen sine masculo\nmater, et metuere postremo, ne finis quoque insisteret, et haerere\nde ratione casus, curare de occultatione. Remedia nusquam.\nUbi enim iam tragoediae et comoediae, a quibus forma mutuaretur\nexponendi quod citra pudorem erat natum? Dum in malis res\nest, suspicit, convertit ad patrem. Sed incassum enisa, ut vires\ndeserebant, in preces succidit. Tota etiam propinquitas pro ea\nsupplicat, vel maxime Nus. Quidni? Causa mali tanti? Nullus\ntamen Sophiae exitus vacuit. Omnes aerumnae eius operantur.\nSiquidem et illa tunc conflictatio in Materiae originem pervenit.\n \n\nIgnorantia, pavor, maeror substantiae flunt. Ibi demum pater\naliquando motus quem supra diximus Horon per Monogenem Nun\nin haec promit in imagine sua, feminam marem, quia de\npatris sexu ita variant. Adiciunt autem Horon etiam Metagogea,\nid est circumductorem, vocari et Horotheten. Huius praedicant\nopera et repressam ab illicitis et purgatam a malis et deinceps\nconfirmatam Sophiam et coniugio restitutam; et ipsam quidem in\nPleromatis censu remansisse, Enthymesin vero eius et illam appendicem\nPassionem ab Horo relegatam et crucifixam et extra\neum factam (Malum, quod aiunt, foras!), spiritalem tamen substantiam\nillam, ut naturalem quendam impetum Aeonis, sed informem\net inspeciatam, quatenus nihil adprehendisset, ideoque fructum\ninfirmum et feminam pronuntiatam. \n",
        "10":"\n Igitur post Enthymesin extorrem et matrem eius Sopbiam \nconiugi reducem ille iterum Monogenes, ille Nus, otiosus plane\nde patris cura atque prospectu, solidandis rebus et Pleromati muniendo\niamque figendo, ne qua eiusmodi rursus concussio incuteret,\nnovam excludit copulationem, Christum et Spiritum Sanctum.\n \n\nTurpissimum putem duorum masculorum. Aut femina erit\nSpiritus Sanctus, et vulneratur a femina masculus. Numen in his\ndatur unum, procurare concinnationem Aeonum. Et ab eius officii\nsocietate duae scholae protinus, duae cathedrae, inauguratio\nquaedam dividendae doctrinae Valentini. Christi erat inducere\nAconas naturam coniugiorum (vides quam rem plane) et innati\nconiectationem, et idoneos efficere generandi in se agnitionem patris,\nquod capere eum non sit neque comprehendere, non visu\ndenique, non auditu compotiri eius, nisi per Monogenem. Et\ntamen tolerabo quod ita disserunt patrem nosse, ne nos et illud.\nMagis denotabo doctrinae perversitatem, quod docebantur incomprehensibile\nquidem patris causam esse perpetuitatis ipsorum, comprehensibile\nvero eius generationis illorum et formationis esse\nrationem. Hac enim dispositione illud, opinor, insinuatur, expedire\ndeum non adprehendi, siquidem inadprehensibile eius perpetuitatis\nest causa, adprehensibile autem non perpetuitatis, sed\n \n\nnativitatis et formationis, egentium perpetuitatis. Filium autem\nconstituunt adprehensibilem patris. Quomodo tamen adprehendatur\ntum prolatus Christus edocuit. Spiritus vero Sancti propria,\nut de doctrinae studio omnes peraequati gratiarum actionem prosequi\nnossent, et veram inducerentur quietem. \n",
        "11":"\n Itaque omnes forma et scientia peraequantur, facti omnes \nquod unusquisque; nemo aliud, quia alteri omnes. Refunduntur\nin Nus omnes, in Homines, in Theletos, aeque feminae, in Sigas,\nin Zoas, in Ecclesias, in Fortunatas, ut Ovidius Metamorphoses\nsuas delevisset, si hodie maiorem cognovisset. Exinde refecti sunt,\net constabiliti sunt, et in requiem ex veritate compositi magno\ncum gaudii fructu hymnis patrem concinunt. Diffundebatur et ipse\nlaetitia, utique bene cantantibus filiis et nepotibus. Quidni diffunderetur\nomni iocunditate, Pleromate liberato? Quis nauclerus non\netiam cum dedecore laetatur? Videmus quotidie nauticorum lascivias\ngaudiorum. Itaque ut nautae ad symbolam semper exultant, tale\naliquid et Aeones, unum iam omnes etiam forma, nedum sententia;\nconvenientibus ipsis quoque novis fratribus et magistris Christo et\n \n\nSpiritu Sancto quod optimum atque pulcherrimum unusquisque\nflorebat conferunt in medium. Vane, opinor. Si enim unum erant\nomnes, ex supra dicta peraequatione vacabat symbolae ratio, quae\nferme ex varietatis gratia constat. Unum omnes bonum conterebant,\nquod omnes erant. De modo forsitan fuerit ratio, aut de\nforma ipsius iam peraequationis. Igitur ex aere collaticio, quod\naiunt, in honorem et gloriam patris pulcherrimum Pleromatis sidus\nfructumque perfectum compingunt, Iesum. Eum cognominant\nSoterem et Christum et Sermonem de patritis, et Omnia iam, ut\nex omnium defloratione constructum, Graculum Aesopi, Pandoram\nHesiodi, Acci Patinam, Nestoris Cocetum, Miscellaneam Ptolemaei.\nQuam propius fuit de aliquibus Atticis curis Pancarpian\n \n\nvocari a tam otiosis auctoribus nominum. Ut autem tantum\nsigillarium extrinsecus quoque inornassent, satellites ei angelos\nproferunt, par genus; si inter se, potest fieri, si vero Soteri consubstantivos\n(ambigue enim positum inveni), quae erit eminentia\neius inter satellites coaequales? \n",
        "12":"\n Continet hic igitur ordo primam processionem pariter et \nnascentium et nubentium et generantium Aeonum: Sophiae ex desiderio\npatris periculosissimum casum, Hori oportunissimum auxilium,\nEnthymeseos et coniunctae Passionis expiatum, Christi et\nSpiritus Sancti paedagogatum, Aeonum tutelarem reformatum. Soteris\npavoninum ornatum, Angelorum comparaticium antistatum.\nQuod superest, inquis, Vos valete et plaudite! Immo quod superest,\ninquam, vos audite et proficite. Ceterum haec intra coetum\nPleromatis decucurrisse dicuntur, prima tragoediae scena. Alia\nautem trans siparium cothurnatio est, extra Pleroma dico. Et tamen\nsi talis sub sinu patris intra ambitum Hori custodis, qualis\nextra iam in libero, ubi deus non erat? \n \n\n Namque Enthymesis, sive iam Achamoth, quod abhinc scriptum\nhoc solo ininterpretabili nomine, ut cum vitio individuae\nPassionis explosa est in loca luminis aliena, quod Pleromatis res\nest, in vacuum atque inane illud Epicuri, miserabilis etiam de loco\nest. Certe nec forma nec facies ulla, intempestiva scilicet et\nabortiva genitura. Dum ita rerum habet, flectitur a superioribus\nChristus, deducitur per Horon, aborsum ut illud informet de suis\nviribus, solius substantiae, non etiam scientiae, forma. Et tamen\ncum aliquo peculio relinquitur. Iteratur odor incorruptibilitatis,\nquo compos casus sui potiorum desiderio superaretur. Hac misericordia\nfunctus, non sine Spiritus Sancti societate, recurrit\nChristus in Pleroma. Usus est rerum ex liberalitatibus quoque\nnomina accedere. Enthymesis de actu fuit, Achamoth unde adhuc\nquaeritur, Sophia de patre manat, Spiritus Sanctus ex angelo.\nAccipit Christi, a quo derelictam se statim senserat, desiderium.\nItaque prosiluit et ipsa lumen eius inquirere quem si omnino non\n \n\nnoverat, ut invisibiliter operatum, quomodo lumen eius ignotum\ncum ipso requirebat? Et tamen temptavit, et fortasse adprehendisset,\nsi non idem IIoros, qui matri eius tam prospere venerat,\nnune tam importune filiae occurrisset ut etiam inclamaverit in\neam, Iao! quasi, Porro Quirites! aut, Fidem Caesaris! Inde invenitur\nIao in scripturis. Ita depulsa quominus pergeret, nec habens\nsupervolare crucem, id est Horon, quia nullum Catulli Laureolum\nfuerit exercitata, ut destituta Passioni illi suae in trica\nmultiplici atque perplexa, omni genere eius coepit adfligi, maerere,\nquod non perpetrasset inceptum, metu, ne sicut luce, ita et vita\norbaretur, consternatione, tum ignorantia. Nec ut mater eius.\nIlla enim Aeon. At haec pro condicione deterius, insurgente adhuc\net alio fluctu, conversionis scilicet in Christum, a quo vivificata\nfuerat, et in hanc ipsam conversionem temperata. \n \n\n",
        "13":"\n Age nunc, discant Pythagorici, agnoscant Stoici, Plato ipse,\nunde materia, quam innatam volunt, et originem et substantiam\ntraxerit in omnem hanc struem mundi; quod nec Mercurius ille\nTrismegistus, magister omnium physicorum recogitavit. Audisti\nconversionem, genus aliud passionis. Ex hac omnis anima huius\nmundi dicitur constitiese, etiam ipsius Demiurgi, id est dei nostri.\nAudisti maerorem et timorem. Ex his initiata sunt cetera. Nam\nex lacrimis eius universa aquarum natura manavit. Hinc aestimandum\nquem exitum duxerit, quantis lacrimarum generibus inundaverit.\nHabuit et salsas, habuit et amaras et dulces et calidas et\nfrigidas guttas et bituminosas et ferruginantes et sulphurantes utique\net venenatas, ut et Nonacris inde sudaverit, quae Alexandrum\noccidit, et Lyncestarum inde defluxerit, quae ebrios efficit, et\nSalmacis inde se solverit, quae masculos molles. Caelestes imbres\npipiavit Achamoth, et nos in cisternis etiam alienos luctus et\nlacrimas servare curamus. Proinde ex consternatione et pavore\ncorporalia elementa ducta sunt. Et tamen in tanta circumstantia\nsolitudinis, in tanto circumspectu destitutionis ridebat interdum,\n \n\nqua conspecti Christi recordans; eo de gaudii risu lumen effulsit.\nCuius hoc providentiae beneficium, quale illam ridere cogebat,\nidcirco ne semper nos in tenebris moraremur! Nec obstupescas\nqui laetitia eius tam splendidum elementum radiaverit mundo,\ncum maestitia quoque eius tam necessarium instrumentum defluxerit\nsaeculo. O risum illuminatorem! o fletum rigatorem! Et\ntamen poterat remedio iam agere cum illius loci horrore - omnem\nenim obscuritatem eius discussisset quotiens ridere voluisset, -\nvel ne cogeretur desertores suos supplicare. \n",
        "14":"\n Convertitur enim ad preces et ipsa more materno. Sed Christus, \nquem iam pigebat extra Pleroma proficisci, vicarium praeficit\nParacletum. Soterem (hic erit Iesus, largito ei patre universorum\nAeonum summam potestatem, subiciendis eis omnibus, uti \nin ipso secundum apostolum omnia conderentur) ad eam emittit\ncum officio atque comitatu coaetaneorum Augelorum, credas et cum\nduodecim fascibus. Ibi demum adventu pompatico eius concussa\nAchamoth protinus velamentum sibi obduxit ex officio primo venerationis\net verecundiae; dehinc contemplatur eum fructiferumque\nsuggestum. Quibus inde conceperat viribus occurrit illi, Κύριε\nΧαῖρε. Hic, opinor, susceptam ille confirmat atque conformat\nagnitione iam et ab omnibus iniuriis passionis expumicat, non\n \n\neadem neglegentia in exterminium discretis quae acciderat in\ncasibus matris. Sed enim exercitata vitia et usu viriosa confudit;\natque ita massaliter solidata defixit seorsum in materiae corporalem\nparaturam, commutans ex incorporali passione indita habilitatem\natque naturam, qua pervenire mox posset in aemulas\naequiparantias corpulentiarum, ut duplex substantiarum condicio\nordinaretur, de vitiis pessima, de conversione passionalis. Haec\nerit materia, quae nos commisit cum Hermogene ceterisque qui\ndeum ex materia, non ex nihilo, operatum cuncta praesumunt. \n",
        "15":"\n Abhinc Achamoth expedita tandem de malis omnibus ecce iam\nproficit et in opera maiora frugescit. Prae gaudio enim tanti ex\ninfelicitate successus concalefacta simulque contemplatione ipsa\nangelicorum luminum, ut ita dixerim, subfermentata (pudet, sed\naliter exprimere non est) quodammodo subavit interea et ipsa in\nillos, et conceptu statim intumuit spiritali, ad imaginem ipsam\nquam vis laetantis et laetitia prurientis intentionis imbiberat et\nsibi intimarat. Peperit denique, et facta est exinde trinitas generum\nex trinitate causarum, unum materiale, quod ex passione,\naliud animale, quod ex conversione, tertium spiritale, quod ex\nimaginatione. \n \n\n",
        "16":"\n Hac auctoritate triam scilicet liberorum agendis rebus exercitior \nfacta formare singula genera constituit. Sed spiritale quidem\nnon ita potuit attingere, ut et ipsa spiritalis. Fare enim paria\net consubstantiva in alterutrum valere societas naturae negavit. Eo\nanimo se unum ad animale convertit, prolatis Soteris disciplinis.\nEt primum, quod cum magno horrore blasphemiae et pronuntiandum\net legendum est et audiendum, deum fingit hunc nostrum et\nomnium, praeter haereticorum, patrem et Demiurgum et regem\nuniversorum, quae post illum. Ab illo enim; si tamen ab illo,\net non ab ipsa potius Achamoth, a qua occulto, nihil sentiens\neius, et velut sigillario extrinsecus ductu in omnem operationem\nmovebatur. Denique ex hac personarum in operibus ambiguitate\nnomen illi Metropatoris miscuerunt, distinctis appellationibus ceteris\nsecundum status et situs operum, ut animalium quidem substantiarum,\nquas ad dexteram commendant, Patrem nuncupent, materiarum\nvero, quas ad laevam delegant, Demiurgum nominent, Regem\nautem communiter in universitatem. \n",
        "17":"\n Sed nec nominum proprietas competit proprietati operum, de \nquibus nomina omnia, cum deberet illa haec omnia vocitari, a\nqua res agebantur, nisi quod iam nec ab illa. Cum enim dicant\nAchamoth in honorem Aeonum imagines commentatam, rursus hoc\nin Soterem auctorem detorquent, qui per illam sit operatus, ut\nipsam quidem imaginem Patris invisibilis et incogniti daret, incognitam\nscilicet et invisibilem Demiurgo, eundem autem Demiurgum\nNun filium effingeret, Archangeli vero, Demiurgi opus, reliquos\nAeonas exprimerent. Cum imagines audio tantas trium, quaero,\n \n\nnon vis nunc ut imagines rideam perversissimi pictoris illorum?\nfeminam Achamoth, imaginem patris? et ignarum matris Demiurgum,\nmulto magis patris? imaginem Nu ignorantis patrem et Angelos\nfamulos, simulacra dominorum? Hoc est mulum de asino\npingere, et Ptolemaeum describere de Valentino. \n",
        "18":"\n Igitur Demiurgus extra Pleromatis limites constitutus in ignominiosa\naeterni exsilii vastitate novam provinciam condidit, hunc\nmundum, repurgata confusione et distincta diversitate duplicis substantiae\nillius disclusae, animalium et materiarum. Ex incorporalibus\ncorpora aedificat, gravis, levia, sublimantia atque vergentia,\ncaelestia atque terrena. Tum ipsam caelorum septemplicem scenam\nsolio desuper suo finit. Unde et Sabbatum dictus ab hebdomade\nsedis suae, et Ogdoada mater Achamoth ab argumento Ogdoadis\nprimogenitalis. Caelos autem noëros deputant, et interdum angelos\neos faciunt, sicut et ipsum Demiurgum, sicut et Paradisum\nArchangelum quartum, quoniam et hunc supra caelum tertium\npangunt, ex cuius virtute sumpserit Adam, deversatus illic inter\nnubeculas et arbusculas. Satis meminerat Ptolemaeus puerilium\ndicibulorum, in mari poma nasci et in arbore pisces; sic et\nin caelestibus nuceta praesumpsit. Operatur Demiurgus ignorans,\net ideo fortasse non scit arbores in sola terra institui oportere.\nPlane mater sciebat. Quidni suggerebat, quae et effectum suum\nministrabat? Sed tantum fastigium filio exstruens per ea opera,\nquae illum et patrem et deum et regem ante Valentinianorum ingenia\n \n\ntestantur, cur sibi quoque ista noluit esse nota, postea\nquaeram. \n",
        "19":"\n Interim tenendum Sophiam cognominari et Terram et Matrem, \nqussi Matrem Terram, et quod magis rideas, etiam Spiritum Sanctum.\nIta omnem illi honorem contulerunt feminae, puto et barbam,\nne dixerim cetera. Alioquin Demiurgus adeo rerum non erat\ncompos, de animalibus scilicet censu invalitudinis spiritalia accedere,\nut se solum ratus contionaretur, Ego deus, et absque me \nnon est. Certe tamen non fuisse se retro sciebat. Ergo et factum\nintellegebat et factitatorem facti esse quemcunque. Quomodo ergo\nsolus sibi videbatur, etsi non certus, saltim suspectus de aliquo\nfactitatore? \n",
        "20":"\n Tolerabilior infamia est apud illos in diabolum, vel quia origo \nsordidior capit. Ex nequitia enim maeroris illius deputatur, ex\nqua angelorum et daemonum et omnium spiritalium malitiarum\ngenituras notant. Et tamen diabolum quoque opus Demiurgi affirmant,\net Munditenentem appellant et superiorum magis gnarum \ndefendunt, ut spiritalem natura, quam Demiurgum, ut animalem.\nMeretur ab illis praelationem cui omnes haereses procurantur. \n",
        "21":"\n Singularium autem potestatum arces his finibus collocant. In \nsummis summitatibus praesidet tricenarius Pleroma, Horo signante\nlineam extremam. Inferius illum metatur medietatem Achamoth,\nfilium calcans. Subest enim Demiurgus in Hebdomade sua, magis\ndiabolus, in isto nobiscum communi mundo, coëlementato et concorporificato,\nut supra editum est, ex Sophiae utilissimis casibus,\n \n\nqua nec aërem haberet reciprocandi spiritus spatium, teneram\nomnium corporum vestem, colorum omnium indicem, organum\ntemporum, si non et istum Sophiae maestitia colasset, sicut animalia\nmetus, sicut conversio eius ipsum Demiurgum. His omnibus\nelementis atque corporibus ignis inflabellatus est. Cuius originalem\nSophiae passionem quia nondum ediderunt, ego interim argumentabor\nmotiunculis eius excussum. Credas enim illam in tantis\nvexationibus etiam febricitasse. \n",
        "22":"\n Cum talia de deo vel de diis, qualia de homine figmenta?\nMolitus enim mundum Demiurgus ad hominem manus confert, et\nsubstantiam ei capit non ex ista, inquiunt, arida, quam nos unicam\nnovimus, terra (quasi non, etsi arida postmodum, adhuc\ntamen tunc aquis ante segregatis superstite limo siccaverit), sed\nex invisibili corpore materiae illius scilicet philosophicae, de fluxili\net fusili eius, quod unde fuerit haud queo aestimare, quia nusquam\nest. Si enim fusile et fluxile liquoris est qualitas, liquor autem\nomnis de Sophiae fletibus fluxit, sequitur ut limum ex pituritis et\ngramis Sophiae constitisse credamus, quae lacrimarum proinde\nsunt faeces, sicut aquarum quod desidet limus est. Figulat ita hominem Demiurgus et de afflatu suo animat. Sic erit et choicus\net animalis, ad imaginem et similitudinem factus; quadruplex res;\nut imago quidem choicus deputetur, materialis scilicet, etsi non\nex materia Demiurgus, similitudo autem animalis, hoc enim et\nDemiurgus. Habes duos. Interim carnalem superficiem postea\naiunt choico supertextam, et hanc esse pelliceam tunicam obnoxiam\nsensui. \n",
        "23":"\n Inerat autem in Achamoth ex substantia Sophiae matris peculium\n \n\nquoddam seminis spiritalis, sicut et ipsa Achamoth in filio\nDemiurgo sequestraverat, ne hoc quidem guaro. Accipe industriam\nclandestinae providentiae huius. Ad hoc enim et deposuerat et\noccultaverat, ut, cum Demiurgus animam mox de suo afflatu in\nAdam communicaret, pariter et semen illud spiritale, quasi per\ncanalem, anima derivaret in choicum, atque ita feturatum in corpore\nmateriali, velut in utero, et adultum illic, idoneum inveniretur\nsuscipiendo quandoque sermoni perfecto. Itaque cum Demiurgus\ntraducem animae suae committit in Adam, latuit homo spiritalis\nflatu ipsius insertus, et pariter corpori inductus, quis non magis\nsemen noverat matris Demiurgus quam ipsam. Hoc semen Ecclesiam\ndicunt, Ecclesiae supernae speculum et hominis censum,\nproinde eum ab Achamoth deputantes quemadmodum animalem a\nDemiurgo, choicum substantia ἀρχῆς, carnem materia. Habes\nnovum, id est quadruplum, Geryonem. \n",
        "24":"\n Sic et exitum singulis dividunt. Materiali quidem, id est carnali, \nquem et sinistrum vocant, indubitatum interitum; animali\nvero, quem et dextrum appellant, dubitatum eventum, utpote inter\nmaterialem spiritalemque nutanti et illac debito qua plurimum\nadnuerit. Ceterum spiritalem emitti in animalis comparationem, ut\nerudiri cum eo et exerceri in conversationibus possit. Indiguisse\n \n\nenim animalem etiam sensibilium disciplinarum; in hoc et paraturam\nmundi prospectam, in hoc et Soterem in mundo repraesentatum,\nin salutem scilicet animalis. Alia adhuc compositione\nmonstruosum volunt illum prosicias earum substantiarum induisse\nquarum summam saluti esset redacturus, ut spiritalem quidem\nsusceperit ab Achamoth, animalem vero, quem mox a\nDemiurgo induit, Christum, ceterum corporalem ex animali substantiam,\nsed miro et inenarrabili rationis ingenio constructam,\nadministrationis causa ideo tulisse quo congressui et conspectui\net contactui et defunctui ingratis subiaceret. Materiale autem\nnihil in illo fuisse, utpote salutis alienum. Quasi aliis fuerit necessarius\nquam egentibus salute. Et totum hoc, ut carnis nostrae\nhabitum alienando a Christo a spe etiam salutis expellant. \n \n\n",
        "25":"\n Nunc reddo de Christo, is quem tanta licentia Iesum inserunt \nquidam, quanta spiritale semen animali cum inflatu infulciunt,\nfartilia nescio quae commenti et hominum et deorum suorum. Esse\netiam Demiurge suum Christum, filium naturalem. Denique animalem\nprolatum ab ipse, promulgatum prophetis, in praepositionum\nquaestionibus positum, id est per virginem, non ex virgine\neditum, quia delatus in virginem transmeatorio potius quam generatorio\nmore processerit per ipsam, non ex ipsa, non matrem\neam, sed viam passus. Super hunc itaque Christum devolasse\ntunc in baptismatis sacramento Iesum per effigiem columbae.\nFuisse autem et in Christo etiam ex Achamoth spiritalis seminis\ncondimentum, ne marcesceret scilicet reliqua farsura. Nam in figuram\nprincipalis Tetradis quatuor eum substantiis stipant, spiritali\nAchamothiana, animali Demiurgina, corporali inenarvativa, et illa\nSotericiana, id est columbina. Et Soter quidem permensit in\nChristo, impassibilis, inlaesibilis, inadprehensibilis. Denique cum\nad adprehensiones venitur, discessit ab illo in cognitione Pilati.\nProinde nec matris semen admisit iniurias, aeque insubditivum,\net ne ipsi quidem Demiurgo compertum. Patitur vero animalis et\ncarneus Christus in delineationem superioris Christi, qui ad\nAchamoth formandam substantivali, non agnitionali, forma cruci,\n \n\nid est Horo, fuerat innixus. Ita omnia in imagines urgent, plane\net ipsi imaginarii Christiani. \n",
        "26":"\n Interes Demiurgus omnium adhuc nescins, etsi aliquid et ipse\nper prophetas contionabitur, ne huius quidem operis sui intellegens\n(dividunt enim et prophetiale patrocinium in Achamoth, in semen,\nin Demiurgum), ubi adventum Soteris accepit, propere et\n ovanter accurrit cum omnibus viribus suis, centurio de evangelie.\nEt de omnibus inluminatus ab illo etiam spem suam discit, quod\nsuccessurus sit in locum matris. Ita exinde securus dispensationem\nmundi buius, vel maxime ecclesiae protegendae nomine, quanto\ntempore oportuerit, insequitur. \n",
        "27":"\n Colligam nunc ex disperso ad concludendum, quae de totius\ngeneris humani dispositione disserant. Triformem naturam primordio\nprofessi, et tamen inunitam in Adam, inde iam dividunt\nper singulares generum proprietates, nacti occasionem distinctionis\nhuiusm(??)di ex posteritate ipsius Adae, moralibus quoque differentiis\ntripartitae. Cain et Abel et Seth, fontes quodammodo generis\nhumani, in totidem derivant argumenta naturae atque essentiae.\nGhoicum saluti degeneratum ad Cain redigunt, animale mediae spei\ndeliberatum ad Abel componunt, spiritale certae saluti praeiudicatum\n \n\nin Seth recondunt. Sic et animas ipsas duplici proprietate\ndiscernunt, bonas et maias, secundum choicum statum ex Cain et\nanimalem ex Abel. Spiritalem ex Seth de obvenientia superducunt,\niam non naturam, sed indulgentiam, ut quos Achamoth in\nsuperioribus in animas bonas depluat, id est animali censui inscriptas.\nChoicum enim genus, id est malas animas, nunquam\ncapere salutaris. Inmutabilem enim et inreformabilem naturae\nnaturam pronuntiaverunt. Id ergo granum seminis spiritalis modicum\net parvulum iactu, sed eruditu huius fides augetur atque\nprovehitur, ut supra diximus, animaeque hoc ipso ita ceteris\npraevertunt, ut Demiurgus tunc ignorans magni eas fecerit. Ex\nearum ergo laterculo et in reges et in sacerdotes allegare consueverat,\nquae nunc quoque, si plenam atque perfectam notitiam\nadprehenderint istarum naeniarum, naturificatae iam spiritalis\nconditionis germanitate certam obtinebunt salutem, immo omnimodo\ndebitam. \n",
        "28":"\n Ideoque nec operationes necessarias sibi existimant, nec ulla \ndisciplinae munia observant, martyrii quoque eludentes necessitatem\n \n\nqua volunt interpretatione. Hanc enim regulam animali semini\npraestitutam, ut salutem, quam non de privilegio status possidemus,\nde suffragio actus elaboremus. Nobis enim inscriptura buius\nseminis, qui imperfectae essentiae sumus, quia amoribus Theleti,\net utique abortui deputamur, quod mater illorum. Sed nobis\nquidem Vae, si excesserimus in aliquo disciplinae iugum, si obtorpuerimus\nin operibus sanctitatis atque iustitiae, si confitendum\nalibi, nescio ubi, et non sub potestatibus istius saeculi apud tribunalia\npraesidum optaverimus. Illi vero de passivitate vitae et\ndiligentia delictorum generositatem suam vindicent, blandiente\nsuis Achamoth, quoniam et ipsa delinquendo profecit. Nam et\nhonorandorum coniugiorum supernorum gratia edicitur apud illos\nmeditandum atque celebrandum semper sacramentum comiti, id est\nfeminae, adhaerendo; alioquin degenerem, nec legitimum veritatis,\n \n\nqui deversatus in mundo non amaverit feminam nec se ei iunxerit.\nEt quid facient spadones quos videmus apud illos? \n",
        "29":"\n Superest de consummatione et dispensatione mercedis. Ubi \nAchamoth totam messem seminis sui perfecerit, dein colligere in\nhorreum coeperit, vel cum ad molas delatum et defarinatum in\nconsparsionis alvearia absconderit, donec totum confermentetur,\ntunc consummatio urgebit. Igitur inprimis ipsa Achamoth, de\nregione medietatis, de tabulato secundo in summum transfertur\nrestituta Pleromati, et statim excipit compacticius ille Soter,\nsponsus scilicet, et ambo coniugium novum fient; hic erit in\nscripturis sponsus, et sponsalis Pleroma (credas enim, ubi de\nloco in locum transmigratur, leges quoque Iulias intervenire):\nsicut et scenam et Demiurgus tunc de Hebdomade caelesti in\n \n\nsuperiora mutabit, in vacuum iam coenaculum matris, sciens iam,\nnec videns illam. Nam si ita erat, semper ignorare maluisset. \n",
        "30":"\n Humana vero gens in hoc exitus ibit: Choicae et materialis\n notae totum interit interitum, quia omnis caro foenum; et anima\nmortalis apud illos, nisi quae salutem fide invenerit. Iustorum\nanimae, id est nostrae, ad Demiurgum in medietatis receptacula\ntransmittentur. Agimus gratias, contenti erimus cum deo nostro\ndeputari, in quo census. Nihil animale in Pleromatis palatium\nadmittitur nisi spiritale examen Valentini. Illic itaque primo despoliantur\nhomines ipsi, id est interiores. Despoliari autem est\ndeponere animas quibus induti videbantur; easque Demiurgo suo\nreddent, quas ab eo averterant. Ipsi autem spiritus in totum flent\nintellectuales, neque detentui neque conspectui obnoxii, atque ita\ninvisibiliter in Pleroma recipientur. Furtim, si ita est. Quid\ndeinde? Angelis distribuentur, satellitibus Soteris. In filios putas?\nNon. Sed in adparitores? Ne istud quidem. Sed in\nimagines? Utinam vel hoc. In quid ergo, si non pudet dicere?\n \n\nIn sponsas. Tunc illi Sabinas raptas iure matrimonii claudent.\nHaec erit spiritalium merces, hoc praemium credendi. Fabulae\ntales utiles, ut Marcus aut Gaius in hanc carnem barbatus et\nhaec omnia, severus maritus, pater, avus, proavus, certe quod\nsufficit masculus, in nymphone Pleromatis ab angelo, tacendo iam\ndixi, et forsitan parias aliquem Onesimum Aeonem. His nuptiis\nrecte deducendis pro face et flammeo tunc, credo, illo ignis arcanus\nerumpet, et universam substantiam depopulatus ipse quoque\ndecineratis omnibus in nihilum finietur, et nulla iam fabula. Sed\nnae ego temerarius, qui tantum sacramentum etiam inludendo\nprodiderim. Verendum mihi est ne Achamoth, quae se nec filio\nagnitam voluit, insaniat, ne Theletus irascatur, ne Fortuna acerbetur.\n \n\nEt tamen homo sum Demiurgi, illuc habeo devertere ubi\npost excessum omnino non nubitur, ubi superindui potius quam\ndespoliari, ubi etsi despolior sexui meo, deputor angelis, non\nangelus, non angela. Nemo mihi quicquam faciet, quem nec\ntunc masculum invenient. \n",
        "31":"\n Producam denique velut epicitharisma post fabulam tantam\netiam illa quae, ne ordini obstreperent, et lectoris intentionem\ninteriectione dispargerent, hunc malui in locum distulisse aliter\natque aliter commendata ab emendatoribus Ptolemaei. Extiterunt\nenim de schola ipsius discipuli super magistrum, qui duplex coniugium\nBytho suo adfingerent, Cogitationem et Voluntatem. Una\nenim satis non erat Cogitatio, qua nihil producere potuisset, ex\nduabus facillimo prolatu. Primum coniugium Monogenem et Veritatem,\nad imaginem quidem Cogitationis feminam Veritatem, ad\nimaginem voluntatis marem Monogenem. Voluntatis enim vis, ut\nquae effectum praestat Cogitationi, maris obtinet censum. \n \n\n",
        "32":"\n Pudiciores alii honorem divinitatis recordati, ut etiam unius \nconiugii dedecus ab eo avellerent, maluerunt nullum Bytho sexum\ndeputare, et fortasse, Hoc deum, non, Hic deus, neutro genere\npronuntiant. Alii contra magis et masculum et feminam dicunt,\nne apud solos Lunenses Hermaphroditum existimet annalium commentator\nFenestella. \n",
        "33":"\n Sunt qui nec principatum Bytho defendant, sed postumatum, \nOgdoadem ante omnia praemittentes, ex Tetrade quidem et ipsam,\nsed et aliis nominibus derivatam. Primo enim constituunt Proarchen,\nsecundo Anennoëton, tertio Arrheton, quarto Aoraton. Ex\nProarche itaque processisse primo et quinto loco Archen, ex Anennoëto\nsecundo et sexto loco Acatalepton, ex Arrheto tertio et\nseptimo loco Anonomaston, ex Invisibili quarto et octavo loco\nAgenneton. Hoc quae ratio disponat, ut singula binis locis et quidem\ntam intercisis nascantur, malo ignorare quam discere. Quid\nenim recti habent quae tam perverse proferuntur? \n",
        "34":"\n Quanto meliores qui totum hoc taedium de medio amoliti nullum \nAeonem voluerunt alium ex alio per gradus revera Gemonios\nstructum, sed mappa, quod aiunt, missa semel octoiugem istam\nex Patre et Ennoea eius exclusam. Ex ipso denique eius motu\nnomina gerunt. Cum, inquiunt, cogitavit proferre, hoc Pater dictus\nest. Cum protulit, quia vera protulit, hic Veritas appellate est.\nCum semetipsum voluit probari, hoc Homo pronuntiatus est. Quos\nautem praecogitavit cum protulit, tunc Ecclesia nuncupata est.\nSonuit Homo Sermonem, et hic est primogenitus filius, et Sermoni\naccessit Vita, et Ogdoas prima conclusa est. Sed hoc taedium\nomnino pusillum. \n \n\n",
        "35":"\n Accipe alia ingonia circulatoria insignioris apud eos magistri,\nqui et pontificali sua auctoritate in hunc modum censuit: Est,\n \n\ninquit, ante omnia Proarche, inexcogitabile et inenarrabile et innominabile,\nquod ego nomino Monoteta. Cum hac erat alia virtus,\nquam et ipsam appello Henoteta. Monotes et Henotes, id est\nSolitas et Unites, cum unum essent, protulerunt non proferentes\nInitium omnium intellectuale, innascibile, invisibile, quod sermo\nMonada vocavit. Huic adest comsubstantiva virtus, quam appellat\nUnio. Hac igitur virtutes, Solitas, Singularitas, Unitas,\nUnio, ceteras prolationes Aeonum propagarunt. O differentia!\nMutetur Unio et Unitas, Singularitas est summa et Solitas.\nQuamquam designaveris, unum est. \n",
        "36":"\n Humanior iam Secundus, ut brevior, Ogdoadem in duas \nTetradas dividens, in dexteram et sinistram, in lumen et tenebras;\ntantum quod desultricem et defetricem illam virtutem non\nvult ab aliquo deducere Aeonum, sed a fructibus de substantia\nvenientibus. \n",
        "37":"\n De ipso iam domino Iesu quanta diversitas scinditur! Hi ex \nomnium Aeonum flosculis eum construunt: illi ex solis decem\nconstitisse contendunt, quos Sermo et Vita protulerunt; inde et in\nipsum Sermonis et Vitae concurrerunt tituli: isti ex duodecim\n \n\npotius, ex Hominis et Ecclesiae fetu, ideoque Filium Hominis\naiunt pronuntiatum(??) alii a Christo et Spiritu Sancto constabilie(??)dae\nuniversitati provisis confictum et iure paternae appellationis\nhaeredem. Sunt qui Filium Hominis aliunde conceperint dicendum,\nquoniam ipsum Patrem pro magno nominis sacramento Hominem\nappellasse praesumpserint, ut quid amplius speres de eius dei fide\ncui nunc adaequaris. Talia ingenia superfruticant apud illos ex\nmaterni seminis redundantia. Atque ita inolescentes doctrinae\nValentinianorum in silvas iam exoleverunt Gnosticorum."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"Adversus Valentinianos",
    "source":"Perseus Digital Library",
    "originalTitle":"Adversus Valentinianos",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa008.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa008.opp-lat1-simple"
}