{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Fiducia Christianorum resurrectio mortuorum. Illa credentes \nsumus. Hoc credere veritas cogit, veritatem deus aperit, sed\nvulgus inridet, existimans nihil superesse post mortem. Et tamen\ndefunctis parentant, et quidem impensissimo officio pro moribus\neorum, pro temporibus esculentorum, ut quos negant sentire\nquicquam, etiam desiderare praesumant. At ego magis ridebo\nvulgus, tunc quoque, cum ipsos defunctos atrocissime exurit, quos\npostmodum gulosissime nutrit, isdem ignibus et promerens et offendens.\nO pietatem de crudelitate ludentem! Sacrificat an insultat,\ncum crematis cremat? Plane cum vulgo interdum et sapientes\nsententiam suam iungunt. Nihil esse post mortem Epicuri\nschola est. Ait et Seneca omnia post mortem finiri, etiam ipsam.\n\n \nSatis est autem si non minor philosophia Pythagorae et Empedoclis\net Platonici immortalem animam e contrario reclamant,\nimmo adhuc proxime etiam in corpora remeabilem affirmant, etsi\nnon in eadem, etsi non in humana tantummodo, ut Euphorbus\nin Pythagoram, Homerus in pavum recenseantur. Certe recidivatum\nanimae corporalem pronuntiaverunt, tolerabilius mutata\nquam negata qualitate, pulsata saltem, licet non adita veritate.\nIta saeculum resurrectionem mortuorum nec cum errat ignorat. \n",
        "1":"\n Si vero et apud deum aliqua secta est Epicureis magis adfinis\nquam prophetis, sciemus quid audiant a Christo Sadducaei.\nChristo enim servabatur omnia retro occulta nudare, dubitata dirigere,\npraelibata supplere, praedicata repraesentare, mortuorum\ncerte resurrectionem, non modo per semetipsum, verum etiam in\nsemetipso probare. Nunc autem ad alios Sadducaeos praeparamur,\npartiarios sententiae illorum. Ita dimidiam agnoscunt resurrectionem,\nsolius scilicet animae, aspernati carnem, sicut et ipsum dominum\ncarnis. Nulli denique alii salutem corporali substantiae\ninvident quam alterius divinitatis haeretici. Ideoque et Christum\n \n\naliter disponere coacti, ne creatoris habeatur, in ipsa prius carne\neius erraverunt, aut nullius veritatis contendentes eam secundum\nMarcionem et Basiliden, aut propriae qualitatis secundum haereses\nValentini et Apellen. Atque ita sequitur ut salutem eius substantiae\nexcludant cuius Christum consortem negant, certi illam summo\npraeiudicio resurrectionis instructam, si iam in Christo resurrexit\ncaro. Propterea et nos volumen praemisimus DE CARNE CHRISTI,\nquo eam et solidam probamus adversum phantasmatis vanitatem,\net humanam vindicamus adversus qualitatis proprietatem, cuius\nconditio Christum et hominem et filium hominis inscripserit. Carneum\nenim atque corporeum probantes eum proinde et obducimus\npraescribendo nullum alium credendum deum praeter creatorem,\ndum talem ostendimus Christum, in quo dinoscitur deus, qualis\npromittitur a creatore. Obducti dehinc de deo carnis auctore et\nde Christo carnis redemptore iam et de resurrectione carnis revincentur.\nCongruenter scilicet. Et hoc ferme modo dicimus ineundam\ncum haereticis disceptationem. Nam et ordo semper a\nprincipalibus deduci exposcit, ut de ipso prius constet a quo dicatur\ndispositum esse quod quaeritur. Atque adeo et haeretici ex\nconscientia infirmitatis nunquam ordinarie tractant. Certi enim quam\nlaborent in alterius divinitatis insinuatione adversus deum mundi\nomnibus naturaliter notum de testimoniis operum, certe et in sacramentis\npriorem et in praedicationibus manifestiorem, sub obtentu\nquasi urgentioris causae, id est ipsius humanae salutis ante\nomnia requirendae, a quaestionibus resurrectionis incipiunt, quia\ndurius creditur resurrectio carnis quam una divinitas; atque ita\ntractatum viribus ordinis sui destitutum et scrupulis potius oneratum,\ndepretiantibus carnem, paulatim ad alterius divinitatis temperant\nsensum ex ipsa spei concussione et demutatione. Deiectus\n \n\nenim unusquisque vel motus de gradu eius spei quam susceperat\napud creatorem facile iam declinatur ad alterius spei auctorem etiam\nultro suspicandum. Per diversitatem enim promissionum diversitas\ninsinuatur deorum. Sic multos inretitos videmus, dum ante\nde resurrectione carnis eliduntur quam de unione divinitatis elidunt.\nIgitur quantum ad haereticos, demonstravimus quo cuneo\noccurrendum sit a nobis. Et occursum est iam suo quoque\ntitulo, de deo quidem unico et Christo eius adversus Marcionem,\nde carne vero domini etiam adversus quatuor haereses, ad hanc\nmaxime quaestionem praestruendam; uti nunc de sola carnis resurrectione\nita digerendum sit, tanquam penes nos quoque incerta,\nid est penes creatorem. Nam et multi rudes, et plerique sua fide\ndubii, et simplices plures, quos instrui, dirigi, muniri oportebit,\nquia et hoc latere unio divinitatis defendetur. Sicut enim negata\ncarnis resurrectione concutitur, ita vindicata constabilitur. Animae\nautem salutem credo retractatu carere. Omnes enim fere haeretici\neam quoquo modo volunt, tamen non negant. Viderit unus\naliqui Lucanus, nec huic quidem substantiae parcens, quam secundum\nAristotelem dissolvens aliud quid pro ea subicit, tertium\nquiddam resurrecturus, neque anima neque caro, id est non\nhomo, sed ursus forsitan, qua Lucanus. Habet et iste a nobis\n \n\nplenissimum de omni statu animae stilum, quam inprimis immortalem\ntuentes solius carnis et defectionem agnoscimus et refectionem\ncum maxime adserimus, redactis in ordinarium materiae corpus,\nsi qua et alibi pro causarum incursione praestricta distulimus.\nNam ut quaedam praelibari sollemne est, ita et differri necesse\nest, dummodo et praelibata suppleantur suo corpore et dilata reddantur\nsuo nomine. \n",
        "2":"\n Est quidem et do communibus sensibus sapere in dei rebus, \nsed in testimonium veri, non in adiutorium falsi, quod sit secundum\ndivinam, non contra divinam dispositionem. Quaedam enim\net natura nota sunt, ut immortalitas animae penes plures, ut deus\nnoster penes omnes. Utar ergo et sententia Platonis alicuius pronuntiantis,\nOmnis anima immortalis; utar et conscientia populi\ncontestantis deum deorum. Utar et reliquis communibus sensibus,\nqui deum iudicem praedicant: Deus videt, et, Deo commendo. At\ncum aiunt, Mortuum quod mortuum, et, Vive dum vivis, et, Post \nmortem omnia finiuntur, etiam ipsa, tunc meminero et cor vulgi \ncinerem a deo deputatum et ipsam sapientiam saeculi stultitiam \npronuntiatam. Tunc si et haereticus ad vulgi vitia vel saeculi ingenia\nconfugerit, Discede, dicam, ab ethnico, haeretice; etsi unum\nestis omnes qui deum fingitis, dum hoc tamen in Christi nomine\nfacis, dum Christianus tibi videris, alius ab ethnico es; redde\nilli suos sensus, quia nec ille de tuis instruitur. Quid caeco duci\ninniteris, si vides? Quid vestiris a nudo, si Christum induisti?\nQuid alieno uteris clypeo, si ab apostolo armatus es? Ille potius\na te discat carnis resurrectionem confiteri quam tu ab illo diffiteri;\nquia si et a Christianis negari eam oporteret, sufficeret illis de\nsua scientia, non de vulgi ignorantia instrui. Adeo non erit Christianus\n \n\nqui eam negabit quam confitentur Christiani, et his argumentis\nnegabit quibus utitur non Christianus. Aufer denique\nhaereticis quae cum ethnicis sapiunt, ut de scripturis solis quaestiones\nsuas sistant, et stare non poterunt. Communes enim\nsensus simplicitas ipsa commendat et compassio sententiarum et\nfamiliaritas opinionum, eoque fideliores existimantur, quia nuda et\naperta et omnibus nota definiunt. Ratio autem divina in medulla\nest, non in superficie, et plerumque aemula manifestis. \n",
        "3":"\n Itaque haeretici inde statim incipiunt, et inde praestruunt, dehinc\ninterstruunt, unde sciunt facile capi mentes, de communione favorabili sensuum. An aliud prius vel magis audias ab haeretico\nquam ab ethnico? et non protinus et non ubique convicium carnis,\nin originem, in materiam, in casum, in omnem exitum eius,\nimmundae a primordio ex faecibus terrae, immundioris deinceps ex\nseminis sui limo, frivolae, infirmae, criminosae, onerosae, molestae,\net post totum ignobilitatis elogium caducae in originem\nterram et cadaveris nomen, et de isto quoque nomine periturae in\nnullum inde iam nomen, in omnis iam vocabuli mortem? Hancne\nergo vir sapiens et visui et contactui et recordatui tuo ereptam\npersuadere vis, quod se receptura quandoque sit in integrum de\ncorrupto, in solidum de casso, in plenum de inanito, in aliquid\nomnino de nihilo. et utique redhibentibus eam ignibus et undis\net alvis ferarum et rumis alitum et lactibus piscium et ipsorum\ntemporum propria gula? Adeone autem eadem sperabitur\n \n\nquae intercidit, ut claudus et luscus et caecus et leprosus et\nparalyticus revertantur, ut redisse non libeat ad pristinum? an\nintegri, ut iterum talia pati timeant? Quid tum de consequentiis\ncarnis? Rursusne omnia necessaria illi, et inprimis pabula atque\npotacula, et pulmonibus natandum, et intestinis aestuandum, et\npudendis non pudendum, et omnibus membris laborandum? Rursus\nulcera et vulnera et febris et podagra et mors reoptanda? Nimirum\nhaec erunt vota carnis recuperandae, iterum cupere de ea\nevadere. Et nos quidem haec aliquanto honestius pro stili pudore.\nCeterum quantum etiam spurciloquio liceat illorum in congressibus\nexperire, tam ethnicorum quam haereticorum. \n",
        "4":"\n Igitur quoniam et rudes quique de communibus adhuc sensibus \nsapiunt, et dubii et simplices per eosdem sensus denuo inquietantur,\net ubique primus iste in nos aries temperatur quo\ncarnis condicio quassatur, necessario et a nobis carnis primum\ncondicio munietur, vituperatione laudatione depulsa. Ita nos rhetoricari\nquoque provocant haeretici, sicut etiam philosophari. Futile\net frivolum istud corpusculum, quod malum denique appellare non\nhorrent, etsi angelorum fuisset operatio, ut Menandro et Marco\nplacet, etsi ignei alicuius exstructio aeque angeli, ut Apelles docet,\nsufficeret ad auctoritatem carnis secundae divinitatis patrocinium.\nAngelos post deum novimus. Iam nunc quisquis ille summus deus\nhaeretici cuiusque est, non immerito ab ipso quoque deducerem\ncarnis dignitatem, a quo voluntas producendae ei adfuisset. Utique\nenim prohibuisset fieri quam fieri scisset, si fieri noluisset. Ita et\nsecundum illos aeque caro dei res. Nihil operis non eius est qui\n \n\npassus est esse. Bene autem quod et plures et duriores quaeque\ndoctrinae totam hominis figulationem deo nostro cedunt. Quantus\nhic sit satis nosti, qui unicum credidisti. Incipiat iam tibi caro\nplacere, cuius artifex tantus est. Sed et mundus, inquis, dei opus\n est, et tamen praeterit habitus huius mundi, apostolo quoque auctore;\nnec ideireo restitutio mundi praeiudicabitur quia dei opus\nest. Et utique si universitas inreformabilis post decessum, quid\nportio? Plane, si portio universitati adaequatur. Ad distantiam\n enim provocamus. Primo quidem, quod omnia sermone dei facta\nsunt, et sine illo nihil. Caro autem et sermone dei constitit\n propter formam, ne quid sine sermone. Faciamus enim hominem,\nante praemisit, et amplius, manu, propter praelationem, ne universitati\n compararetur. Et finxit, inquit, deus hominem. Magnae\nsine dubio differentiae ratio, pro condicione scilicet rerum. Minora\nenim quae fiebant eo cui fiebant, siquidem homini fiebant, cui mox\na deo addicta sunt. Merito igitur ut famula iussu et imperio et\nsola vocali potestate universa processerant. Contra homo, ut dominus\neorum, in hoc ab ipso deo exstructus est, ut dominus esse\nposset, dum fit a domino. Hominem autem memento carnem\n proprie dici, quae prior vocabulum hominis occupavit: Et fl(??)xit deus\nhominem, limum de terra. Iam homo, qui adhuc limus. Et insufflavit\n in faciem eius flatum vitae, et factus est homo, id est limus,\nin animam vivam, et posuit deus hominem, quem finxit, in paradiso.\nAdeo homo figmentum primo, dehinc totus. Hoc eo commendarim.\nuti quioquid omnino homini a deo prospectum atque promissum\nest, non soli animae, verum et carni scias debitum, ut si non\nex consortio generis, certe vel ex privilegio nominis. \n",
        "5":"\n Persequar itaque propositum, si tamen tantum possim carni\nvindicare quantum contulit ille qui eam fecit, iam tunc gloriantem,\nquod illa pusillitas, limus, in manus dei quaecunque sunt pervenit,\nsatis beatus etsi solummedo contactus. Quid enim, si nullo\namplius opere statim figmentum de contactu dei constitisset? Adeo\nmagna res agebatur, qua ista materia exstruebatur. Itaque totiens\n \n\nhonoratur quotiens manus dei patitur, dum tangitur, dum decerpitur,\ndum deducitur, dum effingitur. Recegita totum illi deum\noccupatum ac deditum, manu, sensu, opere, consilio, sapientia,\nprovidentia, et ipsa inprimis adfectione, quae liniamenta dictabat.\nQuodcunque enim limus exprimebatur, Christus cogitabatur homo\nfuturus, quod et limus et caro sermo, quod et terra tune. Sic\nenim praefatio patris ad filium: Faciamus hominem ad imaginem \net similitudinem nostram. Et fecit hominem deus, id utique quod\nfinxit, ad imaginem dei fecit illum, scilicet Christi. Et sermo\nenim deus qui in effigie dei constitutus non rapinam existimavit \nparem esse deo. Ita limus ille iam tunc imaginem induens Christi\nfuturi in carne non tantum dei opus erat, sed et pignus. Quo\nnunc facit ad infuscandam originem carnis nomen terrae ventilare,\nut sordentis, ut iacentis elementi? cum, et si alia materia\nexcudendo homini competisset, artificis fastigium recogitari oporteret,\nqui illam et eligendo dignam iudicasset et tractando fecisset.\nPhidiae manus Iovem Olympium ex ebore molitur, et adoratur,\nnec iam bestiae et quidem insulsissimae deus est, sed\nsummum saeculi numen, non quia elephantus, sed quia Phidias\ntantus: deus vivus, deus verus quamcunque materiae vilitatem\nnon de sua operatione purgasset et ab omni infirmitate sanasset?\nAn hoc supererit, ut honestius homo deum quam hominem deus\nfinxerit? Nunc etsi scandalum limus, alia iam res est. Carnem\niam teneo, non terram; licet et caro audiat: Terra es, et in \nterram ibis. Origo recensetur, non substantia revocatur. Datum\n \n\nest esse aliquid origine generosius et demutatione felicius. Nam\net aurum terra, quia de terra; hactenus tamen terra, ex quo\naurum, longe alia materia, splendidior atque nobilior de obsoletiore\nmatrice. Ita et deo licuit carnis aurum de limi, quibus putas,\nsordibus excusato censu eliquasse. \n",
        "6":"\n Sed dilutior videatur auctoritas carnis, quia non et ipsam\nproprie manus divina tractavit, sicuti limum. Quando in hoc tractavit\nlimum, ut postmodum caro fieret ex limo, carnis utique\nnegotium gessit. Sed adhuc velim discas quando et quomodo\ncaro floruerit ex limo. Neque enim, ut quidam volunt, illae pelliceae\ntunicae, quas Adam et Eva paradisum exuti induerunt, ipsae\nerunt carnis ex limo reformatio, cum aliquanto prius et Adam substantiae\n stantiae suae traducem in femina iam carnem recognoverit (Hoc\nnunc os ex ossibus meis, et caro ex carne mea), et ipsa delibatio\nmasculi in feminam carne suppleta sit, limo, opinor, supplenda, si\nAdam adhuc limus. Obliteratus igitur et devoratus est limus in\ncarnem. Quando? cum factus est homo in animam vivam de dei\nflatu, vapore scilicet idoneo torrere quodammodo limum in aliam\nqualitatem, quasi in tostam, ita in carnem. Sic et figulo licet\nargillam temperato ignis adflatu in materiam robustiorem recorporare\net aliam ex alia stringere speciem, aptiorem pristina\n et sui iam generis ac nominis. Nam etsi scriptum est, Numquid\nargilla dicet figulo? id est homo deo, etsi apostolus, In testaceis,\nait, vasculis, tamen et argilla homo, quia limus ante; et testa caro,\nquia ex limo per adflatus divini vaporem, quam postea pelliceae\ntunicae, id est cutes superductae, vestierunt. Usque adeo, si\ndetraxeris cutem, nudaveris carnem. Ita quod hodie spolium efficitur,\n \n\nsi detrahatur, hoc fuit indumentum, cum superstruebatur.\nHine et apostolus circumcisiorem despoliationem carnis appellans \ntunicam cutem adfirmavit. Haec cum ita sint, habes et limum\nde manu dei gloriosum et carnem de adflatu dei gloriosiorem,\nquo pariter caro et limi rudimenta deposuit et animae ornamenta\nsuscepit. Non es diligentior deo, uti tu quidem Scythicas et Indicas\ngemmas et Rubentis Maris grana candentia non plumbo, non aere,\nnon ferro, ne argento quoque oblaquees, sed electissimo et insuper\noperosissimo descrobes auro, vinis item et unguentis\npretiosissimis quibusque vasculorum prius congruentiam cures,\nproinde perfectae ferruginis gladiis vaginarum adaeques dignitatem,\n-deus vero animae suae umbram, spiritus sui auram, oris\nsui operam vilissimo alicui commiserit capulo, et indigne collocando\nutique damnaverit. Collocavit autem, an potius inseruit et immiscuit\ncarni? tanta quidem concretione, ut incertum haberi possit\nutrumne caro animam, an carnem anima circumferat, utrumne animae\ncaro, an anima appareat carni. Sed et magis animam invehi\natque dominari credendum est, ut magis deo proximam. Hoc\nquoque ad gloriam carnis exuberat, quod proximam deo et continet\net ipsius dominationis compotem praestat. Quem enim naturae\nusum, quem mundi fructum, quem elementorum saporem non per\ncarnem anima depascitur? quidni? per quam omni instrumento sensuum\nfulciatur, visu, auditu, gustu, odoratu, contactu? per quam\ndivina potestate respersa est, nihil non sermone perficiens, vel\ntacite praemisso? Et sermo enim de organo carnis est. Artes per\ncarnem, studia, ingenia per carnem, opera, negotia, officia per carnem,\natque adeo totum vivere animae carnis est, ut non vivere animae nil\n \n\naliud sit quam a carne divertere. Sic etiam ipsum mori carnis eat,\ncuius et vivere. Porro si universa per carnem subiacent animae,\ncarni quoque subiacent. Per quod utaris, cum eo utaris necasse\nest. Ita caro, dum ministra et famula animae deputatur, consors et\ncohaeres invenitur. Si temporalium, cur non et aeternorum? \n",
        "7":"\n Et haec quidem velut de publica forma humanae conditionis\nsuffragia carni procuraverim. Videamus nunc de propria etiam\nChristiani nominis forma quanta huic substantiae frivolae ac sordidae\napud deum praerogativa sit: etsi sufficeret illi quod nulla\nomnino anima salutem possit adipisci nisi dum est in carne crediderit;\nadeo caro salutis est cardo. De qua cum anima deo\nallegitur, ipsa est quae efficit ut anima allegi possit. Scilicet\ncaro abluitur, ut anima emaculetur; caro ungitur, ut anima consecretur;\ncaro signatur, ut et anima muniatur; caro manus impositione\nadumbratur, ut et anima spiritu illuminetur; caro corpore\net sanguine Christi vescitur, ut et anima de deo saginetur. Non\npossunt ergo separari in mercede, quas opera coniungit. Nam et\nsacrificia deo grata, conflictationes dico animae, ieiunia et seras et\naridas escas et adpendices huius officii sordes caro de proprio suo\nincommodo instaurat. Virginitas quoque et viduitas et modesta\nin occulto matrimonii dissimulatio et una notitia eius de bonis\ncarnis deo adolentur. Age iam, quid de ea sentis, cum pro nominis\n \n\nfide in medium extracta et odio publice exposita decertat,\ncum in carceribus maceratur teterrimo lucis exilio, penuria mundi,\nsqualore, psedore, contumelia victus, ne somno quidem libera,\nquippe ipsis etiam cubilibus vincta ipsisque stramentis lancinata,\ncum iam et in luce omni tormentcrum machinatione laniatur, cum\ndenique suppliciis erogatur, enisa reddere Christo vicem moriendo\npro ipso, et quidem per eandem crucem saepe, nedum per atrociora\nquoque ingenia poenarum. Nae illa beatissima et gloriosissima\nquae potest apud Christum dominum parere debito tanto,\nut hoc solum debeat ei quod ei debere desierit, hoc magis vincta\nquod absoluta. \n",
        "8":"\n Igitur ut retexam, quam deus manibus suis ad imaginem dei \nstruxit, quam de suo adflatu ad similitudinem suae vivacitatis animavit,\nquam incolatui, fructui, dominatui totius suae operationis\npraeposuit, quam de sacramentis suis disciplinisque vestivit, cuius\nmunditias amat, cuius castigationes probat, cuius passiones sibi\nadpretiat, haeccine non resurget, totiens die? Absit, absit ut\ndeus manuum suarum operam, ingenii sui curam, adflatus sui vaginam,\nmolitionis suae reginam, liberalitatis suae haeredem, religionis\nsuae sacerdotem, testimonii sui militem, Christi sui sororem,\nin aeternum destituat interitum. Bonum deum novimus: solum, \noptimum a Christo eius addiscimus; qui dilectionem mandans post \nsuam in proximum faciet et ipse quod praecepit. Diliget carnem\ntot modis sibi proximam, etsi infirmam, sed Virtus in infirmitate \nperficitur, etsi imbecillam, sed Medicum non desiderant nisi male \nhabentes, etsi inhonestam, sed Inhonestioribus maiorem circumdamus \nhonorem, etsi perditam, sed Ego, inquit, veni, ut quod \nperiit salvum faciam, etsi peccatricem, sed Malo mihi, inquit, \nsalutem peccatoris quam mortem, etsi damnatam, sed Ego, inquit, \npercutiam et sanabo. Quid ea exprobras carni quae deum expectant,\n \n\nquae in deum sperant, quae honorantur ab illo, quibus\nsubvenit? Ausim dicere, si haec carni non accidissent, benignitas,\ngratia, misericordia, omnis vis dei benefica vacuisset. \n",
        "9":"\n Tenes scripturas quibus caro infuscatur, tene etiam quibus\ninlustratur. Legis cum quando deprimitur, adige oculos et tum\n quando revelatur. Omnis caro foenum. Non hoc solum pronuntiavit\n Esaias, sed et, Omnis caro videbit salutare dei. Notatur in\n Genesi dicens deus, Non manebit spiritus meus in hominibus istis,\n quia caro sunt. Sed et auditur per Ioëlem: Effundam de spiritu\nmeo in omnem carnem. Apostolum quoque ne de uno stilo noris,\n quo carnem plerumque compungit. Nam etsi negat habitare boni\n quicquam in carne sua, etsi adfirmat eos qui in carne sint deo\n placere non posse, quia concupiscat adversus spiritum, et si qua\nalia ita ponit ut carnis non tamen substantia, sed actus inhonoretur,\ndicemus quidem alibi nihil proprie carni exprobrari oportere\nnisi in animae suggillationem, quae carnem ministerio sibi subigit.\n Verum interim et in illis litteris Paulus est, cum stigmata Christi\n in corpore suo portat, cum corpus nostrum ut dei templum vitiari\n vetat, cum corpora nostra membra Christi facit, cum monet tollere\n et magnificare deum in corpore nostre. Itaque si ignominiae\ncarnis resurrectionem eius expellunt, cur non dignitates potius inducent?\nQuoniam deo magis congruit in salutem redigere quod\nreprobarit interdum, quam in perditionem dedere quod etiam\naliquando probavit. \n",
        "10":"\n Hucusque de praeconio carnis adversus inimicos et nihilominus\namicissimos eius. Nemo enim tam carnaliter vivit quam qui negant\ncarnis resurrectionem. Negantes enim poenam despiciunt et disciplinam.\nDe quibus luculenter et Paracletus per prophetidem\nPriscam: Carnes sunt, et carnem oderunt. Quam si tanta auctoritas\nmunit quanta illi ad meritum salutis patrocinari possit, numquid\netiam dei ipsius potentiam et potestatem et licentiam recensere\n \n\ndebemus, an tantus sit qui valeat dilapsum et devoratum et quibuscunque\nmodis ereptum tabernaculum carnis reaedificare atque\nrestituere? An et aliqua nobis exempla huius sui iuris in publico\nnaturae promulgarit, ne qui forte adhuc sitiant deum nosse, qui\nnon alia lego credendus est quam ut omnia posse credatur? Plane\napud philosophos habes qui mundum hune innatum infectumque\ndefendant, sed multo melius quod omnes fere haereses natum et\nfactum mundum annuentes conditionem deo nostro adscribunt. Igitur\nconfide illum totum hoc ex nihilo protulisse, et deum nosti\nfidendo quod tantum deus valeat. Nam et quidam infirmiores hoc\nprius credere de materia. De materia potius subiacenti volunt ab\nillo universitatem dedicatam secundum philosophos. Porro et si\nita in vero haberetur, cum tamen longe alias substantias longeque\nalias species ex reformatione materiae diceretur protulisse quam\nfuisset ipsa materia, non minus defenderem ex nihilo eum protulisse,\nsi ea protulerat quae omnino non fuerant. Quo enim interest\nex nihilo quid proferri, an ex aliquo, dum quod non fuit fiat,\nquando etiam non fuisse nihil sit fuisse? Sic et fuisse e contrario\nnonnihil est fuisse. Nunc etsi interest, tamen utrumque mihi\nadplaudit. Sive enim ex nihilo deus molitus est cuncta, poterit et\ncarnem in nihilum prodactam exprimere de nihilo: sive de materia\nmodulatus est alia, poterit et carnem quocunque dehaustam\nevocare de alio. Et utique idoneus est reficere qui fecit,\nquanto plus est fecisse quam refecisse, initium dedisse quam reddidisse.\nIta restitutionem carnis faciliorem credas institutione. \n",
        "11":"\n Aspice nunc ad ipsa quoque exempla divinae potestatis. Dies \nmoritur in noctem et tenebris usquequaque sepelitur. Funestatur\n \n\nmundi honor, omnis substantia denigratur. Sordent, silent, stupent\ncuncta, ubique iustitium est, quies rerum. Ita lux amissa\nIugetur. Et tamen rursus cum suo cultu, cum dote, cum sole,\neadem et integra et tota universo orbi reviviscit, interficiens mortem\nsuam, noctem, rescindens sepulturam suam, tenebras, haeres\nsibimet existens, donec et nox reviviscat cum suo et illa suggestu.\nReaccenduntur enim et stellarum radii, quos matutina succensio\nextinxerat; reducuntur et siderum absentiae, quas temporalis distinctio\nexemerat; reornantur et specula lunae, quae menstruus numerus\nadtriverat. Revolvuntur hiemes et aestates, verna et\nautumna cum suis viribus, moribus, fructibus. Quippe etiam terrae\nde caelo disciplina est arbores vestire post spolia, flores denuo\ncolorare, herbas rursus imponere, exhibere eadem quae absumpta\nsint semina, nec prius exhibere quam absumpta. Mira ratio: de\nfraudatrice servatrix; ut reddat, intercipit; ut custodiat, perdit; ut\nintegret, vitiat; ut etiam ampliet, prius decoquit. Siquidem uberiora\net cultiora restituit quam exterminavit; revera fenore interitu,\net iniuria usura, et lucro damno. Semel dixerim, universa conditio\nrecidiva est. Quodcunque conveneris, fuit: quodcunque\namiseris, nihil non iterum est. Omnia in statum redeunt cum abscesserint;\nomnia incipiunt cum desierint; ideo finiuntur, ut fiant.\nNihil deperit nisi in salutem. Totus igitur hic ordo revolubilis rerum\ntestatio est ressurrectionis mortuorum. Operibus eam praescripsit\ndeus ante quam litteris, viribus praedicavit ante quam\nvocibus. Praemisit tibi naturam magistram, summissurus et prophetiam,\nquo facilius credas prophetiae discipulus naturae, quo\nstatim admittas, cum audieris quod ubique iam videris, nec dubites\n \n\ndeum carnis etiam resuscitatorem, quem omnium noris restitutorem.\nEt utique si omnia homini resurgunt, cui procurata sunt,\nporro non homini, nisi et carni, quale est ut ipsa depereat in totum,\npropter quam et cui nihil deperit? \n",
        "12":"\n Si parum universitas resurrectionem figurat, si nihil tale conditio \nsignat, quia singula eius non tam mori quam desinere dicantur,\nnec redanimari, sed reformari existimentur, accipe plenissimum\natque firmissimum huius spei specimen, siquidem animalis\nest res et vitae obnoxia et morti, Illum dico alitem orientis peculiarem,\nde singularitate famosum, de posteritate monstruosum, qui\nsemetipsum libenter funerans renovat natali fine decedens atque\nsuccedens, iterum phoenix ubi iam nemo, iterum ipse qui non\niam, alius idem. Quid expressius atque signatius in hanc causam,\naut cui alii rei tale documentum? Deus etiam scripturis suis, Et \nflorebit enim, inquit, velut phoenix, id est de morte, de funere.\nuti credas de ignibus quoque substantiam corporis exigi posse.\nMultis passeribus antestare nos dominus pronuntiavit; si non et \nphoenicibus, nihil magnum, Sed homines semel interibunt, avibus\nArabiae de resurrectione securis? \n",
        "13":"\n Talia interim divinarum virium liniamenta non minus parabolis \noperato deo quam locuto veniamus et ad ipsa edicta atque decreta\n \n\neius, quo cum maxime divisionem istam materiae ordinamus. Exorai\nenim sumus ab auctoritate carnis, an ea sit cui dilapsae salus\ncompetat, dehinc prosecuti de potentia dei, an tanta sit quae salutem\nconferre dilapsae rei soleat. Nunc si probavimus utrumque,\nvelim etiam de causa requiras, an sit aliqua tam digna quae resurrectionem\ncarnis necessariam et rationi certe omni modo debitam\nvindicet, quia subest dicere, etsi caro capax restitui, etsi\ndivinitas idonea restituendi, sed causa restitutionis praeesse debebit.\nAccipe igitur et causam, qui apud deum discis tam optimum\nquam et iustum, de suo optimum, de nostro iustum. Nisi enim\nhomo deliquisset, optimum solummodo deum nosset ex naturae\nproprietate. At nunc etiam iustum eum patitur ex causae necessitate,\ntamen et hoc ipso optimum, dum et iustum. Et bono\nenim iuvando et malo puniendo iustitiam exhibens utramque sententiam\nbono praestat, hinc vindicans istud, inde remunerans\nillud. Sed cum Marcione plenius disces an hoc sit dei totum.\nInterim talis est noster, merito iudex, quia dominus, merito\ndominus, quia auctor, merito auctor, quia deus. Hine et ille\nnescio quis haereticorum merito non iudex, non enim dominus,\nmerito non dominus, non enim auctor, nescio iam si deus, qui\nnec auctor, quod deus, nec dominus, quod auctor. Igitur si\ndeo et domino et auctori congruentissimum est iudicium in hominem\ndestinare de hoc ipso, an dominum et auctorem suum\nagnoscere et observare curarit an non, id quoque iudicium resurrectio\nexpunget. Haec erit tota causa, immo necessitas resurrectionis,\ncongruentissima scilicet deo destinatio iudicii; de\ncuius dispositione dispicias an utrique substantiae humanae diiudicandae\ncensura divina praesideat, tam animae quam et carni.\nQuod enim congruet iudicari, hoc competet etiam resuscitari. Dicimus\nplenum primo perfectumque credendum iudicium dei, ut ultimum\niam atque exinde perpetuum, ut sic quoque iustum, dum\n \n\nnon in aliquo minus, ut sic quoque deo dignum, dum pro tanta\neius patientia plenum atque perfectum; itaque plenitudinem perfectionemque\niudicii nonnisi de totius hominis repraesentatione constare,\ntotum porro hominem ex utriusque substantiae concretione\nparere, idcircoque in utraque exhibendum quem totum oporteat\niudicari, qui nisi totus utique non vixerit: qualis ergo vixerit,\ntalem iudicari, quia de eo quod vixerit habeat indicari. Vita est\nenim causa iudicii, per tot substantias dispungenda per quot et\nfuncta est. \n",
        "14":"\n Age iam scindant adversarii nostri carnis animaeque contextum \nprius in vitae administratione, ut ita audeant scindere illud etiam\nin vitae remuneratione. Negent operarum societatem, ut merito\npossint etiam mercedem negare. Non sit particeps in sententia\ncaro, si non fuerit et in causa. Sola anima revocetur, si sola decedit.\nAt enim non magis sola decedit quam sola decucurrit illud\nunde decedit, vitam hanc dico. Adeo autem non sola anima transigit\nvitam, ut nec cogitatus, licet solos, licet non ad effectum\nper carnem deductos, auferamus a collegio carnis, siquidem in\ncarne et cum carne et per carnem agitur ab anima quod agitur in\ncorde. Hanc denique carnis speciem, arcem animae, etiam dominus\nin suggillationem cogitatuum taxat: Quid cogitatis in cordibus \nvestris nequam? et: Qui conspexerit mulierem ad concupiscendum, \niam adulteravit in corde. Adeo et sine opere et sine effectu cogitatus\ncarnis est actus. Sed etsi in cerebro, vel in medio superciliorum\ndiscrimine, vel ubiubi philosophis placet, principalitas\nsensuum consecrata est, quod HTEMONIKON appellatur, caro erit\nomne animae cogitatorium. Nunquam anima sine carne est, quamdiu\nin carne est. Nihil non cum illa agit, sine qua non est. Quaere\nadhuc an cogitatus quoque per carnem administrentur, qui per\n \n\ncarnem dinoscuntur extrinsecus. Volutet aliquid anima, vultus operatur\nindicium, facies intentionum omnium speculum est. Negent\nfactorum societatem cui negare non possunt cogitatorum. Et illi\nquidem delinquentias carnis enumerant: ergo peccatrix tenebitur\nsupplicio. Nos vero etiam virtutes carnis opponimus: ergo et bene\noperata tenebitur praemio. Et si anima est quae agit et impellit\nin omnia, carnis obsequium est. Deum non licet aut iniustum\niudicem credi aut inertem; iniustum, si sociam bonorum operum\na praemiis arceat, inertem, si sociam malorum a suppliciis secernat,\ncum humana censura eo perfectior habeatur quo etiam ministros\nfacti cuiusque deposcit, nec parcens nec invidens illis,\nquominus cum auctoribus aut poenae aut gratiae communicent\nfruetum. \n",
        "15":"\n Sed cum imperium animae, obsequium carni distribuimus,\nprospiciendum est ne et hoc alia argumentatione subvertant, ut\nvelint carnem sic in officio animae collocare, non quasi ministram,\nne ex hoc sociam cogantur agnoscere. Dicent enim ministros et\nsocios habere arbitrium ministrandi atque sociandi et potestatem\nsuae voluntatis in utrumque, homines scilicet et ipsos; idcirco cum\nauctoribus merita communicare, quibus operam sponte accommodant:\ncarnem autem nihil sapientem, nihil sentientem per semetipsam,\nnon velle, non nolle de suo habentem vice potius vasculi\napparere animae, ut instrumentum, non ut ministerium. Itaque\nanimae solius iudicium praesidere, qualiter usa sit vasculo carnis,\nvasculum vero ipsum non esse sententiae obnoxium, quia nec calicem\ndamnari, si quis eum veneno temperarit, nec gladium ad\nbestias pronuntiari, si quis eo latrocinium fuerit operatus. Iam\nergo innocens caro ex ea parte qua non reputabuntur illi operae\nmalae, et nihil prohibet innocentiae nomine salvam eam fieri. Licet\nenim nec bona opera reputentur illi, sicut nec mala, divinae\ntamen benignitati magis competit innocentes liberare. Beneficus\n \n\nenim debet; optimi est autem etiam quod non debetur offerre.\nEt tamen calicem, non dico venenarium, in quem mors aliqua\nructarit, sed frictricis vel archigalli vel gladiatoris aut carnificis\nspiritu infectum, quaero an minus damnes quam oscula ipsorum?\nnostris quoque sordibus nubilum, vel non pro animo temperatum,\nelidere solemus, quo magis puero irascamur. Gladium\nvero latrociniis ebrium quis non a domo tota, nedum a cubiculo,\nnedum a capitis sui officio relegabit, praesumens scilicet nihil\naliud se quam inludia animarum somniaturum, urguentium et\ninquietantium sanguinis sui concubinum? At enim et calix bene\nsibi conscius, et de diligentia ministerii commendatus, de coronis\nquoque potatoris sui inornabitur aut aspergine florum honorabitur.\nEt gladius bene de bello cruentus et melior homicida laudem suam\nconsecratione pensabit. Est ergo et in vascula et in instrumenta\nsententiam figere, ut dominorum et auctorum meritis et ipsa communicent;\nut huic quoque argumentationi satisfecerim, licet ab\nexemplo vacet diversitas rerum. Omne enim vas vel instrumentum\naliunde in usus venit, extranea omnino materia a substantia hominis.\nCaro autem ab exordio uteri consata, conformata, congenita\nanimae etiam in omni operatione miscetur illi. Nam etsi vas \nvocatur apud apostolum, quam iubet in honore tractari, eadem\ntamen ab eodem homo exterior appellatur; ille scilicet limus qui\n \n\nprior titulo hominis incisus est, non calicis aut gladii aut vasculi\nullius. Vas enim capacitatis nomine dicta est, qua animam capit\net continet, homo vero de communione naturae, quae eam non\ninstrumentum in operationibus praestat, sed ministerium. Ita et\nministerium tenebitur iudicio, et si de suo nihil sapiat, quia\nportio est eius quae sapit, non supellex. Hoc et apostolus sciens\nnihil carnem agere per semetipsam quod non animae deputetur\nnihilominus peccatricem iudicat carnem, ne eo quod ab anima\nvideatur impelli iudicio liberata credatur. Sic et cum aliquas laudis\n operas carni indicit, Glorificate, inquit, et tollite deum in\ncorpore vestro, certus et hoc conatus ab anima agi, idcirco tamen\net carni eos mandat, quia et illi fructum repromittit. Alioquin\nnec exprobratio competisset in alienam culpae nec adhortatio\nin extraneam gloriae; et exprobratio enim et exhortatio\nvacarent erga carnem, si vacaret et merces quae in resurrectione\ncaptatur. \n",
        "16":"\n Simplicior quisque fautor sententiae nostrae putabit carnem\netiam idcirco repraesentandam esse iudicio, quia aliter anima non\ncapiat passionem tormenti seu refrigerii, utpote incorporalis; hoc\nenim vulgus existimat. Nos autem animam corporalem et hic profitemur\net in suo volumine probamus, habentem proprium genus\nsubstantiae soliditatis, per quam quid et sentire et pati possit.\nNam et nunc animas torqueri foverique penes inferos, licet nudas,\nlicet adhuc exules carnis, probabit Lazari exemplum. Dedi igitur\nadversario dicere: Ergo quae habet corpulentiam propriam, de suo\nsufficiet ad facultatem passionis et sensus, ut non egeat repraesentatione\ncarnis. Immo eatenus egebit, non qua sentire quid\nsine carne non possit, sed qua necesse est illam etiam cum carne\nsentire. Quantum enim ad agendum de suo sufficit, tantum et ad\npatiendum. Ad agendum autem minus de suo sufficit. Habet enim\nde suo solummodo cogitare, velle, cupere, disponere. Ad perficiendum\nautem operam carnis expectat. Sic itaque et ad patiendum\nsocietatem carnis expostulat, ut tam plene per eam pati possit\nquam sine ea plene agere non potuit. Et ideo in quae de suo\nsufficit, eorum interim sententiam pendit, concupiscentiae et cogitatus\n \n\net voluntatis. Porro si haec satis essent ad plenitudinem\nmeritorum, ut non requirerentur et facta, sufficeret in totum\nanima ad perfectionem iudicii de his iudicanda in quae agenda sola\nsuffecerat. Cum vero etiam facta devincta sint meritis, facta autem\nper carnem administrentur, iam non sufficit animam sine carne\nfoveri sive cruciari pro operibus etiam carnis, etsi habet corpus,\netsi habet membra, quae proinde illi non sufficiunt ad sentiendum\nplene, quemadmodum nec ad agendum perfecte. Idcirco pro\nquoquo modo egit, pro eo et patitur apud inferos, prior degustans\niudicium, sicut prior induxit admissum; expectans tamen et carnem,\nut per illam etiam facta compenset cui cogitata mandavit.\nDenique haec erit ratio in ultimum finem destinati iudicii, ut exhibitione\ncarnis omnis divina censura perfici possit. Alioquin non\nsustineretur in finem quod et nunc animae decerpunt apud inferos,\nsi solis animabus destinaretur. \n",
        "17":"\n Hucusque praestructionibus egerim ad muniendos sensus omnium \nscripturarum, quae carnis recidivatum pollicentur. Cui cum\ntot auctoritates iustorum patrociniorum procurent, honores dico\nsubstantiae ipsius, tum vires dei, tum exempla earum, tum\nrationes iudicii et necessitates ipsius, utique secundum praeiudicia\ntot auctoritatum scripturas intellegi oportebit, non secundum ingenia\nhaereticorum, de sola incredulitate venientia, quia incredibile\nhabeatur restitui substantiam interitu subductam, non quia aut\nsubstantiae ipsi inemeribile sit, aut deo impossibile, aut iudicio\ninhabile. Plane incredibile, si nec praedicatum divinitus fuerit;\nnisi quod etsi praedicatum id a deo non fuisset, ultro praesumi\ndebuisset, ut propterea non praedicatum, quia tot auctoritatibus\npraeiudicatum. At cum divinis quoque vocibus personat, tanto\nabest ut aliter intellegatur quam desiderant illa a quibus etiam sine\n \n\ndivinis vocibus persuadetur. Videamus igitur hoc primum, quonam\ntitulo spes ista proscripta sit. Unum, opinor, apud omnes\nedictum dei pendet, Resurrectio mortuorum. Duo verba expedita,\ndecisa, detersa. Ipsa conveniam, ipsa discutiam, cui se substantiae\naddicant. Cum audio resurrectionem homini imminere,\nquaeram necesse est quid eius cadere sortitum sit; siquidem nihil\nresurgere expectabit nisi quod ante succiderit. Qui ignorat carnem\ncadere per mortem, potest eam nec stantem nosse per vitam. Sententiam\n dei natura pronuntiat: Terra es, et in terram ibis. Et qui\nnon audivit, videt. Nulla mors non ruina membrorum est.\nHanc corporis sortem dominus quoque expressit, cum ipsa substantia\n indutus, Diruite, inquit, templum istud, et ego illud triduo\nresuscitabo. Ostendit enim cuius sit dirui, cuius elidi, cuius\niacere, cuius et relevari et resuscitari; quamquam et animam\n circumferret trepidantem usque ad mortem, sed non cadentem\n per mortem; quia et scriptura, De corpore, inquit, suo dixerat.\nAtque adeo caro est quae morte subruitur, ut exinde a cadendo\ncadaver renuntietur. Anima porro nec vocabulo cadit, quia nec\nhabitu ruit. Atquin ipsa est quae ruinam corpori infert cum\nefflata est, sicut ipsa est quae illud de terra suscitabit ingressa.\nNon potest cadere quae suscitabit ingressa; non potest ruere quae\nelidit egressa. Artius dicam, ne in somnum quidem cadit anima\ncum corpore, ne tum quidem sternitur cum carne. Etenim agitatur\nin somnis et iactitatur; quiesceret autem, si iaceret, et\niaceret, si caderet. Ita nec in veritatem mortis cadit quae nec in\nimaginem eius ruit. Sequens nunc vocabulum, Mortuorum, aeque\ndispice cui substantiae insidat; quamquam in hac materia admittamus\ninterdum mortalitatem animae assignari ab haereticis, ut, si\nanima mortalis resurrectionem consecutura est, praeiudicium sit et\ncarni non minus mortali resurrectionem communicaturae. Sed nunc\n \n\nproprietas vocabuli vindicanda est suae sorti. Iam quidem eo ipso\nquod resurrectio caducae rei est, id est carnis, eadem erit et in\nnomine mortui, quia caducae rei est resurrectio, quae dicitur mortuorum.\nSic et per Abraham, patrem fidei, divinae familiaritatis\nvirum discimus. Postulans enim Sarae humandae locum de filiis\nChet, Date ergo, inquit, mihi possessionem sepulchri vobiscum, \net humabo mortuum meum, carnem scilicet. Neque enim animae\nhumandae spatium desiderasset, et si anima mortalis crederetur, et\nsi Mortuus dici mereretur. Quodsi Mortuus corpus est, corporum\nerit resurrectio, cum dicitur mortuorum. \n",
        "18":"\n Et haec itaque dispectio tituli et praeconii ipsius, fidem utique \ndefendens vocabulorum, illuc proficere debebit, ut, si quid pars\ndiversa turbat obtentu figurarum et aenigmatum, manifestiora quaeque\npraevaleant, et de incertis certiora praescribant. Nacti enim\nquidam sollemnissimam eloquii prophetici formam, allegorici et figurati\nplerumque, non tamen semper, resurrectionem quoque mortuorum\nmanifeste annuntiatam in imaginariam significationem distorquent,\nasseverantes ipsam etiam mortem spiritaliter intellegendam.\nNon enim hanc esse in vero quae sit in medio, discidium carnis\natque animae, sed ignorantiam dei, per quam homo mortuus deo\nnon minus in errore iacuerit quam in sepulchro. Itaque et resurrectionem\neam vindicandam qua quis adita veritate redanimatus et\nrevivificatus deo ignorantiae morte discussa velut de sepulchro veteris\nhominis eruperit, quia et dominus scribas et pharisaeos sepulchris\ndealbatis adaequaverit. Exinde ergo resurrectionem fide \nconsecutos cum domino esse cum eum in baptismate induerint.\nHoc denique ingenio etiam in colloquiis saepe nostros decipere\nconsueverunt, quasi et ipsi resurrectionem carnis admittant. Vae,\ninquiunt, qui non in hac carne resurrexerit; ne statim illos percutiant,\nsi resurrectionem statim abnuerint. Tacite autem secundum\nconscientiam suam hoc sentiunt: Vae, qui non, dum in hac\ncarne est, cognoverit arcana haeretica; hoc est enim apud illos\nresurrectio. Sed et plerique ab excessu animae resurrectionem\nvindicantes de sepulchro exire de saeculo evadere interpretantur,\n \n\nquia et saeculum mortuorum sit habitaculum, id est ignorantium\ndeum, vel etiam de ipso corpore, quia et corpus vice sepulchri\nconclusam animam in saecularis vitae morte detineat. \n",
        "19":"\n Ob huiusmodi igitur coniecturas primam praestructionem eorum\ndepellam, qua volunt omnia prophetas per imagines contionatos;\nquando, si ita esset, ne ipsae quidem imagines distingui\npotuissent, si non et veritates praedicatae fuissent, ex quibus\nimagines deliniarentur. Atque adeo si omnia figurae, quid erit\nillud cuius figurae? Quomodo speculum obtendes, si nusquam est\nfacies? Adeo autem non omnia imagines, sed et veritates, nec\nomnia umbrae, sed et corpora, ut in ipsum quoque dominum insigniora\nquaeque luce clarius praedicarentur. Nam et virgo concepit\n in utero non figurate, et peperit Emmanuelem, nobiscum\n deum Iesum, non oblique; et si oblique, Accepturum virtutem\n Damasci et spolia Samariae, sed manifeste, Venturum in indicium\ncum presbyteris et principibus populi. Nam et tumultuatae sunt\ngentes in persona Pilati, et populi meditati sunt inania in persona\n Israëlis. Astiterunt reges terrae, Herodes, et archontes congregati\nsunt in unum, Annas et Caiphas, adversus dominum et adversus\n Christum eius. Qui et tanquam ovis ad iugulationem adductus est,\net tanquam agnus ante tondentem, scilicet Herodem, sine voce;\n sic non aperuit os suum; dorsum suum ponens ad flagella, et\nmaxillas ad palmas, et faciem non avertens a sputaminum iaculis;\n deputatus etiam inter iniquos, perfossus manus et pedes, sortem\n passus in vestimento, et potus amaros, et capitum irridentium\nnutus, triginta argenteis appretiatus a proditore. Quae hic figurae\napud Esaiam, quae imagines apud David, quae aenigmata apud\n Hieremiam, ne virtutes quidem eius per parabolas profatos? Aut\n numquid nec oculi patefacti sunt caecorum, nec inclaruit lingua\nmutorum, nec manus aridae et genua dissoluta revaluerunt, nec\nclaudi salierunt ut cervus? Quae etsi spiritaliter quoque interpretari\nsolemus secundum comparationem animalium vitiorum a\ndomino remediatorum, cum tamen et carnaliter adimpleta sunt,\nostendunt prophetas in utramque speciem praedicasse, salvo eo\n \n\nquod plures voces eorum nudae et simplices et ab omni allegoriae\nnubilo purae defendi possunt: ut cum exitus gentium et urbium\nresonant, Tyri et Aegypti et Babylonis et Idumaeae et\nCarthaginiensium navium, ut cum ipsius Israëlis plagas aut venias,\ncaptivitates, restitutiones, ultimaeque dispersionis exitum perorant.\nQuis haec interpretabitur magis quam recognoscet? Res in litteris\ntenentur ut litterae in rebus leguntur. Ita non semper\nnec in omnibus allegorica forma est prophetici eloquii, sed interdum\net in quibusdam. \n",
        "20":"\n Si ergo interdum et in quibusdam, inquis, cur non et in edicto \nresurrectionis spiritaliter intellegendae? Quoniam quidem plurima\nratio intercedit. Primo enim quid facient tot ac talia instrumenta\ndivina, ita aperte corporalem contestantia resurrectionem,\nut nullam admittant figuratae significantiae suspicionem? Et utique\naequum sit, quod et supra demandavimus, incerta de certis et\nobscura de manifestis praeiudicari, vel ne inter discordiam certorum\net incertorum, manifestorum et obscurorum fides dissipetur,\nveritas periclitetur, ipsa divinitas ut inconstans denotetur. Tum\nquod verisimile non est ut ea species sacramenti in quam fides\ntota committitur, in quam disciplina tota connititur, ambigue annuntiata\net obscure proposita videatur, quando spes resurrectionis,\nnisi manifesta de periculo et praemio, neminem ad eiusmodi praesertim\nreligionem, publico odio et hostili elogio obnoxiam, persuaderet.\nNullum opus certum est mercedis incertae. Nullus timor\niustus est periculi dubii. Et merces autem et periculum in resurrectionis\npendet eventu. Sed et si temporalia et localia et personalia\ndei decreta atque iudicia in urbes et gentes et reges tam\naperta prophetia iaculata est, quale est ut aeternae dispositiones\n \n\neius et universales in omne hominum genus lucem sui fugerint?\nquae quanto maiora, tanto clariora esse deberent, ut maiora crederentur.\nEt puto deo nec livorem nec dolum nec inconstantiam\nnec lenocinium adscribi posse, per quae fere promulgatio maiorum\ncavillatur. \n",
        "21":"\n Post haec ad illas etiam scripturas respiciendum est quae non\nsinunt resurrectionem secundum animales istos, ne dixerim spiritales,\naut hic iam in veritatis agnitione praesumi aut ab excessu\nstatim vitae vindicari. Cum enim et tempora totius spei fixa sint\nsacrosancto stilo, nec liceat eam ante constitui quam in adventum,\nopinor, Christi, vota nostra suspirant in saeculi huius occasum,\nin transitum mundi quoque ad diem domini magnum,\ndiem irae et retributionis, diem ultimum et occultum, nec ulli\npraeter patri notum, et tamen signis atque portentis et concussionibus\n \n\nelementorum et conflictationibus nationum praenotatum.\nEvolverem prophetias, si dominus ipse tacuisset (nisi quod et prophetiae\nvox erant domini), sed plus est quod illas suo ore consignat.\nInterrogatus a discipulis quande eventura essent quae interim\nde templi exitu eruperat, ordinem temporum primo Iudaicorum\nusque ad excidium Hierusalem, dehinc communium usque\nad conclusionem saeculi digerit. Nam posteaquam edixit, Et \ntunc erit Hierusalem conculcatui nationibus, donec adimpleantur\ntempora nationum, allegandarum scilicet a deo et congregandarum\ncum reliquiis Israëlis, inde iam in orbem et in saeculum praedicat,\nsecundum Ioëlem et Danielem et universum concilium prophetarum, \nfutura signa in sole et in luna et in stellis, conlisionem \nnationum cum stupore sonitus maris, et motus refrigescentium\nhominum prae metu et expectatione eorum quae immineant\norbi terrae. Virtutes enim, inquit, caelorum commovebuntur, et \ntunc videbunt filium hominis venientem in nubibus, cum plurimo\npotentatu et gloria. Ubi autem coeperint ista fieri, emergetis, et\nelevabitis capita vestra, quod redemptio vestra adpropinquaverit.\nEt tamen adpropinquare eam dixit, non adesse iam, et cum coeperint\nista fieri, non cum facta fuerint, quia cum facta fuerint,\ntunc aderit redemptio nostra, quae eo usque adpropinquare dicitur,\nerigens interim et excitans animos ad proximum iam spei fructum.\nCuius etiam parabola subtexitur tenerescentium arborum in\ncaulem floris et florem dehinc frugis antecursorem. Ita et vos, \ncum videritis omnia ista fieri, scitote in proximo esse regnum \ndei. Vigilate ergo omni tempore, ut digni habeamini effugere\nomnia ista, et stetis ante filium hominis, utique per resurrectionem\nomnibus ante transactis. Ita etsi in agnitione sacramenti\nfruticat, sed in domini repraesentatione florescit atque frugescit.\nQuis ergo dominum tam intempestive, tam acerbe excitavit, iam\nad dexteram dei, ad confringendam terram secundum Esaiam, quae, \nputo, adhuc integra est? Quis inimicos Christi iam subiecit pedibus \neius secundum David, quasi velocior patre, omni adhuc popularium\n \n\ncoetu reclamante Christianos ad leonem? Quis caelo\n descendentem Iesum talem conspexit qualem ascendentem apostoli\nviderant, secundum angelorum constitutum? Nulla ad hodiernum\n tribus ad tribum pectora ceciderunt, agnoscentes quem pupugerunt.\n Nemo adhuc excepit Heliam, nemo adhuc fugit antichristum, nemo\n adhuc Babylonis exitum fievit. Et est iam qui resurrexerit, nisi\n haereticus? Exiit plane iam de corporis sepulchro, etiam nunc\nfebribus et hulceribus obnoxius, et conculcavit iam inimicos,\netiam nunc luctari habens cum mundi potentibus. Et utique iam\n regnat, etiam nunc Caesari quae sunt Caesaris debens. \n",
        "22":"\n Docet quidem apostolus, Colossensibus scribens, mortuos\nfuisse nos aliquando alienatos et inimicos sensus domini, cum in\noperibus pessimis agebamus, dehinc consepultos Christo in baptismate,\net conresuscitatos in eo per fidem efficaciae dei, qui illum\n suscitarit a mortuis. Et vos, cum mortui essetis in delictis et\npraeputiatione carnis vestrae, vivificavit cum eo, donatis vobis\nomnibus delictis. Et rursus: Si cum Christo mortui estis ab elementis\nmundi, quomodo quasi quidam viventes in mundo sententiam\nfertis? Sed cum ita nos mortuos faciat spiritaliter ut tamen\net corporaliter quandoque morituros agnoscat, utique et resuscitatos\nproinde spiritaliter deputans aeque non negat etiam corporaliter\n resurrecturos. Denique, Si resurrexistis, inquit, cum Christo, ea\nquae sursum sunt quaerite, ubi est Christus in dextera dei residens,\nea quae sursum sunt sapite, non quae deorsum. Ita animo\nostendit resurgere, quo solo adhuc possumus caelestia attingere.\nQuae non quaereremus nec saperemus, si possideremus. Subicit\n etiam, Mortui enim estis, scilicet delictis, non vobis, et vita\nvestra abscondita est cum Christo in deo. Nondum ergo adprehensa\n est, quae abscondita est. Sic et Ioannes, Et nondum, ait,\nmanifestatum est quid futuri simus. Scimus quia, si manifestaverit,\nsimiles eius erimus. Tanto abest ut simus iam quod\nnescimus, utique scituri, si iam essemus. Adeo contemplatio est\n \n\nspei in hoc spatio per fidem, non repraesentatio, nec possessio,\nsed expectatio. De qua spe et expectatione Paulus ad Galatas:\nNos enim spiritu ex fide spem iustitiae expectamus; non ait, tenemus, \nIustitiae autem dei dicit ex iudicio quo iudicabimur de\nmercede. Ad quam pendens et ipse cum Philippensibus scribit, Si\nqua, inquit, concurram in resurrectionem, quae est a mortuis,\nnon quia iam accepi aut consummatus sum. Et utique crediderat,\net omnia sacramenta cognoverat, vas electionis, doctor\nnationum, et tamen adicit: Persequor autem, si adprehendam, in \nquo sum adprehensus a Christo. Eo amplius: Ego me, fratres,\nnon puto adprehendisse: unum plane, oblitus posteriorum in priora\nme extendens secundum scopum persequor ad palmam incriminationis,\nper quam concurrerem; utique in resuscitationem a mortuis,\nsuo tamen tempore, sicut ad Galatas: Bene autem facientes ne \ntaedeat, tempore enim suo metemus. Sicut et ad Timotheum de\nOnesiphoro: Det illi dominus invenire misericordiam in illo die. \nIn quem diem ac tempus et ipsi praecipit custodire mandatum\ninmaculatum, inreprehensibile, in apparentiam domini Iesu Christi,\nquam suis temporibus ostendet beatus et solus potentator et rex\nregnantium et dominus dominantium, de deo dicens. De quibus\ntemporibus et Petrus in Actis: Paeniteat itaque vos et resipiscite \nad abolenda delicta vestra, uti tempora vobis superveniant refrigerii\nex persona dei, et mittat praedesignatum vobis Christum,\nquem oportet accipere caelos ad usque tempora exhibitionis omnium\nquae Iocutus est deus ore sanctorum prophetarum. \n",
        "23":"\n Quae haec tempora cum Thessalonicensibus disce. Legimus \nenim: Qualiter conversi sitis ab idolis ad serviendum vivo et vero \ndeo et ad expectandum e caelis filium eius, quem suscitavit ex\n \n\n mortuis, Iesum. Et rursus: Quae enim spes nostra vel gaudium\nvel exultationis corona, quam ut et vos coram domino deo nostro\n Iesu Christo in adventu ipsius? Item: Coram deo et patre nostro\nin adventu domini nostri Iesu Christi, cum universis sanctis eius.\nDe quorum dormitione minus maerenda docens simul et tempora\n resurrectionis exponit, dicens, Si enim credimus quod Iesus mortuus\nsit et resurrexerit, sic et deus eos qui dormierunt per\nIesum adducet cum ipso. Hoc enim dicimus vobis in sermone\ndomini, quod nos, qui vivimus, qui remanemus in adventum\ndomini nostri, non praeveniemus eos qui dormierunt. Quoniam\nipse dominus in iussu et in voce archangeli et tuba dei descendet\nde caelo, et mortui in Christo primi resurgent, deinde nos, qui\nvivimus, qui simul cum illis tollemur in nubibus obviam Christo\nin aerem, et ita semper cum domino erimus. Quae vox archangeli,\nquae tuba dei audita iam, nisi forte in cubiculis haereticorum?\nNam etsi tuba dei evangelicus sermo dici potest, qui illos iam\nvocaret, sed aut mortui erunt iam corporaliter, ut resurrexerint,\net quomodo vivunt? aut in nubes erepti, et quomodo hic sunt?\n Miserrimi revera, ut apostolus pronuntiavit, qui in ista tantum\nvita sperantes habebuntur, excludendi, dum praeripiunt quod post\nillam repromittitur, frustrati circa veritatem, non minus quam\nPhygellus et Hermogenes. Et ideo maiestas spiritus sancti perspicax\neiusmodi sensuum et in ipsa ad Thessalonicenses epistula\n suggerit: De temporibus autem et temporum spatiis, fratres, non\nest necessitas scribendi vobis. Ipsi enim certissime scitis quod\ndies domini quasi fur nocte ita adveniet. Cum dicent, Pax, et,\nTuta sunt omnia, tunc illis repentinus insistet interitus. Et in\nsecunda pleniore sollicitudine ad eosdem: Obsecro autem vos,\nfratres, per adventum domini nostri Iesu Christi et congregationem\nnostram ad illum, ne cito commoveamini animo neque turbemini,\nneque per spiritum neque per sermonem, scilicet pseudoprophetarum,\nneque per epistulam, scilicet pseudapostolorum,\nac si per nostram, quasi insistat dies domini. Ne quis vos seducat\n \n\nullo modo. Quoniam nisi veniat abscessio primo, huius utique\nregni, et reveletur delinquentiae homo, id est antichristus, filius\nperditionis, qui adversatur et superextollitur in omne quod deus\ndicitur vel religio uti sedeat in templo dei, adfirmans deum se.\nNonne meministis quod cum apud vos essem, haec dicebam vobis?\nEt nunc quid detineat scitis, ad revelandum eum in suo tempore.\nIam enim arcanum iniquitatis agitatur; tantum qui nunc tenet\nteneat, donec de medio fiat. Quis, nisi Romanus status, cuius\nabscessio in decem reges dispersa antichristum superducet? Et\ntime revelabitur iniquus, quem dominus Iesus interficiet spiritu \noris sui, et evacuabit apparentia adventus sui, cuius est adventus\nsecundum operationem satane in omni virtute et signis\natque portentis mendacii et in omni seductione iniustitiae eis qui\npereunt. \n",
        "24":"\n Etiam in Apocalypsi Ioannis ordo temporum sternitur, quem \nmartyrum quoque animae sub altari ultionem et iudicium flagitantes\nsustinere didicerunt, ut prius et orbis de pateris angelorum plagas\nsuas ebibat, et prostituta illa civitas a decem regibus dignos exitus \nreferat, et bestia antichristus cum suo pseudopropheta certamen \necclesiae dei inferat, atque ita diabolo in abyssum interim relegato\nprimae resurrectionis praerogative de soliis ordinetur, dehinc \net igni dato universalis resurrectionis censura de libris iudicetur.\nCum igitur et status temporum ultimorum scripturae notent, et\ntotam Christianae. spei frugem in exodio saeculi collocent, apparet\naut tunc adimpleri totum quodcunque nobis a deo repromittitur,\n \n\n\net vacat quod hic iam ab haereticis vindicatur, aut, si et agnitio\nsacramenti resurrectio est, salva utique illa creditur quae in\nultimo praedicatur, et sequitur ut eo ipso, quo haec spiritalis\nvindicatur, illa corporalis praeiudicetur; quia si nulla tunc annuntiaretur,\nmerito sola haec et tantummodo spiritalis vindicaretur.\nCum vero et in ultimum tempus edicitur, corporalis agnoscitur,\nquia non et tunc spiritalis annuntiatur. Cur enim iterum annuntiaretur\nresurrectio eiusdem conditionis, id est spiritalis, cum aut\nnunc eam deceret expungi sine ulla differentia temporum, aut tunc\nsub omni clausula temporum? Ita nobis magis competit etiam\nspiritalem defendere resurrectionem ab ingressu fidei, qui plenitudinem\neius agnoscimus in exitu saeculi. \n",
        "25":"\n Unum adhuc respondebo ad propositionem priorem allegoricarum\nscripturarum, licere et nobis corporalem resurrectionem de\npatrocinio figurati proinde eloquii prophetici vindicare. Ecce enim\n divina in primordio sententia terram hominem pronuntiando, Terra\nes et in terram ibis, secundum substantiam scilicet carnis, quae\nde terra erat sumpta, et quae prior homo fuerat appellata, sicut\nostendimus, dat mihi disciplinam in carnem quoque interpretandi,\nsi quid irae vel gratiae in terram deus statuit, quia nec proprie\nterra iudicio eius obnoxia est, quae nihil boni seu mali admisit.\n Maledicta quidem quae hauserit sanguinem, sed et hoc ipsum in\nfiguram carnis homicidae. Nam et si iuvari seu laedi habet terra,\nid quoque propter hominem, ut ille iuvetur sive laedatur per\nconsistorii sui exitus; quo magis ipse pensabit quae propter illum\netiam terra patietur. Itaque et cum comminatur terrae deus, carni\npotius comminari eum dicam, et cum quid terrae pollicetur, carni\n potius polliceri eum intellegam, ut apud David: Dominus regnavit,\nexultet terra, id est caro sanctorum, ad quam pertinet regni divini\nfructus. Dehinc subiungit: Vidit, et concussa est terra: montes\nsicut cera liquefacti sunt a facie domini, caro scilicet profanorum:\n \n\net, Videbunt enim eum qui confixerunt. Atque adeo si simpliciter \nde terra elemento utrumque existimabitur pronuntiatum, quomodo\ncongruet et concuti et liquefieri eam a facie domini, quo\nsupra regnante exultavit? Sic et apud Esaiam: Bona terrae edetis; \nbona carnis intellegentur quae illam manent in regno dei reformatam\net angelificatam et consecuturam, quae nec oculus vidit nec \nauris audivit nec in cor hominis ascenderunt. Alioquin satis vanum\nut ad obsequium deus fructibus agri et cibariis vitae huius invitet,\nquae etiam inreligiosis et blasphemis semel homini addicta conditione\ncommunicat, pluens super honos et malos, et solem suum \nemittens super iustos et iniustos. Felix nimirum fides, si ea consecutura\nest quibus hostes dei et Christi non modo utuntur, verum\netiam abutuntur, ipsam conditionem colentes adversus conditorem. \nBulbos et tubera in terrae bonis deputabis, domino\npronuntiante ne in pane quidem victurum hominem. Sic Iudaei \nterrena solummodo sperando caelestia amittunt, ignorantes et panem\nde caelesti repromissum et oleum divinae unctionis et vinum\nspiritus, aquam animae vigorantis ex vite Christi. Sicut et ipsam\nterram sanctam Iudaicum proprie solum reputant, carnem potius\ndomini interpretandam, quae exinde et in omnibus Christum indutis\nsancta sit terra, vere sancta per incolatum spiritus sancti, vere\nlacte et melle manans per suavitatem spei ipsius, vere Iudaea\nper dei familiaritatem. Non enim qui in manifesto Iudaeus, sed \nqui in occulto. Ut et templum dei eadem sit et Hierusalem,\naudiens ab Esaia, Exsurge, exsurge Hierusalem, induere fortitudinem \nbrachii tui: Exsurge, sicut in primordio diei, scilicet in\nilla integritate quae fuerat ante delictum transgressionis. Quae\nenim in eam Hierusalem voces eiusmodi competent exhortationis\net advocationis, quae occidit prophetas et lapidavit ad se missos,\net ipsum postremo dominum suum confixit? Sed nec ulli\nomnino terrae salus repromittitur, quam oportet cum totius mundi\nhabitu praeterire. Etiam si quis audebit terram sanctam paradisum\n \n\npotius argumentari, quam et patrum dici capiat, Adae scilicet et\nEvae, proinde et in paradisum restitutio carni videbitur repromissa,\nquae eum incolare et custodire sortita est, ut talis illuc homo\nrevocetur qualis inde pulsus est. \n",
        "26":"\n Habemus etiam vestimentorum in scripturis mentionem ad\n spem carnis allegorizare, quia et Apocalypsis Ioannis, Hi sunt, ait,\nqui vestimenta sua non coinquinaverunt cum mulieribus; virgines\n scilicet significans, et qui semetipsos castraverunt propter regna\n caelorum. Itaque in albis erunt vestibus, id est in claritate innubae\n carnis. Et in evangelio indumentum nuptiale sanctitas carnis\n agnosci potest. Itaque Esaias docens quale ieiunium elegerit dominus\ncum subicit de mercede bonitatis, Tunc, inquit, lumen tuum\ntemporaneum erumpet et vestimenta tua citius orientur, non subsericam\nutique nec pallium, sed carnem volens accipi ortum carnis\nresurrecturae de mortis occasu praedicavit. Adeo nobis quoque\nsuppetit allegorica defensio corporalis resurrectionis. Nam et cum\n legimus, Populus meus, introite in cellas promas quantulum, donec\nira mea praetereat, sepulchra erunt cellae promae, in quibus paulisper\nrequiescere habebunt qui in finibus saeculi sub ultima ira\nper antichristi vim excesserint. Aut cur cellarum promarum potius\nvocabulo usus est, et non alicuius loci receptorii, nisi quia in\ncellis promis caro salita et usui reposita servatur, depromenda\nillinc suo tempore? Proinde enim et corpora medioata condimentis\nsepulturae mausoleis et monumentis sequestrantur, processura inde\ncum iusserit dominus. Quod cum ita intellegi congruat (ecquae\nenim ab ira dei cellarierum nos refugia servabunt?). hoc ipso\nquod ait, Donec ira praetereat, quae extinguet antichristum, post\niram ostendit processuram carnem de sepulchro. in quo ante\niram fuerit inlata. Nam et de cellariis non aliud effertur quam\nquod infertur, et post antichristi eradicationem agitabitur resurrectio. \n \n",
        "27":"\n Scimus autem sicut vocibus ita et rebus prophetatum. Tam \ndictis quam et factis praedicatur resurrectio, cum Moyses manum \nin sinum condit et emortuam profert, et rursus insinuat et vividam\nexplicat, nonne hoc de toto homine portendit, siquidem trina \nvirtus dei per illa trina signa denotabatur, cum suo ordine primo\ndiabolum serpentem quamquam formidabilem subactura homini,\ndehinc carnem de sinu mortis retractura, atque ita omnem sanguinem\nexsecutura iudicio. De quo apud eundem propheten, Quoniam \net vestrum, inquit deus, sanguinem exquiram de omnibus\nbestiis, et de manu hominis et de manu fratris exquiram eum.\nPorro nihil exquiritur nisi quod reposcitur, nihil reposcitur nisi\nquod et reddetur, et utique reddetur, quod ultionis nomine reposcetur\net exquiritur,Neque enim vindicari poterit quod omnino\nnon fuerit. Erit autem dum restituitur uti vindicetur. In carnem\nitaque dirigitur quicquid in sanguinem praedicatur, sine qua\nnon erit sanguis. Caro suscitabitur ut sanguis vindicetur. Sunt\net quaedam ita pronuntiata ut allegoriae quidem nubilo careant,\nnihilominus tamen ipsius simplicitatis suae sitiant interpretationem,\nquale est apud Esaiam: Ego occidam et vivificabo. Certe postea \nquam occiderit vivificabit. Ergo per mortem occidens per resurrectionem\nvivificabit. Caro est autem quae occiditur per mortem,\ncaro itaque et vivificabitur per resurrectionem. Certe si occidere\ncarni animam eripere est, vivificare, contrarium eius, carni animam\nreferre est, caro resurgat necesse est, cui anima per occisionem\nerepta referenda est per vivificationem. \n",
        "28":"\n Igitur si et allegoricae scripturae et argumenta rerum et simplices \nvoces resurrectionem carnis, quamquam sine nominatione\nipsius substantiae, subradiant, quanto magis quae hanc spem in\nipsas substantias corporales speciali mentione determinant non\nerunt deducendae in quaestionem? Accipe Ezechielem. Et facta \nest, inquit, super me manus domini, et extulit me in spiritu dominus\net posuit me in medio campi, is erat ossibus refertus, et\n \n\ncircumduxit me super ea per circuitum, et ecce multa super faciem\ncampi. Et ecce arida satis. Et ait ad me, Fili hominis, si vivent\nossa ista? Et dixi, Adonai, domine, tu scis. Et ait ad me, Propheta\nin ossa haec et dices, Ossa arida, audite sermonem domini.\nHaec dicit dominus Adonai ossibus istis: Ecce, ego adfero in vos\nspiritum, et vivetis, et dabo in vos spiritum, et reducam in vos\ncarnes: circumdabo vobis cutem, et dabo in vobis spiritum, et\nvivetis, et cognoscetis quod ego dominus. Et prophetavi secundum\npraeceptum, et ecce vox, dum propheto, et ecce motus, et accedebant\nossa ad ossa. Et vidi, et ecce super ossa nervi et caro\nascendit, et circumpositae sunt eis carnes, et spiritus in eis non\nerat. Et ait ad me, Propheta ad spiritum, fili hominis, propheta\net dices ad spiritum, Haec dicit dominus Adonai: A quatuor ventis\nveni, spiritus, et spira in istis interemptis, et vivant. Et prophetavi\nad spiritum sicut praecepit mihi, et introivit in ea spiritus,\net vixerunt et constiterunt super pedes suos valentia magna\nsatis. Et ait ad me, Fili hominis, ossa ista omnis domus Israël\nest. Ipsi dicunt, Exaruerunt ossa nostra, et periit spes nostra,\navulsi sumus in eis. Propterea propheta ad eos: Ecce ego patefacio\nsepulchra vestra, et eveham vos de sepulchris vestris, populus\nmeus, et inducam vos in terram Israël, et cognoscetis quod ego\ndominus aperuerim sepulchra vestra et eduxerim vos de sepulchris\nvestris, populus meus, et dabo vobis spiritum, et vivetis et requiescetis\nin terra vestra, et cognoscetis quod ego dominus locutus\nsim et fecerim, dicit dominus. \n",
        "29":"\n Hanc quoque praedicationem scio qualiter concutiant in allegoriae\nargumentationem, Quia dicendo, Ossa ista omnis domus\nIsraël est, imaginem ea fecerit Israëlis et a propria condicione\ntranstulerit: atque ita figuratam esse non veram resurrectionis praedicationem;\n \n\nstatum enim Iudaeorum deformari quodammodo emortuum\net exaridum et dispersum in campo orbis. Itaque et imaginem\nresurrectionis in illum allegorizari, quia recolligi habeat et\nrecompingi os ad os, id est tribus ad tribum et populus ad populum,\net recorporari carnibus facultatum et nervis regni, atque\nita de sepulchris, id est de habitaculis captivitatis tristissimis atque\nteterrimis, educi et refrigerii nomine respirari et vivere exinde\nin terra sua Iudaea. Et quid post haec? Morientur sine dubio.\nEt quid post mortem? Nulla, opinor, resuscitatio, si non haec\nerit ipsa quae Ezechieli revelatur. Sed enim et alias praedicatur\nresurrectio; ergo et haec erit, et temere in statum eam Iudaicarum\nrerum convertunt. Aut si alia est illa quam defendimus, nihil\nmea interest, dum sit et corporum resurrectio, sicut et rerum\nIudaicarum. Denique hoc ipso, quod recidivatus Iudaici status de\nrecorporatione et readunatione ossuum figuratur, id quoque\neventurum ossibus probatur. Non enim posset de ossibus figura\ncomponi, si non id ipsum et ossibus eventurum esset. Nam etsi\nfigmentum veritatis in imagine est, imago ipsa in veritate est sui.\nNecesse est esse prius sibi quo alii configuretur. De vacuo similitudo\nnon competit, de nullo parabola non convenit. Ita oportebit\nossuum quoque credi reviscerationem et respirationem, qualis dicitur,\nde qua possit exprimi Iudaicarum rerum reformatio, qualis\nadfingitur. Sed magis religiosum est veritatem de suae auctoritate\nsimplicitatis defendi, quam sensus divinae propositionis expostulat.\nSi enim ad res Iudaicas spectaret haec visio, statim\nrevelato situ ossuum subiecisset, Ossa ista omnis domus Israëlis\nest, et cetera deinceps. At cum ostensis ossibus de propria spe\neorum quid obloquitur, nondum nominato Israële, et fidem\ntemptat prophetae, Fili hominis, si vivent ossa haec? ut et ille\nresponderet, Domine, tu scis. Non utique deus prophetae fidem\nde ea re temptasset quae futura non esset, quam nunquam Israël\n \n\naudisset, quam credi non oporteret. Sed quoniam praedicabatur\nquidem resurrectio mortuorum, Israël vero pro sua incredulitate\ndiffidens scandalizabatur, et aspiciens habitum senescentis sepulturae\ndesperabat resurrectionem, vel non in eam potius animum\ndirigebat, sed in circumstantias suas, idcirco deus et prophetam,\nqua et ipsum dubium, praestruxit ad constantiam praedicationis\nrevelato ordine resurrectionis, et populo id credendum mandavit\nquod prophetae revelavit, ipsos dicens esse ossa quae erant resurrectura\nqui non credebant resurrectura. Denique in clausula, Et\ncognoscetis, inquit, quod ego dominus locutus sim et fecerim, id\nutique facturus quod fuerat locutus. Ceterum non id facturus quod\nlocutus, si aliter facturus quam locutus. \n",
        "30":"\n Plane si et populus allegorice mussitaret ossa sua arefacta\net spem suam perditam, dispersionis exitu querulus, merito videretur\net deus figuratam desperationem figurata promissione consolatus.\nSed cum dispersionis quidem iniuria nondum populo accidisset.\nresurrectionis vero spes apud illum saepissime cecidisset,\net manifestus est de corporum interitu labetactans fiduciam resurrectionis,\nita et deus eam restruebat fidem, quam populus destruebat.\nQuamquam et si aliqua praesentium rerum tunc conflictatione\nmaerebat Israël, non idcirco in parabola accipienda esset\nrevelationis intentio, sed in testationem resurrectionis, ut in illam\nspem erigeret illos, aeternae scilicet salutis et necessarioris restitutionis,\net averteret a respectu praesentium rerum. Ad hoc enim\n et alii prophetae: Exibitis de sepulchris velut vituli de vinculis\n soluti, et conculcabitis inimicos. Et rursus: Gaudebit cor vestrum,\net ossa vestra velut herba orientur, quia et herba de dissolutione\net corruptela seminis reformatur. In summa, si proprie\n \n\nin Israëlis statum resurgentium ossuum imago contenditur, cur\netiam non Israëli tantummodo, verum et omnibus gentibus eadem\nspes annuntiatur et recorporandarum et redanimandarum reliquiarum\net de sepulchris exsuscitandorum mortuorum? De omnibus\nenim dictum est: Vivent mortui, et exsurgent de sepulchris: ros \nenim, qui a te est, medela est ossibus eorum. Item alibi:\nVeniet adorare omnis caro in conspectu meo, dicit dominus. \nQuando? cum praeterire coeperit habitus mundi huius. Supra\nenim: Quemadmodum caelum novum et terra nova, quae ego \nfacio, in conspectu meo, dicit dominus, ita stabit semen vestrum.\nTunc ergo et quod subicit implebitur: Et exibunt, utique de sepulchris, \net videbunt artus eorum qui impie egerunt, quoniam\nvermis illorum non decidet et ignis eorum non extinguetur, et\nerunt conspectui omni carni, scilicet quae resuscitata et egressa de\nsepulchris dominum pro hac gratia adorabit. \n",
        "31":"\n Sed ne solummodo eorum corporum resurrectio videatur praedicari \nquae sepulchris demandantur, habes scriptum: Et mandabo \npiscibus maris et eructabunt ossa quae sunt comesta, et faciam\ncompaginem ad compaginem et os ad os. Ergo, inquis, et pisces\nresuscitabuntur et ceterae bestiae et alites carnivorae, ut revomant\nquos comederunt, quia et apud Moysen legis exquiri sanguinem de\nomnibus bestiis? Non utique. Sed idcirco nominantur bestiae et\npisces in redhibitionem carnis et sanguinis, quo magis exprimatur\nresurrectio etiam devoratorum corporum, cum de ipsis devoratoribus\nexactio edicitur. Puto autem huius quoque divinae potestatis\ndocumentum idoneum Ionam, cum incorruptus utramque substantiam,\ncarnem atque animam, de alvo piscis evolvitur. Et utique\ntriduo concoquendae carni viscera ceti suffecissent quam capulum,\nquam sepulchrum, quam senium requietae atque reconditae\nalicuius sepulturae; salvo eo quod et bestias, feros in Christianum\n \n\nvel maxime nomen homines, vel ipsos etiam iniquitatis angelos\nfiguravit, de quibus sanguis exigetur per ultionem pensandam.\nQuis ergo discendi magis adfinis quam praesumendi, et credendi\ndiligentior quam contendendi, et divinae potius sapientiae religiosus\nquam suae libidinosus, audiens aliquid a deo destinatum in carnes\net cutes et nervos et ossa aliud quid haec commentabitur, quasi\nnon in hominem destinetur quod in istas substantias praedicatur?\nAut enim nihil in hominem destinatur, non liberalitas regni, non\nseveritas iudicii, non quodcunque est resurrectio, aut si in hominem\ndestinatur, necesse est in eas substantias destinetur ex quibus\nhomo structus est, in quem destinatur. Illud etiam de argutissimis\nistis demutatoribus ossuum et carnium et nervorum et sepulchrorum\nrequiro, cur, si quando in animam quid pronuntiatur,\nnihil aliud animam interpretantur, nec transfingunt eam in alterius\nrei argumentum, cum vero in aliquam speciem corporalem quid\nedicitur, omnia potius adseverant quam quod nominatur? Si corporalia\nparabolae, ergo et animalia; si non et animalia, ergo nec\ncorporalia. Tam enim corpus homo quam et anima; ut non possit\naltera species admittere aenigmata, altera excludere. \n",
        "32":"\n Satis haec de prophetico instrumento. Ad evangelia nunc provoco;\nhic quoque occursurus prius eidem astutiae eorum qui proinde\net dominum omnia in parabolis pronuntiasse contendunt, quia\n scriptum est: Haec omnia locutus est Iesus in parabolis, et sine\nparabola non loquebatur ad illos, scilicet Iudaeos. Nam et discipuli,\n Quare, aiunt, in parabolis loqueris? et dominus, Propterea\nin parabolis loquor ad eos, ut videntes non videant, et audientes non\n audiant, secundum Esaiam. Quodsi ad Iudaeos in parabolis, iam\nnon ad omnes; si non ad omnes in parabolis, iam non semper\nnec omnia parabolae, sed quaedam, cum ad quosdam. Ad quosdam\nautem, dum ad Iudaeos; nonnunquam plane et ad discipulos,\n Sed quomodo referat scriptura considera: Dicebat autem et parabolam\nad eos. Ergo et non parabolam dicebat; quia non notaretur,\ncum parabolam loquebatur, si ita semper loquebatur. Et tamen\nnullam parabolam non aut ab ipso invenias edisseratam, ut de\nseminatore in verbi administratione, aut a commentatore evangelii\npraeluminatam, ut iudicis superbi et viduae instantis ad perseverantiam\n \n\norationis, aut ultro coniectandam, ut arboris fici dilatae in\nspem ad instar Iudaicae infructuositatis. Quodsi nec parabolae\nobumbrant evangelii lucem, tanto abest ut sententiae et definitiones,\nquarum aperta natura est, aliter quam sonant sapiant. Definitionibus\nautem et sententiis dominus edicit sive iudicium sive\nregnum dei sive resurrectionem. Tolerabilius erit, inquit, Tyro \net Sidoni in die iudicii; et, Dicite illis quod adproquinquaverit \nregnum dei; et, Retribuetur tibi in resurrectione iustorum. Si \nnomina absoluta sunt rerum, id est iudicii et regni dei et resurrectionis,\nut nihil eorum in parabolam comprimi possit, nec ea in\nparabolas compellantur quae ad dispositionem et transactionem et\npassionem regni, iudicii et resurrectionis praedicantur; atque ita\ncorporalia defendentur ut corporalibus destinata, id est non spiritalia,\nquia non figurata. Nam et ideo praestruximus tam corpus\nanimae quam et carnis obnoxium esse mercedibus pro communi\noperatione pensandis, ne corporalitas animae occasionem subministrans\nfigurarum corporalitatem carnis excludat, cum utramque participem\net regni et iudicii et resurrectionis oporteat credi. Et nunc\neo pergimus, uti corporalitatem carnalem proprie demonstremus a\ndomino significari in omni resurrectionis mentione, salva animali,\nquam et ipsam pauci receperunt. \n",
        "33":"\n In primis cum ad hoc venisse se dicit, uti quod periit salvum \nfaciat, quid dicis perisse? Hominem sine dubio. Totumne an ex\nparte? Utique totum. Siquidem transgressio, quae perditionis humanae\ncausa est, tam animae instinctu ex concupiscentia quam et\ncarnis actu ex degustatione commissa totum hominem elogio transgressionis\ninscripsit, atque exinde merito perditionis implevit. Totus\nitaque salvus fiet qui periit totus delinquendo. Nisi si et ovis\nilla sine corpore amittitur et sine corpore revocatur. Nam si caro\nquoque eius cum anima, quod pecus totum est, humeris boni\npastoris advehitur, ex utraque utique substantia restituendi hominis\nexemplum est. Aut quam indignum deo, dimidium hominem redigere\n \n\nin salutem? paene minus facere; cum etiam saecularium principum\nplena semper indulgentia vindicetur. Diabolus validior in\nhominis iniuriam intellegitur, totum eum elidens: deus infirmior\nrenuntiabitur, non totum eum revelans? Atquin et apostolus suggerit,\n Ubi delictum abundaverit, illic gratiam superabundasse.\nQuomodo denique salvus habebitur qui poterit et perditus dici?\ncarne scilicet perditus, anima vero salvus. Nisi quod iam et anima\nin perdito constituatur necesse est, ut salva effici possit, id enim\nsalvum effici oportebit quod perditum fuerit. Porro autem recipimus\nanimae immortalitatem, ut perdita non in interitum credatur,\nsed in supplicium, id est in gehennam. Et si ita est, iam non\nanimam spectabit salus, salvam scilicet sua natura per immortalitatem,\nsed carnem potius, quam interibilem constat apud omnes.\nAut si et anima interibilis, id est non immortalis, quod et caro,\niam et carni forma illa ex aequo proficere debebit, proinde mortali\net interibili, quia id quod perit salvum facturus est dominus.\nNolo nunc contentioso fune deducere hac an illac hominem perditio\ndepostulet, dum utrimque eum salus destinet in ambas\nsubstantias peraequata. Ecce enim ex quacunque substantia hominem\nperisse praesumpseris, ex altera non perit. Salvus ergo erit\niam ex qua non perit, et salvus nihilominus fiet ex qua perit.\nHabes totius hominis restitutionem, dum et quodcunque eius perit,\nsalvum facturus est dominus, et quodcunque non perit, utique non\nerit perditurus. Quis ultra de utriusque substantiae securitate\ndubitabit, cum altera salutem consecutura sit, altera amissura\n eam non sit? Et tamen adhuc sensum rei exprimit dominus, Ego,\ndicens, veni, non ut meam, sed ut patris, qui me misit, faciam\nvoluntatem. Quam, oro te? Ut omne, quod dedit mihi, non perdam\nex eo quicquam, sed resuscitem illud in novissima die. Quid\na patre Christus acceperat, nisi quod et induerat? Hominem sine\ndubio, carnis animaeque texturam. Neutrum ergo eorum quae accepit\nperire patietur, immo nec quicquam utriusque, immo nec\nmodicum. Quodsi modicum caro, ergo nec carnem, quia nec modicum,\n \n\nnec quicquam, quia nec quicquam. Atquin si non et\ncarnem resuscitabit novissima die, iam non modicum patietur perire\nde homine, sed pro tanta dixerim parte prope totum. Ingerens\namplius, Hoc est patris voluntas, ut omnis qui aspicit filium et \ncredit in eum habeat vitam aeternam, et suscitem illum novissima\ndie, plenitudinem exstruit resurrectionis. Distribuit enim utrique\nsubstantiae per officia propriam mercedem salutis, et carni, per\nquam filius aspiciebatur, et animae, per quam credebatur. Ergo,\ndices, illis erit promissa res a quibus Christus videbatur. Sit\nplane ita, ut et ad nos eadem spes inde manaverit. Nam si\nvidentibus, et idcirco credentibus, fructuosa tunc fuerunt opera\ncarnis atque animae, multo magis nobis. Feliciores enim, inquit, \nqui non viderunt et credunt, quando, et si illis negaretur carnis\nresurrectio, certe felicioribus competisset. Quomodo enim felices,\nsi ex parte perituri? \n",
        "34":"\n Sed et praecipit eum potius timendum qui corpus et animam \noccidat in gehennam, id est dominum solum, non qui corpus occidant, \nanimae autem nihil nocere possint, id est humanas potestates.\nAdeo hic et anima immortalis natura recognoscitur, quae\nnon possit occidi ab hominibus, et carnis esse mortalitatem, cuius\nsit occisio, atque ita resurrectionem quoque mortuorum carnis esse,\nquae in gehennam nisi resuscitata non poterit occidi. Sed quoniam\net hic de interpretatione corporis quaestio cavillatur, ego corpus\nhominis non aliud intellegam quam omnem istam struem carnis,\nquoquo genere materiarum concinnatur atque variatur, quod videtur,\nquod tenetur, quod denique ab hominibus occiditur. Sic et\nparietis corpus non aliud admittam quam caementa, quam saxa,\nquam lateres. Si quis arcanum aliquod corpus inducit, ostendat,\nrevelet, probet ipsum esse etiam quod occidatur ab homine, et de\nillo erit dictum. Item si animae corpus opponitur, vacabit astutia.\nCum enim utrumque proponitur, corpus atque animam occidi in\ngehennam, distinguitur corpus ab anima, et relinquitur intellegi\n \n\ncorpus id quod in promptu sit, caro scilicet, quae sicut occidetur\nin gehennam, si non magis a deo timuerit occidi, ita et vivificabitur\nin vitam aeternam, si maluerit ab hominibus potius interfici.\nProinde si quis occisionem carnis atque animae in gehennam ad\ninteritum et finem utriusque substantiae arripiet, non ad supplicium\n(quasi consumendarum, non quasi puniendarum), recordetur ignem\ngehennae aeternum praedicari in poenam aeternam, et inde aeternitatem\noccisionis agnoscat propterea humanae ut temporali praetimendam.\nTunc et aeternas substantias credet quarum aeterna sit\noccisio in poenam. Certe cum post resurrectionem corpus cum\nanima occidi habeat a deo in gehennam, satis de utroque constabit,\net de carnali resurrectione, et de aeterna occisione. Absurdissimum\nalioquin, si idcirco resuscitata caro occidatur in gehennam,\nuti finiatur, quod et non resuscitata pateretur. In hoc scilicet\nreficietur, ne sit cui non esse iam evenit. Eidem nos spei fulciens\n passerum quoque subiungit exemplum, quod ex duobus non cadat\nalter in terram sine dei voluntate, ut et carnem quae ceciderit\nin terram proinde credas et resurgere posse per eiusdem dei\nvoluntatem. Nam etsi passeribus hoc non licet, sed nos multis\npasseribus antestamus, eo quod cadentes resurgamus, quorum\ndenique capillos capitis omnes numeratos adfirmans salvos utique\nrepromittit. Perituros enim quae ratio in numerum redegisset?\n nisi quia hoc est, Ut omne, quod pater mihi dedit, non perdam\nex eo quicquam, id est nec capillum, sicut nec oculum nec dentem.\n Ceterum unde erit fletus et dentium frendor, nisi ex oculis\net ex dentibus? occiso scilicet etiam corpore in gehennam et\ndetruso in tenebras exteriores, quae oculorum propria sunt tormenta,\nsi quis in nuptiis minus dignis operibus fuerit indutus,\nconstringendus statim manibus et pedibus, utpote qui cum corpore\nsurrexerit. Sic ergo et recumbere ipsum in dei regno, et sedere\nin thronis Christi, et adsistere tunc ad dexteram vel sinistram,\net edere de ligno vitae, corporalis dispositionis fidelissima\nindicia sunt. \n",
        "35":"\n Videamus nunc an et Sadducaeorum versutiam elidens nostram\n \n\nmagis sententiam erexerit. Causa, opinor, quaestionis fuit destructio\nresurrectionis, siquidem Sadducaei neque animae neque\ncarnis admittunt salutem, et ideo ex qua vel maxime specie resurrectionis\nfides labefactatur, ex ea argumentum problemati suo\naccommodaverunt; de carnis scilicet obtentu nupturae necne post\nresurrectionem, sub eius mulieris persona quae septem fratribus \nnupta in dubio haberetur cui eorum restitueretur. Porro serventur\nsensus tam quaestionis quam responsionis, et controversiae occursum\nest. Si enim Sadducaei quidem respuebant resurrectionem,\ndominus autem eam confirmabat, et scripturarum ignaros increpans,\nearum scilicet quae resurrectionem praedicassent, et virtutis\ndei incredulos, idoneae utique mortuis resuscitandis, postremo\nsubiciens, Quoniam autem mortui resurgant, sine dubio et confirmando \nesse quod negabatur, id est resurrectionem mortuorum\napud deum vivorum, talem quoque eam confirmabat esse qualis\nnegabatur, utriusque scilicet substantiae humanae. Neque enim, si\nnupturos tunc negavit, ideo nec resurrecturos demonstravit.\nAtquin filios resurrectionis appellavit, per eam quodammodo\nnasci habentes; post quam non nubent, sed resuscitati Similes \nenim erunt angelis, qua non nupturi, quia nec morituri, sed qua \ntransituri in statum angelicum per indumentum illud incorruptibilitatis,\nper substantiae resuscitatae tamen demutationem. Ceterum\nnec quaereretur nupturi sive morituri necne rursus essemus, si\nnon eius vel maxime substantiae restitutio in dubium vocaretur\nquae proprie et morte et nuptiis fungitur, id est carnis. Habes\nigitur dominum confirmantem adversus haereticos Iudaeorum, quod\net nunc negatur apud Sadducaeos Christianorum, solidam resurrectionem. \n",
        "36":"\n Sic et si carnem ait nihil prodesse, ex materia dicti dirigendus \nest sensus. Nam quia durum et intolerabilem existimaverunt\n \n\nsermonem eius, quasi vere carnem suam illis edendam determinasset,\n ut in spiritum disponeret statum salutis, praemisit, Spiritus\nest qui vivificat, atque ita subiunxit, Caro nihil prodest, ad vivificandum\nscilicet. Exsequitur etiam quid velit intellegi spiritum:\n Verba, quae locutus sum vobis, spiritus sunt, vita sunt. Sicut et\n supra: Qui audit sermones meos, et credit in eum qui me misit,\nhabet vitam aeternam, et in iudicium non veniet, sed transiet\n de morte ad vitam. Itaque sermonem constituens vivificatorem,\nquia spiritus et vita sermo, eundem etiam carnem suam dixit, quia\net sermo caro erat factus, proinde in causam vitae adpetendus et\ndevorandus auditu et ruminandus intellectu et fide digerendus.\n Nam et paulo ante carnem suam panem quoque caelestem pronuntiarat,\nurguens usquequaque per allegoriam necessariorum pabulorum\n memoriam patrum, qui panes et carnes Aegyptiorum praeverterant\ndivinae vocationi. Igitur conversus ad recogitatus illorum\n quia senserat dispergendos, Caro, ait, nihil prodest. Quid hoc ad\ndestruendam carnis resurrectionem, quasi non liceat esse aliquid\nquod etsi nihil prosit, aliud tamen ei prodesse possit? Spiritus\nprodest; vivificat enim. Caro nihil prodest; mortificatur enim.\nItaque secundum nos magis collocavit utriusque propositionem.\nOstendens enim quid prosit, et quid non prosit, pariter inluminavit\nquid cui prosit, spiritum scilicet carni mortificatae vivificatorem.\n Veniet enim hora, inquit, cum mortui audient vocem filii dei, et\nqui audierint, vivent. Quid mortuum, nisi caro? et quid vox dei,\nnisi sermo? et quid sermo, nisi spiritus, merito carnem resuscitaturus,\nquod factus est ipse, et ex morte, quam passus est\nipse, et ex sepulchro, quo illatus est ipse? Denique cum dicit,\n Ne miremini, quod veniet hora, in qua omnes qui in monumentis\nsunt audient vocem filii dei, et procedent, qui bona fecerunt, in\nvitae resurrectionem, qui mala, in resurrectionem iudicii, - nemo\niam poterit aliud mortuos interpretari qui sint in monumentis,\nnisi corpora et carnem, quia nec ipsa monumenta aliud quam cadaverum\nstabula, siquidem et ipsi homines veteres, id est peccatores,\n \n\nid est mortui per ignorantiam dei, quos monumenta intellegendos\nargumentantur haeretici, de monumentis processuri in\niudicium aperte praedicantur. Ceterum quomodo de monumentis\nmonumenta procedent? \n",
        "37":"\n Post dicta domini facta etiam eius quid sapere credamus, de \ncapulis, de sepulchris mortuos resuscitantis? Cui rei istud? Si\nad simplicem ostentationem potestatis, aut ad praesentem gratiam\nredanimationis, non adeo magnum illi denuo morituros suscitare.\nEnimvero si ad fidem potius sequestrandam futurae resurrectionis,\nergo et illa corporalis praescribitur de documenti sui forma. Nec\nsustinebo dicentes idcirco tunc resurrectionem animae soli destinatam\nin carnem quoque praecucurrisse, quia non potuisset aliter\nostendi resurrectio animae invisibilis nisi per visibilis substantiae\nresuscitationem. Male deum norunt qui non putant illum posse\nquod non putant; et tamen sciunt potuisse, si instrumentum Ioannis\nnorunt. Qui enim animas adhuc solas martyrum sub altari \nquiescentes conspectui subdidit, posset utique et resurgentes oculis\nexhibere sine carne. At ego deum malo decipere non posse, de\nfallacia solummodo infirmum, ne aliter documenta praemisisse quam\nrem disposuisse videatur, immo ne, si exemplum resurrectionis\nsine carne non valuit inducere, multo magis plenitudinem exempli\nin eadem substantia exhibere non possit. Nullum vero exemplum\nmaius est eo cuius exemplum est. Maius est autem si animae\ncum corpore resuscitabuntur in documentum sine corpore resurgendi,\nut tota hominis salus dimidiae patrocinaretur, quando exemplorum\ncondicio illud potius expeteret quod minus haberetur, animae\ndico solius resurrectionem, velut gustum carnis etiam resurrecturae\nsuo in tempore. Atque adeo secundum nostram veri\naestimationem exempla illa mortuorum a domino suscitatorum commendabant\nquidem et carnis et animae resurrectionem ne cui\nsubstantiae negaretur hoc donum, qua tamen exempla, eo minus\naliquid edebant (non enim in gloriam nec in incorruptibilitatem,\nsed in mortem aliam suscitabantur) quam ediderit Christus. \n \n\n",
        "38":"\n Resurrectionem apostolica quoque instrumenta testantur. Nam\net apostolis nullum aliud negotium fuit, duntaxat apud Israëlem,\nquam veteris testamenti resignandi et novi consignandi, et potius\niam dei in Christo contionandi. Ita et de resurrectione nihil novi\nintulerunt, nisi quod et ipsam in gloriam Christi annuntiabant, de\ncetero simplici et nota iam fide receptam sine ulla qualitatis quaestione,\nsolis refragantibus Sadducaeis. Adeo facilius fuit negari in\ntotum mortuorum resurrectionem quam aliter intellegi. Habes Paulum\napud summos sacerdotes sub tribuno inter Sadducaeos et\n Pharisaeos fidei suae professorem. Viri, inquit, fratres, ego Pharisaeus\nsum, filius Pharisaeorum, de spe nunc et de resurrectione\niudicor apud vos, utique communi, ne, quia iam transgressor legis\nvidebatur, de praecipuo fidei totius articulo, id est de resurrectione,\nad Sadducaeos sapere existimaretur. Ita quam nolebat videri rescindere\nfidem resurrectionis utique confirmabat secundum Pharisaeos,\nrespuens negatores eius Sadducaeos. Proinde et apud Agrippam\n nihil se ait proferre citra quam prophetae annuntiassent. Ergo\nservabat resurrectionem quoque qualem prophetae annuntiarant.\n Nam et de resurrectione mortuorum apud Moysen scriptum commemorans\ncorporalem eam norat, in qua scilicet sanguis hominis\nexquiri habebit. Itaque talem praedicabat qualem et Pharisaei susceperant\net dominus ipse defenderat, et Sadducaei, ne talem quoque\n crederent, in totum esse noluerant. Sed nec Athenienses aliam\nintellexerant a Paulo portendi. Denique irriserant, non irrisuri\nomnino, si animae solius restitutionem ab eo audissent; suscepissent\nenim vernaculae suae philosophiae frequentiorem praesumptionem.\nAt ubi nationes praeconium resurrectionis inauditae retro\nipsa novitate concussit, et digna incredulitas rei tantae quaestionibus\n \n\nfidem torquere coepit, tunc et apostolus per totum paene instrumentum\nfidem huius spei corroborare curavit, et esse eam\nostendens et nondum transactam, et, de quo magis quaerebatur,\ncorporalem et, quod insuper dubitabatur, non aliter corporalem. \n",
        "39":"\n Nihil autem mirum, si et ex ipsius instrumento captentur \nargumenta, cum oporteat haereses esse; quae esse non possent,\nsi non et perperam scripturae intellegi possent. Nactae denique\nhaereses duos homines ab apostolo editos, interiorem, id est animam,\net exteriorem, id est carnem, salutem quidem animae, id\nest interiori homini, exitium vero carni, id est exteriori adiudicaverunt,\nquia scriptum sit Corinthiis: Nam etsi homo noster exterior \ncorrumpitur, sed interior renovatur de die et die. Porro nec\nanima per semetipsam homo, quae figmento iam homini appellato\npostea inserta est, nec caro sine anima homo, quae post exilium\nanimae cadaver inscribitur. Ita vocabulum homo consertarum\nsubstantiarum duarum quodammodo fibula est, sub quo vocabulo\nnon possunt esse nisi cohaerentes. Porro apostolus interiorem\nhominem non tam animam quam mentem atque animum intellegi\nmavult, id est non substantiam ipsam, sed substantiae saporem.\nSiquidem Ephesiis scribens in interiorem hominem habitare Christum\nsensibus utique intimandum dominum significavit. Denique\nadiunxit: Per fidem, et in cordibus vestris, et in dilectione; fidem \nquidem et dilectionem non substantiva animae ponens, sed conceptiva;\nin cordibus autem dicens, quae substantiva sunt carnis,\niam et ipsum interiorem hominem carni deputavit, quem in corde\nconstituit. Inspice nunc quomodo exteriorem quidem hominem corrumpi\nallegarit, interiorem vero renovari die ac die. Nec illam\ncorruptelam carnis affirmes quam ex die mortis in perpetuum\ndetectura patiatur, sed quam in istius vitae spatio ante mortem et\nusque ad mortem vexationibus et pressuris, tormentis atque suppliciis,\nnominis causa experietur. Nam et homo interior hic utique\nrenovari habebit per suggestum spiritus, proficiens fide et disciplina\n \n\ndie ac die, non illic, id est non post resurrectionem, ubi\nnon utique die ac die renovari habemus, sed semel ad summam.\n De sequentibus disce: Quod enim ad praesens est, inquit, temporale\net leve pressurae nostrae per supergressum in supergressum\naeternum gloriae pondus perficiet nobis, non intuentibus\nquae videntur, id est passiones, sed quae non videntur, id est\nmercedes. Quae enim videntur, temporalia sunt, quae vero non\nvidentur, aeterna sunt. Pressuras enim et laesuras, quibus corrumpitur\nhomo exterior, ut leves et temporales, idcirco contemnendas\naffirmat, praeferens mercedum aeternarum invisibilium et\ngloriae pondus in compensationem laborum, quos hic caro patiendo\ncorrumpitur. Adeo non illa est corruptio quam in perpetuum carnis\ninteritum ad resurrectionem expellendam exteriori homini adscribunt.\n Sic et alibi, Siquidem, ait, compatimur, uti et conglorificemur:\nreputo enim non dignas esse passiones huius temporis\nad futuram gloriam, quae in nos habet revelari. Et hic minora\nostendit incommoda praemiis suis. Porro si per carnem compatimur,\ncuius est proprie passionibus corrumpi, eiusdem erit et quod\npro compassione promittitur. Atque adeo carni adscripturus pressurarum\n proprietatem, ut et supra, dicit, Cum venissemus autem\nin Macedoniam, nullam remissionem habuit caro nostra, dehinc ut\net animae daret compassionem, In omnibus, inquit, compressi:\nextrinsecus pugnae, debellantes scilicet carnem, intrinsecus timor,\nafflictans scilicet animam. Adeo etsi corrumpitur homo exterior,\nnon ut amittens resurrectionem, sed ut sustinens vexationem,\ncorrumpi intellegetur ex hoc non sine interiore. Ita amborum\nerit etiam conglorificari, sicut et compati. Secundum collegia\nlaborum consortia etiam decurrant necesse est praemiorum. \n \n\n",
        "40":"\n Eandem adhuc sententiam exsequitur remunerationes vexationibus \npraeferens. Scimus enim, inquit, quoniam etsi terrena \ndomus nostri buius tabernaculi dissolvatur, habemus domum non\nmanu factam aeternam in caelis, id est per hoc quod dissolvetur\ncaro nostra per passiones domicilium consecuturi sumus in caelis.\nMeminerat evangelicae definitionis: Beati, qui persecutionem patiuntur \npropter iustitiam, quia illorum est regnum caelorum. Non tamen\ncarnis restitutionem negavit, si compensationem mercedis opposuit,\ncum ipsi compensatio debeatur cui dissolutio reputatur, scilicet\ncarni. Sed quia domum dixerat carnem, eleganter voluit et in mercedis\ncomparatione vocabulo domus uti, ipsi domui quae dissolvetur\nper passionem meliorem domum repromittens per resurrectionem\n(nam et dominus multas mansiones quasi domus apud patrem repromittit; \nquamquam et de domicilio mundi potest intellegi, quo\ndissolute aeterna sedes repromittatur in caelis, quia et quae sequuntur\nad carnem manifeste pertinentia ostendunt priora non ad\ncarnem pertinere): divisionem enim facit apostolus cum subicit,\nNam et in hoc ingemiscimus domicilium nostrum, quod de caelo \nest, superindui desiderantes, siquidem exuti non nudi inveniamur,\nid est ante volumus superinduere virtutem caelestem aeternitatis\nquam carne exuamur. Huius enim gratiae privilegium illos manet\nqui ab adventu domini deprehendentur in carne et propter duritias\ntemporum antichristi merebuntur compendio mortis per demutationem\nexpunctae concurrere cum resurgentibus, sicut Thessalonicensibus\nscribit: Hoc enim dicimus vobis in sermone domini, quod\nnos qui vivimus, qui remanemus in adventum domini, non praeveniemus\neos qui dormierunt: Quoniam ipse dominus in iussu \n \net in voce archangeli et in tuba dei descendet de caelo, et mortui\nin Christo resurgent primi: dehinc nos cum ipsis simul rapiemur\nin nubibus obviam domino in aera, et ita semper cum domino\nerimus. \n",
        "41":"\n Horum demutationem ad Corinthios reddit, dicens, Omnes\n quidem resurgemus, non autem omnes demutabimur, in atomo, in\nmomentaneo motu oculi, in novissima tuba; sed illi scilicet soli\nqui invenientur in carne. Et mortui, inquit, resurgent, nos demutabimur.\nHac ergo prius dispositione prospecta reliqua revocabis\n cabis ad superiorem sensum. Nam cum adicit, Oportet enim\ncorruptivum istud induere incorruptelam, et mortale istud induere\nimmortalitatem, hoc erit illud domicilium de caelo quod gementes\nin hac carne superindui desideramus, utique super carnem in qua\ndeprehendemur, quia gravari nos ait, qui simus in tabernaculo,\nquod nolimus exui, sed potius superindui, uti devoretur mortale\na vita, scilicet dum demutamur, superinduendo quod est de caelis.\nQuis enim non desiderabit, dum in carne est, superinduere immortalitatem\net continuare vitam lucrifacta morte per vicariam\ndemutationem, ne inferos experiatur usque novissimum quadrantem\nexacturos? Ceterum demutationem etiam post resurrectionem\nconsecuturus est, inferos iam expertus. Abhinc enim definimus\ncarnem quidem omni modo resurrecturam atque illa ex demutatione\nsuperventura habitum angelicum suscepturam. Aut si in his\nsolis qui invenientur in carne demutari eam oportebit, ut devoretur\nmortale a vita, id est caro ab illo superindumento caelesti\net aeterno, ergo qui mortui deprehendentur, vitam non consequentur,\nprivati iam materia et, ut ita dixerim, esca vitae, id est\ncarne: aut necesse est recipiant eam et illi, ut et in ipsis mortale\ndevorari possit a vita, si vitam sunt consecuturi. Sed in mortuis,\ninquis, iam devoratum erit mortale istud. Non utique in omnibus.\n \n\nQuantos enim licebit vel pridianos inveniri, tam recentia cadavera,\nut nihil in illis devoratum videri possit? Utique enim devoratum\nnon aliud existimas quam interceptum, quam abolitum, quam omni\nsensu ereptum, quod comparere omni genere cessaverit. Nec Gigantum\nautem antiquissima cadavera devorata constabit, quorum\ncrates adhuc vivunt. Diximus iam de isto alibi. Sed et proxime\nin ista civitate cum odei fundamenta tot veterum sepulturarum\nsacrilega collocarentur, quingentorum fere annorum ossa adhuc succida\net capillos olentes populus exhorruit. Constat non tantum\nossa durare, verum et dentes incorruptos perennare, quae ut\nsemina retinentur fruticaturi corporis in resurrectione. Postremo\netsi tune devoratum invenietur mortale in omnibus mortuis, certe\na morte, certe ab aevo, certe per aetatem, numquid a vita, numquid\na superindumento, numquid ab immortalitatis ingestu? Porro\nqui ab his ait devoratum iri mortale, ab aliis negavit. Et utique\nhoc a divinis viribus, non a naturalibus legibus perfici praestarique\nconveniet. Ergo cum a vita habeat devorari quod mortale est, id\nexhiberi omnifariam necesse est, ut devoretur, et devorari ut\ndemutetur. Si ignem dicas accendi oportere, non potes id per\nquod accenditur alibi necessarium adfirmare, alibi non. Sic et cum\ninfulcit: Siquidem exuti non nudi inveniamur, de eis scilicet\nqui non in vita nec in carne deprehendentur a die domini, non\nalias negavit nudos quos praedixit exutos, nisi quia et revestitos\nvoluit intellegi eadem substantia qua fuerant spoliati. Ut nudi enim\n \n\ninvenientur carne deposita vel ex parte discissa sive detrita (et hoc\nenim nuditas potest dici); dehinc recipient eam, ut redinduti\ncarnem fieri possint etiam superinduti immortalitatem; superindui\nenim nisi vestito iam convenire non poterit. \n",
        "42":"\n Proinde cum dicit, Itaque confisi semper et scientes quod,\n cum immoramur in corpore, peregrinamur a domino, per fidem\nenim incedimus, non per speciem, manifestum est hoc quoque non\npertinere ad offuscationem carnis quasi separantis nos a domino.\nEt hic enim exhortatio fastidiendae vitae huius obvertitur, siquidem\nperegrinamur a domino quamdiu vivimus, per fidem incedentes,\nnon per speciem, id est spe, non re. Et ideo subiungit,\n Fidentes autem et bonum ducentes magis peregrinari a corpore\net immorari ad dominum, scilicet ut per speciem magis incedamus\nquam per fidem, per rem potius quam per spem. Vides quam et\nhic corporum contemptum ad martyriorum praestantiam referat.\nNemo enim peregrinatus a corpore statim immoratur penes dominum,\nnisi ex martyrii praerogativa, paradiso scilicet, non inferis,\ndiversurus. Defecerant autem apostolo verba ad significandum de\ncorpore excessum? An ratione etiam nove loquitur? Temporalem\nenim absentiam a corpore volens significare peregrinari nos ab eo\ndixit, quoniam qui peregrinatur etiam revertetur in domicilium,\n Exinde etiam ad omnes, Et ideo gestimus, inquit, sive peregrinantes,\nsive immorantes placibiles deo esse: omnes enim manifestari\nnos oportet pro tribunali Christi Iesu. Si omnes, et\ntotos: si totos, et interiores et exteriores, id est tam animas\nquam et corpora: Uti unusquisque, inquit, reportet quae per corpus,\nsecundum quae gessit, bonum sive malum. Hoc iam quomodo\nlegas quaero. Quasi turbate enim per hyperbaton struxit.\nUtrumne quae per corpus reportanda erunt, an quae per corpus\ngesta sunt? Sed et si quae per corpus reportanda sunt, corporalis\n \n\nindubitate resurrectio est, et si quae per corpus gesta sunt, per\ncorpus utique pensanda sunt, per quod et gesta sunt. Ita et totus\nhic a capite tractatus apostoli tali clausula detextus, qua carnis\nresurrectio ostenditur, secundum haec erit intellegendus quae cum\nclausula consonant. \n",
        "43":"\n Si enim adhuc ad superiora respectes, unde mentio hominis \nexterioris et interioris inducta est, nonne et dignitatem et spem\ncarnis integram invenies? Cum enim de lumine quod illuxerit \ndeus in cordibus nostris ad illuminationem agnitionis gloriae suae\nin persona Christi dicit habere nos thesaurum istum in testaceis\nvasis, scilicet in carne, utrumne quia testacea est secundum originem\nin limo destruetur, an quia divini thesauri conditorium est\nextolletur? Atquin si lumen ipsum dei illud verum, quod est in\npersona Christi, vitam in se continet, eaque vita cum lumine committitur\nin carnem, peritura est in quam vita committitur? Plane\nsic periturus et ipse thesaurus; perituris enim peritura creduntur,\nsicut veteribus utribus novum vinum. Cum item subicit, Semper \nmortificationem Christi Iesu circumferentes in corpore nostro, qualis\nista res est quae post dei templum iam et sepulchrum Christi\npotest dici? Cur autem mortificationem domini circumferimus in\ncorpore? Ut et vita, inquit, manifestetur. Ubi? in corpore. \nIn quo? in mortali. Ergo in carne plane mortali secundum culpam,\nsed et vitali secundum gratiam; vide quantam, ut in illa vita\nChristi manifestetur. In re ergo aliena salutis, in substantia\nperpetuae dissolutionis manifestabitur vita Christi aeterna, iugis,\nincorrupta, iam et dei vita? Aut cuius temporis vita domini manifestabitur\nin corpore nostro? Illa quidem, quam vixit usque in\npassionem, quae non modo apud Iudaeos in manifesto fuit, verum\netiam omnibus nunc gentibus prodita est. Adeo eam significat \nquae portas adamantinas mortis et aeneas seras inferorum\ninfregit, quae exinde iam nostra est. Denique manifestabitur in\ncorpore. Quando? post mortem. Quomodo? dum resurgimus in\ncorpore, sicut et Christus. Ne enim quis argumentetur nunc habere\nmanifestari vitam Iesu in corpore nostro per disciplinam sanctitatis\net patientiae et iustitiae et sapientiae, quibus domini vita\n \n\n floruerit, providentissima apostoli intentio ingerit: Si enim nos, qui\nvivimus, in mortem tradimur propter Iesum, ut vita eius manifestetur\nin corpore nostro mortali. Adeo defunctis nobis hoc ait\nfuturum in corpore nostro. Quodsi tunc, quomodo nisi resuscitato\n eo? Proinde et in clausula, Scientes, ait, quod, qui suscitavit\nIesum, et nos suscitabit cum ipso, quia iam resurrexit a\nmortuis. Nisi quia Cum ipso Sicut ipsum sapit; si vero Sicut\nipsum, non utique sine carne. \n",
        "44":"\n Sed et rursus alia caecitate in duos homines inpingunt, in\n veterem et in novum, monente apostolo deponere nos veterem hominem,\nqui corrumpitur per concupiscentiam seductionis, renovari\nautem spiritu sensus, et induere novum hominem, qui secundum\ndeum conditus est, in iustitia et religione veritatis, ut et hic ad\nduas substantias distinguendo, vetustatem ad carnem, novitatem ad\nanimam, corruptionem perpetuam veteri defendat, id est carni.\nPorro si secundum substantias, nec anima novus homo quia posterior,\nnec caro ideo vetus quia prior. Quantulum enim temporis\ninter manum dei et adflatum? Ausim dicere, Etiam si multo prior\nanima quam caro, eo ipso, quod anima impleri se expectavit\npriorem eam fecit. Omnis enim consummatio atque perfectio, etsi\nordine postumat, effectu tamen anticipat. Magis illud prius est\nsine quo priora non possunt. Si caro vetus homo, quando istud?\nA primordio? Atquin Adam novus totus, et ex novo vetus nemo.\nNam et exinde a benedictione geniturae caro atque anima simul\nfiunt sine calculo temporis, ut quae simul in utero etiam seminantur,\nquod docuimus in commentario animae. Contemperant\nfetu, coaetant natu. Duos istos homines sane ex substantia\nduplici, non tamen et aetate, sic unum edunt, dum prior neuter.\nRectius est totos nos aut veteres aut novos esse; qua enim alterum\npossimus esse nescimus. Sed apostolus veterem hominem manifeste\n \n\nnotat. Expone enim, inquit, secundum pristinam conversationem \nveterem hominem, non secundum alicuius substantiae\nsenium. Neque enim carnem praecipit deponamus, sed quae et \nalibi carnalia ostendit, opera, non corpora accusans, de quibus et\nhic subicit, Deponentes mendacium loquimini veritatem unusquisque \nad proximum suum, quoniam membra alterutrum sumus. Irascimini\nautem, et nolite delinquere. Sol non occidat super iracundiam\nvestram. Neque dederitis diabolo locum. Qui furabatur,\niam non furetur, immo potius laboret operando manibus, uti habeat\nimpartire indigenti. Omnis sermo turpis non procedat ex ore\nvestro, sed qui sit optimus ad aedificationem fidei, ut gratiam\naudientibus praestet. Et nolite contristare spiritum dei sanctum,\nin quo signati estis in redemptionis die. Omnis amaritudo et ira\net clamor et blasphemia et indignatio auferatur a vobis cum omni\nmalitia. Estote autem in alterutrum benigni, misericordes, donantes\ninvicem, sicut et deus vobis donavit in Christo. Igitur qui\ncarnem veterem hominem existimant, cur non mortem sibi properant,\nut vetere homine deposito praeceptis apostoli occurrant? Nos\nenim, qui totam fidem in carne administrandam credidimus, immo\net per carnem, cuius est et os ad proferendum optimum quemque\nsermonem et lingua ad non blasphemandum et cor ad non indignandum\net manus ad operandum et largiendum, tam vetustatem\nhominis quam novitatem ad moralem, non ad substantialem, differentiam\npertinere defendimus. Atque ita pariter agnoscimus hominem\nqui secundum pristinam conversationem vetus fuerit eundem\net corrumpi ita dictum secundum concupiscentiam seductionis, quemadmodum\net veterem secundum pristinam conversationem, non\nsecundum carnem, per interitum perpetuum. Ceterum carne tam\nsalvum quam eundem, utpote vitiosam disciplinam, non corpulentiam,\nexutum. \n",
        "45":"\n Talem ubique apostolum recognoscas, ita carnis opera damnantem, \nut carnem damnare videatur, sed ne ita quis existimet ex\naliorum vel cohaerentium sensuum suggestu procurantem. Nam et\ndicens cos qui in carne sunt deo placere non posse statim de\n \n\n pravo intellectu ad integrum revocat, adiciens, Vos autem non estis\nin carne, sed in spiritu. Eos enim quos in carne esse constabat\nnegando in carne esse in operibus carnis non esse monstrabat;\natque ita illos demum deo placere non posse, non qui in carne\nessent, sed qui carnaliter viverent, placere autem deo illos qui in\n carne positi secundum spiritum incederent. Et rursus corpus quidem\nait mortuum, sed propter delinquentiam, sicut spiritum vitam\npropter iustitiam. Vitam autem morti opponens in carne constitutae\nsine dubio illic et vitam repromisit ex iustitia ubi mortem\ndeterminavit ex delinquentia. Ceterum frustra opposuit vitam morti,\nsi non est illic ubi est et ipsa cui eam opposuit, excludendae utique\nde corpore. Porro si vita mortem de corpore excludit, non\npotest id perficere nisi illuc penetret ubi est quod excludit. Et\n quid ego nodosius, cum apostolus absolutius? Si enim, inquit,\nspiritus eius qui suscitavit Iesum habitat in vobis, qui suscitavit\nIesum a mortuis suscitabit et mortalia corpora vestra propter inhabitantem\nspiritum eius in vobis; ut et si animam quis corpus\nmortale praesumpserit, cum hoc et carnem negare non possit, carnis\nquoque resuscitationem cogatur agnoscere secundum eiusdem\nstatus communionem. Ex sequentibus adhuc discas opera carnis\n damnari, non ipsam. Itaque fratres,\n ait, debitores sumus non\ncarni ad vivendum: Si secundum carnem vixeritis, futurum est\nut moriamini, si vero spiritu carnis actus mortificaveritis, vivetis.\nPorro ut ad singula quaeque respondeam, si in carne constitutis,\nsecundum spiritum tamen degentibus, salus repromittitur, iam\nnon caro adversatur saluti, sed operatio carnis. Operatione autem\ncarnis exclusa, quae causa est mortis, salva iam caro ostenditur,\n causa carens mortis. Lex enim, inquit, spiritus vitae in Christo\nIesu manumisit me a lege delinquentiae et mortis, certe quam\npraemisit habitare in membris nostris. Ergo iam membra nostra\nlege mortis non tenebuntur, quia nec delinquentiae, a quibus manumissa\nsunt. Quod enim invalidum erat legis, in quo infirmabatur.\n per carnem, misso deus filio suo in simulacro carnis delinquentiae,\n \n\net per delinquentiam damnavit delinquentiam in carne,\nnon carnem in delinquentia; neque enim domus cum habitatore\ndamnabitur. Habitare enim peccatum dixit in corpore nostro. Damnata \nautem delinquentia caro absoluta est, sicut indemnata ea lege\nmortis et delinquentiae obstricta est. Sic et sensum carnis mortem \nappellavit, dehinc et inimicitiam ad deum, sed non carnem\nipsam. Cui ergo, dices, reputabitur sensus carnis, si non substantiae\nipsi? Plane, si probaveris aliquid carnem de suo sapere.\nSi vero sine anima nullius est sensus, intellege sensum carnis ad\nanimam esse referendum, carni interdum deputatum, quia propter\ncarnem et per carnem administratur. Et ideo habitare ait\ndelinquentiam in carne, quia et anima, a qua delinquentia inducitur,\ninquilina est carnis, mortificatae quidem, sed non suo, verum\ndelinquentiae nomine. Nam et alibi, Quomodo, inquit, etiam nunc \nvelut viventes in mundo sententiam fertis? non ad mortuos scribens,\nsed ad eos qui desinere deberent mundialiter vivere. \n",
        "46":"\n Haec enim erit vita mundialis, quam veterem hominem dicit \nconfixum esse Christo, non corporalitatem, sed moralitatem. Ceterum\nsi non ita accipimus, non est corporalitas nostra confixa,\nnec crucem Christi caro nostra perpessa est; sed quemadmodum\nadiecit, Uti evacuetur corpus delinquentiae per emendationem vitae,\nnon per interitum substantiae, sicut ait, Uti hactenus delinquentiae \nserviamus. Et ut hac ratione commortui Christo credamus quod\netiam convivemus illi. Sic enim, inquit, et vos reputate mortuos\nquidem vos. Cuinam? carni? Non, sed delinquentiae. Ergo salvi\nerunt carni, viventes autem deo in Christo Iesu, per carnem utique,\ncui mortui non erunt, delinquentiae scilicet mortui, non\ncarni. Nam et adhuc ingerit: Ne ergo regnaverit in corpore vestro \nmortali delinquentia ad obaudiendum illi et ad exhibendum membra\nvestra arma iniustitiae delinquentiae: sed exhibete vosmet ipsos deo\nvelut ex mortuis vivos, non velut vivos, sed velut ex mortuis vivos,\net membra vestra arma iustitiae. Et rursus: Sicut exhibuistis \n \n\nmembra vestra famula immunditiae et iniquitatis ad iniquitatem,\nita et nunc exhibete membra vestra famula iustitiae in sanctificium;\ncum enim servi essetis delinquentiae, liberi eratis iustitiae.\nQuem ergo fructum habebatis super his de quibus nunc confundimini?\nfinis enim illorum mors. Nunc vero liberi facti a delinquentia,\nfamulati autem deo, habetis fructum vestrum in sanctificium,\nfinem autem vitam aeternam. Stipendia enim delinquentiae\nmors, donativum autem dei vita aeterna in Christo Iesu domino\nnostro. Ita per totam hanc sensuum seriem ab iniustitia et\ndelinquentia membra nostra divellens et iustitiae et sanctimoniae\nadiungens, et transferens eadem a stipendio mortis ad donativum\nvitae aeternae, carni utique compensationem salutis repromittit, cui\nnullam omnino competisset imperari propriam sanctimoniae et iustitiae\ndisciplinam, si non ipsius esset et praemium disciplinae, sed\nnec ipsum baptisma committi, si per regenerationem non etiam\n restitutioni inauguraretur, hoc quoque apostolo ingerente: An ignoratis\nquod quicunque in Christum Iesum tincti sumus, in mortem\neius tincti sumus? consepulti ergo illi sumus per baptisma in\nmortem, uti, quemadmodum surrexit Christus a mortuis, ita et nos\nin novitate vitae incedamus. Ac ne de ista tantum vita putes dictum\nquae ex fide per baptisma in novitate incedenda est, providentissime\n adstruit: Si enim complantati fuerimus simulacro mortis\nChristi, ita et resurrectionis erimus. Per simulacrum enim morimur\nin baptismate, sed per veritatem resurgimus in carne, sicut\n et Christus; Ut, sicut regnavit in morte delictum, ita et gratia\nregnet per iustitiam in vitam sempiternam per Iesum Christum dominum\nnostrum. Quomodo ita, si non aeque in carne? Ubi enim\nmors, ibi et vita post mortem, quia et vita ibi ante ubi postea\nmors. Nam si regnum mortis nihil operatur quam carnis dissolutionem,\nproinde vitam contrariam morti contrarium oportet operari,\nid est carnis redintegrationem, uti, sicut devoraverat mors\n \n\ninvalescendo, ita et mortali devorato ab immortalitate audire possit,\nUbi est mors aculeus tuus? ubi est mors contentio tua? Sic enim \net gratia illic superabundabit, ubi et iniquitas abundavit. Sic et \nvirtus in infirmitate perficietur, quod perit salvum faciens, quod \nmortuum est vivificans, quod percussum est sanans, quod languit\nmedicans, quod ereptum est redimens, quod famulatum est liberans, \nquod seductum est revocans, quod elisum est suscitans; et\nquidem de terra in caelum, ubi nostrum municipatum Philippenses \nquoque ab apostolo discunt, unde et salutificatorem nostrum expectamus\nIesum Christum, qui transfigurabit corpus nostrae humilitatis\nconformale corpori gloriae suae, sine dubio post resurrectionem,\nquia nec ipse Christus glorificatus est ante passionem. Haec\nerunt corpora nostra quae Romanos obsecrat exhibere hostiam \nvivam, sanctam, placibilem deo. Quomodo vivam, si peritura\nsunt? quomodo sanctam, si profana sunt? quomodo placibilem,\nsi damnata sunt? Age iam, quod ad Thessalonicenses ipsius solis\nradio putem scriptum, ita claret, qualiter accipient lucifugae isti\nscripturarum: Ipse autem deus pacis sanctificet vos totos? Non sufficit?\nSed sequitur: Et integrum corpus vestrum et anima et \nspiritus sine querela conserventur in praesentia domini. Habes\nomnem substantiam hominis saluti destinatam, nec alio tempore\nquam in adventu domini, qui clavis est resurrectionis. \n",
        "47":"\n Sed caro, inquis, et sanguis regnum dei haereditate possidere \nnon possunt. Scimus hoc quoque scriptum, sed de industria\ndistulimus hucusque, ut quod adversarii in prima statim acie obstruunt,\nin ultima congressione prosterneremus, omnibus quaestionibus\nquasi auxiliis eius ante deiectis. Sed et nunc expetent\npraecedentia recognosci, ut et huic sensui sua origo praeiudicet.\nOpinor, apostolus disposita ad Corinthios omni distinctione ecclesiasticae\ndisciplinae summam et sui evangelii et fidei illorum in\ndominicae mortis et resurrectionis demandatione concluserat, ut et\nnostrae spei regulam inde deduceret unde constaret. Itaque subicit,\nSi autem Christus praedicatur quod a mortuis resurrexit, quomodo \n \n\nquidam dicunt in vobis resurrectionem mortuorum non esse? quae\nsi non est, nec Christus resurrexit. Si autem Christus non resurrexit,\ninanis est praedicatio nostra, vacua est et fides vestra.\nInveniemur enim falsi testes dei, qui testimonium dixerimus\nquod resuscitaverit Christum, quem non resuscitavit. Nam si mortui\nnon resurgunt, nec Christus resurrexit. Si Christus non resurrexit,\nvana est fides vestra, quia adhuc in delictis vestris estis, et\nqui in Christo dormierunt, perierunt. Per haec cui nos rei credendae\nvidetur exstruere? Resurrectioni, inquis, mortuorum, quae\nnegabatur; certe suo exemplo dominicae resurrectionis volens eam\ncredi. Certe, inquis. Exemplum porro ex diversitate an ex parilitate\ncomponitur? Utique, inquis, ex parilitate. Quomodo autem\nChristus resurrexit? in carne, an non? Sine dubio, si mortuum,\nsi sepultum audis secundum scripturas, non alias quam in carne;\naeque resuscitatum in carne concedis. Ipsum enim quod cecidit\nin morte, quod iacuit in sepultura, hoc et resurrexit; non tam\nChristus in carne quam caro in Christo. Igitur si ad exemplum\nChristi resurgemus, qui resurrexit in carne, iam non ad exemplum\n Christi resurgemus, si non in carne et ipsi resurgemus, Quia per\nhominem, inquit, mors, et per hominem resurrectio, ut separaret\nquidem auctores, mortis Adam, Christum resurrectionis, eiusdem\nautem constitueret substantiae resurrectionem cuius et mortem,\nper ipsorum auctorum in nomine hominis comparationem. Si enim\nsicut in Adam omnes moriuntur, ita et in Christo omnes vivificabuntur,\ncarne vivificabuntur in Christo, sicut in Adam carne moriuntur.\n Unusquisque autem in suo ordine, scilicet quia et in suo\ncorpore. Ordo enim meritorum dispositorum nomine disponetur.\nMerita autem cum corpori quoque adscribantur, ordo quoque corporum\n disponatur necesse est, ut possit esse meritorum. Si autem\net baptizantur quidam pro mortuis, videbimus an ratione. Certe\nilla praesumptione hoc eos instituisse contendit qua alii etiam\ncarni vicarium baptisma profuturum existimarent ad spem resurrectionis,\n \n\nquae nisi corporalis, non alias sic baptismate corporali\nobligaretur. Quid et ipsos baptizari ait, si non quae baptizantur \ncorpora resurgunt? Anima enim non lavatione, sed responsione\nsancitur. Quid et nos, inquit, omni hora perichitamur? utique \nper carnem. Quotidie morior; utique periculis carnis, per quam \net depugnavit ad bestias Ephesi, illas scilicet bestias Asiaticae pressurae,\nde qua in secunda ad eosdem: Nolumus enim vos ignorare, \nfratres, de pressura nostra apud Asiam, quod super quam supra\ngravati sumus citra vires, uti de vita haesitaremus. Omnia haec,\nnisi fallor, eo enumerat ut, nolens vanam credi carnis conflictationem,\nindubitate velit credi carnis resurrectionem. Vana enim\nhabenda est conflictatio eius cuius nulla erit resurrectio. Sed dicet\nquis: Quomodo resurgent mortui? quo autem corpore venient? Iam \nhic de qualitatibus corporum disserit, an eadem ipsa an alia resumantur.\nSed cum eiusmodi quaestio posterior habeatur, sufficiet\ninterim ex hoc quoque corporalem definiri resurrectionem, cum de\nqualitate corporum quaeritur. \n",
        "48":"\n Ventum est nunc ad carnem et sanguinem revera totius quaestionis; \nquas substantias quali conditione exhaeredaverit apostolus\na dei regno aeque de antecedentibus discere est. Primus, inquit, \nhomo de terra choicus, id est limaceus, id est Adam, secundus\nhomo de caelo, id est sermo dei, id est Christus, non alias tamen\nhomo, licet de caelo, nisi quia et ipse caro atque anima, quod\nhomo, quod Adam. Nam et supra novissimus Adam dictus de\nconsortio substantiae commercium nominis traxit, quia nec Adam\nex semine caro, quod et Christus. Qualis ergo choicus, tales et \nchoici, qualis caelestis, tales et caelestes. Substantia tales? an\nprimo disciplina, dehinc et dignitate, quam disciplina captavit?\nAtquin substantia nullo modo separabuntur choici atque caelestes\nsemel ab apostolo homines dicti. Si enim et Christus solus vere\n \n\ncaelestis, immo et supercaelestis, homo tamen, qua caro atque\nanima, nihilo ex ista substantiarum condicione a choica qualitate\ndiscernitur, proinde et qui caelestes secundum illum non de substantia\npraesenti, sed de futura claritate caelestes praedicati intelleguntur;\nquia et retro unde distinctio ista manavit de dignitatis\n differentia ostensa est alia supercaelestium gloria, alia superterrenorum,\net alia solis, alia lunae, alia stellarum, quia et stella a\nstella differt in gloria, non tamen in substantia. Denique praemissa\ndifferentia dignitatis in eadem substantia et nunc sectandae et tunc\ncapessendae subiungit etiam exhortationem, ut et hic habitum\nChristi sectemur ex disciplina, et illic fastigium consequamur ex\n gloria: Sicut portavimus imaginem choici, portemus etiam imaginem\nsupercaelestis. Portavimus enim imaginem choici per collegium\ntransgressionis, per consortium mortis, per exilium paradisi.\nNam etsi in carne hic portatur imago Adae, sed non carnem\nmonemur exponere: si non carnem, ergo conversationem, ut\nproinde et caelestis imaginem gestemus in nobis, non iam dei,\nnec iam in caelo constituti, sed secundum liniamenta Christi incedentes\nin sanctitate et iustitia et veritate. Atque adeo sd disciplinam\ntotum hoc dirigit, ut hic dicat portandam imaginem Christi in\nista carne et in isto tempore disciplinae. Portemus enim praeceptivo\nmodo dicens huic tempori loquitur, in quo homo nulla\nalia substantia est quam caro et anima; aut si quam aliam, id\nest caelestem, substantiam haec fides spectat, huic tamen repromissa\nsit cui ad illam elaborare mandatur. Cum igitur imaginem\net choici et caelestis in conversatione constituat, illam eierandam,\n hanc vero sectandam, dehinc adiungat, Hoc enim dico (id est\npropter ea quae supra dixi, coniunctio est enim sensus supplementum\nantecedentibus reddens), quod caro et sanguis regnum dei\nhaereditate possidere non possunt, nihil aliud intellegi mandat carnem\net sanguinem quam supra dictam imaginem choici; quae si in\nconversatione censetur vetustatis, conversatio autem vetustatis non\ncapit dei regnum, proinde caro et sanguis non capiendo dei\n \n\nregnum ad conversationem rediguntur vetustatis. Plane si nunquam\napostolus pro operibus substantiam posuit, nec hic ita utatur.\nSi vero in carne adhuc constitutos negavit esse in carne, in operibus\ncarnis negans esse, formam eius subruere non debes, non\nsubstantiam, sed opera substantiae alienantis a dei regno. Quibus\netiam ad Galatas manifestatis praedicere se et praedixisse profitetur \nquod qui talia agunt regnum dei non sunt haereditate\nconsecuturi, non portantes scilicet imaginem caelestis, sicut portaverant\nchoici, ideoque ex vetere conversatione nihil aliud deputandi\nquam caro et sanguis. Nam et si subito in hanc definitionem\nerupisset apostolus, eliminandam carnem et sanguinem a dei regno,\nsine ullius supra sensus praestructione, nonne duas istas substantias\nproinde hominem veterem interpretaremur carni et sanguini\ndeditum, id est esui et potui, cuius sit dicere adversus fidem resurrectionis,\nManducemus et bibamus, cras enim moriemur? Et \nhoc enim infulciens apostolus carnem et sanguinem de fructibus\nipsorum manducandi et bibendi suggillavit. \n",
        "49":"\n Sed et omissis huiusmodi interpretationibus, carnis et sanguinis \nopera taxantibus, ipsas quoque substantias non aliter quam\nsunt intellectas licebit resurrectioni vindicare. Non enim resurrectio\ncarni et sanguini directo denegatur, sed dei regnum, quod\nobvenit resurrectioni (est autem et in iudicium resurrectio), immo\net confirmatur carnis resurrectio generalis, cum specialis excipitur.\nDum enim in quem statum non resurgat edicitur, in quem resurgat\nsubauditur. Atque ita dum pro meritis distinctionem resurrectionis\nopus substantiae, non genus, patitur, apparet hinc quoque carnem\net sanguinem nomine culpae, non substantiae, arceri a dei regno,\nnomine tamen formae resurgere in iudicium, quia non resurgant\nin regnum. Adhuc dicam: Caro et sanguis regnum dei haereditate \npossidere non possunt. Merito sola et per semetipsa, ut ostenderet\nadhuc spiritum illi necessarium. Spiritus enim est qui vivificat \nin regnum dei, caro nihil prodest. Prodesse tamen illi aliud\npotest, id est spiritus, et per spiritum opera quoque spiritus. Resurgunt\nitaque ex aequo omnis caro et sanguis in qualitate sua.\nSed quorum est adire regnum dei, induere oportebit vim incorruptibilitatis\n \n\net immortalitatis, sine qua regnum dei adire non possunt\nantequam consequi eam possint. Merito ergo caro et sanguis,\n ut diximus, sola regnum dei capere deficiunt. Iam vero cum devorari\nhabeat corruptivum istud ab incorruptibilitate, id est caro,\net mortale istud ab immortalitate, id est sanguis, post resurrectionem\nex demutatione, merito demutata ac devorata caro et sanguis\nregnum dei haereditate possidere possunt, non tamen non\nresuscitata. Sunt qui carnem et sanguinem Iudaismum velint, accipi\npropter circumcisionem, alienum et ipsum a dei regno, quia\net ille vetustati deputetur, et hoc titulo iam et alibi ab apostolo\n denotetur, qui post revelatum in se filium dei ad evangelizandum\neum in nationibus statim non retulerit ad carnem et sanguinem,\nid est ad circumcisionem, id est ad Iudaismum, sicut ad\nGalatas scribit. \n",
        "50":"\n Sed pro omnibus iam stabit quod in clausulam reservavimus,\netiam pro apostolo ipso, revera maximae inconsiderantiae revincendo,\nsi tam abrupte, ut quidam volunt, clausis, quod aiunt,\noculis, sine distinctione, sine condicione, omnem passim carnem\net sanguinem a regno dei extrusit, utique et ab ipsa regia caelorum,\n cum illic adhuc sedeat Iesus ad dexteram patris, homo,\n etsi deus, Adam novissimus, etsi sermo primarius, caro et sanguis,\netsi nostris puriora, idem tamen et substantia et forma qua\n ascendit, talis etiam descensurus, ut angeli adfirmant, agnoscendus\n scilicet eis qui illum convulneraverunt. Hic sequester dei atque\n hominum appellatus ex utriusque partis deposito commisso sibi\ncarnis quoque depositum servat in semetipso, arrabonem summae\n totius. Quemadmodum enim nobis arrabonem spiritus reliquit, ita\net a nobis arrabonem carnis accepit, et vexit in caelum pignus\ntotius summae illuc quandoque redigendae. Securae estote, caro\net sanguis, usurpastis et caelum et regnum dei in Christo. Aut si\nnegent vos in Christo, negent et in caelo Christum, qui vobis\n \n\ncaelum negaverunt. Ita nec corruptela, inquit, incorruptelam haereditati \nhabebit. Non ut carnem et sanguinem existimes corruptelam,\nquando ipsa sint potius obnoxia corruptelae, per mortem\nscilicet; siquidem mors est, quae carnem et sanguinem non modo\ncorrumpit, verum etiam consumit. Sed quoniam opera carnis et \nsanguinis non posse consequi regnum dei edixerat, quo magis hoc\nexaggeraret, ipsi quoque corruptelae, id est morti, cui carnis et \nsanguinis opera proficiunt, haereditatem incorruptelae ademit. Nam\net paulo post ipsius mortis quodammodo mortem expressit, Devorata \nest mors, dicens, in contentionem. Ubi est, mors, aculeus\ntuus? ubi est, mors, potentia tua? Aculeus autem mortis delinquentia;\nhaec erit corruptela. Virtus autem delinquentiae lex; illa\nalia sine dubio quam constituit in membris suis militantem adversus \nlegem animi sui, ipsam scilicet vim delinquendi contra voluntatem.\nNam et supra novissimum inimicum mortem evacuari ait. \nHoc modo nec corruptela haereditatem incorruptelae consequetur,\nid est nec mors perseverabit. Quando et quomodo defectura?\nCum in atomo, in momentaneo oculi motu, in novissima tuba et\nmortui resurgent incorrupti. Qui hi, nisi qui ante corrupti, id est\ncorpora, id est caro et sanguis? Et nos demutamur. De qua\nhabitudine, nisi in qua deprehendemur? Oportet enim corruptivum \nistud induere incorruptionem, et mortale istud induere immortalitatem.\nQuid mortale, nisi caro? quid corruptivum, nisi sanguis?\nAc ne putes aliud sentire apostolum providentem tibi, et ut de\ncarne dictum intellegas laborantem, cum dicit istud corruptivum et\nistud mortale, cutem ipsam tenens dicit. Certe istud nisi de subiecto,\nnisi de comparenti, pronuntiasse non potuit. Demonstrationis\ncorporalis est verbum. Aliud autem corruptivum, aliud corruptela,\net aliud mortale, et aliud mortalitas. Aliud enim quod\npatitur, aliud quod pati efficit. Ita quae patiuntur corruptelam et\n \n\nmortalitatem, caro scilicet et sanguis, ea necesse est patiantur et\nincorruptelam et immortalitatem. \n",
        "51":"\n Videamus iam nunc quo corpore venturos mortuos disputet.\nEt bene quod erupit statim ostendere, quasi quis eiusmodi quaerat.\n Stulte, inquit, tu quod seminas non vivificatur nisi mortuum fuerit.\nHoc ergo iam de exemplo seminis constet, non aliam vivificari\ncarnem quam ipsam quae erit mortua, et ita sequentia relucebunt.\nNihil enim adversus regulam exempli licebit intellegi; ne, quia\n sequitur, Et quod seminas, non corpus quod futurum est seminas,\nidcirco aliud resurrecturum corpus quam quod moriendo seminatur\nexistimes. Ceterum excidisti ab exemplo. Nunquam enim frumento\nseminato et in terra dissoluto hordeum erumpit, et non id ipsum\ngenus grani eademque natura et qualitas et forma. Denique unde,\nsi non id ipsum? et corruptela enim ipsum est, dum ipsius est.\nNon enim et suggerit quomodo non quod futurum est corpus\n seminetur? dicens, Sed nudum granum, si forte, frumenti, aut\nalicuius eiusmodi: deus autem dat illi corpus prout vult. Certe\nei grano quod nudum seminari ait. Certe, inquis. Ergo salvum\nest cui dare habet deus corpus. Quomodo autem salvum est. si\nnusquam est, si non resurgit, si non id ipsum resurgit? Si non\nresurgit, salvum non est. Si non est et salvum, accipere corpus\na deo non potest. Sed enim salvum omni modo constat. Ad\nquid ergo dabit illi deus prout vult corpus, habenti utique proprium\ncorpus illud nudum, nisi ut iam non nudum resurgat? Ergo\nadditum erit quod corpori superstruitur, nec exterminatur illud\ncui superstruitur, sed augetur. Salvum est autem quod augetur.\nSeritur enim solummodo granum sine folliculi veste, sine fundamento\nspicae, sine munimento aristae, sine superbia culmi. Exsurgit\nautem copia feneratum, compagine aedificatum, ordine\nstructum, cultu munitum et usquequaque vestitum. Haec sunt ei\ncorpus a deo aliud, in quod non abolitione, sed ampliatione mutatur.\nEt unicuique seminum suum corpus deputavit non suum,\nid est non pristinum; ut tunc et illud suum sit quod extrinsecus\na deo acquirit. Servi igitur exemplo, et conserva speculum eius\n \n\ncarni, eandem credens fructificaturam quae sit seminata, ipsam,\netsi pleniorem, non aliam, etsi aliter revertentem. Accipiet\nenim et ipsa suggestum et ornatum qualem illi deus voluerit superducere\nsecundum merita. Sine dubio ad hoc dirigit, Non omnis \ncaro eadem caro; non ad denegandam substantiae communionem,\nsed praerogativae peraequationem, corpus honoris, non generis, in\ndifferentiam redigens. In hoc et figurata subicit exempla animalium\net elementorum. Alia caro hominis, id est servi dei, qui vero\nhomo est, alia iumenti, id est ethnici (de quo et propheta, Assimilatus \nmilatus est, inquit, homo inrationabilibus iumentis), alia caro\nvolatilium, id est martyrum, qui ad superiora conantur, alia \npiscium, id est quibus aqua baptismatis sufficit. Sic et de supercaelestibus\ncorporibus argumenta committit. Alia solis gloria,\nid est Christi, et alia lunae, id est ecclesiae, et alia stellarum, id\nest seminis Abrahae. Et stella enim a stella differt in gloria, et \ncorpora terrena et caelestia, Iudaeus scilicet et Christianus. Ceterum\nsi non figurate, satis vane mulorum et milvorum carnes et\ncorpora caelestium luminum apposuit humanis, non pertinentia ad\ncondicionis comparationem, sicut nec ad resurrectionis consecutionem.\nPostremo cum per haec differentiam gloriae, non substantiae,\nconclusisset, Sic, inquit, et resurrectio mortuorum. Quomodo? \nNon de alio aliquo, sed de sola gloria differens. Rursus enim\nresurrectionem ad eandem substantiam revocans et ad granum denuo\nspectans, Seminatur, inquit, corruptela, resurgit incorruptela; \nseminatur in dedecoratione, resurgit in gloria; seminatur in infirmitate,\nresurgit in virtute; seminatur corpus animale, resurgit spiritale.\nCerte non aliud resurgit quam quod seminatur, nec aliud\nseminatur quam quod dissolvitur humi, nec aliud dissolvitur humi\nquam caro. Hanc enim sententia dei elisit: Terra es, et in \nterram ibis; quia et de terra erat sumpta. Hinc et apostolus concepit\nseminari eam dicere, cum redhibetur in terram, quia et\nseminibus sequestratorium terra est, illic deponendis et inde\nrepetendis. Ideoque et reconsignat imprimens: Sic enim scriptum \n \n\nest; ne aliud existimes esse seminari quam In terram ibis, ex qua\nes sumptus, sic ne alterius quam carnis; sic enim scriptum est. \n",
        "52":"\n Sed corpus animale animam quidam argumentantur, ut illum\na carne avocent recidivatum Porro cum constet fixumque sit illud\nresurrecturum corpus quod fuerit seminatum,ad ipsius rei exhibitionem\nprovocabuntur. Aut ostendant animam seminatam post\nmortem, id est mortuam, id est humi elisam, disiectam, dissolutam,\nquod in illam a deo decretum non est, proponant corruptelam\neius et dedecorationem, infirmitatem, ut ipsius sit etiam exsurgere\nin incorruptelam et in gloriam et in virtutem. Sed enim\nin Lazaro praecipuo resurrectionis exemplo caro iacuit in infirmitate,\ncaro paene computruit in dedecorationem, caro interim\nputuit in corruptionem, et tamen Lazarus caro resurrexit, cum\nanima quidem, sed incorrupta, quam nemo vinculis lineis strinxerat,\nnemo in sepulchro collocarat, nemo iam foetere senserat, nemo\nquatriduo viderat seminatam. Totum habitum, totum exitum Lazari\nomnium quoque caro hodie experitur, anima vero nullius. In qua\nergo stilus apostoli comparet, de qua eum loqui constat, ea erit\n et corpus animale, cum seminatur, et spiritale, cum suscitatur.\nNam ut ita intellegas manum adhuc porrigit, aeque de eiusdem\nscripturae auctoritate factum retexens primum hominem Adam in\nanimam vivam. Si Adam homo primus, caro autem homo ante\nanimam, sine dubio caro erit facta in animam vivam. Porro\nin animam cum esset corpus, utique animale corpus est facta.\nQuid eam appellari velint quam quod per animam facta est, quam\nquod ante animam non fuit, quam quod post animam non erit,\nnisi cum resurgit? Recepta enim anima rursus animale corpus\nefficitur, ut fiat spiritale. Non enim resurgit nisi quod fuit. Ita\nunde carni competit corpus animale dici, inde animae nullo modo\ncompetit. Caro enim ante corpus quam animale corpus. Animata\nenim postea facta est corpus animale. Anima vero etsi corpus,\n \n\ntamen quia ipsa est corpus non animatum, sed animans potius,\nanimale corpus non potest dici, nec fieri quod facit. Alii enim\naccidens facit illud animale: non accidens autem alii quomodo se\nfaciet animale? Sicut ergo ante animale corpus caro recipiens\nanimam, ita et postea spiritale induens spiritum. Hune ordinem\napostolus disponens in Adam quoque et in Christo eum merito\ndistinguit, ut in capitibus distinctionis ipsius. Et cum Christum \nnovissimum Adam appellat, hinc eum recognosce ad carnis, non\nad animae, resurrectionem omnibus doctrinae viribus operatum.\nSi enim et primus homo Adam caro, non anima, qui denique in\nanimam vivam factus est, et novissimus Adam Christus ideo Adam\nquia homo, ideo homo quia caro, non quia anima; atque ita subiungit,\nNon primum quod spiritale, sed quod animale, postea quod \nspiritale, secundum utrumque Adam. Ecquid tibi videtur corpus\nanimale et corpus spiritale in eadem carne distinguere, cuius distinctionem\nin utroque Adam, id est in utroque homine, praestruxit?\nEx qua enim substantia pariant inter se Christus et Adam? Scilicet\nex carne; licet et ex anima. Sed carnis nomine homo\nuterque sunt; prior enim caro homo. Ex illa et ordinem admittere\npotuerunt, ut alter primus, alter novissimus homo, id est Adam,\ndeputarentur. Ceterum diversa in ordinem disponi non possunt,\nde substantia duntaxat. De loco enim aut tempore aut condicione\nforsitan possint. Hic autem de substantia carnis primus et novissimus\ndicti sunt, sicut et rursus primus homo de terra et secundus\nde caelo; quia etsi de caelo secundum spiritum, sed homo secundum\ncarnem. Itaque cum carni conveniat ordo in utroque Adam,\nnon animae, ut primus homo in animam vivam, novissimus in\nspiritum vivificantem distincti sint, aeque distinctio eorum carni\ndistinctionem praeiudicavit; ut de carne sit dictum, Non primum \nquod spiritale, sed quod animale, postea quod spiritale, atque ita\n \n\n eadem sit et supra intellegenda: Et quae seminetur corpus animale,\net quae resurgat corpus spiritale, quia non primum quod spiritale,\nsed quod animale, quia primus Adam in animam, novissimus\nAdam in spiritum. Totum de homine, totum de carne, quando de\nhomine. Quid ergo dicemus? Nonne et nunc habet caro spiritum\nex fide? ut quaerendum sit quomodo corpus animale dicatur seminari.\nPlane accepit et hic spiritum caro, sed arrabonem, animae\nautem non arrabonem, sed plenitudinem. Itaque etiam propterea\nmaioris substantiae nomine animale corpus nuncupata est, in qua\nseminatur, futura proinde per plenitudinem spiritus insuper spiritale,\nin qua resuscitatur. Quid mirum, si magis inde vocitata est\nunde conferta est quam unde respersa est? \n",
        "53":"\n Ita de vocabulorum occasionibus plurimum quaestiones subornantur,\nsicut et de verborum communionibus. Nam quia et illud\n apud apostolum positum est: Uti devoretur mortale a vita, caro\nscilicet, devorationem quoque ad perditionem scilicet carnis arripiunt,\nquasi non bilem et dolorem dicamur devorare, id est abscondere\nac tegere et intra nosmetipsos continere. Denique cum\n et illud scriptum sit: Oportet mortale hoc induere immortalitatem,\nostenditur quomodo mortale devoretur a vita, dum indutum immortalitate\nabsconditur et tegitur et intus continetur, non dum\nabsumitur et amittitur. Ergo et mors, inquis, salva erit, cum\nfuerit devorata. Ideo discerne pro sensibus communionem verborum,\net integre intellegis. Aliud enim mors et aliud mortale.\nAliter itaque devorabitur mors et aliter mortale. Mors non capit\nimmortalitatem, mortale autem capit. Denique et scriptum est quod\nnecesse sit mortale hoc induere immortalitatem. Quomodo ergo\ncapit, dum devoratur a vita? Quomodo devoratur a vita, dum\nrecipitur et redigitur et includitur in ipsam? Ceterum mors merito\n in interitum devoratur, quia et ipsa in hoc devorat. Devoravit,\ninquit, mors invalescendo, et ideo devorata est in contentionem.\nUbi est, mors, aculeus tuus? ubi est, mors, contentio tua? Proinde\net vita, mortis scilicet aemula, per contentionem devorabit\n \n\nin salutem quod per contentionem suam devoraverat mors in interitum. \n",
        "54":"\n Quamquam igitur resurrecturam carnem probantes hoc ipso \nnon aliam resurrecturam probemus quam de qua agitur, tamen singulae\nquaestiones et causae earum proprios quoque flagitant congressus,\nlicet aliunde iam caesae. Interpretabimur itaque plenius\net vim et rationem demutationis, quae ferme subministrat alterius\ncarnis resurrecturae praesumptionem, quasi demutari desinere sit\nin totum et de pristino perire. Discernenda est autem demutatio\nab omni argumento perditionis. Aliud enim demutatio, aliud perditio.\nPorro non aliud, si ita demutabitur caro ut pereat. Peribit\nautem demutata, si non ipsa permanserit in demutatione, quae\nexhibita fuerit in resurrectione. Quemadmodum enim perit, si non\nresurgit, ita et si resurgit quidem, verum in demutationem subducitur,\naeque perit. Aeque enim non erit, ac si non resurrexerit.\nEt quam ineptum, si in hoc resurgit ut non sit, quae potuit non\nresurrexisse, nec esse, quia non esse iam coeperat. Non miscebuntur\nomnino diversa, mutatio atque perditio, operibus utique\ndiversa. Perdit haec, illa mutat. Quomodo ergo quod perditum\nest mutatum non est, ita quod mutatum est perditum non est.\nPerisse enim est in totum non esse quod fuerit; mutatum esse\naliter esse est. Porro dum aliter est, id ipsum potest esse; habet\nenim esse quod non perit.\n Mutationem enim passum est, non\nperditionem. Atque adeo potest et demutari quid et ipsum esse\nnihilominus, ut et totus homo in hoc aevo substantia quidem ipse\nsit, multifariam tamen demutetur, et habitu et ipsa corpulentia et\nvaletudine et condicione et dignitate et aetate, studio, negotio,\nartificio, facultatibus, sedibus, legibus, moribus, nec quicquam\ntamen amittat hominis, nec ita alius efficiatur ut cesset idem\nesse, immo nec alius efficiatur, sed aliud. Hanc formam demutationis\ndivina etiam documenta testantur. Mutatur Moysi manus, \net quidem ad instar emortuae, exsanguis et exalbida, frigida,\nsed et recepto calore et refuso colore eadem caro et sanguis est.\n \n\n Mutatur postea et facies eiusdem incontemplabili claritate. Sed\nMoyses erat proinde qui non videbatur. Sic et Stephanus angelicum\n iam fastigium induerat, sed non alia genua lapidationi\n succiderant. Dominus quoque in secessu montis etiam vestimenta\nluce mutaverat, sed liniamenta Petro agnoscibilia servaverat; ubi\netiam Moyses et Helias, alter in imagine carnis nondum receptae,\nalter in veritate nondum defunctae, eandem tamen habitudinem\ncorporis etiam in gloria perseverare docuerunt. De quo exemplo\n instructus et Paulus, Qui transfiguravit, inquit, corpus humilitatis\nnostrae, conformale corpori gloriae suae. Quod si et transfigurationem\net conversionem in transitum substantiae cuiusque defendis,\nergo et Saul in alium virum conversus de corpore suo\nexcessit, et ipse satanas cum in angelum lucis transfiguratur,\nqualitatem suam amittit. Non opinor. Ita et in resurrectionis\neventum mutari, converti, reformari licebit cum salute substantiae. \n",
        "55":"\n Etenim quam absurdum, quam vero et iniquum, utrumque\nautem quam deo indignum, aliam substantiam operari, aliam mercede\ndispungi, ut haec quidem caro per martyria lanietur, alia vero\ncoronetur, item e contrario haec quidem caro in spurcitiis volutetur,\nalia vero damnetur. Nonne praestat omnem semel fidem a\nspe resurrectionis abducere quam de gravitate atque iustitia dei\nludere? Marcionem pro Valentino resuscitari? quando neque mentem\nneque memoriam neque conscientiam hominis hodierni credibile\nsit aboleri per indumentum illud mutatorium immortalitatis et incorruptelae,\nvacaturo scilicet emolumento et fructu resurrectionis\net statu divini utrobique iudicii. Si non meminerim me esse qui\nmerui, quomodo gloriam deo dicam? quomodo canam illi novum\ncanticum, nesciens me esse qui gratiam debeam? Cur autem\nsolius carnis demutatio excipitur, non et animae simul, quae in\n \n\nomnibus praefuit carni? Quale est ut eadem anima quae in hac\ncarne totum vitae ordinem decucurrit, quae in hac carne deum didicit\net Christum induit et spem salutis seminavit, in alia nescio qua\nmetat fructum? Nae illa gratiosissima caro cui gratis vita constabit.\nQuodsi non et anima mutabitur, iam nec animae resurrectio\nest; nec ipsa enim resurrexisse credetur, si non alia resurrexerit. \n",
        "56":"\n Hinc iam illa vulgaris incredulitatis argutia est. Si, inquiunt, \nipsa eademque substantia revocatur cum sua forma, linea, qualitate,\nergo et cum insignibus suis reliquis. Itaque et caeci et claudi et\nparalytici, et ut quis insignis excesserit, ita et revertetur. Quid\nnunc, etsi ita dedignaris tantam gratiam qualiscunque a deo consequi?\nNon enim et nunc animae solius admittens salutem dimidiatis\nhominibus eandem adscribis? Quid est credere resurrectionem,\nnisi integram credere? Si enim caro de dissolutione reparabitur,\nmulto magis de vexatione revocabitur. Minoribus maiora\npraescribunt. Cuiuscunque membri detruncatio vel obtusio nonne\nmors membri est? Si universalis mors resurrectione rescinditur,\nquid portionalis? Si demutamur in gloriam, quanto magis in incolumitatem?\nVitiatio corporum accidens res est, integritas propria\nest. In hac nascimur. Etiam si in utero vexemur, iam hominis\nest passio. Prius est genus quam casus. Quomodo vita confertur\na deo, ita et refertur. Quales eam accipimus, tales et recipimus.\nNaturae, non iniuriae reddimur; quod nascimur, non quod laedimur,\nreviviscimus. Si non integros deus suscitat, non suscitat\nmortuos. Quis enim mortuus integer, etsi integer moritur? Quis\nincolumis qui exanimis? Quod corpus illaesum, cum interemptum,\ncum frigidum, cum expallidum, cum edurum, cum cadaver? Quando\nmagis homo debilis, nisi cum totus? Quando magis paralyticus,\nnisi cum immobilis? Ita nihil aliud est mortuum resuscitari quam\nintegrum fieri, ne ex ea parte mortuus adhuc sit ex qua non resurrexerit.\nIdoneus deus reficere quod fecit. Hanc suam et potestatem\net liberalitatem satis iam in Christo spopondit, immo et\nostendit non tantum resuscitatorem carnis, verum etiam redintegratorem.\nAtque adeo et apostolus, Et mortui, inquit, resurgent \n \n\nincorrupti. Quomodo, nisi integri, qui retro corrupti tam vitio\nvaletudinis quam et senio sepulturae? Nam et supra utrumque\n proponens, oportere et corruptivum istud induere incorruptelam,\net mortale istud immortalitatem, non iteravit sententiam, sed\ndifferentiam demandavit. Immortalitatem enim ad rescissionem\nmortis, incorruptelam ad obliterationem corruptelae dividendo alteram\nad resurrectionem, alteram ad redintegrationem temperavit.\n Puto autem et Thessalonicensibus omnis substantiae integritatem\nrepromisit. Itaque nec in posterum timebuntur corporum labes.\nNihil poterit amittere integritas vel conservata vel restituta, ex\nquo illi etiam, si quid amiserat, redditur. Praescribens enim\nadhuc easdem passiones obituram carnem, si eadem resurrectura\ndicatur, naturam adversus dominum suum temere defendis, legem\nadversus gratiam impie asseris. Quasi domino deo non liceat et\nmutare naturam et sine lege servare. Quomodo ergo legimus,\n Quae impossibilia apud homines, possibilia apud deum sunt, et,\n Stulta mundi elegit deus, ut sapientiam mundi confundat? Oro te,\nsi famulum tuum libertate mutaveris, quia eadem caro atque anima\npermanebunt, quae flagellis et compedibus et stigmatibus obnoxiae\nretro fuerant, idcircone illa eadem pati oportebit? Non opinor.\nAtquin et vestis albae nitore et aurei anuli honore et patroni\nnomine ac tribu mensaque honoratur. Permitte hanc et deo potestatem\nper vim demutationis illius condicionem, non naturam,\nreformandi, dum et passiones auferuntur et munitiones conferuntur.\nIta manebit quidem caro etiam post resurrectionem, eatenus passibilis,\nqua ipsa, qua eadem, ea tamen impassibilis, qua in hoc\nipsum manumissa a domino, ne ultra pati possit. \n",
        "57":"\n Iocunditas, inquit Esaias, aeterna super caput eorum. Nihil\n aeternum nisi post resurrectionem. Aufugit, inquit, dolor et maeror\n et gemitus ab illis. Proinde et Ioanni angelus: Et delebit deus\nomnem lacrimam ab oculis eorum; utique ex iisdem oculis qui\nretro fleverant, quique adhuc flere potuissent, si non omnem lacrimae\n \n\nimbrem indulgentia divina siccaret. Et rursus: Deus enim \ndelebit omnem lacrimam ab oculis eorum, et mors hactenus; igitur\net corruptela hactenus, proinde per incorruptelam fugata quemadmodum\nmors per immortalitatem. Si dolor et maeror et gemitus\nipsaque mors ex laesuris et animae et carnis obveniunt, quomodo\nauferentur, nisi cessaverint causae, scilicet laesurae carnis atque\nanimae? Ubi casus adversi apud deum? aut ubi incursus infesti\napud Christum? ubi daemonici impetus apud spiritum sanctum,\niam et ipso diabolo cum angelis suis ignibus merso? ubi necessitas,\naut quod dicitur fortuna vel fatum? quae resuscitatis plaga\npost veniam? quae reconciliatis ira post gratiam? quae infirmitas\npost virtutem? quae imbecillitas post salutem? Quod vestimenta et \ncalciamenta filiorum Israëlis quadraginta illis annis indetrita, et\ninobsoleta manserunt, quod et in ipsis corporibus unguium et\ncapillorum facilia crementa habilitatis et dignitatis iustitia defixit,\nne etiam enormitas corruptelae deputaretur, quod Babylonii ignes \ntrium fratrum nec tiaras nec sarabara, quamquam Iudaeis aliena,\nlaeserunt, quod Ionas devoratus a belua maris, in cuius alvo naufragia \ndigerebantur, triduo post incolumis exspuitur, quod hodie\nEnoch et Helias, nondum resurrectione dispuncti, quia nec morte \nfuncti, qua tamen de orbe translati et hos ipso iam aeternitatis\ncandidati, ab omni vitio et ab omni damno et ab omni iniuria et\ncontumelia emunitatem carnis ediscunt: cuinam fidei testimonium\nsignant, nisi qua credi oportet haec futurae integritatis esse documenta?\nFigurae enim nostrae fuerunt, apostolo auctore, quae \nscripta sunt ut et dominum potentiorem credamus omni corporum\nlege, et carnis magis utique conservatorem, cuius etiam vestimenta,\netiam calciamenta protexit. \n \n\n",
        "58":"\n Sed futurum, inquis, aevum alterius est dispositionis et aeternae;\nigitur huius aevi substantiam non aeternam diversa possidere\nnon posse. Plane, si homo propter dispositionem futuram, et non\n dispositio propter hominem. Sed enim apostolus scribens, Sive\nmundus sive vita sive mors sive futura sive praesentia, omnia\nvestra sunt, eosdem constituit haeredes etiam futurorum. Nihil tibi\n largitur Esaias, dicens, Omnis caro foenum, et alibi, Et videbit\nomnis caro salutare dei. Exitus, non substantias, distinxit. Quis\nenim iudicium dei non in sententia duplici statuit salutis et poenae?\nOmnis igitur caro foenum, quae igni destinatur, et omnis\ncaro videbit salutare dei, quae saluti ordinatur. Ego me scio neque\nalia carne adulteria commisisse, neque nunc alia carne ad continentiam\neniti. Si quis est bina pudenda circumferens, potest iam et\ndemere foenum carnis immundae, et solam sibi reservare quae\nvisura sit dei salutare. Sed cum idem prophetes etiam nationes\n ostendat nunc deputatas velut pulverem et salivam, nunc speraturas\net credituras in nomen et in brachium domini, numquid et de\nnationibus fallimur? et aliae quidem sunt crediturae, aliae in pulverem\ndeputatae, ex diversitate substantiae? Sed et Christus intra\noceanum, et de isto caelo quod nobis incubat, verum lumen\nnationibus offulsit. Et ipsi Valentiniani hic errare didicerunt; nec\nalia erit forma nationum credentium nisi quae et non credentium,\nde carne, de anima. Sicut ergo easdem nationes non genere, sed\nsorte distinxit, ita et carnes, quae in ipsis nationibus una substantia\nest, non materia, sed mercede disiunxit. \n",
        "59":"\n Ecce autem, ut adhuc controversiam exaggerent carni, carni\nmaxime eidem, de officiis quoque membrorum argumentatur, aut\n \n\net ipsa dicentes permanere debere in suis operibus et fructibus ut\neidem corpulentiae adscripta, aut, quia constet discessura esse\nofficia membrorum, corpulentiam quoque eradant, cuius scilicet\nperseverantia credenda non sit, ut quae sine membris, quia nec\nmembra credenda sint sine officiis. Quo enim iam, inquiunt spelunca\nhaec oris et dentium statio et gulae lapsus et compitum\nstomachi et alvi gurges et intestinorum perplexa proceritas, cum\nesui et potui locus non erit? quo huiusmodi membra admittunt,\nsubigunt, devolvunt, dividunt, digerunt, egerunt? quo manus ipsae\net pedes et operarii quique artus, cum victus etiam cura cessabit?\nquo renes conscii seminum, et reliqua genitalium utriusque sexus,\net conceptuum stabula, et uberum fontes, discessuro concubitu\net fetu et educatu? postremo quo totum corpus, totum scilicet vacaturum?\nAd haec ergo praestruximus non oportere committi\nfuturorum atque praesentium dispositiones, intercessura tune de\nmutatione, et nunc superstruimus officia ista membrorum necessitatibus\nvitae huius eo usque consistere, donec et ipsa vita transferatur\na temporalitate in aeternitatem, sicut animale corpus in\nspiritale, dum mortale istud induit immortalitatem et corruptivum \nistud incorruptelam; et ipsa autem liberata tunc vita a necessitatibus\nliberabuntur et membra ab officiis, nec ideo non erunt necessaria.\nLicet enim officiis liberentur, sed indiciis retinentur, ut \nquisque referat per corpus prout gessit. Salvum enim hominem\ntribunal dei exigit; salvum vero sine membris non licet esse, ex\nquorum non officiis, sed substantiis constat. Nisi forte et navem\nsine carina, sine prora, sine puppi, sine compaginis totius incolumitate\nsalvam adseverabis. Et tamen navem procella dissipatam\nvel carie dissolutam redactis et recuratis omnibus membris eandem\nsaepe conspeximus etiam titulo restitutionis gloriantem. De dei\n \n\nartificio et arbitrio et iure torquemur? Porro si dives dominus et\nliberalis adfectui aut gloriae suae praestans solam navis restitutionem\nhactenus eam voluerit operari, idcirco tu negabis necessariam\nilli compaginem pristinam, ut exinde iam vacaturam, cum\nsoli saluti navis sine operatione conveniat? Igitur hoc tantummodo\ndiscere sufficit, an dominus hominem saluti destinando carnem destinarit,\nan eandem velit denuo esse quam non debebis ex\nfutura membrorum vacatione praescribere denuo esse non posse.\nLicet enim esse quid denuo et nihilominus vacare; nec potest\nautem dici vacare, si non sit. At enim si sit, poterit et non vacare;\nnihil enim apud deum vacabit. \n",
        "60":"\n Sed accepisti, homo, os ad vorandum atque potandum: cur\nnon potius ad eloquendum, ut a ceteris animalibus distes? cur\nnon potius ad praedicandum deum, ut etiam hominibus antistes?\nDenique Adam ante nomina animalibus enuntiavit quam de arbore\ndecerpsit, ante etiam prophetavit quam voravit. Sed accepisti\ndentes ad macellum corrodendum: cur non potius ad omnem hiatum\net rictum tuum coronandum? cur non potius ad pulsus linguae\ntemperandos, ad vocis articulos offensione signandos? denique et\nedentulos esse audi, et vide ut honori oris et organum dentium\nquaeras. Forata sunt inferna in viro et in femina, nimirum qua\nlibidines fluitent: cur non magis defluxura colentur? Est adhuc\nfeminis intus quo semina congerantur: an quo sanguinis onera\nsecedant, quem pigrior sexus discutere non sufficit? Dicenda\nenim et haec, quatenus quae volunt et qualiter volunt et quorum\nvolunt officia membrorum ludibriose de industria suffundendae ressurrectionis\n \n\noblatrant, non recogitantes ipsas prius causas necessitatis\ntunc vacaturas, cibi, famem, et potus, sitim, et concubitus,\ngenituram, et operationis, victum. Sublata enim morte neque victus\nfulcimenta ad praesidia vitae neque generis supparatura gravis\nerit membris. Ceterum et hodie vacare intestinis et pudendis licebit.\nQuadraginta diebus Moyses et Helias ieiunio functi solo deo \nalebantur. Iam tunc enim dedicabatur, Non in pane vivit homo,\nsed in dei verbo. Ecce virtutis futurae liniamenta. Nos quoque,\nut possumus, os cibo excusamus, etiam sexum a congressione\nsubducimus. Quot spadones voluntarii? quot virgines Christo\nmaritatae? quot steriles utriusque naturae infructuosis genitalibus\nstructi? Nam si et hic iam vacare est et officia et emolumenta\nmembrorum temporali vacatione, ut in temporali dispositione, nec\nhomo tamen minus salvus est, proinde homine salvo, et quidem\nmagis tunc, ut in aeterna dispositione, magis non desiderabimus\nquae iam hic non desiderare consuevimus. \n",
        "61":"\n Sed huic disceptationi finem dominica pronuntiatio imponit. \nErunt, inquit, tanquam angeli. Si non nubendo, quia nec moriendo, \nutique nec ulli simili necessitati succidendo corporalis conditionis,\nquia et angeli aliquando tanquam homines fuerunt, edendo\net bibendo et pedes lavacro porrigendo; humanam enim induerant\nsuperficiem salva intus substantia propria. Igitur si angeli facti\ntanquam homines in eadem substantia spiritus carnalem tractationem\nsusceperunt, cur non et homines facti tanquam angeli in\neadem substantia carnis spiritalem subeant dispositionem, non magis\nsollemnibus carnis obnoxii sub angelico indumento quam angeli\ntunc sollemnibus spiritus sub humano? nec ideo non permansuri\nin carne, quia non et in sollemnibus carnis, cum nec angeli ideo\nnon et in spiritu permanserint, quia non et in sollemnibus spiritus.\nDenique non dixit, Erunt angeli, ne homines negaret, sed,\nTanquam angeli, ut homines conservaret. Non abstulit substantiam,\ncui similitudinem attribuit. \n",
        "62":"\n Resurget igitur caro, et quidem omnis, et quidem ipsa, et \nquidem integra. In deposito est ubicunque apud deum per fidelissimum\n \n\nsequestrem dei et hominum Iesum Christum, qui et homini\ndeum et hominem deo reddet, carni spiritum et spiritui carnem.\nUtrumque iam in semetipso foederavit, sponsam sponso et\nsponsum sponsae comparavit. Nam et si animam quis contenderit\nsponsam, vel dotis nomine sequetur animam caro. Non erit anima\nprostituta, ut nuda suscipiatur a sponso. Habet instrumentum,\nhabet cultum, habet mancipium suum carnem; ut collactanea comitabitur.\nSed caro est sponsa, quae et in Christo Iesu spiritum\nsponsum per sanguinem pacta est. Huius interitum quem putas,\nsecessum scias esse. Non sola anima seponitur. Habet et caro\nsecessus suos interim, in aquis, in ignibus, in alitibus, in bestiis;\ncum in haec dissolvi videtur, velut in vasa transfunditur. Si etiam\nipsa vasa defecerint, cum de illis quoque effluxerit in suam matricem\nterram, quasi per ambages resorbetur, ut rursus ex illa repraesentetur\n Adam auditurus a domino, Ecce Adam quasi unus ex\nnobis factus est, vere tunc compos mali, quod evasit, et boni,\nquod invasit. Quid, anima, invides carni? Nemo tam proximus\ntibi, quem post dominum diligas; nemo magis frater tuus, quae\ntecum etiam in deo nascitur. Tu potius illi exorare debueras resurrectionem;\nper te, si forte, deliquit. Sed nihil mirum, si odisti,\ncuius auctorem quoque respuisti, quam et in Christo aut negare\naut mutare consuesti, proinde et ipsum sermonem dei, qui caro\nfactus est, vel stilo vel interpretaione corrumpens, arcana etiam\n apocryphorum superducens, blasphemiae fabulas. At enim deus\nomnipotens adversus haec incredulitatis et perversitatis ingenia providentissima\ngratia sua effundens in novissimis diebus de suo spiritu\nin omnem carnem, in servos suos et ancillas, et fidem laborantem\nresurrectionis carnalis animavit et pristina instrumenta\nmanifestis verborum et sensuum luminibus ab omni ambiguitatis\n obscuritate purgavit. Nam quia haereses esse oportuerat, ut probabiles\nquique manifestentur, hae autem sine aliquibus occasionibus\nscripturarum audere non poterant, idcirco pristina instrumenta\n \n\nquasdam materias illis videntur subministrasse, et ipsas quidem\niisdem litteris revincibiles. Sed quoniam nec dissimulare spiritum\nsanctum oportebat quominus et huiusmodi eloquiis superinundaret\nquae nullis haereticorum versutiis semina subspargerent,\nimmo et veteres eorum cespites vellerent, idcirco iam omnes retro\nambiguitates et quas volunt parabolas aperta atque perspicua totius\nsacramenti praedicatione discussit per novam prophetiam de paracleto\ninundantem. Cuius si hauseris fontes, nullam poteris sitire\ndoctrinam, nullus te ardor exuret quaestionum, resurrectionem\nquoque carnis usquequaque potando refrigerabis. "
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Carnis Resurrectione",
    "source":"Perseus Digital Library",
    "originalTitle":"De Carnis Resurrectione",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa026.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa026.opp-lat1-simple"
}