{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Pudicitia, flos morum, honor corporum, decor sexuum, integritas \nsanguinis, fides generis, fundamentum sanctitatis, praeiudicium\nomnis bonae mentis, quamquam rara nec facile perfecta\nvixque perpetua, tamen aliquatenus in saeculo morabitur, si natura\npraestruxerit, si disciplina persuaserit, si censura compresserit,\nsiquidem omne animi bonum aut nascitur aut eruditur aut cogitur.\nSed ut mala magis vincunt, quod ultimorum temporum ratio est,\nbona iam nec nasci licet, ita corrupta sunt semina, nec erudiri,\nita deserta sunt studia, nec cogi, ita exarmata sunt iura. Denique\nde qua incipimus, eo usque iam exolevit, ut non eiuratio, sed\nmoderatio libidinum pudicitia credatur, isque satis castus habeatur,\nqui non nimis castus fuerit. Sed viderit saeculi pudicitia cum\nsaeculo ipso, cum suo ingenio si nascebatur, cum suo studio si\nerudiebatur, cum suo servitio si cogebatur; nisi quod infelicior\netiam, si stetisset ut infructuosa quae non apud deum egisset.\nMalim nullum bonum quam vanum. Quid prodest esse quod\nesse non prodest? Nostrorum bonorum status iam mergitur,\nChristianae pudicitiae ratio concutitur, quae omnia de caelo trahit,\net naturam per lavacrum regenerationis, et disciplinam per instrumentum\npraedicationis, et censuram per iudicia ex utroque testamento,\net coacta constantius ex metu et voto aeterni ignis et\n \nregni. Adversus hanc nonne dissimulare potuissem? Audio etiam\nedictum esse propositum, et quidem peremptorium. Pontifex\nscilicet Maximus, quod est episcopus episcoporum, edicit: Ego\net moechiae et fornicationis delicta paenitentia functis dimitto. O\nedictum cui adscribi non poterit BONUM FACTUM! Et ubi proponetur\nliberalitas ista? Ibidem, opinor, in ipsis libidinum ianuis,\nsub ipsis libidinum titulis. Illic eiusmodi paenitentia promulganda\nest ubi delinquentia ipsa versabitur. Illic legenda est venia quo\ncum spe eius intrabitur. Sed hoc in ecclesia legitur, et in ecclesia\npronuntiatur, et virgo est. Absit, absit a sponsa Christi tale\npraeconium! Illa, quae vera est, quae pudica, quae sancta, carebit\netiam aurium macula. Non habet quibus hoc repromittat, et si\nhabuerit, non repromittit, quoniam et terrenum dei templum\n citius spelunca latronum appellari potuit a domino quam moechorum\net fornicatorum. Erit igitur et hic adversus psychicos titulus,\nadversus meae quoque sententiae retro penes illos societatem, que\nmagis hoc mihi in notam levitatis obiectent. Nunquam societatis\nrepudium delicti praeiudicium est. Quasi non facilius sit errare\n \n\ncum pluribus, quando veritas cum paucis ametur. At enim me non\nmagis dedecorabit utilis levitas quam ornarit nocens. Non\nsuffundor errore quo carui, quia caruisse delector, quia meliorem\nme et pudiciorem recognosco. Nemo proficiens erubescit.\nHabet et in Christo scientia aetates suas, per quas devolutus est\net apostolus. Cum parvulus, inquit, essem, tanquam parvulus loquebar,\ntanquam parvulus sapiebam; at ubi vir sum factus, ea \nquae parvuli fuerant evacuavi. Adeo devertit a sententiis pristinis,\nnec idcirco deliquit quod aemulator factus est non paternarum\ntraditionum, sed Christianarum, optans etiam ut praeciderentur \nqui circumcisionem detinendam suadebant. Atque utinam et isti,\nqui meram et veram intergritatem carnis obtruncant, amputantes\nnon summam superficiem, sed intimam effigiem pudoris ipsius, cum\nmoechis et fornicatoribus veniam pollicentur adversus principalem\nChristiani nominis disciplinam, quam ipsum quoque saeculum usque\nadeo testatur, ut, si quando, eam in feminis nostris inquinamentis\npotius carnis quam tormentis punire contendat, id volens eripere\nquod vitae anteponunt. Sed iam haec gloria extinguitur, et\nquidem per eos quos tanto constantius oportuerat eiusmodi maculis\nnullam subscribere veniam, quanto propterea, quotiens volunt,\nnubunt, ne moechiae et fornicationi succidere cogantur, quoniam\nmelius est nubere quam uri. Nimirum propter continentiam \nincontinentia necessaria est, incendium ignibus extinguetur. Cur\nergo et crimina postmodum indulgent paenitentiae nomine, quorum\nremedia praestituunt multinubentiae iure? Nam et remedia\nvacabunt, cum crimina indulgentur, et crimina manebunt, si remedia\n \n\nvacabunt. Itaque utrobique de sollicitudine et neglegentia\nludunt, praecavendo vanissime quibus parcunt et parcendo ineptissime\nquibus praecavent, cum aut praecavendum non sit ubi parcitur,\naut parcendum non sit ubi praecavetur. Praecavent enim,\nquasi nolint admitti aliquid, indulgent autem, quasi velint admitti;\nquando si admitti nolint, non debeant indulgere, si indulgere velint,\nnon debeant praecavere. Nec enim moechia et fornicatio de\nmodicis et de maximis delictis deputabuntur, ut utrumque competat,\net sollicitudo quae praecavet et securitas quae indulget. Sed\ncum ea sint quae culmen criminum teneant, non capit et indulgeri\nquasi modica, et praecaveri quasi maxima. Nobis autem maxima\naut summa sic quoque praecaventur, dum nec secundas\nquidem post fidem nuptias permittitur nosse, nuptialibus et dotalibus,\nsi forte, tabulis a moechiae et fornicationis opere diversas,\net ideo durissime nos infamantes paracletum disciplinae enormitate\ndigamos foris sistimus. Eundem limitem liminis moechis quoque\net fornicatoribus figimus, ieiunas pacis lacrimas profusuris,\nnec amplius ab ecclesia quam publicationem dedecoris relaturis. \n",
        "1":"\n Ceterum deus, inquiunt, bonus et optimus, et misericors et\nmiserator et misericordiae plurimus, quam omni sacrificio anteponit,\n non tanti ducens peccatoris mortem quam paenitentiam,\n salutificator omnium hominum et maxime fidelium. Itaque et filios\n dei misericordes et pacificos esse oportebit, donantes invicem sicut\n et Christus donavit nobis, non iudicantes, ne iudicemur. Domino\nenim suo stat quis vel cadit: tu quis es, ut servum iudices alienum?\nDimitte, et dimittetur tibi. Talia et tanta futilia eorum,\n \n\nquibus et deo adulantur et sibi lenocinantur, effeminantia magis\nquam vigorantia disciplinam, quantis et nos et contrariis possumus\nrepercutere, quae et dei severitatem intemptent et nostram constantiam\nprovocent? Quia etsi bonus natura deus, tamen et iustus.\nEx causa enim, sicut sanare novit, ita et caedere, faciens pacem, \nsed et condens mala, paenitentiam malens, sed et Hieremiae mandans, \nne pro populo peccatore deprecaretur. Quoniam si ieiunaverint, \ninquit, non exaudiam obsecrationem eorum. Et rursus: Et \ntu ne adoraveris pro populo, et ne postulaveris pro his in prece\net oratione, quoniam non exaudiam in tempore quo invocaverint\nme, in tempore adflictionis suae. Et adhuc supra, idem misericordiae\npraelator quam sacrificii: Et tu ne adoraveris pro populo\nisto, et ne postulaveris misericordiam consequi eos, et ne accesseris\npro his ad me, quoniam non exaudiam utique misericordiam\npostulantes, utique ex paenitentia flentes et ieiunantes, et adflictationem\nsuam offerentes deo. Deus enim zelotes, et qui naso non \nderidetur, adulantium scilicet bonitati eius, et qui licet patiens,\ntamen per Esaiam comminatur patientiae finem: Tacui, numquid \net semper tacebo et sustinebo? Quievi velut parturiens, exsurgam,\net arescere faciam. Ignis enim procedet ante faciem ipsius, et \nexuret inimicos eius, non solum corpus, verum et animas occidens\nin gehennam. Ceterum iudicantibus quomodo dominus comminetur\nipse demonstrat. Quo enim iudicio iudicaveritis, iudicabitur de \nvobis. Ita non prohibuit iudicare, sed docuit. Unde et apostolus\niudicat, et quidem in causa fornicationis, dedendum eiusmodi hominem \nsatanae in interitum carnis, increpans etiam quod fratres\nnon apud sanctos iudicarentur. Adiciens enim inquit, Ad quid\nmihi eos qui foris sunt iudicare? Dimittis autem, ut dimittatur\n \n\ntibi a deo. Delicta mundantur quae quis in fratrem, non deum admiserit.\nDebitoribus denique dimissuros nos in oratione profitemur,\nsed non decet ultra de auctoritate scripturarum eiusmodi funem\ncontentiosum alterno ductu in diversa distendere, ut haec\nrestringere frenos disciplinae, illa laxare videatur, quasi incertae,\net paenitentiae subsidium illa prosternere per lenitatem,\nhaec negare per austeritatem. Porro et auctoritas scripturae in\nsuis terminis stabit sine alterutra oppositione. Et paenitentiae\nsubsidium suis condicionibus determinatur sine passiva concessione,\net ipsae prius causae eius distinguuntur sine confusa propositione.\nCausas paenitentiae delicta condicimus. Haec dividimus\nin duos exitus. Alia erunt remissibilia, alia inremissibilia. Secundum\nquod nemini dubium est alia castigationem mereri, alia damnationem.\nOmne delictum aut venia dispungit aut poena, venia\nex castigatione, poena ex damnatione. De ista differentia iam et\nquasdam praemisimus altercationes scripturarum hinc retinentium\n hinc dimittentium delicta. Sed et Ioannes docebit: Si quis scit\nfratrem suum delinquere delictum non ad mortem, postulabit, et\ndabitur vita ei; quia non ad mortem delinquit, hoc erit remissibile.\nEst delictum ad mortem; non pro illo dico, ut quis postulet,\nhoc erit inremissibile. Ita ubi est postulationis vis, illic etiam\nremissionis; ubi nec postulationis, ibi aeque nec remissionis. Secundum\nhanc differentiam delictorum paenitentiae quoque condicio\ndiscriminatur. Alia erit quae veniam consequi possit, in delicto\nscilicet remissibili, alia quae consequi nullo modo possit, in delicto\n \n\nscilicet inremissibili. Et superest specialiter de moechiae\net fornicationis statu examinare, in quam delictorum partem\ndebeant redigi. \n",
        "2":"\n Sed prius decidam intercedentem ex diverso responsionem ad \neam paenitentiae speciem quam cum maxime definimus venia carere.\nSi enim, inquiunt, aliqua paenitentia caret venia, iam nec\nin totum agenda tibi est. Nihil enim agendum est frustra. Porro\nfrustra agetur paenitentia, si caret venia. Omnis autem paenitentia\nagenda est. Ergo omnis veniam consequatur, ne frustra\nagatur, quia non erit agenda, si frustra agatur. Porro frustra\nagitur, si venia carebit. Merito itaque opponunt, quoniam huius\nquoque paenitentiae fructum, id est veniam, in sua potestate usurpaverunt.\nQuantum enim ad illos, a quibus pacem humanam consequitur.\nQuantum autem ad nos, qui solum dominum meminimus\ndelicta concedere, et utique mortalia, non frustra agetur. Ad dominum\nenim remissa et illi exinde prostrata, hoc ipso magis operabitur\nveniam, quod eam a solo deo exorat, quod delicto suo\nhumanam pacem sufficere non credit, quod ecclesiae mavult erubescere\nquam communicare. Adsistit enim pro foribus eius, et de\nnotae suae exemplo ceteros admonet et lacrimas fratrum sibi quoque\nadvocat, et redit plus usque negotiata, compassionem scilicet quam\ncommunicationem. Et si pacem hic non metit, apud dominum\nseminat. Nec amittit, sed praeparat fructum. Non vacabit ab emolumento,\nsi non vacaverit ab officio. Ita nec paenitentia huiusmodi\nvana, nec disciplina eiusmodi dura est. Deum ambae honorant.\nIlla nihil sibi blandiendo facilius impetrabit, ista nihil sibi adsumendo\nplenius adiuvabit. \n",
        "3":"\n Possumus igitur demandata paenitentiae distinctione ad ipsorum \niam delictorum regredi censum, an ea sint, quae veniam ab\nhominibus consequi possint. Inprimis quod moechiam et fornicationem\n \n\nnominamus, usus expostulat. Habet et fides quorundam\nnominum familiaritatem. Ita in omni opusculo usum custodimus.\nCeterum si adulterium et si stuprum dixero, unum erit contaminatae\ncarnis elogium. Nec enim interest nuptam alienam an\nviduam quis incurset, dum non suam feminam; sicut nec locis\nrefert, in cubiculis an in turribus pudicitia trucidetur. Omne homicidium\net extra silvam latrocinium est. Ita et ubicunque vel\nin quacunque semetipsum adulterat et stuprat qui aliter quam\nnuptiis utitur. Ideo penes nos occultae quoque coniunctiones, id\nest non prius apud ecclesiam professae, iuxta moechiam et fornicationem\niudicari periclitantur. Nec inde consertae obtentu matrimonii\ncrimen eludant. Reliquas autem libidinum furias impias et\nin corpora et in sexus ultra iura naturae, non modo limine, verum\nomni ecclesiae tecto submovemus, quia non sunt delicta, sed\nmonstra. \n",
        "4":"\n Ergo moechia, quod etiam fornicationis est res, secundum\nopus criminis quanti aestimanda sit sceleris prima lex dei praesto\nest. Siquidem post interdictam alienorum deorum superstitionem\nipsorumque idolorum fabricationem, post commendatam sabbati venerationem,\npost imperatam in parentes secundam a deo religionem,\n(??)ullum aliud in talibus titulis firmandis monendisque substruxit\n praeceptum quam, Non moechaberis. Post spiritalem enim castitatem\n \n\nsanctitatemque corporalis sequebatur integritas. Et hanc\nitaque munivit, hostem statim eius probibendo moechiam. Quale\ndelictum iam intellege, cuius cohibitionem post idololatriam ordinavit.\nNihil secundum longinquat a primo. Nihil tam proximum\nprimo quam secundum. Quod fit ex primo, aliud quodammodo\nprimum est. Itaque moechia adfinis idololatriae. Nam et idololatria\nmoechiae nomine et fornicationis saepe populo exprobrata etiam\nsorte coniungetur illi, sicut et serie; etiam damnatione cohaerebit\nilli, sicut et dispositione. Eo amplius praemittens, Non moechaberis,\nadiungit, Non occides. Honoravit utique moechiam, quam\nhomicidio anteponit, in prima utique fronte sanctissimae legis, in\nprimis titulis caelestis edicti, principalium utique delictorum proscriptione\nsignatam. De loco modum, de ordine statum, de confinio\nmeritum cuiusque dignoscas. Est et mali dignitas, quod in\nsummo aut in medio pessimorum collocatur. Pompam quandam\natque suggestum aspicio moechiae, hinc ducatum idololatriae antecedentis,\nhinc comitatum homicidii insequentis. Inter duos apices\nfacinorum eminentissimos sine dubio digna consedit, et per medium\neorum quasi vacantem locum pari criminis auctoritate complevit.\nQuis eam talibus lateribus inclusam, talibus costis circumfultam a\ncohaerentium corpore divellet, de vicinorum criminum nexu, de\npropinquorum scelerum complexu, ut solam eam secernat ad paenitentiae\nfructum? Nonne hinc idololatria, inde homicidium detinebunt,\net si qua vox fuerit, reclamabunt, Noster hic cuneus est,\nnostra compago? Ab idololatria metamur, illa distinguente coniungimur,\nilli de medio emicanti adunamur; concorporavit nos\nscriptura divina, litterae ipsae glutina nostra sunt, iam nec ipsa\nsine nobis potest. Ego quidem idololatria saepissime moechiae\noccasionem subministro. Sciunt luci mei et mei montes, et vivae\naquae ipsaque in urbibus templa, quantum evertendae pudicitiae\n \n\nprocuremus. Ego quoque homicidium nonnunquam moechiae\nelaboro. Ut tragoedias omittam, sciunt hodie venenarii, sciunt\nmagi, quot pellicatus ulciscar, quot rivalitates defendam, quot\ncustodes, quot delatores, quot conscios auferam. Sciunt etiam\nobstetrices, quot adulteri conceptus trucidentur. Etiam apud Christianos\nnon est moechia sine nobis. Ibidem sunt idololatriae, ubi\nimmundi spiritus res est; ibidem est et homicidium, ubi homo,\ncum inquinatur, occiditur. Igitur aut nec illis aut etiam nobis\npaenitentiae subsidia convenient. Aut detinemus eam, aut sequimur.\nHaec ipsae res loquuntur. Si res voce deficiunt, adsistit\nidololatres, adsistit homicida, in medio eorum adsistit et moechus.\nPariter de paenitentiae officio sedent in sacco et cinere inhorrescunt,\neodem fletu gemiscunt, eisdem precibus ambiunt, eisdem\ngenibus exorant, eandem invocant matrem. Quid agis mollissima\net humanissima disciplina? Aut omnibus eis hoc esse debebis\n (beati enim pacifici), aut si non omnibus, nostra esse. Idololatrea\nquidem et homicidam semel damnas, moechum vero de medio excipis?\nidololatrae successorem, homicidae antecessorem, utriusque collegam?\nPersonae acceptatio est: miserabiliores paenitentias reliquisti. \n",
        "5":"\n Plane, si ostendas, de quibus patrociniis exemplorum praeceptorumque\ncaelestium soli moechiae et in ea fornicationi quoque\nianuam paenitentiae expandas, ad hanc iam lineam dimicabit nostra\ncongressio. Praescribam tamen tibi formam necesse est, ne ad\n vetera manum emittas, ne in terga respicias. Vetera enim transierunt\n secundum Esaiam, et novata est iam novatio secundum\n \n\nHieremiam, et obliti posteriorum in priora porrigimur secundum \napostolum, et lex et prophetae usque ad Ioannem secundum dominum.\nNam et si cum maxime a lege coepimus demonstrando moechiam,\nmerito ab eo statu legis quem Christus non dissolvit, sed\nimplevit. Onera enim legis usque ad Ioannem, non remedia. Operum\niuga reiecta sunt, non disciplinarum. Libertas in Christo non\nfecit innocentiae iniuriam. Manet lex tota pietatis, sanctitatis, humanitatis,\nveritatis, castitatis, iustitiae, misericordiae, benevolentiae,\npudicitiae. In qua lege Beatus vir qui meditabitur die ac \nnocte. De qua idem David rursus: Lex Domini invituperabilis, convertens \nvertens animas; iura domini directa, oblectantia corda; praeceptum\ndomini longe lucens(??), inluminans oculos. Sic et apostolus:\nItaque lex quidem sancta est, et praeceptum sanctum et optimum; \nutique: Non moechaberis. Sed et supra: Legem ergo evacuamus\nper fidem? Absit, sed legem sistimus, scilicet in his quae et nunc\nnovo testamento interdicta etiam cumulatiore praecepto prohibentur.\nPro, Non moechaberis, Qui viderit ad concupiscentiam, iam moechatus \nest in corde suo, et pro, Non occides, Qui dixerit fratri\nsuo Racha, reus erit gehennae. Quaere, an salva sit lex non moechandi,\ncui accessit nec concupiscendi. Ceterum si qua vobis\nexempla in sinu plaudent, non opponentur huic quam defendimus\ndisciplinae. Frustra enim lex suprastructa est, origines quoque\ndelictorum, id est concupiscentias et voluntates, non minus quam\nfacta condemnans, si ideo hodie concedetur moechiae venia quia\net aliquando concessa est. Cui emolumento hodie plenior\ndisciplina coercetur, nisi ut a maiore forsitan lenocinio tuo indulgeatur?\nDabis ergo et idololatrae et omni apostatae veniam,\nquia et populum ipsum totiens reum istorum totiens invenimus\nretro restitutum. Communicabis et homicidae, quia et Nabothae\nsanguinem Achab deprecatione delevit, et David Uriae caedem \ncum causa eius moechia confessione purgavit. Iam et incesta \n \n\n donabis propter Loth, et fornicationes cum incesto propter Iudam,\net turpes de prostitutione nuptias propter Osee, et non tantum\nfrequentatas, verum et semel plures, propter patres nostros.\nUtique enim dignum est peraequari nunc quoque gratiam circa\nomnia retro indulta, si de pristino aliquo exemplo venia moechiae\nvindicatur. Habemus quidem et nos eiusdem vetustatis exempla\npro sententia nostra, non modo non indulti, verum etiam repraesentati\niudicii fornicationis. Et utique sufficit tantum numerum XXIV\n milium populi fornicantis in filias Madian una plaga ruisse. Sed\nmalo in gloriam Christi a Christo deducere disciplinam. Habuerint\npristina tempora omnis impudicitiae, si volunt psychici, etiam potestatem.\nLuserit ante Christum caro, immo perierit antequam a\ndomino suo requisita est: nondum erat digna dono salutis, nondum\napta officio sanctitatis. Adhuc in Adam deputabatur cum suo\nvitio, facile quod speciosum viderat concupiscens, et ad inferiora\nrespiciens, et de ficulneis foliis pruriginem retinens. Inhaerebat\nusquequaque libidinis virus (ex lacte sordes hoc habent), idoneae\nquod nec ipsae adhuc aquae laverant. At ubi sermo dei descendit\n in carnem, ne nuptiis quidem resignatam, et sermo caro factus\nest, ne nuptiis quidem resignanda, quae ad lignum non incontinentiae,\nsed tolerantiae accederet, quae non dulce aliquid, sed\namarum aliquid inde gustaret, quae non ad inferos, sed ad caelum\npertineret, quae non lasciviae frondibus, sed sanctimoniae floribus\npraecingeretur, quae munditias suas aquis traderet, exinde\ncaro quaecunque in Christo reliquas sordes pristinas solvit, alia\n \n\niam res est, nova emergit, iam non ex seminis limo, non ex concupiscentiae\nfimo, sed ex aqua pura et spiritu mundo. Quid\nitaque illam de pristino excusas? Non corpus Christi, non membra \nChristi, non templum dei vocabatur, cum veniam moechiae consequebatur.\nItaque si exinde quo statum vertit et in Christum tincta \ninduit Christum et magno redempta est, sanguine scilicet domini\net agni, tenes aliquod exemplum sive praeceptum sive formam\nsive sententiam indultae sive indulgendae fornicationis atque moechiae,\nhabes etiam temporis a nobis definitionem ex quo deputetur\naetas quaestionis. \n",
        "6":"\n A parabolis licebit incipias, ubi est ovis perdita a domino requisita \nquisita et humeris eius revecta. Procedant ipsae picturae calicum\nvestrorum, si vel in illis perlucebit interpretatio pecudis illius,\nutrumne Christiano an ethnico peccatori de restitutione conlineet.\nPraescribimus enim ex naturae disciplina, ex lege auris et linguae,\nex mentis sanitate ea semper responderi quae provocantur, id est\nad ea quae provocant. Provocabat, ut opinor, quod pharisaei\npublicanos et peccatores ethnicos admittentem dominum et cum illis\nde victu communicatem indignati mussitabant. Ad hoc dominus\npecudis perditae restitutionem cum figurasset, cui alii configurasse\ncredendum est quam ethnico perdito, de quo agebatur, non de Christiano,\nqui adhuc nemo? aut quale est, ut dominus quasi cavillator\nresponsionis, omissa specie praesenti quam repercutere deberet,\n \n\nde futura laboret? Sed ovis proprie Christianus, et grex domini\necclesiae populus, et pastor bonus Christus, et ideo Christianus\nin ove intellegendus, qui ab ecclesiae grege erraverit. Ergo nihil\nad pharisaeorum mussitationem respondisse vis dominum, sed ad\ntuam praesumptionem. Et tamen ita eam vindicare debebis, ut\nneges in ethnicum competere quae in Christianum existimas convenire.\nDic mihi, nonne omne hominum genus unus dei grex est?\nnonne universarum gentium idem deus et dominus et pastor est?\nQuis magis perit a deo quam ethnicus, quamdiu errat? Quis\nmagis requiritur a deo quam ethnicus, quando revocatur a Christo?\nDenique antecedit hic ordo in ethnicis; siquidem non aliter Christiani\nex ethnicis fiunt nisi prius perditi et a deo requisiti et a Christo reportati.\nIta etiam hunc ordinem servari oportet, ut in eos tale aliquid\ninterpretemur in quibus prius est. At tu, opinor, hoc velis, ut\novem non de grege perditam faceret, sed de arca vel armario. Sic\netsi ethnicorum reliquum numerum iustum ait, non ideo Christianos\nesse ostendit, cum Iudaeis agens et illos cum maxime obtundens,\nquod indignarentur spei ethnicorum: sed ut exprimeret\nadversus livorem pharisaeorum suam gratiam et benevolentiam etiam\ncirca unum ethnicum, praeposuit unius peccatoris salutem ex paenitentia\nquam illorum ex iustitia. Aut numquid non iusti Iudaei,\net quibus paenitentia opus non esset, habentes gubernacula disciplinae\net timoris instrumenta legem et prophetas? Posuit igitur\nillos in parabola, et si non quales erant, sed quales esse debuerant,\nquo magis suffunderentur, aliis et non sibi paenitentiam\naudientes necessariam. Proinde drachmae parabolam, ut ex eadem\nmateria provocatam, aeque in ethnicum interpretamur, etsi in\ndomo amissam, quasi in ecclesia, etsi ad lucernae lumen repertam,\nquasi ad dei verbum. Atquin totus hic mundus una omnium domus\nest, in quo magis ethnico gratia dei inlucet, qui in tenebris invenitur,\nquam Christiano, qui iam in dei luce est. Denique et \novi et drachmae unus error adscribitur. Nam si iam in Christianum\npeccatorem defingerentur, post fidem perditam et iterata amissio\n \n\neorum et restitutio notaretur. Decedam nunc paulisper de gradu\nisto, quo magis eum etiam decedendo commendem, cum sic quoque\nobduxero diversae partis praesumptionem. Condico Christianum\niam peccatorem in parabola utraque portendi, non tamen\nideo eum adfirmandum qui de facinore moechiae et fornicationis\nrestitui per paenitentiam possit. Licet enim perisse dicatur, erit\net de perditionis genere retractare, quia et ovis non moriendo,\nsed errando, et drachma non interiendo, sed latitando perierunt.\nIta licet dici perisse quod salvum est. Perit igitur et fidelis elapsus\nin spectaculum quadrigarii furoris et gladiatorii cruoris et scenicae\nfoeditatis et xysticae vanitatis, aut si in lusus, in convivia saecularis\nsollemnitatis, in officium, in ministerium alienae idololatriae\naliquas artes adhibuit curiositatis, si in verbum ancipitis negationis\naut blasphemiae impegit. Ob tale quid extra gregem datus est,\nvel et ipse forte ira, tumore, aemulatione, quod denique saepe fit,\ndedignatione castigationis abrupit. Debet requiri atque revocari.\nQuod potest recuperari, non perit nisi foris perseveraverit. Bene\ninterpretaberis parabolam viventem adhuc revocans peccatorem.\nMoechum vero et fornicatorem quis non mortuum statim admisso\npronuntiavit? Quo ore mortuum restitues in gregem ex parabolae\neius auctoritate quae non mortuum pecus revocat? Denique si\n \n\nmeministi prophetarum, cum pastores increpantur, puto Ezechielis\n est vox: Pastores, ecce lac devoratis et lanis vestimini; quod forte\nest occidistis, quod infirmum est non curastis, quod comminutum\nest non ligastis, quod expulsum est non convertistis, quod periit\nnon requisistis. Numquid et de mortuo exprobrat, quod non et\nillud in gregem reficere curaverint? Plane ingerit, quod perire\noves fecerint et a bestiis agri comedi. Neque possunt nec perire\nin mortem nec comedi, si relinquantur. Non, ut perditae in\nmortem et comestae resumantur, iuxta drachmae quoque exemplum\netiam intra domum dei ecclesiam licet esse aliqua delicta pro ipsius\ndrachmae modulo ac pondere mediocria, quae ibidem delitescentia,\nmox ibidem et reperta, statim ibidem cum gaudio emendationis\ntransigantur? Moechiae vero et fornicationis non drachma, sed\ntalentum, quibus exquirendis non lucernae spiculo lumine, sed\ntotius solis lancea opus est. Simul apparuit, statim homo de\necclesia expellitur, nec illic manet, nec gaudium confert repertrici\necclesiae, sed luctum, nec congratulationem advocat vicinarum,\nsed contristationem proximarum fraternitatum. Commissa itaque\netiam hac nostra cum illorum interpretatione eo magis in ethnicum\nspectabunt et ovis et drachmae argumenta, quanto nec in eius\ndelicti Christianum competere possunt propter quod in Christianum\nde diversa parte coguntur. \n",
        "7":"\n Sed enim plerosque interpretes parabolarum idem exitus\ndecipit quem in vestibus purpura oculandis saepissime evenire\n \n\nest. Cum putaveris recte conciliasse temperamenta colorum et credideris\ncomparationes eorum inter se animasse erudite, mox utroque\ncorpore et luminibus expressis errorem omnem traducta diversitas\nevomet. Eadem itaque caligine circa filiorum quoque duorum \nparabolam quibusdam ad praesens concolorantibus figuris a vero lumine\nexorbitant eius comparationis quam parabolae materia praetexit.\nDuos enim populos in duobus filiis collocant, Iudaicum\nmaiorem, Christianum minorem. Nec enim possunt exinde Christianum\npeccatorem in filio minore disponere veniam consecuturum,\nnisi in maiore Iudaicum expresserint. Porro si Iudaicum ostendero\ndeficere a comparatione filii maioris, consequenter utique nec\nChristianus admittetur de configuratione filii minoris. Licet enim\nfilius audiat et Iudaeus et maior, quia prior in adoptione, licet et \nChristiano reconciliationem dei patris invideat, quod vel maxime\ndiversa pars carpit, sed non erit Iudaei dictum ad patrem: Ecce \nquot annis tibi servio, et praeceptum tuum nunquam praeterivi.\nQuando enim non transgressor legis Iudaeus, aure audiens et non\n \n\naudiens, odio habens traducentem in portis et aspernamento\n sermonem sanctum? Sic nec patris ad Iudaeum erit vox: Tu\nsemper mecum es, et omnia mea tua sunt. Iudaei enim apostatae\nfilii pronuntiantur, generati quidem et in altum elati, sed qui no(??)\n computaverint dominum, et qui dereliquerint dominum, et in iram\nprovocaverint sanctum Israëlis. Omnia plane Iudaeo concessa di(??)mus,\ncui etiam conditio gratior quaeque de gula erepta est, nedum\nipsa terra paternae promissionis. Atque adeo non minus hodie\n Iudaeus quam minor filius prodacta substantia dei in aliena regione\nmendicat, serviens usque adhuc principibus eius, id est saeculi\nhuius. Quaerunt igitur alium Christiani suum fratrem; Iudaeum\nenim parabola non recipit. Multo aptius Christianum maiori et\nIudaeum minori filio adaequassent secundum fidei comparationem,\n si ordo utriusque populi ab utero Rebeccae designatus permitteret\ndemutationem. Nisi quod et clausula refragaretur. Christianum\nenim de restitutione Iudaei gaudere et non dolere conveniet, siquidem\ntota spes nostra cum reliqua Israëlis expectatione coniuncta\nest. Ita et si quaedam favent, sed aliis contra sapientibus\ninterimitur exemplorum peraequatio. Quamquam, etsi omnia\nad speculum respondere possint, unum sit praecipuum periculum\ninterpretationum, ne aliorsum temperetur felicitas comparationum\nquam quo parabolae cuiusque materia mandavit. Meminimus enim\net histriones, cum allegoricos gestus adcommodant canticis, alia\nlonge a praesenti et fabula et scena et persona et tamen congruentissime\nexprimentes. Sed viderit ingenium extraordinarium. Nihil\n \n\nenim ad Andromacham. Sic et haeretici easdem parabolas quo\nvolunt tribuunt, non quo debent aptissime excludunt. Quare\naptissime? Quoniam a primordio secundum occasiones parabolarum\nipsas materias confinxerunt doctrinarum. Vacuit scilicet\nillis solutis a regula veritatis ea conquirere atque componere quorum\nparabolae videntur. \n",
        "8":"\n Nos autem quia non ex parabolis materias commentamur, sed \nex materiis parabolas interpretamur, nec valde laboramus omnia in\nexpositione torquere, dum contraria quaeque caveamus. Quare \ncentum oves? et quid utique decem drachmae? et quae illae scopae?\nNecesse erat, ut qui unius peccatoris salutem gratissimam\ndeo volebat exprimere, aliquam numeri quantitatem nominaret de\nquo unum quidem perisse describeret, necesse erat, ut habitus\nrequirentis drachmam in domo tam scoparum quam lucernae adminiculo\nadcommodaretur. Huiusmodi enim curiositates et suspecta\nfaciunt quaedam et coactarum expositionum subtilitate plerumque\ndeducunt a veritate. Sunt autem quae et simpliciter posita sunt ad\nstruendam et disponendam et texendam parabolam, ut illuc perducantur\ncui exemplum procuratur. Et duo utique filii illuc spectabunt\nquo et drachma et ovis. Quibus enim cohaerent, eandem\nhabent causam, eandemque utique mussitationem pharisaeorum erga\n \n\ncommercium domini et ethnicorum. Aut si quis dubitat ethnicos\nfuisse publicanos apud Iudaeam usurpatam iam pridem Pompeii\n manu atque Luculli, legat Deuteronomium: Non erit vectigal pendens\nex filiis Israël. Nec tam execrabile esset nomen publicanorum\napud dominum, nisi extraneum, vendentium ipsius caeli et terrae\n et maris transitus. Peccatores autem cum adiungit publicanis, non\nstatim Iudaeos ostendit, etsi aliqui fuisse potuerunt. Sed unum\ngenus ethnicorum alios ex officio peccatores, id est publicanos,\nalios ex natura, id est non publicanos, pariter ponendo distinxit.\nCeterum nec denotaretur cum Iudaeis communicans victum, sed\ncum ethnicis, quorum mensa Iudaica disciplina depellit. Nunc de\nfilio prodigo id prius considerandum est quod utilius. Non enim\nadmittetur exemplorum adaequatio, licet in agina congruentissima,\nsi fuerit saluti nocentissima. Totum autem statum salutis in tenore\ndisciplinae constitutum subverti videmus ea interpretatione quae ex\ndiverso adfectatur. Nam si Christianus est qui acceptam a deo\npatre substantiam utique baptismatis, utique spiritus sancti et exinde\nspei aeternae longe evagatus a patre prodigit ethnice vivens, si\nexutus bonis mentis etiam principi saeculi (cui alii quam diabolo?)\nservitium suum tradidit, et ab eo porcis alendis immundis, scilicet\nspiritibus curandis, praepositus resipuit ad patrem reverti, iam\nnon moechi et fornicarii, sed idololatrae et blasphemi et negatores\net omne apostatarum genus hac parabola patri satisfacient, et\nelisa est verissime hoc magis modo tota substantia sacramenti.\nQuis enim timebit prodigere quod habebit postea recuperare? Quis\ncurabit perpetuo conservare quod non perpetuo poterit amittere?\nSecuritas delicti etiam libido est eius. Recuperabit igitur et apostata\n \n\nvestem priorem, indumentum spiritus sancti, et anulum \ndenuo signaculum lavacri, et rursus illi mactabitur Christus, et recumbet\neo in toro de quo indigne vestiti a tortoribus solent tolli\net abici in tenebras, nedum spoliati. Plus est igitur, si nec expedit\nin Christianum convenire ordinem filii prodigi. Quod si\nnec in Iudaeum integre filii imago concurrit, ad propositum domini\nsimpliciter interpretatio gubernabitur. Venerat dominus utique ut \nquod perierat salvum faceret, medicus languentibus magis quam \nsanis necessarius. Hoc et in parabolis figurabat, et in sententiis \npraedicabat. Quis perit hominum, quis labat de valetudine, nisi\nqui dominum nescit? Quis salvus ac sanus, nisi qui dominum\nnovit? Has duas species de genere fraternas haec quoque signabit\nparabola. Vide an habeat ethnicus substantiam in deo patre census\net sapientiae et naturalis agnitionis in deum, per quam et apostolus\nnotat in sapientia dei non cognovisse mundum per sapientiam deum, \nquam utique a deo acceperat. Hanc itaque prodegit longe a domino\nmoribus iactus inter errores et inlecebras et libidines saeculi, ubi\nfame veritatis compulsus tradidit se principi huius aevi. Ille eum\npraefecit porcis (ut familiare id daemonum pecus pasceret), ubi\nnec ille compos esset vitalis escae simulque alios videret in\nopere divino abundantes pane caelesti. Recordatur patris dei, satisfacto\nredit, vestem pristinam recipit, statum scilicet eum quem\nAdam transgressus amiserat. Anulum quoque accepit tunc primum,\nquo fidei pactionem interrogatus obsignat, atque ita exinde\nopimitate dominici corporis vescitur, eucharistia scilicet. Hic erit\nprodigus filius, qui nunquam retro frugi, qui statim prodigus, quod\nnon statim Christianus. Hunc et Pharisaei de saeculo ad patris\ncomplexus revertentem in publicanis et peccatoribus maerebant.\nEt ideo ad hoc solum maioris fratris adcommodatus est livor, non\nquia innocentes et deo obsequentes Iudaei, s(??)d quia invidentes\nnationibus salutem, plane quos semper apud patrem esse oportuerat.\nEt utique Iudaeus ad primam statim vocationem Christiani\n \n\ngemit, non ad secundam restitutionem. Illa enim etiam ethnicis\nrelucet, haec vero quae in ecclesiis agitur ne Iudaeis quidem nota\nest. Puto me et materiae parabolarum et congruentiae rerum et\ntutelae disciplinarum adcommodatiores interpretationres reddidisse.\nCeterum si in hoc gestit diversa pars ovem et drachmam et filii\nluxuriam Christiano peccatori configurare, ut moechiam et fornicationem\npaenitentia donent, aut et cetera delicta pariter capitalia\nconcedi oportebit, aut paria quoque eorum moechiam et fornicationem\ninconcessibilia servari. Sed plus est quod nihil aliud argumentari\nlicet citra id de quo agebatur. Denique si aliorsum parabolas\ntransducere liceret, ad martyrium potius dirigeremus spem\nillarum, quod solum omni substantia prodacta restituere filium poterit,\net drachmam inter omnia licet in stercore repertam cum\ngaudio praedicabit, et ovem per aspera quaeque et abrupta fugitivam\nhumeris ipsius domini in gregem referet. Sed malumus in\nscripturis minus, si forte, sapere quam contra. Proinde sensum\ndomini custodire debemus atque praeceptum. Non est levior transgressio\nin interpretatione quam in conversatione. \n",
        "9":"\n Excusso igitur iugo in ethnicum disserendi parabolas istas,\net semel dispecta vel recepta necessitate non aliter interpretandi\nquam materia propositi est, contendunt iam nec competere ethnicis\npaenitentiae denuntiationem, quorum delicta obnoxia ei non sint,\nignorantiae scilicet imputanda, quam sola natura ream deo faciat.\nPorro nec remedia sapere quibus pericula ipsa non sapiant, illic\nautem paenitentiae constare rationem ubi conscientia et voluntate\ndelinquitur, ubi et culpa sapiat et gratia, illum lugere, illum volutari,\nqui sciat et quid amiserit et quid sit recuperaturus, si paenitentiam\ndeo immolarit, utique eam magis filiis offerenti quam\n extraneis. Num ergo et Ionas idcirco ethnicis Ninivitis non putabat\npaenitentiam (??)ecessariam, cum cavillaretur in praedicationis\nofficio, an potius misericordiam dei providens etiam in extraneos\nprofusam quasi destructuram praeconium verebatur? atque adeo\npropter civitatem profanam, nondum dei compotem, adhuc ignorantia\ndelinquentem, paene periit prophetes? Nisi quod exemplum\npassus est dominicae passionis ethnicos quoque paenitentes redempturae.\n \n\nBene quod et Ioannes domini vias sternens non minus \nmilitantibus et publicanis quam filiis Abraham paenitentiae erat\npraeco. Ipse dominus Sidoniis et Tyriis praesumpsit paenitentiam, \ntiam, si virtutum documenta vidissent. Atquin ego illam naturalibus\nmagis peccatoribus competere contendam quam voluntariis. Magis\nenim merebitur fructum eius qui nondum eo usus est quam qui\niam et abusus est, magisque sapient remedia prima quam exoleta.\nNimirum dominus ingratis benignus magis quam ignaris, et citius\nreprobatis misericors quam nondum probatis, ut non magis irascatur\ncontumeliis clementiae suae quam blandiatur, et non libentius\nextraneis eam impertiat quam in filiis perdidit, cum gentes sic\nadoptaverit, dum Iudaei de patientia ludunt. Sed hoc volunt psychici,\nut deus iusti iudex eius peccatoris paenitentiam malit quam\nmortem qui mortem paenitentia maluit. Quod si ita est, peccando\npromeremur. Age tu funambule pudicitiae et castitatis et omnis\ncirca sexum sanctitatis, qui tenuissimum filum disciplina eiusmodi\nveri avia pendente vestigio ingrederis, carnem spiritu librans, animam\nfide moderans, oculum metu temperans. Quid itaque in gradu\ntotus es? Perge sane, si potueris, si volueris, dum tam securus\net quasi in solido es. Nam si qua te carnis vacillatio, animi\navocatio, oculi evagatio de tenore decusserit, deus bonus est. Suis,\nnon ethnicis, sinum subicit; secunda te paenitentia excipiet; eris\niterum de moecho Christianus. Haec tu mihi benignissime dei\ninterpres. Sed cederem tibi, si scriptura Pastoris, quae sola\nmoechos amat, divino instrumento meruisset incidi, si non ab\nomni concilio ecclesiarum etiam vestrarum inter apocrypha et falsa\niudicaretur, adultera et ipsa et inde patrona sociorum, a qua et\nalias initiaris, cui ille, si forte, patrocinabitur pastor quem in calice\n \n\ndepingis, prostitutorem et ipsum Christiani sacramenti, merito\net ebrietatis idolum et moechiae asylum post calicem subsecuturae,\nde quo nihil libentius libas quam ovem paenitentiae secundae.\nAt ego eius pastoris scripturas haurio qui non potest\nfrangi. Hunc mihi statim Ioannes offert cum paenitentiae lavacro\n et officio dicentem, Facite dignos paenitentiae fructus, et ne dixeritis,\nPatrem habemus Abraham (ne scilicet rursum blandimenta\ndelinquentiae de patrum resumerent gratia): Potest enim deus de\nlapidibus istis filios suscitare Abrahae. Sic et nos sequitur, ut\neos qui hactenus delinquant, facientes dignum paenitentiae fructum.\nQuid enim ex paenitentia maturescit quam emendationis effectus!\nSed etsi venia potius est paenitentiae fructus, hanc quoque consistere\nnon licet sine cessatione delicti. Ita cessatio delicti radix\nest veniae, ut venia sit paenitentiae fructus. \n",
        "10":"\n Exinde quod ad evangelium pertinet, parabolarum quidem\ndiscussa iam quaestio est. Si vero et factis aliquid tale pro peccatoribus\nedidit dominus, ut cum peccatrici feminae etiam corporis\n sui contactum permittit lavanti lacrimis pedes eius et crinibus detergenti\n tergenti et unguento sepulturam ipsius inauguranti, ut cum Samaritanae\n sexto iam matrimonio non moechae, sed prostitutae, etiam\n \n\nquod nemini facile, quis esset ostendit, nihil ex hoc adversariis\nconfertur, etsi iam Christianis veniam delictorum praestitisset.\nNunc enim dicimus, Soli domino hoc licet, hodie potestas indulgentiae\neius operetur. Ad illa tamen tempora, quibus in terris\negit, hoc definimus nihil adversum nos praeiudicare, si peccatoribus\netiam Iudaeis venia conferebatur. Christiana enim disciplina a\nnovatione testamenti et, ut praemisimus, a redemptione carnis, id\nest domini passione censetur. Nemo perfectus ante repertum\nordinem fide, nemo Christianus ante Christum caelo resumptum,\nnemo sanctus ante spiritum sanctum de caelo repraesentatum ipsius\ndisciplinae determinatorem. \n",
        "11":"\n Itaque isti qui alium paracletum in apostolis et per apostolos \nreceperunt, quem nec in prophetis propriis agnitum iam nec in\napostolis possident, age nunc vel de apostolico instrumento doceant\nmaculas carnis post baptisma respersae paenitentia. dilui\nposse. Non in apostolis quoque veteris legis formam salutamus\ncirca moechiae quanta sit demonstrationem, ne forte lenior existimetur\nin novitate disciplinarum quam in vetustate. Cum primum\nintonuit evangelium et vetera concussit, ut de legis retinendae\nnecne statu disceptaretur, primam hanc regulam de auctoritate\nspiritus sancti apostoli emittunt ad eos qui iam ex nationibus allegi\ncoeperant. Visum est, inquiunt, spiritui sancto et nobis nullum \namplius vobis adicere pondus quam eorum a quibus necesse est\nabstineri, a sacrificiis et a fornicationibus et sanguine. A quibus\n \n\n\nobservando recte agitis vectante vos spiritu sancto. Sufficit et\nhic servatum esse moechiae et fornicationi locum honoris sui inter\nidololatriam et homicidium. Interdictum enim sanguinis multo\nmagis humani intellegemus. Porro qualia videri volunt apostoli\ncrimina, quae sola in observatione de lege pristina excerpunt, quae\nsola necessario abstinenda praescribunt? Non quod alia permittant,\nsed quod haec sola praeponant utique non remissibilia\nqui ethnicorum causa cetera legis onera remissibilia fecerunt.\nCur ergo cervicem nostram a tanto iugo excusant, nisi ut illis compendia\nista disciplinae semper imponant? Cur tot vincula indulgent.\nnisi ut perpetuo ad necessariora constringant? Solverunt\na pluribus, ut nocentioribus observandis obligaremur. Compensatione\nres acta est. Lucrati sumus multa, ut aliqua praestemus.\nCompensatio autem revocabilis non est, siquidem revocabitur\niteratione, moechiae utique et sanguinis et idololatriae. Tota enim\niam lex sumetur, si veniae condicio solvetur. Sed non leviter\nnobiscum pactus est spiritus sanctus, etiam ultro pactus, quo\nmagis honorandus. Sponsionem eius nemo dissolvet nisi ingratus.\nIam nec recipiet quae dimisit, nec dimittet quae retinuit. Novissimi\ntestamenti semper indemutabilis status est, et utique recitatio\ndecreti consiliumque illud cum saeculo desinet. Satis denegavit\nveniam eorum quorum custodiam elegit, vindicavit quae non\nproinde concessit. Hinc est, quod neque idololatriae neque sanguini\npax ab ecclesiis redditur. De qua finitione sua apostolos\n \n\nexcidisse, puto, non licet credere; aut si credere quidam possunt,\ndebebunt probare. \n",
        "12":"\n Novimus plane et hic suspiciones eorum. Revera enim suspicantur \napostolum Paulum in secunda ad Corinthios eidem fornicatori\nveniam dedisse quem in prima dedendum satanae in interitum\ncarnis pronuntiarit, impium patris de matrimonio haeredem, quasi\nvel ipsum postea stilum verterit scribens: Si quis autem contristavit, \nnon me contristavit, sed ex parte, ne vos onerem omnes.\nSatis est talis increpatio quae a multis fit; uti e contrario malitis\nvos donare et advocare, ne forte abundantiore tristitia devoretur\neiusmodi. Propter quod oro vos, constituatis in eum dilectionem.\nIn hoc enim et scripsi, uti cognoscam probationem vestram, quod\nin omnibus obauditis mihi. Si cui autem donaveritis, et ego. Nam\net ego si quid donavi, donavi in persona Christi, ne fraudemur\na satana, quoniam non ignoramus iniectiones eius. Quid hic de\nfornicatore, quid de paterni tori contaminatore, quid de Christiano\nethnicorum impudentiam supergresso intellegitur, cum proinde\nutique speciali venia absolvisset quem speciali ira damnasset? Obscurius\nmiseretur quam indignatur. Apertior est in austeritate quam\nin lenitate. Atquin facilius ira quam indulgentia obliqua est. Magis\ntristiora cunctantur quam laetiora. De modica scilicet indulgentia\nagebatur; quae, si forte, nunc aestimaretur, quando maxima quaeque\nnon soleant etiam sine praedicatione donari, tanto abest sine\nsignificatione. Et tu quidem paenitentiam moechi ad exorandam\nfraternitatem in ecclesiam inducens conciliciatum et concineratum\ncum dedecore et horrore compositum prosternis in medium ante\nviduas, ante presbyteros, omnium lacrimas invadentem, omnium\n \n\nvestigia lambentem, omnium genua detinentem, inque eum hominis\nexitum quantis potes misericordiae inlecebris bonus pastor et\nbenedictus papa contionaris, et in parabola ovis capras tuas quaeris?\ntua ovis ne rursus de grege exiliat (quasi non exinde\niam liceat quod nec semel licuit), ceteras etiam metu comples cum\nmaxime indulgens? Apostolus vero sceleratam libidinem fornicationis\nincesto onustam tam proiecte ignovisset, ut nec hunc saltem\nhabitum legalem paenitentiae, quem ab ipso didicisse deberes,\nab eo exegerit? nihil de postero sit comminatus, nihil de ceteroallocutus?\nQuinimmo et ultra obsecrat, constituerent in eum\ndilectionem, quasi satisfaciens, non quasi ignoscens. Et tamen\ndilectionem audio, non communicationem. Quod et ad Thessalonicenses:\n Si quis autem non obaudit sermoni nostro per epistolam,\nhunc notate, nec commisceamini illi, ut revereatur, non quasi inimicum\ndeputantes, sed quasi fratrem obiurgantes. Adeo potuisset\ndicere et fornicatori dilectionem solummodo concessam, non et\ncommunicationem, incesto vero nec dilectionem, quem scilicet auferri\niussisset de medio ipsorum, multo magis utique de animo.\nSed verebatur, ne fraudarentur a satana circa eius personae amissionem\nquem satanae ipse proiecerat, aut ne abundantia maeroris\n \n\ndevoraretur quem in interitum carnis addixerat. Hic iam carnis\ninteritum in officium paenitentiae interpretantur, quod videatur\nieiuniis et sordibus et incuria omni et dedita opera malae tractationis\ncarnem exterminando satis deo facere, ut ex hoc argumentur\nfornicatorem, immo incestum illum non in perditionem satanae\nab apostolo traditum, sed in emendationem, quasi postea\nveniam ob interitum, id est conflictationem carnis, consecuturum,\nigitur et consecutum. Plane idem apostolus Hymenaeum et Alexandrum \nsatanae tradidit, ut emendarentur non blasphemare,\nsicut Timotheo suo scribit. Sed et ipse datum sibi ait sudem, \nangelum satanae, a quo colaphizaretur, ne se extolleret. Si et\nhoc tangunt, ut traditos satanae ab illo in emendationem, non in\nperditionem intellegamus, quid simile blasphemia et incestum et\nanima ab his integra, immo non aliunde quam ex summa sanctitate\net ex omni innocentia elata, quae in apostolo colaphis, si\nforte, cohibebatur, per dolorem, ut aiunt, auriculae vel capitis?\nIncestum vero atque blasphemia totos homines in possessionem ipsi\nsatanae, non angelo eius tradidisse meruerunt. Et de hoc enim\ninterest, immo et ad hoc plurimum refert, quod illos traditos ab\napostolo legimus satanae, apostolo vero angelum datum satanae.\nPostremo cum deprecatur dominum Paulus, quid audit? Satis habe \ngratiam meam, virtus enim in infirmitate perficitur. Hoc qui satanae\ndeduntur audire non possunt. Hymenaei autem et Alexandri\ncrimen si et in isto et in futuro aevo inremissibile est, blasphemia\nscilicet, utique apostolus non adversus terminum domini sub spe\nveniae dedisset satanae iam a fide in blasphemiam mersos. Unde\net naufragos eos iuxta fidem pronuntiavit, non habentes iam solatium\n \n\nnavis ecclesiae. Illis enim venia negatur qui de fide in blasphemiam\nimpegerunt. Ceterum ethnici et haeretici cotidie ex blasphemia\n emergunt. Sed etsi dixit, Tradidi eos satanae uti disciplinam\nacciperent non blasphemandi, de ceteris dixit qui illis\ntraditis satanae, id est extra ecclesiam proiectis, erudiri haberent\nblasphemandum non esse. Sic igitur et incestum fornicatorem non\nin emendationem, sed in perditionem tradidit satanae, ad quem\niam super ethnicum delinquendo transierat, ut discerent fornicandum\nnon esse. Denique in interitum, inquit, carnis, non in cruciatum,\nipsam substantiam damnans, per quam exciderat, quae\n exinde iam perierat baptismate amisso, ut spiritus, inquit, salvus\nsit in die domini. Et de hoc enim quaeratur, si spiritus hominis\nipsius salvus erit. Ergo salvus erit spiritus tanto scelere\npollutus, propter hoc perdita carne, ut salvus sit in poena.\nErgo poenam sine carne censebit contraria interpretatio, si resurrectionem\ncarnis amittimus. Superest igitur ut eum spiritum\ndixerit qui in ecclesia censetur salvum, id est integrum praestandum\nin die domini ab immunditiarum contagione, eiecto incesto\n fornicatore. Siquidem subiungit, Non scitis, quod modicum fermentum\ntotam desipiat consparsionem? Et tamen fornicatio incesta\nnon erat modicum, sed grande fermentum. \n",
        "13":"\n Et his itaque discussis, quae intercesserant, regredior ad secundam\nCorinthiorum, ut probem illud quoque apostoli dictum,\n Sufficiat eiusmodi homini increpatio ista quae a multis non in\nfornicatoris personam convenire. Si enim dedendum satanae pronuntiaverat\nin interitum carnis, utique damnaverat eum magis quam\nincrepaverat. Alius ergo erat cui voluit sufficere increpationem;\n \n\nsiquidem fornicator non increpationem de sententia eius retulerat,\nsed damnationem. Nam et hoc ipsum dispiciendum tibi offero,\nan fuerint in epistola prima et alii qui apostolum contristaverint\nincondite agentes, et contristati sint ab illo increpationem referentes\niuxta sensum epistolae secundae, ex quibus in ea veniam aliquis\npotuerit adipisci. Animadvertamus autem totam epistolam\nprimam, ut ita dixerim, non atramento, sed felle conscriptam,\ntumentem, indignantem, dedignantem, comminantem, invidiosam,\net per singulas causas in quosdam quasi mancipes earum figuratam.\nSic enim exegerant schismata et aemulationes et dissensiones\net praesumptiones et elationes et contentiones, ut et invidia onerarentur\net correptione retunderentur et superbia elimarentur et austeritate\ndeterrerentur. Et qualis invidia humilitatis aculeus? Deo \ngratias ago, quod neminem vestrum tinxerim, nisi Crispum et\nGaium, ne qui dicat, quod in nomine meo tinxerim. Nec enim\niudicavi scire aliquid in vobis quam Iesum Christum, et hunc crucifixum.\nEt puto, nos deus apostolos novissimos elegit velut bestiarios,\nquoniam spectaculum facti sumus huic mundo et angelis\net hominibus, et purgamenta huius mundi facti sumus, omnium\nperipsema: et, Non sum liber, non sum apostolus, non Christum \nIesum dominum nostrum vidi? De quali contra supercilio pronuntiare\ncompulsus est, Mihi autem in modico est, ut a vobis \ninterroger, aut ab humano die; neque enim conscius mihi sum:\net, Gloriam meam nemo inaniet. Non scitis quod angelos sumus \niudicaturi? Ceterum libertas quam apertae obiurgationis, quam\nexerta acies machaerae spiritalis: Iam ditati estis, iam saturati \nestis, iam regnatis, et, Si quis se putat scire, nondum scit quemadmodum \noporteat eum scire! Nonne et tunc in faciem alicuius\nimpingens, Quis enim, inquit, te discernit? Quid autem habes \nquod non accepisti? Quid gloriaris, quasi non acceperis? Nonne\net illos in os caedit? Quidam autem in conscientia usque nunc \nquasi idolothytum edunt. Sic autem delinquentes percutiendo conscientias\n \n\nfratrum infirmas in Christum delinquent. Iam vero et\n nominatim: Aut non habemus potestatem manducandi et bibendi et\nmulieres circumducendi, sicut et ceteri apostoli, et fratres domini\net Cephas? et, Si alii de potestate vestra consequuntnr, non magis\n nos? Aeque et illos singulari stilo figit: Propterea qui se putat\n stare, videat ne cadat: et, Si quis contentiosus videtur, nos talem\nconsuetudinem non habemus, neque ecclesia domini. Tali clausula\n maledicto detexta, Si quis non amat dominum Iesum, sit anathema\nmaranatha, aliquem utique percussit. Sed illic magis stabo,\nubi apostolus magis fervet, ubi ipse fornicator aliis quoque negotium\n fecit. Quasi non sim venturus ad vos, inflati sunt quidam.\nVeniam autem citius, si permiserit dominus, et cognoscam non\nsermonem eorum qui inflati sunt, sed virtutem. Non enim in sermone\nest regnum dei, sed in virtute. Et quid vultis? veniam ad\n vos in virga, an in spiritu lenitatis? Quid enim suberat? Auditur\nin vobis in totum fornicatio, et talis fornicatio, qualis nec in gentibus,\nut uxorem patris sui quis habeat. Et vos inflati estis, et\nnon luxistis potius, ut auferatur de medio vestrum qui tale facinus\nadmisit? Pro quo lugerent? Utique pro mortuo. Ad quem lugerent?\nUtique ad dominum, ut quo modo auferatur de medio\neorum, non utique ut extra ecclesiam detur. Hoc enim non a\ndeo postularetur quod erat in praesidentis officio, sed ut per mortem\nhanc quoque communem et propriam carnis ipsius, quae iam\ncadaver, quae capulum esset immunditia inrecuperabili tabiosum,\nplenius de ecclesia deberet auferri. Et ideo, quomodo interim\npotuit auferri, iudicavit dedendum eiusmodi satanae in interitum\ncarnis. Maledici enim eam sequebatur quae diabolo proiciebatur,\nut sacramento benedictionis exauctoraretur, nunquam in castra\necclesiae reversura. Videmus itaque hoc in loco divisam apostoli\nseveritatem in quendam inflatum et in quendam incestum, in alterum\n \n\nvirga, in alterum sententia armatum. Virga, quam minabatur,\nsententia, quam exsequebatur; illam adhuc coruscantem, hanc\nstatim fulminantem, qua increpabat, quaque damnabat. Certumque\nest exinde increpitum quidem sub intentatione virgae tremuisse,\ndamnatum vero sub repraesentatione poenae perisse. Statim ille\ntimens plagam abiit, ille luens poenam. Cum ad Corinthios eiusdem\napostoli litterae iterantur, venia fit plane, sed incertum cui,\nquia nec persona nec causa proscribitur. Res cum sensibus conferam.\nSi incestus opponitur, ibidem erit et inflatus. Sane rei\nratio satis habetur, cum inflatus increpitus est, incestus vero damnatus\nest. Inflato ignoscitur, sed increpito; incesto non videtur\nignotum, ut damnato. Si ei ignoscebatur cui devoratio ex maerore\nnimio timebatur, devorari adhuc increpitus periclitabatur, deficiens\nob comminationem et maerens ob increpationem; damnatus vero\net culpa et sententia iam devoratus deputabatur, qui non maerere\nhaberet, sed pati quod ante passionem maerere potuisset. Si idcirco\nignoscebatur, ne fraudaremur a satana, in eo utique detrimentum\npraecavebatur quod nondum perisset. Nihil de transacto praecavetur,\nsed de adhuc salvo. Damnatus autem, et quidem in possessionem\nsatanae, iam tunc perierat ecclesiae cum tale facinus\nadmiserat, nedum cum et ab ipsa eierabatur. Quomodo vereretur\nfr(??)dem pati eius quem iam et ereptum amiserat et damnatum habere\nnon potuerat? Postremo, quid iudicem indulgere conveniet,\nquod pronuntiatione deciderit, an quod interlocutione suspenderit?\nEt utique eum iudicem qui non solet ea quae destruxit reaedificare,\nne transgressor habeatur. Age iam, si non tot personas\nprima epistola contristasset, si neminem increpuisset, neminem terruisset,\nsi solum incestum cecidisset, si nullum in causam eius in\npavorem misisset, inflatum consternasset, nonne melius suspicareris\net fidelius argumentareris aliquem potius longe alium apud\n \n\nCorinthios tunc in eadem causa fuisse, ut increpitus et territus et\nmaerore iam saucius propterea permittente modulo delicti veniam\npostea ceperit, quam ut eam incesto fornicatori interpretareris?\nHoc enim legisse debueras, etsi non in epistola, sed in ipsa apostoli\nsecta a pudore clarius quam stilo eius impressum, ne scilicet\nPaulum apostolum Christi, doctorem nationum in fide et\nveritate, vas electionis, ecclesiarum conditorem, censorem disciplinarum,\ntantae levitatis inficeres, ut aut damnaverit temere quem\nmox esset absoluturus, aut temere absolverit quem non temere\ndamnasset, ob solam licet fornicationem simplicis impudicitiae, nedum\nob incestas nuptias et impiam luxuriam et libidinem parricidalem,\nquam nec nationibus comparaverat, ne consuetudini\n deputaretur, quam absens iudicaret, ne spatium reus lucraretur.\nquam advocata etiam domini virtute damnaverat, ne humana sententia\nvideretur. Lusit igitur et de suo spiritu et de ecclesiae\nangelo et de virtute domini, si quod de consilio eorum pronuntiaverat\nrescidit. \n",
        "14":"\n Si etiam sequentia illius epistolae ad intentationem apostoli\nextendas, nec ipsa comparabuntur ad obliterationem incesti, ne et\nhic suffundatur apostolus posteriorum incongruentia sensuum.\n \n\nQuale est enim, ut cum maxime incesto fornicatori postliminium\nlargitus ecclesiasticae pacis statim ingesserit de aversatione immunditiarum,\nde amputatione macularum, de exhortatione sanctimoniarum,\nquasi nihil contrarium paulo ante decreverit? Compara\ndenique, an eius sit dicere, Propterea habentes ministrationem \nistam, secundum quod misericordiam consecuti sumus, non deficimus,\nsed abdicamus occulta dedecoris, qui non dedecoris tantum,\nsed et sceleris manifestum dedamnaverit: an eiusdem sit excusare\naliquam impudicitiam qui inter titulos laborum suorum post\nangustias atque pressuras, post ieiunia et vigilias castimoniam quoque \npraedicarit: an eiusdem sit recipere in communicationem reprobos\nquosque qui scribat, Quae enim societas iustitiae et iniquitati? \nquae autem communicatio luci et tenebris? quae consonantia\nChristo et Belial? aut quae pars fideli cum infideli? aut quis consensus\ntemplo dei et idolis? Nonne constanter audire debebit, Et\nquomodo discernis quae supra incesti restitutione iunxisti? Illo\nenim concorporato rursus ecclesiae et iustitia cum iniquitate sociatur\net tenebrae cum luce communicant et Belial consonat Christo\net infidelis cum fideli sacramenta participat. Et viderint idola,\nipse templi dei vitiator in templum dei convenit. Nam et hic, Vos \nenim, inquit, estis templum dei vivi. Dicit enim, Quia inhabitabo\nin vobis, et inambulabo, et ero deus illorum, et illi erunt mihi\npopulus. Propter quod discedite de medio eorum, separamini et\nimmundum ne attigeritis. Hoc quoque evolvis, o apostole, ut cum\nmaxime ipse tanto immunditiarum gurgiti manum tradis, immo\net adhuc superdicis, Habentes igitur promissionem istam, dilecti, \nemundemus nos ab omni inquinamento carnis et spiritus, perficientes\ncastimoniam in dei timore. Oro te, qui talia infigit\nmentibus nostris, revocaverat aliquem fornicatorem in ecclesiam?\nan ideo scribit, ne tibi nunc revocasse videatur? Haec sicuti et\npraeteritis praescribere, ita et sequentibus praeiudicare debebunt.\n \n\n In finem enim epistolae dicens, Ne rursus cum venero, humiliet\nme deus, et lugeam multos eorum qui ante deliquerunt et paenitentiam\nnon egerunt super immunditia quam admiserunt, fornicatione\net vilitate, non utique recipiendos constituit, si paenitentiam\ninissent, quos in ecclesia inventurus erat, sed lugendos et\nsine dubio eiciendos, ut paenitentiam perderent. Et ceterum non\ncompetit eum de communicatione aliquid hic ostendisse qui eam\nsupra luci et tenebris, iustitiae et iniquitati negarat. Sed ignorant\napostolum omnes isti qui aliquid contra naturam atque propositum\nhominis ipsius, contra formam et regulam doctrinarum eius intellegunt,\nut sanctitatis omnis etiam ex semetipso magistrum, impuritatis\nomnis exsecratorem et expiatorem et ubique talem citius incesto\nquam alicui humaniori reo ecclesiam reddidisse praesumant. \n",
        "15":"\n Necesse est igitur usque illis apostolum ostendi quem ego et\nin secunda Corinthiorum talem defendam qualem in omnibus litteris\nnovi. Qui et in prima primus omnium templum dei dedicavit:\n Non scitis vos templum dei esse et in vobis dominum habitare?\nqui et templo sanciendo purificandoque aeditualem legem scripsit:\nSi quis templum dei vitiaverit, vitiabit illum deus; templum enim\ndei sanctum est, quod estis vos. Age iam, quis omnino vitiatum\na deo redintegravit, id est traditum satanae in interitum carnis,\n cum idcirco substruxerit: Nemo seducat semetipsum, id est, nemo\npraesumat vitiatum a deo redintergrari denuo posse? Sicut rursus\n inter cetera, immo et ante cetera, moechos et fornicatores et molles\net masculorum concubitores negans regnum dei consecuturos\npraemisit: Ne erraveritis, scilicet si putaveritis eos consecuturos.\nQuibus autem regnum adimitur, utique nec vita permittitur quae\n inest regno. Etiam ingerens, Sed haec quidem fuistis, sed abluti\nestis, sed sanctificati estis in nomine domini Iesu Christi et in\nspiritu dei nostri; quanto delicta ista ante lavacrum accepto facit,\ntanto post lavacrum inremissibilia constituit, siquidem denuo ablui\n \n\nnon licet. Agnosce et in sequentibus Paulum columnam immobilem\ndisciplinarum: Cibi ventri, et venter cibis, deus et hunc et illos \nconficit; corpus autem non fornicationi, sed deo. Faciamus \nenim hominem, ait deus, ad imaginem et similitudinem nostram,\net fecit hominem deus, ad imaginem et similitudinem dei fecit\nillum. Dominus corpori; et sermo enim caro factus est. Deus \nautem et dominum suscitavit, et nos suscitabit per virtutem suam, \npropter corporis scilicet nexum cum illo. Et ideo: Non scitis \ncorpora vestra membra Christi? quia et Christus dei templum.\nEvertite templum hoc, et ego illud in triduo resuscitabo. Auferens \nmembra Christi, faciam membra fornicariae? Non scitis, quod qui\nadglutinatur fornicariae, unum corpus efficitur? Erunt enim duo\nin unam carnem. Qui autem adglutinatur domino, unus est spiritus.\nFugite fornicationem. Si revocabilem venia, quomodo fugiam\nmoechus denuo futurus? Nihil profecero, si eam fugero; unum\nero corpus, cui communicando adglutinabor. Omne delictum quod\nadmiserit homo extra corpus est; qui autem fornicatur invaderes,\nut in rem tuam, non domini delicturus, aufert te tibi, et\nChristo, sicut disposuerat, addicit, Et non estis vestri, statim\nopponens, Empti enim estis pretio, sanguine scilicet domini;\nglorificate et tollite dominum in corpore vestro. Hoc qui praecipit,\nvide an ignoverit ei qui dedecoraverit dominum et qui\ndeiecerit eum de corpore suo, et quidem per incestum. Si vis omnem\nnotitiam apostoli ebibere, ut intellegas, quanta secure censurae\nomnem silvam libidinum caedat et eradicet et excaudicet, ne\nquidquam de recidivo fruticare permittat, aspice illum a iusta\nfruge naturae, a matrimonii dico pomo, animas ieiunare cupientem.\nDe quibus autem scripsistis, bonum est homini mulierem \n \n\nnon contingere; sed propter fornicationem unusquisque uxorem\nsuam habeat; vir uxori et uxor viro debitum reddat. Huius boni\nfibulam quis illum nesciat invitum relaxasse, ut fornicationi obviam\nesset? Quam si cui indulsit vel indulget, utique consilium remedii\nsui infregit, et tenebitur iam frenandis continentiae coniugiis,\nsi fornicatio, ob quam permittuntur, non timebitur. Non\nenim timebitur quae ignoscetur. Et tamen ignovisse se profitetur\nmatrimonii usum, non imperasse. Vult enim omnes sibi esse\n aequales. Quando autem licita ignoscuntur, inlicita qui sperant?\nInnuptis quoque et viduis bonum esse dicit exemplo eius perseverare,\nsi vero deficerent, nubere; quia praeest nubere quam uri.\nQuibus, oro, ignibus deterius est uri, concupiscentiae, an poenae?\nAtquin si fornicatio habet veniam, non erit concupiscentia eius.\nApostoli autem magis est poenae ignibus providere. Quod si\npoena est quae urit, ergo veniam non habet fornicatio, quam\nmanet poena. Interea et divortium prohibens pro eo aut viduitatis\nperseverantiam aut reconciliationem pacis dominico praecepto\n adversus moechiam procurat, quia Qui dimiserit uxorem praeter\ncausam moechiae, facit eam moechari, et qui dimissam a viro ducit,\nmoechatur. Quanta remedia spiritus sanctus instaurat, ne id scilicet\ndenuo admittatur quod ignosci denuo non vult? Iam si usquequaque\n optimum dicit homini sic esse, Iunctus es uxori, ne quaesieris\nsolutionem, ut moechiae locum non des: Solutus es ab uxore,\nne quaesieris uxorem, ut opportunitatem tibi serves: Quod et si\nduxeris uxorem, et si nupserit virgo, non peccat, pressuram tamen\ncarnis habebunt huiusmodi, — et hic parcendo permittit. Ceterum\ntempus in collecto constituit, ut et qui habent uxores sic sint tanquam\nnon habentes. Praeterit enim habitus huius mundi, iam\n scilicet non desiderantis, Crescite et multiplicamini. Sic vult nos\npraeter sollicitudinem degere, quia innupti de domino curent quomodo\nplaceant deo, nupti vero de mundo recogitent quomodo\n \n\nplaceant coniugio. Sic melius facere pronuntiat virginis conservatorem \nquam erogatorem. Sic et illam beatiorem discernit quae\namisso viro fidem ingressa amaverit occasionem viduitatis. Sic\nhaec omnia continentiae consilia ut divina commendat; Puto, inquit,\net ego spiritum dei habeo. Quis iste est adsertor audacissimus\nomnis impudicitiae, moechorum et fornicatorum et incestorum plane\nfidelissimus advocatus, quibus honorandis suscepit hanc causam\nadversus spiritum sanctum, ut falsum testimonium recitet de apostolo\neius? Nihil tale Paulus indulsit, qui totam carnis necessitatem\nde probis etiam titulis obliterare conatur. Indulget sane, non\nadulteria, sed nuptias. Parcit sane, matrimoniis, non stupris.\nTentat ne naturae quidem ignoscere, ne culpae blandiatur. Studet\ncompescere benedictionis concubitum, ne maledictionis excusetur.\nHoc ei supererat, carnem vel a sordibus purgare; a maculis enim\nnon potest. Sed est hoc sollemne perversis et idiotis haereticis,\niam et psychicis universis, alicuius capituli ancipitis occasione\nadversus exercitum sententiarum instrumenti totius armari. \n",
        "16":"\n Provoca ad apostolicam aciem, aspice epistolas eius, omnes \npro pudicitia, pro castitate, pro sanctitate praetendunt, omnes in\nluxuriae et lasciviae et libidinis negotia iaculantur. Quid denique\net Thessalonicensibus scribit? Advocatio enim nostra non ex seductione, \nnec ex immunditia: et, Haec est voluntas dei, sanctimonia\nvestra, abstinere vos a fornicatione, scire unumquemque vas\n \n\nsuum possidere in sanctimonia et honore, non in libidine concupiscentiae,\nsicut nationes, quae deum ignorant. Quid Galatae\n legunt? Manifesta sunt opera carnis. Quaenam ista? In primis\nposuit fornicationem, immunditiam, lasciviam, quae praedico vobis,\nsicut praedixi, quod qui talia agunt, regnum dei non sunt consecuturi\nhaereditate. Romani vero quid magis discunt quam non\n derelinquere dominum post fidem? Quid ergo dicimus? perseveramus\nin delinquentia, ut superet gratia? Absit. Qui mortui\nsumus delinquentiae, quomodo vivemus in ea adhuc? An ignoratis,\nquod qui tincti sumus in Christo, in mortem eius sumus\ntincti? Consepulti illi ergo sumus per baptismum in mortem,\nut sicut Christus resurrexit a mortuis, ita et nos in novitate vitae\nincedamus. Si enim consepulti sumus simulacro mortis eius, sed\net resurrectionis erimus, hoc scientes quod vetus homo noster\nconfixus est illi. Si autem mortui sumus cum Christo, credimus\nquod et convivemus cum illo, scientes quod Christus suscitatus a\nmortuis iam non moriatur, mors non iam dominetur eius. Quod\nenim mortuus est delinquentiae, mortuus est semel. Quod autem\nvivit, deo vivit. Ita et vos reputate vosmetipsos mortuos quidem\ndelinquentiae, viventes autem deo per Christum Iesum. Igitur semel\nChristo mortuo nemo potest, qui post Christum mortuus, delinquentiae,\net maxime tantae, reviviscere. Aut si possit fornicatio\net moechia denuo admitti, poterit et Christus denuo mori. Instat\nautem apostolus prohibens regnare delinquentiam in corpore nostro\nmortali, cuius infirmitatem carnis noverat. Sicut enim exhibuistis\nmembra vestra famulari immunditiae et iniquitati, ita et nunc\n exhibete ea famula iustitiae in sanctimoniam. Nam etsi habitare\nbonum in carne sua negavit, sed secundum legem litterae, in qua\nfuit, secundum autem legem spiritus, cui nos annectit, liberat ab\n infirmitate carnis. Lex enim, inquit, spiritus vitae manumisit te\na lege delinquentiae et mortis. Licet enim ex parte ex Iudaismo\ndisputare\n videatur, sed in nos dirigit integritatem et plenitudinem\n \n\ndisciplinarum, propter quos laborantes in lege miserit deus per \ncarnem filium suum in similitudine carnis delinquentiae, et propter\ndelinquentiam damnaverit delinquentiam in carne, uti ius legis,\ninquit, impleretur in nobis, qui non secundum carnem, sed secundum\nspiritum incedimus. Qui enim secundum carnem incedunt,\nea quae carnis sunt sapiunt, et qui secundum spiritum, ea quae\nsunt spiritus. Sensum autem carnis mortem adfirmavit esse; dehinc\net inimicitiam, et in deum, et eos qui sunt in carne, id est\nin sensu carnis, deo placere non posse: et, Si secundum carnem\nvivitis, inquit, futurum est ut moriamini. Quid autem intellegimus\ncarnis sensum et carnis vitam, nisi quodcunque pudet pronuntiare?\nCetera enim carnis et apostolus nominasset. Proinde et Ephesiis\npristina reputans de futuro monet: In quibus et nos conversati \nsumus, facientes concupiscentias et voluptates carnis. Notans\ndenique illos qui se negassent, scilicet Christianos, eo quod se\ntradidissent in operationem immunditiae omnis, Vos autem, inquit, \nnon sic didicistis Christum. Et iterum sic dicit: Qui furabatur,\niam non furetur. Sed et qui moechabatur hactenus, non moechetur,\net qui fornicabatur hactenus, non fornicetur. Adiecisset\nenim et haec, si talibus veniam porrigere consuesset vel porrigi\nomnino voluisset, qui nec verbo pollui volens, Omnis, inquit, \nsermo turpis non procedat ex ore vestro. Item: Fornicatio autem\net immunditia omnis ne nominetur quidem inter vos, sicut decet\nsanctos, tanto abest ut excusetur, hoc scientes, quod omnis fornicator\naut immundus non habeat dei regnum. Nemo vos seducat\ninanibus verbis. Propter hoc venit ira dei super filios incredulitatis.\nQuis seducit inanibus verbis, nisi qui contionatur remissibilem\nesse moechiam? non intuens etiam fundamenta eius ab apostolo\neffossa, cum ebrietates et comessationes compescit, sicut\net hic: Et nolite inebriari vino, in quo est luxuria. Demonstrat \net Colossensibus quae membra mortificent super terram, fornicationem, \nimmunditiam, libidinem, concupiscentiam malam et turpiloquium.\n \n\nConcede iam tot ac talibus sententiis unum illud quod\ntenes. Pauca multis, dubia certis, obscura manifestis adumbrantur.\n Etiam si pro certo apostolus Corinthio illi fornicationem donasset,\nesset aliud, quod semel contra institutum suum pro ratione temporis\n faceret. Circumcidit Timotheum solum, et tamen abstulit\ncircumcisionem. \n",
        "17":"\n Sed haec, inquit, ad interdictionem pertinebunt omnis impudicitiae\net addictionem omnis pudicitiae, salvo tamen loco veniae,\nquae non statim denegatur, si delicta damnantur, quando\nveniae tempus cum damnatione concurrat, quam excludit. Sequebatur\net hoc psychicos sapere, et ideo reservavimus huic loco quae\naperte ad communicationem eccelesiasticam causis eiusmodi negandam\netiam antiquitus cauta sunt. Nam et in proverbiis Salomon,\nquae ΙΙΑΡΟΙΜΙΑΣ dicimus, specialiter de moecho nusquam expiabili,\n Moechus autem, inquit, per indigentiam sensuum perditionem animae\nsuae adquirit, dolores et dehonestationes sustinet. Ignominia\nautem eius non abolebitur in aevum. Plena enim zeli indignatio\nviro non parcet in die iudicii. Hoc si de ethnico putaveris dictum,\n certe de fidelibus iam audisti per Esaiam: Excedite de medio\neorum et separamini, et immundum ne tetigeritis. Habes statim\n in Psalmis, Beatum virum, qui non abierit in consilio impiorum,\nnec in via peccatorum steterit, et in cathedra pestilentiae non sederit.\n Cuius et postea vox: Non sedi cum consessu vanitatis, et\ncum inique agentibus non introibo (hoc de ecclesia male agentium),\net cum impiis non sedebo, et, Lavabo cum innocentibus\nmanus meas, et altare tuum circumdabo, domine, ut solus plures,\n quoniam quidem, Cum sancto sanctus eris: et cum viro\n \n\ninnocente innocens eris, et cum electo electus eris, et cum perverso\nperversus eris. Et alibi: Peccatori autem dicit dominus, Ut \nquid tu exponis iustificationes meas, et adsumis testamentum\nmeum per os tuum? Si videbas furem, currebas cum eo, et cum\nadulteris portionem tuam ponebas. Hinc igitur informatus et apostolus,\nScripsi, inquit, vobis in epistola, non commisceri fornicatoribus, \nnon utique fornicatoribus huius mundi, et reliqua. Ceterum\noportebat vos exire de mundo. Nunc autem scribo vobis,\nsi quis frater nominatur in vobis fornicator aut idololatres (quid\nenim tam coniunctum?) aut fraudator (quid enim tam propinquum?)\net cetera, cum talibus ne cibum quidem sumere, nedum eucharistiam;\nquoniam scilicet et fermentum modicum totam desipit \nconspersionem. Item ad Timotheum: Manus nemini cito imponas, \nneque communices delictis alienis. Item ad Ephesios: Nolite ergo \nparticipes esse eorum; fuistis enim aliquando tenebrae. Et adhuc\npressius: Nolite communicare operibus infructuosis tenebrarum,\nimmo et revincite ea. Quae enim in occulto ab eis fiunt, turpe\nest edicere. Quid turpius impudicitiis? Si autem et ab otiose\nincedente fratre denuntiat subduci Thessalonicensibus, quanto magis \net a fornicatore? Haec enim consultata sunt Christi ecclesiam\ndiligentis, qui se pro ea tradidit, uti eam sanctificet, emundans \nlavacro aquae in verbo, ut sistat sibi ecclesiam gloriosam non\nhabentem maculam aut rugam, utique post lavacrum, sed sit sancta\net sine opprobrio, exinde scilicet sine ruga vetustatis ut virgo,\nsine macula fornicationis ut sponsa, sine probro vilitatis ut emundata.\nQuid, si et hic respondere concipias, adimi quidem peccatoribus\nvel maxime carne pollutis communicationem, sed ad praesens,\nrestituendam scilicet ex paenitentiae ambitu, secundum illam\n \n\n elementiam dei quae mavult peccatoris paenitentiam quam mortem?\nHoc enim fundamentum opinionis vestrae usquequaque pulsandum\nest. Dicimus itaque, clementiae divinae si cavisse competisset\ndemonstrationem sui etiam post fidem lapsis, ita apostolus\n diceret, Nolite communicare operibus tenebrarum, nisi paenitentiam\negerint, et, Cum talibus ne cibum quidem sumere, nisi\nposteaquam caligas fratrum volutando deterserint, et, Qui templ(??)\ndei vitiaverit, vitiabit illum deus, nisi omnium focorum cineres\nin ecclesia de capite suo excusserit. Debuerat enim quae dam(??)averat\nproinde determinasse, quonam usque et sub condicione\ndamnasset, si temporali et condicionali et non perpetua severitate\ndamnasset. Porro cum in omnibus epistolis et post fidem talem\nprohibeat admitti, et admissum a communicatione detrudat, (??)\nspe condicionis ullius aut temporis, nostrae magis sententiae adsistit,\neam paenitentiam ostendens dominum malle quae ante fidem.\nquae ante baptisma morte peccatoris potior habeatur, semel diluendi\nper Christi gratiam, semel pro peccatis nostris morte functi.\nNam hoc etiam in sua persona apostolus statuit. Adfirmans eni(??)\nChristum ad hoc venisse, ut peccatores salvos faceret, que(??)\n primus ipse fuisset, quid adicit? Et misericordiam sum conse(??)tus,\nquoniam ignorans feci in incredulitate. Ita clementia illa dei\nmalentis paenitentiam peccatoris quam mortem ad ignorantes adb(??)\net adhuc incredulos spectat, quorum causa liberandorum venera\nChristus, non qui iam deum norint et sacramentum didicerint (??)\nQuod si clementia dei ignorantibus adhuc et infidelibus competitutique\net paenitentia ad se clementiam invitat, salva illa paenitentiae\nspecie post fidem, quae aut levioribus delictis veniam (??)\nepiscopo consequi poterit, aut maioribus et inremissibilibus (??)\ndeo solo. \n",
        "18":"\n Sed quonam usque de Paulo, quando etiam Ioannes nescio\nquid diversae parti subplaudere videatur? quasi in Apocalypsi manifeste\n \n\nfornicationi posuerit paenitentiae auxilium, ubi ad angelum\nThyatirenorum spiritus mandat habere se adversus eum, quod \nteneret mulierem Iezabel, quae se propheten dicit et docet, atque\nseducit servos meos ad fornicandum et edendum de idolothytis.\nEt largitus sum illi temporis spatium, ut paenitentiam iniret, nec\nvult eam inire nomine fornicationis. Ecce dabo eam in lectum et\nmoechos eius cum ipsa in maximam pressuram, nisi paenitentiam\negerint operum eius. Bene autem quod apostolis et fidei et disciplinae\nregulis convenit. Sive enim ego, inquit, sive illi, sic praedicamus. \nTotius itaque sacramenti interest nihil credere ab Ioanne\nconcessum quod a Paulo sit denegatum. Hanc aequalitatem spiritus\nsancti qui observaverit, ab ipso deducetur in sensus eius. Haereticam\nenim feminam, quae quod didicerat a Nicolaitis docere susceperat,\nin ecclesiam latenter introducebat et merito ad paenitentiam\nurgebat. Cui enim dubium est haereticum institutione deceptum\ncognito postmodum casu et paenitentia expiato et veniam consequi\net in ecclesiam redigi? Unde et apud nos, ut ethnico par, immo\net super ethnicum, haereticus etiam per baptisma veritatis utroque\nhomine purgatus admittitur. Aut si certus es mulierem illam\npost fidem vivam in haeresin postea exspirasse, ut non quasi haereticae,\nsed quasi fideli peccatrici veniam ex paenitentia vindices,\nsane agat paenitentiam, sed in finem moechiae, non tamen et\nrestitutionem consecutura. Haec enim erit paenitenitia quam et nos\ndeberi quidem agnoscimus multo magis, sed de venia deo reservamus.\nDenique ea Apoealypsis in posterioribus propudiosos et\nfornicatores, sicut timidos et incredulos et homicidas et veneficos\net idololatras, qui tale quid in\n fide fuerint, in stagnum ignis sine\n \n\nulla condicionali damnatione decrevit. Non enim de ethnicis videbitur\n sapere, cum de fidelibus pronuntiarit, Qui vicerint, haereditatem\nhabebunt istam, et ero illis deus, et illi mihi in filios, et\nita subiunxerit: Timidis autem et incredulis et propudiosis et fornicatoribus\net homicidis et veneficis et idololatris particula in\nstagno ignis et sulphuris, quod est more secunda. Sic et rursus:\nBeati qui ex praeceptis agunt, ut in lignum vitae habeant potestatem,\net in portas ad introëundum in sanctam civitatem. Canes\nvenefici, fornicator, homicida, foras, utique qui non ex praeceptis\n agant. Illorum est enim foras dari qui intus fuerunt. Celerum\nquid mihi eos, qui foris sunt, iudicare? praecesserat. De\n epistola quoque Ioannis carpunt statim. Dictum est, Sanguis fil(??)eius\nemundat nos ab omni delicto. Semper ergo et omnifariam\ndelinquemus, si semper et ab omni delicto emundat nos ille:\naut si non semper, non etiam post fidem, et si non ab delicto,\nnon etiam a fornicatione. Unde autem exorsus est? Lumen\npraedixerat deum, et tenebras non esse in illo, et mentiri nos, si\ndicamus nos communionem habere cum eo et in tenebris incedamus.\n Si vero, inquit, in lumine incedamus, communionem (??)\neo habebimus, et sanguis Iesu Christi domini nostri emundat nos\nab omni delicto. Ergo in lumine incedentes delinquimus, et in\nlumine delinquentes emundabimur? Nullo pacto. Qui enim delinquit,\nnon in lumine est, sed in tenebris. Unde et ostendit, quomodo\nemundabimur a delicto, in lumine incedentes, in quo delictum\nagi non potest. Adeo sic emundari nos ait, non qua delinquamus,\nsed qua non delinquamus. Incedentes enim in lumine,\ntenebris vero non communicantes, emundati agemus, non deposito,\nsed non admisso delicto. Haec est enim vis dominici sanguinis\nut quos iam delicto mundarit et exinde in lumine constituerit,\nmundos exinde praestet, si in lumine incedere perseveraverint.\nSed subicit, inquis, Si dicamus nos delictum non habere, seducimus\nnosmetipsos, et veritas non est in nobis. Si confitemur delicta\nnostra, fidelis et iustus est, ut dimittat ea nobis et emunde(??)\nnos ab omni iniustitia. Numquid ab immunditia? Aut si ita est,\nergo et ab idololaria. Sed aliud in sensu est. Ecce enim et rursus,\n Si dicamus, ait, nos non deliquisse, mendacem facimus illum,\net sermo eius non est in nobis. Eo amplius, Filioli, haec scripsi\n \n\nvobis, ne delinquatis, et si deliqueritis, advocatum habemus apud\ndeum patrem, Iesum Christum iustum, et ipse placatio est pro\ndelictis nostris. Secundum haec, inquis, et delinquere nos et veniam\nhabere constabit. Quid ergo fiet, cum procedens aliud invenio?\nNegat enim nos omnino delinquere, et in hoc plurimum\ntractat, ut nihil tale concedat, proponens semel a Christo delicta\ndeleta, non habitura postea veniam, in quo nos sensus ad admonitionem\ncastimoniae demandat. Omnis, inquit, qui habet spem \nistam, castificat semetipsum, quia et ille castus est. Omnis qui\nfacit delictum, et iniquitatem facit, et delictum est iniquitas. Et\nscitis quod ille manifestatus sit, ut auferat delicta, utique hactenus\nadmittenda. Siquidem subiungit, Omnis qui manet in illo, non\ndelinquit. Omnis qui delinquit, neque vidit neque cognovit eum.\nFilioli, nemo vos seducat. Omnis qui facit iustitiam, iustus est,\nsicut et ille iustus est. Qui facit delictum, ex diabolo est, quoniam\ndiabolus a primordio delinquit. In hoc enim manifestatus est\nfilius Dei, ut solvat opera diaboli. Nam et solvit liberans hominem\nper lavacrum, donato ei chirographo mortis. Et ideo omnis \nqui ex deo nascitur, non facit delictum, quia semen dei manet in\nillo, et non potest delinquere, quia ex deo natus est. In hoc manifesti\nsunt filii dei et filii diaboli. In quo, nisi illi non delinquendo,\nex quo de deo nati sunt, isti delinquendo, quia de diabolo\nsunt, proinde atque si nunquam sint ex deo nati? Quod si dicit,\nQui non est iustus, ex deo non est, qui non pudicus, quomodo \nrursus ex deo fiet, qui iam esse desiit? Iuxta est igitur ut excidisse\nsibi dicamus Ioannem in primore quidem epistola negantem\nnos sine delicto esse, nunc vero praescribentem non delinquere\nomnino, et illic quidem aliquid de venia blandientem, hic vero\ndistricte negantem filios dei quicunque deliquerint. Sed absit. Nam\nnec ipsi excidimus a qua digressi sumus distinctione delictorum.\nEt hic enim illam Ioannes commendavit, quod sint quaedam delicta\ncotidianae incursionis, quibus omnes simus obiecti. Cui enim non\n \n\n accidet aut irasci inique, et ultra solis occasum, aut et ma(??)\nimmittere, aut facile maledicere, aut temere iurare, aut fidem pac(??)\ndestruere, aut verecundia aut necessitate mentiri? In nego(??)\nofficiis, in quaestu, in victu, in visu, in auditu quanta tenta(??)\nut si nulla sit venia istorum, nemini salus competat. Horum (??)\nerit venia per exoratorem patris Christum. Sunt autem et cont(??)\nistis, ut graviora et exitiosa, quae veniam non capiant, homicidi(??)\nidololatria, fraus, negatio, blasphemia, utique et moechia et (??)\ncatio, et si qua alia violatio templi dei. Horum ultra exorator (??)\nerit Christus; haec non admittet omnino qui natus ex deo fu(??)\nnon futurus dei filius, si admiserit. Ita Ioannis ratio cons(??)\ndiversitatis, distinctionem delictorum disponentis, cum deli(??)\nfilios dei nunc adnuit, nunc abnuit. Prospiciebat enim cla(??)\nlitterarum suarum, et illi praestruebat hos sensus dicturus in (??)\n manifestius. Si quis scit fratrem suum delinquere delictum non (??)\nmortem, postulabit, et dabit ei vitam dominus qui non ad mort(??)\ndelinquit. Est enim delictum ad mortem; non de eo dico, ut (??)\n postulet. Meminerat et ipse Hieremiam prohibitum a deo dep(??)\npro populo mortalia delinquente. Omnis iniustitia delictam est,\n et est delictum ad mortem. Scimus autem, quod omnis qui (??)\ndeo natus sit non delinquit, scilicet delictum quod ad morte(??) est.\nIta nihil iam superest quam aut neges moechiam et fornication(??)\nmortalia esse delicta, aut inremissibilia fatearis, pro quibus (??)\nexorare permittitur. \n",
        "19":"\n Disciplina igitur apostolorum proprie quidem instruit ac (??)\nminat principaliter sanctitatis omnis erga templum dei antisti(??)\n \n\nad ubique de ecclesia eradicandum omne sacrilegium pudicitiae,\nsine ulla restitutionis mentione. Volo tamen ex redundantia alicuius\netiam comitis apostolorum testimonium superducere, idoneum\nconfirmandi de proximo iure disciplinam magistrorum. Extat enim\net Barnabae titulus ad Hebraeos, a deo satis auctorati viri, ut\nquem Paulus iuxta se constituerit in abstinentiae tenore: Aut ego \nsolus et Barnabae non habemus operandi potestatem? Et utique\nreceptior apud ecclesias epistola Barnabae illo apocrypho Pastore\nmoechorum. Monens itaque discipulos omissis omnibus initiis ad \nperfectionem magis tendere nec rursus fundamenta paenitentiae\niacere ab operibus mortuorum, Impossibile est enim, inquit, eos,\nqui semel inluminati sunt et donum caeleste gustaverunt et participaverunt\nspiritum sanctum et verbum dei dulce gustaverunt, occidente\n \n\niam aevo cum exciderint, rursus revocari in paenitentiam,\nrefigentes cruci in semetipsos filium dei et dedecorantes. Terra\nenim, quae bibit saepius devenientem in se humorem et peperit\nherbam aptam his propter quos et colitur, benedictionem dei consequitur;\nproferens autem spinas reproba et maledictioni proxima,\ncuius finis in exustionem. Hoc qui ab apostolis didicit et cum\napostolis docuit, nunquam moecho et fornicatori secundam paenitentiam\npromissam ab apostolis norat. Optime enim legem interpretabatur,\net figuras eius iam in ipsa veritate servabat. Ad\n hanc denique speciem disciplinae de leproso cautum fuit: Si autem\nvarietas effloruerit in cutem et totam cutem texerit a capite usq(??)\nad pedes per omnem conspectum, et sacerdos cum viderit, emundabit\neum, quoniam convertit in album, mundus est. Qua vero\ndie visus fuerit in eiusmodi color vivus, inquinatus est. Conversum\nenim hominem de pristino carnis habitu in candorem fidei,\nquae vitium et macula aestimatur in saeculo, et totum novatum\nmundum voluit intellegi, qui iam non sit varius, non sit de pristino\net novo aspersus. Si vero post abolitionem in vetustatem\naliquid ex illa revixerit, rursum in carne eius quod emortuum\ndelicto habebatur immundum iudicari, nec expiari iam a sacerdote.\nIta moechia de pristino recidiva et unitatem novi coloris, a quo\nfuerat exclusa, commaculans immundabile est vitium. Item de\n domo: Si quae maculae et cavositates adnuntiatae in parietibus sacerdoti\nfuissent, priusquam introiret ad inspiciendam eam, iubet\nauferri de domo omnia, ita immunda non futura quae domus essent.\nDehinc introgressus sacerdos si invenisset cavositates viridicantes\nvel rubescentes, et aspectum earum humiliorem citra\nparietinam formam, exiret ad ianuam et secerneret domum illam\nseptem diebus. Dehinc die septima regressus si animadvertisset\ndiffusum in parietibus tactum illum, imperaret extrahi eos lapides,\nin quibus tactus leprae fuisset, et abici extra civitatem in\nlocum immundum, et sumi alios lapides politos et solidos et reponi\nloco pristinorum et pulvere alio inliniri domum. Oportet\n \n\nenim, cum pervenitur ad summum sacerdotem patris Christum, de\ndomo hominis nostri in tempore hebdomadis auferri omnia impedimenta\nprius, ut munda sit quae remanet domus, caro et anima,\net ubi introierit eam sermo dei et invenerit maculas ruboris et\nviroris, extrahi statim et abici foras sensus mortiferos et cruentos\n(nam et Apocalypsis viridi equo mortem, russeo autem proeliatorem \nimposuit), proque illis politos et in compaginem aptos et\nfirmos substrui lapides, quales in Abrahae fiunt, ut ita homo \nhabilis deo sit. Quod si post recuperationem et reformationem\nrursus sacerdos animadverterit in eadem domo de pristinis causis\naliquid et maculis, immundam eam pronuntiavit, et iussit deponi\nmaterias et lapides et omnem structuram eius et abici in locum\nimmundum. Hic erit homo caro atque anima, qui post baptisma\net introitum sacerdotum reformatus denuo resumit scabra et\nmaculas carnis, et abicitur extra civitatem in locum immundum,\ndeditus scilicet satanae in carnis interitum, nec amplius reaedificatur \nin ecclesia post ruinam. Sic et de famulae concubitu, quae\nhomini esset reservata, necdum redempta, necdum liberata. Prospicietur, \ninquit illi, et non morietur, quia nondum est manumissa\ncui servabatur. Nondum enim caro a Christo manumissa,\ncui servabatur, impune contaminabatur, ita iam manumissa non\nhabet veniam. \n",
        "20":"\n Haec si apostoli magis norant, magis utique curabant. Sed \net in hunc iam gradum decurram, excernens inter doctrinam apostolorum\net potestatem. Disciplina hominem gubernat, potestas adsiguat,\n \n\n seorsum quod potestas spiritus, spiritus autem deus. Quid\n autem docebat? Non communicandum operibus tenebrarum. Observa\nquod iubet. Quis autem poterat donare delicta? Hoc seli(??)s\n ipsius est. Quis enim dimittit delicta, ni solus deus? et utique\nmortalia quae in ipsum fuerint admissa, et in templum eius. Nam\n tibi quae in te reatum habeant etiam septuagies septies iuberis indulgere\nin persona Petri. Itaque si et ipsos beatos apostolos\ntale aliquid indulsisse constaret cuius venia a deo, non ab homine,\ncompeteret non ex disciplina, sed ex potestate fecisse. Nam et\nmortuos suscitaverunt, quod deus solus, et debiles redintegraverunt,\nquod nemo nisi Christus, immo et plagas inflixerunt, quod\nnoluit Christus. Non enim decebat eum saevire qui pati venerat.\n Percussus est Ananias et Elimas, Ananias morte, Elimas caecitate,\nut hoc ipso probaretur Christum et haec facere potuisse.\nSic et prophetae caedem et cum ea moechiam paenitentibus ignoverant,\nquia et severitatis documenta fecerunt. Exhibe igitur et\nnunc mihi, apostolice, prophetica exempla, ut agnoscam divinitatem,\net vindica tibi delictorum eiusmodi remittendorum potestatem.\nQuod si disciplinae solius officia sortitus es, nec imperio\npraesidere, sed ministerio, quis aut quantus es indulgere, qui neque\nprophetam nec apostolum exhibens cares ea virtute cuius est\nindulgere? Sed habet, inquis, potestatem ecclesia delicta donandi.\nHoc ego magis et agnosco et dispono, qui ipsum paracletum in\nprophetis novis habeo dicentem, Potest ecclesia donare delictum,\n \n\nsed non faciam, ne et alia delinquant. Quid, si pseudopropheticus\nspiritus pronuntiavit? Atqui magis eversoris fuisset et semetipsum\nde clementia commendare et ceteros ad delinquentiam temperare.\nAut si et hoc secundum spiritum vertatis adfectare gestivit, ergo\nspiritus veritatis potest quidem indulgere fornicatoribus veniam,\nsed cum plurium malo non vult. De tua nunc sententia quaero,\nunde hoc ius ecclesiae usurpes. Si quia dixerit Petro dominus,\nSuper hanc petram aedificabo ecclesiam meam, tibi dedi claves \nregni caelestis, vel, Quaecunque alligaveris vel solveris in terra,\nerunt alligata vel soluta in caelis, idcirco praesumis et ad te derivasse\nsolvendi et alligandi potestatem, id est ad omnem ecclesiam\nPetri propinquam? Qualis es, evertens atque commutans manifestum\ndomini intentionem personaliter hoc Petro conferentem?\nSuper te, inquit, aedificabo ecclesiam meam, et, Dabo tibi claves,\nnon ecclesiae, et, Quaecunque solveris vel alligaveris, non quae.\nsolverint vel alligaverint. Sic enim et exitus docet. In ipso ecclesia\nextructa est, id est per ipsum, ipse clavem imbuit, vides quam:\nViri Israëlitae, auribus mandate quae dico: Iesum Nazarenum virum \na deo vobis destinatum, et reliqua. Ipse denique primus in Christi\nbaptismo reseravit aditum caelestis regni, quo solvuntur alligata\nretro delicta et alligantur quae non fuerint soluta, secundum veram\nsalutem, et Ananiam vinxit vinculo mortis et debilem pedibus\nabsolvit vitio valetudinis. Sed et in illa disceptatione custodiendae\nnecne legis primus omnium Petrus spiritu instinctus et de nationum\nvocatione praefatus. Et nunc, inquit, cur tentastis dominum \nde imponendo iugo fratribus, quod neque nos neque patres nostri\nsufferre valuerunt? Sed enim per gratiam Iesu credimus nos salutem\nconsecuturos sicut et illi. Haec sententia et solvit quae omissa\nsunt legis, et alligavit quae reservata sunt. Adeo nihil ad delicta\n \n\nfidelium capitalia potestas solvendi et alligandi Petro emancipata.\nCui si praeceperat dominus etiam septuagies septies delinquenti in\neum fratri indulgere, utique nihil postea alligare, id est retinere,\nmandasset, nisi forte ea quae in dominum, non in fratrem, quis\nadmiserit. Praeiudicatur enim non dimittenda in deum delicta,\ncum in homine admissa donantur. Quid nunc et ad ecclesiam, et\nquidem tuam, psychice? Secundum enim Petri personam spiritalibus\npotestas ista conveniet aut apostolo aut prophetae. Nam et\nipsa ecclesia proprie et principaliter ipse est spiritus, in quo est\ntrinitas unius divinitatis, pater et filius et spiritus sanctus. Illam\necclesiam congregat quam dominus in tribus posuit. Atque ita\nexinde etiam numerus omnis qui in hanc fidem conspiraverint ecclesia\nab auctore et consecratore censetur. Et ideo ecclesia quidem\ndelicta donabit, sed ecclesia spiritus per spiritalem hominem,\nnon ecclesia numerus epsicoporum. Domini enim, non famuli est\nius et arbitrium; dei ipsius, non sacerdotis. \n",
        "21":"\n At tu iam et in martyras tuos effundis hanc potestatem. Ut\nquisque ex consensione vincula induit adhuc mollia in novo custodiae\nnomine, statim ambiunt moechi, statim adeunt fornicatores,\niam preces circumsonant, iam lacrimae circumstagnant maculati\ncuiusque, nec ulli magis aditum carceris redimunt quam qui ecelesiam\n \n\nperdiderunt. Violantur viri ac feminae in tenebris plane ex\nusu libidinum notis, et pacem ab his quaerunt qui de sua periclitantur.\nAlii ad metalla confugiunt et inde communicatores revertuntur,\nubi iam aliud martyrium necessarium est delictis post\nmartyrium novis. Quis enim in terris et in carne sine culpa?\nQuis martyr saeculi incola, denariis supplex, medico obnoxius\net feneratori? Puta nunc sub gladio iam capite librato, puta\nin patibulo iam corpore expanso, puta in stipite iam leone concesso,\nputa in axe iam incendio adstructo, in ipsa, dico, securitate\net possessione martyrii, quis permittit homini donare quae\ndeo reservanda sunt, a quo ea sine excusatione damnata sunt,\nquae nec apostoli, quod sciam, martyres et ipsi donabilia iudicaverunt?\n \n\n Denique iam ad bestias depugnaverat Paulus Ephesi, cum\ninteritum decernit incesto. Sufficiat martyri propria delicta purgasse.\nIngrati vel superbi est in alios quoque spargere quod pro\nmagno fuerit consecutus. Quis alienam mortem sua solvit, nisi\nsolus dei filius? Nam et in ipsa passione liberavit latronem, (??)\nhoc enim venerat, ut ipse a delicto purus et omnia sanctus pro\npeccatoribus obiret. Proinde qui illum aemularis donando delicta.\nsi nil ipse deliquisti, plane patere pro me. Si vero peccator es,\nquomodo oleum faculae tuae sufficere et tibi et mihi poterit? Habeo\netiam nunc quo probem Christum. Si propterea Christus in martyre\nest, ut moechos et fornicatores martyr absolvat, occulta cordis\nedicat, ut ita delicta concedat, et Christus est. Sic enim dominus\n Iesus Christus potestatem suam ostendit: Quid cogitatis\nnequam in cordibus vestris? Quid enim facilius est dicere paralytico,\nDimittuntur tibi peccata, aut, Surge et ambula? Igitur at\nsciatis filium hominis habere dimittendorum peccatorum in te(??)s\npotestatem, tibi dico paralytice Surge et ambula. Si dominus tantum\nde potestatis suae probatione curavit, uti traduceret cogitatus\net ita imperaret sanitatem, ne non crederetur posse delicta dimittere,\nnon licet mihi eandem potestatem in aliquo sine eisdem probationibus\ncredere. Cum tamen moechis et fornicatoribus a martyre\nexpostulas veniam, ipse confiteris eiusmodi crimina non nisi proprio\nmartyrio diluenda, qui praesumis alieno. Quod si est, iam\n et martyrium aliud erit baptisma. Habeo enim, inquit, et aliud\n baptisma. Unde et ex vulnere lateris dominici aqua et sanguis\nutriusque lavacri paratura manavit. Debeo ergo et primo lavacro\nalium liberare, si possum secundo, ingeramusque in sinum\nnecesse est: Quaecunque auctoritas, quaecunque ratio moecho et\nfornicatori pacem ecclesiasticam reddit, eadem debebit et homicidae\net idololatrae paenitentibus subvenire, certe negatori, et utique illi\nquem in proelio confessionis tormentis conluctatum saevitia deiecit.\nCeterum indignum deo et illius misericordia qui paenitentiam peccatoris\nmorti praevertit, ut facilius in ecclesiam redeant qui subando\n \n\nquam qui dimicando ceciderunt. Urget nos dicere indignitas.\nContaminata potius corpora revocabis quam cruentata. Quae\npaenitentia miserabilior, titillatam prosternens carnem, an vero laniatam?\nQuae iustior\n venia in omnibus causis, quam voluntarius,\nan quam invitus peccator implorat? Nemo volens negare compellitur,\nnemo nolens fornicatur. Nulla ad libidinem vis est, nisi\nipsa; nescit quodlibet cogi. Negationem porro quanta compellunt\ningenia carnificis et genera poenarum? Quis magis negavit,\nqui Christum vexatus, an qui delectatus amisit? qui cum amitteteret\ndoluit, an qui cum amitteret lusit? Et tamen illae cicatrices\nChristiano proelio insculptae, et utique invidiosae apud Christum,\nquia vicisse cupierunt, et sic quoque gloriosae, quia non vincendo\ncesserunt, in quas adhuc et diabolus ipse suspirat, cum sua infelicitate,\nsed casta, cum paenitentia maerente, sed non erubescente\nad dominum de venia, denuo dimittentur eis, quia piaculariter\nnegaverunt. Solis illis caro infirma est. Atquin nulla tam fortis\ncaro quam quae spiritum elidit."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Pudicitia",
    "source":"Perseus Digital Library",
    "originalTitle":"De Pudicitia",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa025.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa025.opp-lat1-simple"
}