{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Magnum de modico malum scorpio terra suppurat. Tot \nvenena quot genera, tot pernicies quot et species, tot dolores quot\net colores. Nicander scribit et pingit. Et tamen unus omnium\n \nviolentiae gestus de cauda nocere, quae cauda erit quodcumque\nde postumo corporis propagatur et verberat. Proinde scorpii series\nilla nodorum venenata intrinsecus venula subtilis arcuato impetu\ninsurgens hamatile spiculum in summo tormenti ratione\nstringit. Unde et bellicam machinam retractu tela vegetantem de\nscorpio nominant. Id spiculum et fistula est patula tenuitate in\nvulnus et virus, qua figit, effundit. Familiare periculi tempus\naestas; Austro et Africo saevitia velificat. In remediis naturalia\nplurimum; aliquid et magia circumfigat; medicina cum ferro et\npoculo occurrit. Nam et praebibunt quidam festinando tutelam;\nsed concubitus exhaurit, et denuo sitiunt. Nobis fides praesidium,\nsi non et ipsa percutitur diffidentia, signandi statim et adiurandi\net unguendi hestia calcem. Hoc denique modo etiam ethnicis\nsaepe subvenimus, donati a deo ea potestate quam apostolus dedicavit\ncum morsum viperae sprevit. Quid ergo promittit stilus\n \n\niste, si fides de suo tuta est? Ut et alias de suo tuta sit,\ncum suos scorpios patitur. Acerba mediocritas et istis et\ngenus varium, et uno modo armantur, et certo tempore subornantur,\nnec alio quam ardoris. Hoc apud Christianos persecutio est.\nCum igitur fides aestuat et ecclesia exuritur de figura rubi, tunc\nGnostici erumpunt, tunc Valentiniani proserpunt, tunc omnes\nmartyriorum refragatores ebulliunt calentes et ipsi offendere,\nfigere, occidere. Nam quod sciant multos simplices ac rudes\ntum infirmos, plerosque vero in ventum et si placuerit\nChristianos, numquam magis adeundos sapiunt, quam cum aditus\nanimae formido laxavit, praesertim cum aliqua iam atrocitas fidem\nmartyrum coronavit. Itaque primo trahentes adhuc caudam de\naffectibus applicant aut quasi in vacuum flagellant: Haeccine pati\nhomines innocentes? Ut putes fratrem aut de melioribus ethnioum.\nSiccine tractari sectam nemini molestam? Dehinc adigunt:\nPerire homines sine causa. Perire enim, et sine causa, prima\nfixura. Exinde iam caedunt. Sed nesciunt simplices animae, quid\n \n\nquomodo scriptum sit, ubi et quando et coram quibus confitendum,\nnisi quod nec simplicitas ista, sed vanitas, immo dementia\npro deo mori, ut qui me salvum faciat. Si is occidit, qui\nsalvum facere debebit? Semel Christus pro nobis obiit, semel\noccisus est, ne occideremur. Si vicem repetit, num et ille salutem\nde mea nece expectat? An deus hominum sanguinem flagitat, maxime\n si taurorum et hircorum recusat? Certe peccatoris paenitentiam\n mavult quam mortem. Et quomodo non peccatorum desiderat\nmortem? Haec et si qua alia adinventa haereticorum venenorum\nquem non vel in scrupulum figant, si non in exitium vel in\nbilem, si non in mortem? At tu, si fides vigilat, ibidem scorpio\npro solea anathema inlidito et relinquito in suo sopore morientem.\nCeterum, si plagam satiaverit, intimat virus, et properat in\nviscera; statim omnes pristini sensus retorpescunt, sanguis animi\ngelascit, caro spiritus exolescit, nausea nominis inacrescit.\nIam et ipsa mens sibi, quo vomat, quaerit, atque ita semel infirmitas,\nqua percussa est, sauciatam fidem vel in haeresim vel\nin saeculum exspirat. Et nunc praesentia rerum est medius\nardor, ipsa canicula persecutionis, ab ipso scilicet cynocephalo.\n \n\nAlios ignis, alios gladius, alios bestiae Christianos probaverunt,\nalii fustibus interim et ungulis insuper degustata martyria in carcere\nesuriunt. Nes ipsi ut leperes, destinata venatio, de longinquo\nobsidemur, et haeretici ex more grassantur. Itaque tempus\nadmonuit adversus nostrates bestiolas nostram mederi theriacam\nstilo temperare. Qui legeris, biberis. Nec amarum potio. Si \neloquia domini dulcia super mella et favos, inde pigmenta sunt.\nSi lacte et melle promissio dei manat, hoc sapiunt quae illuc faciunt. \nVae autem qui dulce in amarum et lumen in tenebras convertunt! \nPerinde enim et qui martyriis refragantur salutem perditionem\ninterpretantes tam dulce in amarum quam lucem in\ntenebras reformant, atque ita miserrimam hanc vitam illi beatissimae\npraevertendo tam amarum pro dulce quam tenebras pro\nluce supponunt. \n",
        "1":"\n Sed nondum de bono martyri, nisi de debito primum, nec ante \nde utilitate eius, quam de necessitate discendum. Auctoritas divina\npraecedit, an tale quid voluerit atque mandaverit deus, ut qui negant\nbonum non suadeantur accommodum, nisi cum subacti fuerint.\n \n\n\nAd officium haereticos compelli non illici dignum est. Duritia\nvincenda est, non suadenda. Et utique satis optimum praeiudicabitur\nquod probabitur a deo constitutum atque praeceptum.\nSustineant evangelia paulisper, dum radicem eorum exprimo\nlegem, dum inde elicio dei voluntatem unde et ipsum recognosco:\n Ego sum, inquit, deus deus tuus qui te eduxi de terra Aegypti.\nNon erunt tibi dii alii praeter me. Non facies tibi simulacrum\neorum quae in caelo et quae in terra deorsum et quae in mari\ninfra terram. Non adorabis ea, neque famulaberis eis. Ego\n enim dominus deus tuus. Item in eadem Exodo: Ipsi vidistis,\nquod de caelo locutus ad vos sim. Non facietis vobis deos argenteos,\net deos aureos non facietis vobis. Secundum haec et in\n Deuteronomio: Audi Israël, dominus deus tuus unus est, et diliges\ndominum deum tuum ex toto corde tuo et totis viribus tuis et\nex tota anima tua. Et rursus: Nec obliviscaris domini dei tui,\nqui te eduxit de terra Aegypti ex domo servitutis. Dominum\ndeum tuum timebis, et illi famulaberis soli, et illi adglutinaberis,\n \n\net in nomine eius deierabis. Non ibitis post deos alienos et deos\nnationum, quae circum vos, quia et deus aemulator dominus deus\ntuus in te, et ne iratus indignetur et exterminet te a facie terrae.\nSed et proponens benedictiones et maledictiones: Benedictiones, \ninquit, si audieritis praecepta domini dei vestri, quaecunque ego\npraecipio vobis hodie, et non erraveritis de via quam mandavi\nvobis, ut abeuntes serviatis deis aliis, quos non scitis. De quibus\nomnifariam extirpandis: Perditione perdetis omnia loca, in \nquibus servierunt nationes deis suis, quas vos possidebitis hereditate,\nsuper montes et colles et sub arbores densas, quasque\neffodietis aras eorum, evertetis et comminuetis staticula eorum,\net excidetis lucos eorum, et sculptilia ipsorum deorum concremabitis\nigni, et disperdetis nomen eorum de loco illo. Adhuc\ningerit, cum introissent terram promissionis et exterminassent nationes\neius: Cave tibi, ne sequaris eas, posteaquam exterminatae \nfuerint a facie tua, ne requisieris deos illarum dicens, Quemadmodum\nfaciunt nationes deis suis, ut et ego ita faciam. Sed et,\nSi ipse prophetes, inquit, exsurrexerit in te aut somnium somnians, \net dederit tibi signum vel ostentum, et venerit, et dixerit,\nEamus et serviamus diis aliis, quos non scitis, ne audiatis\nsermonem prophetae aut somniatoris illius, quia temptat vos dominus\ndeus vester, an ex toto corde vestro et ex tota anima\nvestra timeatis deum. Post dominum deum vestrum abibitis,\net hunc timebitis, et praecepta eius custodietis, et vocem eius\n \n\naudietis, et illi servietis, et illi adiciemini. Prophetes autem vel\nsomniator ille morietur; locutus est enim ad seducendum te a\n domino deo tuo. Sed et alio capitulo: Si autem rogaverit te\nfrater tuus ex patre vel matre, aut filius tuus, aut filia tua, aut\nmulier quae in gremio tuo est, aut amicus qui animae tuae par\nest, clam dicens, Eamus et serviamus diis aliis, quos non scis,\nnec patres tui, ex deis nationum, quae circum te proxime aut\nlonge, ne velis ire cum illo, et ne audieris eum. Non parcet\noculus tuus super eum, nec desiderabis nec salvabis eum; annuntians\nannuntiabis de eo. Manus tuae erunt in eum in primis\nad occidendum, et manus populi tui in novissimis, et lapidabitis\nillum, et morietur, quoniam quaesivit avertere te a domino deo\ntuo. Subicit etiam de civitatibus, si quam ex his constitisset suasu\niniquorum hominum transisse ad deos alios, ut interficerentur omnes\nincolentes eam, et devotamenta fierent universa eius, et\ncolligerentur omnia spolia eius in omnes exitus eius, et igni cremarentur\nin omnibus viis suis, et cum omni populo in conspectu\n domini dei, et non erit habitabilis, inquit, in aeternum, non reaedificabitur\namplius, nec adhaerebit quicquam manibus tuis ex devotamento\neius, uti avertatur dominus ab indignatione irae suae.\nMaledictionum quoque ordinem ab idolorum execratione commisit:\n Maledictus homo qui fecerit sculptile aut fusile aspernamentum,\nopus manuum artificis, et collocaverit illud in abscondito. In Levitico\n vero: Ne sequimini, inquit, idola, et deos fusiles non facietis\n \n\nvobis. Ego dominus deus vester. Et alibi: Filii Israël famuli \npueri mei. Hi sunt quos eduxi de terra Aegypti. Ego dominus\ndeus vester. Non facietis vobis manu facta nec sculptile staticulum\nstatuetis vobis. Nec lapidem scopum ponetis in terra vestra.\nEgo dominus deus vester. Et haec quidem prima per Moysen\ndicta sunt a domino, utique pertinentia quoscumque dominus deus\nIsraëlis perinde de Aegypto superstitiossimi saeculi et de domo\nhumanae servitutis eduxerit. Sed et deinceps omne os prophetarum\neiusdem dei vocibus sonat, eandem legem suam eorundem praeceptorum\ninstauratione cumulantis, nec aliud primum tam principaliter\ndenuntiantis, quam ab omni factura atque cultura idolorum\ncavere; ut per David: Dii nationum argentum et aurum, oculos \nhabent nec vident, aures habent nec audiunt, nares habent nec \nodorantur, os, nec loquuntur, manus, nec contrectant, pedes,\nnec ingrediuntur. Similes erunt illis qui ea faciunt et qui fidunt\nin illis. \n",
        "2":"\n Nec putem disceptandum, an digne deus prohibeat nomen et \nhonorem suum mendacio addici, an digne quos ab errore superstionis\navulserit rursus in Aegyptum regredi nolit, an digne a se\nnon patiatur absistere quos sibi adlegit. Ita nec illud expectabit\nretractari nobis, an observari voluerit disciplinam quam voluit\ninstituere, et an merito ulciscatur desertam quam voluit observatam,\nquando frustra instituisset, si observari eam noluisset, et\nfrustra observari voluisset, si vindicare noluisset. Sequitur enim,\nut has definitiones dei adversus superstitiones tam evictas quam\netiam vindicatas probem, quoniam ex his tota martyriorum ratio\nconstabit. Aberat apud deum in monte Moyses, cum populus \ntam necessariam absentiam eius impatiens deos sibi producere\nquaerit quos potius ipse perdiderit. Urgetur Aaron, et iubet\n \n\ninaures feminarum suarum in ignem conferri. Amissuri enim erant\nin iudicium sibi vera ornamenta aurium, dei voces. Sapiens ignis\neffigiem vituli defundit illis, suggillans illic cor habentes ubi et\nthesaurum, apud Aegyptum scilicet, inter cetera animalia bovis\netiam cuiusdam consecratricem. Itaque tria milia hominum a parentibus\nproximis caesa, quia tam proximum parentem deum\noffenderant, transgressionis et primordia et merita dedicaverunt.\n In Arithmis cum divertisset Israël apud Sethim, abeunt libidinatum\nad filias Moab, invitantur ad idola, ut et spiritu fornicarentur,\nedunt denique de pollutis eorum, dehinc et adorant deos\ngentis et Beelphegor initiantur. Ob hanc quoque idololatriam\nmoechiae sororem viginti tria milia domesticis obtrumcata gladiis\n divinae irae litaverunt. Defuncto Iesu Nave derelinquunt deum\npatrum suorum et serviunt idolis Baalim et Astartis, et iratus\ndominus tradidit eos in manibus diripientium, et diripiebantur ab\n \n\nillis et venumdabantur inimicis, nec poterant omnino subsistere a\nfacie inimicorum suorum. Quocunque processerant, manus erat\nsuper illos in mala, et compressati sunt valde. Post quae instituit\nsuper illos deus Critas, quos Censores intellegimus. Sed\nnec istis obaudire perseveraverunt. Ut quis Critarum obierat, illi\nad delinquendum supra quam patres eorum, abeundo post deos\naliorum et serviendo et adorando eos. Itaque dominus iratus.\nQuoniam quidem, ait, transgressi sunt gens ista pactum meum, \nquod disposui patribus eorum, et non audierunt vocem meam,\net ego non advertam ad auferendum virum a facie eorum ex nationibus,\nquas reliquit decedens Iesus. Atque ita per omnes\npaene annales Critarum et deinceps Regum reservatis gentium\ncircumcolarum viribus bello et captivitate et iugo Alloghylorum\niram dispensavit Israël, quotienscumque ab illo maxime in idololatrian\nexorbitaverunt. \n",
        "3":"\n Hanc igitur si a primordio constal et prohibitam, de tot tantisque \npraeceptis, et numquam inpune commissam, de tot tantisque\ndocumentis, nec ullum tam superbum crimen deputari apud\ndeum, quam huiusmodi transgressionem, ultro intellegere debemus\ndivinarum et denuntiationum et executionum intentionem iam tunc\nmartyriis patrocinatam non modo non dubitandis, verum etiam sustinendis,\nquibus scilicet locum fecerat prohibendo idololatrian.\nAliter enim martyria non evenirent. Et utique auctoritatem suam\npraestruxerat, volens ea evenire quibus locum fecerat. Nunc enim\nde dei voluntate conpungimur, et ingeminat scorpius plagam, hanc\n \n\nnegans, hanc accusans voluntatem, ut aut alium deum insinuet,\ncuius haec non sit voluntas, aut nostrum nihilominus destruat,\ncuius talis sit voluntas, aut omnino neget voluntatem dei, si ipsum\nnegare non poterit. Nos autem de deo alibi dimicantes et de\nreliquo corpore haereticae cuiusque doctrinae nunc in unam speciem\ncongressionis certas praeducimus lineas, non alterius dei quan(??)\nIsraëlis eam defendentes voluntatem quae martyriis locum fecerit,\ntam ex praeceptis prohibitae semper, quam ex iudiciis punitae idololatriae.\nSi enim praeceptum observatum vim patitur, hoc erit\nquodammodo observandi praecepti praeceptum, ut id patiar per\nquod potero observare praeceptum, vim scilicet, quaecumque mihi\nimminet caventi ab idololatria. Et utique qui inponit praeceptum,\nextorquet obsequium. Non potuit ergo noluisse ea evenire\nper quae constabit obsequium. Praescribitur mihi, ne quem alium\ndeum dicam, ne vel dicendo, non minus lingua quam manu, deum\nfingam neque alium adorem aut quo modo venere, praeter unicum\nillum, qui ita mandat, quem et iubeor timere, ne ab eo deserar,\net de omni substantia diligere, ut pro eo moriar. Huic\nsacramento militans ab hostibus provocor. Par sum illis, si illis\nmanus dedero. Hoc defendendo depugno in acie, vulneror, concidor.\noccidor. Quis hunc militi suo exitum voluit, nisi qui tali\neum sacramento consignavit? \n \n\n",
        "4":"\n Habes igitur dei mei voluntatem. Occursum est huic plagae. \nIn alium ictum consideremus de voluntatis qualitate. Longum est,\nut deum meum bonum ostendam, quod iam a nobis didicerunt\nMarcionitae. Deum interim sufficit dici, ut necesse sit bonum\ncredi. Malum enim deum quis praesumpserit, constare in utroque\nnon poterit: aut deum negare debebit quem malum existimarit,\naut bonum quem deum pronuntiarit. Bona igitur erit et voluntas\neius qui nisi bonus non erit deus. Probabit hoc etiam ipsius\nrei bonitas quam deus voluit, martyrii dico, quia bonum non nisi\nbonus voluit. Bonum contendo martyrium apud eundem deum\na quo prohibetur et punitur idololatria. Obnititur enim et adversatur\nidololatriae martyrium. Malo autem obniti et adversari nisi\nbonum non potest. Non quasi negem esse aemulationem tam\nmalorum inter se quam et bonorum, sed alia condicio est huius\ntituli. Martyrium enim non de communi aliqua malitia certat cum\nidololatria, sed de sua gratia; liberat enim ab idololatria. Quod\na malo liberat quis non bonum pronuntiabit? Quid aliud est adversatio\nidololatriae atque martyrii quam mortis et vitae? In tantum\nvita martyrio deputabitur, quantum morti idololatria. Vitam\nqui malum dixerit, habet mortem, quam bonum dicat. Est et haec\nperversitas hominum salutaria excutere, exitiosa suscipere, periculosa\nquaeque medicamina devitare, aut mori denique citius quam\ncurari desiderare. Nam et medicinae praesidium plures qui refugiunt,\nplures stulti, plures timidi et male verecundi. Et est\n \n\nplane quasi saevitia medicinae de scalpello deque cauterio, de\nsinapis incendio; non tamen secari et inuri et extendi morderique\nidcirco malum, quia dolores utiles affert, nec quia tantummodo\ncontristat, recusabitur, sed quia necessario contristat,\nadhibebitur. Horrorem operis fructus excusat. Ululans denique\nille et gemens et mugiens inter manus medici postmodum easdem\nmercede cumulabit et artifices optimas praedicabit et saevas iam\nnegabit. Sic et martyria desaeviunt, sed in salutem. Licebit et\ndeo in vitam aeternam per ignes et gladios et acerba quaeque\ncurare. Sed medicum quidem miraberis etiam in illo, quod ferme\npares adhibet qualitates medellarum adversus qualitates querellarum,\ncum quasi de perverso auxiliatur per ea subveniens per\nquae laboratur. Nam et calores caloribus amplius onerando compescit,\net ardores siti potius macerando restinguit, et fellis excessus\namaris quibusque potiunculis colligit, et sanguinis fluxus\ndefusa insuper venula revocat. Deum vero et quidem zeloten\nculpandum existimabis, si voluit certasse cum causa et iniuriae\naemulando prodesse, mortem morte dissolvere, occisionem occisione\ndispargere, tormentis tormenta discutere, supplicia suppliciis evaporare,\nvitam auferendo conferre, carnem laedendo iuvare, animam\neripiendo servare. Perversitas, quam putas, ratio est; quod\nsaevitiam existimas, gratia est. Ita deo de momentaeis aeterna\nmedicante magnifica bono tuo deum tuum; incidisti in manus\n \n\neius, sed feliciter incidisti. Incidit et ille in aegritudines tuas.\nHomo semper prior negotium medico facit, denique sibimet ipse\npericulum mortis attraxit. Acceperat a domino suo ut a medico\nsatis utilem disciplinam secundum legem vivendi, ut omnia quidem\nederet, ab una solummodo arbuscula temperaret, quam ipse\nmedicus inportunam interim noverat. Audiit ille quem maluit,\net abstinentiam rupit. Edit inlicitum et transgressione saturatus in\nmortem cruditavit, dignissimus bona fide in totum perire qui\nvoluit. Sed dominus sustentata fervura delicti, donec tempore\nmedicina temperaretur, paulatim remedia composuit, omnes fidei\ndisciplinas et ipsas aemulas vitio, verbum mortis verbo vitae rescindentes,\nauditum transgressionis auditu devotionis limantes. Ita,\net cum mori praecipit medicus ille, veternum mortis excludit. Quid\ngravatur nunc pati homo ex remedio quod non est tunc gravatus\npati ex vitio? Displicet occidi in salutem cui non displicuit\noccidi in perditionem? Nauseabit ad antidotum qui hiavit ad venenum? \n",
        "5":"\n Sed si certaminis nomine deus nobis martyria proposuisset, \nper quae cum adversario experiremur, ut, a quo libenter homo\nelisus est, eum iam constanter elidat, hic quoque liberalitas magis\nquam acerbitas dei praeest. Evulsum enim hominem de diaboli\ngula per fidem iam et inculcatorem eius voluit efficere per\n \n\nvirtutem, ne solummodo evasisset, verum etiam evicisset inimicum.\nAmavit, qui vocaverat in salutem, invitare et ad gloriam, ut,\nqui gaudebamus liberati, exultemus etiam coronati. Agonas istos,\ncontentionsa sollemnia et superstitiosa certamina Graecorum et religienum\net voluptatum, quanta gratia saeculum celebret iam et\nAfricae liquuit. Adhuc Carthaginem singulae civitates gratulando\ninquietant donatam Pythice agone post stadii senectutem. Ita ab\naevo dignissimum creditum est studiorum experimentum committere\nartes, corporum et vocum praesentia exprimere, praemio indice,\nspectaculo iudice, sententia voluptate. Qua nuda sunt proelia,\nnon nulla sunt vulnera; pugni quassant, calces arietant, caestus\ndilaniant, flagella dilacerant. Nemo tamen agonis praesidem suggillans\nerit, quod homines violentiae obiectat. Iniurianrum actiones\nextra stadium. Sed, quantum livores illi et cruores et vibices\n \n\nnegotiantur, intendet, coronas scilicet et gloriam et dotem, privilegia\npublica, stipendia civica, imagines, statuas et, qualem\npotest praestare saeculum, de fama aeternitatem, de memoria\nresurrectionem. Pyctes ipse non queritur dolere se, nam vult;\ncorona premit vulnera, palma sanguinem obscurat; plus victoria\ntumet quam iniuria. Hunc tu laesum existimabis, quem vides\nlaetum? Sed nec victus ipse de agonotheta casum suum exprobrabit.\nDeum dedecebit artes et disciplinas suas educere in\nmedium, in hoc saeculi spatium, in spectaculum hominibus et angelis\net universis potestatibus? carnem atque animam probare de\nconstantia atque tolerantia? dare huic palmam, huic honorem, illi\ncivitatem, illi stipendia? etiam quosdam reprobare, et castigatos\ncum ignominia submovere? Nimirum praescribis deo, quibus\ntemporibus aut modis aut locis de familia sua iudicet, quasi non\net praeiudicare iudici congruat. Quid nunc, si non certaminis\nnomine in martyria fidem exposuisset, sed proprii profectus,\nnonne oportebat illam habere aliquem spei cumulum, cui studium\nsuum cogeret votumque suspenderet, quo eniteretur ascendere, cum\nterrena quoque officia in gradus aestuent? Aut quomodo multae\nmansiones apud patrem, si non pro varietate meritorum? quomodo\net stella ab stella distabit in gloria, nisi pro diversitate radiorum? \nPorro et si fidei propterea congruebat sublimitati et claritatis aliqua\nprolatio, tale quid esse oportuerat illud emolumenti, quod\nmagno constaret labore, cruciatu, tormento, morte. Sed respice\ncompensationem, cum caro et anima dependitur — quibus in homine\nnihil carius est, alterum manus dei, alterum flatus, — ipsa\n \n\ndependi in profectu quorum est profectus, ipsa erogarit quae lucri\nfiant, eadem pretia quae et merces. Prospexerat et alias deus\ninbecillitates conditionis humanae, adversarii insidias, rerum fallacias,\nsaeculi retia, etiam post lavacrum periclitaturam fidem, perituros\nplerosque rursum post salutem, qui vestitum obsoletassent\nnuptialem, qui faculis oleum non praeparassent, qui requirendi\nper montes et saltus et humeris essent reportandi. Posuit igitur\nsecunda solatia et extrema praesidia, dimicationem martyrii et\nlavacrum sanguinis exinde securum. De cuius felicitate David:\n Beati quorum dimissae sunt iniquitates et quorum tecta sunt peccata.\nBeatus vir cui non imputaverit deus delictum. Proprie\nenim martyribus nihil iam reputari potest, quibus in lavacro ipsa\n vita deponitur. Sic dilectio operit multitudinem peccatorum, quae\ndeum scilicet diligens ex totis viribus suis, quibus in martyrio decertat,\nex tota anima sua, quam pro deo ponit, hominem martyrem\nexcudit. Hac tu remedia, consilia, iudicia, spectacula etiam\ndei atrocitatem vocabis? Sanguinem hominis deus concupiscit?\nEt tamen ausim dicere, si et homo regnum dei, si homo certam\nsalutem, si et homo secundam regenerationem. Nulli compensatio\ninvidiosa est in qua aut gratiae aut iniuriae communis\nest ratio. \n",
        "6":"\n Incutiat adhuc scorpius homicidam deum ventilans, horrebo\nplane spurcum blasphemiae flatum de haeretico ore foetentem,\n \n\nsed et talem deum de fiducia rationis amplectar, qua ratione etiam\nipse se plus quam homicidam pronuntiavit ex sophiae suae persona,\nvoce Solomonis. Sophia, inquit, iugulavit filios suos. \nSophia sapientia est. Sapienter utique iugulavit, dum in vitam, et\nrationaliter, dum in gloriam. O parricidii ingenium! o sceleris\nartificium! o argumentum crudelitatis, quae idcirco occidit, ne\nmoriatur quem occiderit! Et ideo quid sequitur? Sophia in exitibus \ncantatur hymnis; cantatur enim et exitus martyrum. Sophia\nin plateis de constantia agit; bene enim filios suos iugulat. Super\nsummos autem muros confisa dicit, cum quidem secundum\nEsaiam hic exclamat: Ego dei sum; et hic vociferatur: In nomine \nIacob; et alius scribit: In nomine Israëlis. O bonam matrem!\nopto et ipse in filios eius redigi, ut ab ea occidar; opto occidi,\nut filius fiam. Solum autem iugulat filios suos, an et torquet?\nAudio enim et alibi dicentem deum: Uram illos sicut uritur aurum, \net probabo illos sicuti probatur argentum. Utique per tormenta\nignium et suppliciorum, per martyria fidei examinatoria. Scit\net apostolus qualem deum adscripserit, cum scribit: Si deus filio \nsuo non pepercit, sed pro nobis tradidit illum, quomodo non\net cum illo omnia condonavit nobis? Vides, quomodo etiam\nproprium suum filium primogenitum et unigenitum sophia divina\niugulaverit, utique victurum, immo et ceteros in vitam redacturum.\nPossum dicere cum sophia dei: Christus est qui se tradidit \npro delictis nostris. Iam et semetipsam sophia trucidavit. Verba\nnon sono solo sapiunt, sed et sensu, nec auribus tantummodo\naudienda sunt, sed et mentibus. Crudelem deum, qui non intellegit,\ncredit. Quamquam et non intellegenti posita sententia est,\nquae temeritatem cohibeat aliter intellegendi. Quis enim, inquit, \n \n\ncognovit sensum domini? aut quis illi consiliarius fuit, qui eum\ninstruat, aut viam intellegentiae quis demonstravit illi? Sed enim\nScytharum Dianam aut Gallorum Mercurium aut Afrorum Saturnum\nhominum victima placari apud saeculum licuit, et Latio ad hodiernum\nIovi media in urbe humanus sanguis ingustatur, nec quisquam\nretractat, aut non ratione praesumit aliqua aut inaestimabile\ndei sui voluntate. Si noster quoque deus propriae hostiae\nnomine martyria sibi depostulasset, quis illi exprobrasset funestam\nreligionem et lugubres ritus et aram rogum et pollincterem\nsacerdotem, et non beatum amplius reputasset quem deus\ncomedisset? \n",
        "7":"\n Unum igitur gradum insistimus et in hoc solum provocamus,\nan praecepta sint a deo martyria, ut credas ratione praecepta, si\npraecepta cognoveris, quia nihil deus non ratione praeceperit. Siquidem\n honorata est apud illum mors religiosorum ipsius, ut canit\nDavid, non, opinor, ista communis et omnium debitum (atquin ista\netiam ignominiosa est ex elogio transgressionis et merito damnationis),\nsed illa quae in ipso aditur ex tetimonio religionis et\n \n\nproelio confessionis pro iustitia et sacramento. Sicut Esaias, Videte, \ninquit, quomodo perit iustus, et nemo excipit corde, et viri\niusti auferuntur, et nemo animadvertit; a facie enim iniustitiae perit\niustus et erit honor sepulturae eius. Habes hic quoque et praedicationem\net remunerationem martyriorum. A primordio enim\niustitia vim patitur. Statim ut coli deus coepit, invidiam religio\nsortita est. Qui deo placuerat, oceiditur, et quidem a fratre. Quo\nproclivius impietas alienum sanguinem sectaretur, a suo auspicata\ninsectata est, denique non modo iustorum, verum etiam et prophetarum.\nDavid exagitatur, Helias fugatur, Hieremias lapidatur,\nEsaias secatur, Zacharias inter altare et aedem trucidatur, perennes\ncruoris sui maculas silicibus assignans. Ipse clausula legis\net prophetarum, nec prophetes, sed angelus dictus, contumeliosa\ncaede truncatur in puellae psalticae lucar. Et utique qui spiritu \ndei agebantur, ab ipso in martyria dirigebantur, ut et iam patiendo\nquae et praedicassent. Proinde et trina fraternitas, cum dedicatio\nimaginis regiae urbem urgeret officio, non ignoraverunt quid\nfides, quae sola in illis captiva non fuerat, exigeret, moriendum\nscilicet adversus idololatrian. Meminerant enim et Hieremiae\nscribentis ad eos, quibus illa captivitas imminebat: Et nunc vide- \n \n\nbitis deos Babyloniorum aureos et argenteos et ligneos portari\nsuper humeros ostentantes nationibus timorem. Cavete igitur, ne\net vos consimiles sitis allophylis et timore capiamini, dum aspicitis\nturbas adorantes retro eos et ante, sed dicite in animo vestro:\nTe domine adorare debemus. Itaque dixerunt a deo concepta\nfiducia, quando vigore animi condicionales minas regis excutiunt:\n Non habemus necessitatem respondendi huic tuo imperio. Est\nenim deus noster, quem colimus, potens eruere nos de fornace\nignis et ex manibus tuis, et tunc manifestum fiet tibi, quod neque\nidolo tuo famulabimur nec imaginem tuam auream, quam statuisti,\nadorabimus. O martyrium et sine passione perfectum! Satis passi,\nsatis exusti sunt, quos propterea deus texit, ne potestatem eius\nmentiti viderentur. Nam et Danielem, nullius praeter dei supplicem\net idcirco a Chaldaeis delatum ac depostulatum, statim\nutique conclusa et usitata feritas leonum devorasset, si Darii digna\npraesumptio de deo falli debuisset. Ceterum pati oportebat omnem\ndei praedicatorem atque cultorem qui ad idololatrian provocatus\nnegasset obsequium, secundum illius quoque rationis statum, qua\net praesentibus tunc et posteris deinceps commendari veritatem\noportebat, pro qua fidem diceret passio ipsorum defensorum eius,\nquia nemo voluisset occidi, nisi compos veritatis. Talia a primordio\net praecepta et exempla debitricem martyrii fidem ostendunt. \n",
        "8":"\n Superest, ne antiquitas suum forte habuerit sacramentum,\nnovitatem Christianam recensere, quasi et de deo aliam ac\nproinde disciplina quoque aemulam, cuius sophia filios suos iugulare\nnon norit. Plane, alia in Christo et divinitas et voluntas\net schola. Martyria aut nulla in totum aut aliter intellegenda\n \n\nmandarit qui neminem ad huiusmodi discrimen hortetur, qui\npro eo passis nihil repromittat, quia pati eos nolit, et ideo praeceptorum\nprincipia deducens, Beati, inquit, qui persecutionem \npatiuntur ob iustitiam, quoniam ipsorum est regnum caelorum?\nHoc quidem absolute ad omnes; dehinc proprie ad apostolos ipsos:\nBeati eritis cum vos dedecoraverint et persecuti fuerint et dixerint\nadversus vos omnia mala propter me: Gaudete et exultate, quoniam\nmerces vestra plurima in caelo: sic enim faciebant et prophetis\npatres illorum: ut etiam prophetaret, quod et ipsi occidi haberent\nad exemplum prophetarum. Quamquam et si omnem, hanc\npersecutionem condicionabilem in solos tunc apostolos destinasset,\nutique per illos cum toto sacramento, cum propagine nominis,\ncum traduce spiritus sancti in nos quoque spectasset etiam persecutionis\nobeundae disciplina, ut in haereditarios discipulos et apostolici\nseminis frutices. Nam et sic rursus ad apostolos dirigit:\nEcce ego mitto vos tamquam oves in medio luporum, et: Cavete \nab hominibus; tradent enim vos in consessus et in synagogis\nsuis flagellabunt vos, et ad praesides et ad reges perducemini\nmei causa, in testimonium illis et nationibus et cetera. Cum autem\nsubicit: Tradet autem frater fratrem et pater filium in mortem, et\ninsurgent filii in parentes et mortificabunt eos, manifeste iniquitatem\nistam in ceteros pronuntiavit, quam in apostolis non invenimus.\nNemo enim eorum aut fratrem aut patrem passus est traditorem,\nquod plerique iam nostri. Dehinc ad apostolos revocat:\nEt eritis odio omnibus propter nomen meum. Quanto magis nos,\nquos a parentibus quoque tradi oportet? Ita ipsam hanc traditionem\nnunc ad apostolos, nunc ad omnes disponendo eundem in\nuniversos nominis exitum effundit in quibus consederit nomen\n \n\ncum odii sui lege. Qui autem sustinuerit usque in finem, iste\nsalvus fiet. Quid sustinendo, nisi persecutionem, nisi traditionem,\nnisi occisionem? Nec enim aliud est sustinere in finem quam\npati finem. Et ideo: Non est discipulus super magistrum, statim\nsequitur, nec servus super dominum suum, quia cum magister et\ndominus ipse perpessus sit persecutionem et traditionem et occisionem,\nmulto magis servi et discipuli eandem expendere debebunt,\nne quasi superiores exempti de iniquitate videantur, quando\nhoc ipsum sufficere eis ad gloriam debeat, aequari passionibus domini\net magistri; ad quarum tolerantiam aedificans monet non cos\ntimendos, qui solum corpus occidant, animam autem interficere\nnon valeant, sed illi potius metum consecrandum, qui et corpus\net animam occidere et perdere possit in gehennam. Quinam hi\nsolius corporis interemptores, nisi praesides et reges supra dicti,\nhomines opinor? Quis etiam animae dominator, nisi deus solus?\nQuis iste, nisi ignium comminator, nisi is, sine cuius voluntate\nnec passerum alter in terram cadit, id est nec altera ex duabus\nsubstantiis hominis, caro aut anima? quia et capillorum apud eum\nregestus est numerus. Nolite ergo metuere. Cum super dicit:\nMultis passeribus antistatis, non frustra, id est non sine emolu\nmento casuros in terram repromittit, si magis ab hominibus quam\na deo occidi eligamus. Omnis igitur, qui in me confessus fuerit\ncoram hominibus, et ego confitebor in illo coram patre meo, qui\nin caelis est. Et omnis, qui negaverit me coram hominibus, et\nego negabo illum coram patre meo, qui in caelis est. Manifesta,\nut opinor, definitio et ratio est tam confessionis quam negationis,\netsi dispositio diversa est. Qui se Christianum confitetur,\nChristi se esse testatur, qui Christi est, in Christo sit necesse\nest. Si in Christo est, in Christo utique confitetur, cum se Christianum\n \n\nconfitetur. Hoc enim non potest esse, nisi sit in Christo.\nPorro in Christo confitendo Christum quoque confitetur, qui sit\nin Christo, dum et ipse in illo est, utpote Christianus. Nam et\nsi diem dixeris, lucis rem ostendisti, quae diem praestat, licet\nnon dixeris lucem. Ita etsi non directo pronuntiavit, Qui me confessus\nfuerit, non est diversus actus quotidianae confessionis a\nsensu dominicae pronuntiationis. Quod enim est qui se confitetur,\nid est Christianum, etiam id, per quod est, confitetur, id est\nChristum. Proinde qui se negavit Christianum, in Christo negavit,\nnegando se esse in Christo, dum negat se Christianum; et Christum\nautem in se negando, dum se in Christo negat, Christum\nquoque negabit. Ita et qui in Christo negaverit, Christum negabit,\net qui in Christo confessus fuerit, Christum confitebitur. Suffecisset\nigitur etsi de confitendo tantummodo dominus pronuntiasset.\nEx forma enim confessionis contrario quoque eius praeiudicaretur,\nid est negationi, perinde negatione negationem rependi a domino,\nquemadmodum confessione confessionem. Et ideo cum in\nforma confessionis etiam negationis condicio intellegatur, apparet\nad alium modum negationis pertinere, quod de ea aliter dominus\npronuntiavit, quam de confessione dicendo, Qui me negaverit,\nnon, Qui in me. Prospexerat enim et hanc vim plerumque\nin expugnatione nominis subsecuturam, ut qui se Christianum negasset,\nipsum quoque Christum compelleretur blasphemando negare.\nSicut non olim pro! auspice cum tota fide quorundam\ncolluctatum hoc modo horruimus. Itaque frustra erit dicere: Etsi\nme negavero Christianum, non negabor a Christo, non enim\nipsum negavi. Ex illa enim negatione tantundem tenebitur, qua se\nChristianum negando Christum in se negans etiam ipsum negavit.\nPlus est autem quod et confusioni confusionem comminatur: Qui\n \n\nme confusus fuerit coram hominibus, et ego confundar eum coram\npatre meo, qui est in caelis. Sciebat enim a confusione vel\nmaxime formari negationem; mentis statum in fronte consistere;\npriorem esse pudoris quam corporis plagam. \n",
        "9":"\n Qui vero non hic, id est, non intra hunc ambitum terrae nec\nper hunc commeatum vitae nec apud homines huius communis\nnaturae confessionem putant constitutam, quanta praesumptio est\nadversus omnem ordinem rerum in terris istis et in vita ista et\nsub humanis potestatibus experiundarum? Nimirum cum animae\nde corporibus excesserint et per singula tabulata caelorum de\nrecepto dispici coeperint et interrogari arcana illa haereticorum\nsacramenta, tunc confitendum apud veras potestates et veros homines,\nTeletos scilicet et Abascantos et Acinetos Valentini. Nostrates\n \n\nenim, inquiunt, nec ipse Demiurgus constanter homines\nprobabat, quos stillicidium situlae et pulverem areae et sputamen \net locustas deputavit, etiam irrationalibus iumentis adaequavit.\nPlane, ita scriptum. Non tamen idcirco aliud hominis genus intellegendum\npraeter nos, quod, quia constat esse, comparatione\npotuit induere salva et proprietate generis et singularitate. Neque\nenim si vita vitiata est, ut despectui iudicata despectis compararetur,\nstatim natura sublata est, ut alia in nomine eius deputaretur.\nAtquin servatur natura, etsi suffunditur vita, nec alios novit\nChristus homines quam de quibus dicit: Quem me aiunt esse homines? \nEt: Quomodo vultis ut faciant vobis homines, ita et vos \nfacite illis. Vide, an servaverit genus a quibus et testimonium sui\nexpectet et in quos iustitiae vicem mandat. Illos autem caelestes\nhomines si expostulem mihi ostendi, facilius Aratus Persea et\nCephea et Erigonam et Ariadnam inter sidera delineabit. Quis\nautem prohibuit dominum illic etiam confessionem hominum faciendam\nmanifeste determinare, ubi suam futuram aperte pronuntiavit,\nut ita esset positum: Qui in me confessus fuerit coram\n \n\nhominibus in caelis, et ego in illo confitebor coram patre meo,\nqui in caelis est? Eripere me debuit ex isto terrenae confessionis\nerrore, quam suscipi noluisset, si caelestem praecepisset, quia\nnullos alios homines noveram praeter incolas terrae, ne ipso quidem\nadhuc tunc in caelis homine conspecto. Quae porro fides\nrerum, ut post excessum ad superna sublevatus illic prober, quo\nnon nisi iam probatus inponerer, illic de praecepto examinarer,\nquo nisi admittendus pervenire non possem? Christiano caelum\nante patet quam via; quia nulla via in caelum, nisi cui patet caelum;\nquod qui attigerit, intrabit. Quas mihi potestates ianitrices\nadfirmas iuxta Romanam superstitionem. Carnum quendam et\nForculum et Limentinum? quas a cancellis ordinas potestates? Si\n umquam legisti apud David, Auferte portas, principes, vestras,\net subleventur portae aeternae, et intrabit rex gloriae, si item audisti\n apud Amos, Qui ascensum suum aedificat in caelos, et profusionem\nsuam fundat in terras, scito et ascensum illum exinde\ncomplanatum vestigiis domini et introitum exinde reseratum viribus\nChristi, nec ullam moram aut quaestionem in limine Christianis\noccursuram, qui non dinosci habeant illic, sed agnosci,\nnec interrogari, sed admitti. Nam etsi adhuc clausum putas caelum,\n \n\nmemento claves eius hic dominum Petro et per eum ecclesiae\nreliquisse, quas hic unusquisque interrogatus atque confessus feret\nsecum. Sed asseverat diabolus illic confitendum, ut suadeat hic\nnegandum. Pulchra videlicet documenta praemittam, bonas mecum\nclaves feram, timorem eorum, qui solum corpus occidunt,\nanimae autem nihil faciunt: commendatus ero huius praecepti desertione,\nhoneste in caelestibus stabo, qui in terrenis stare non\npotui, sustinebo maiores potestates, qui minoribus cessi, merebor\ndenique admitti, iam exclusus. Suppetit adhuc dicere: Si in caelestibus\nconfitendum, et hic negandum est. Nam ubi alterum,\nibi utrumque. Aemula enim quaeque concurrunt. Etiam persecutionem\nin caelis agitari oportebit, quae confessionis negationisve\nmateria est. Quid itaque cessas, audacissime haeretice, totum ordinem\nChristianae concussionis in superna transferre, et inprimis\nipsum nominis odium illic collocare, ubi ad patris dexteram praesidet\nChristus? Illic constitues et synagogas Iudaeorum, fontes\npersecutionum, apud quas apostoli flagella perpessi sunt, et pupulos\nnationum cum suo quidem circo, ubi facile conclamant: Usque\nquo genus tertium? Sed et fratres nostros et patres et filios\net socrus et nurus et domesticos nostros ibidem exhibere debetis,\nper quos traditio disposita est; item reges et praesides et armatas\npotestates, apud quas causa pugnanda est. Erit certe\netiam carcer in caelo, carens sole aut ingratis luminosus, et vincula\nfortasse de zonis, et eculeus axis ipse qui torquet. Tum\nsi lapidandus Christianus, grandines aderunt, si urendus, fulmina\nprae manu sunt, si trucidandus, Orionis armati munus operabitur,\nsi bestiis finiendus, ursas septentrio emittet, zodiacus tauros\n \n\net leones. Haec qui sustinuerit in finem, iste erit salvus. Ergone\net finis in caelis et passio, et occisio et prima confessio? Et ubi\ncaro omnibus istis necessaria? ubi corpus, quod solum ab hominibus\nhabet occidi? Haec nobis etiam ludicrum in modum certa\nratio mandavit, nec ullus obicem praescriptionis istius extrudet, ut\nnon omnem ordinem persecutionis, omnem eius causae firmam\nparaturam illuc transferre cogatur, ubi confessioni forum dederit.\nSiquidem confessio a persecutione deducitur et persecutio in confessione\nfinitur, nec possunt non una sequi quae et aditum et exitum,\nid est initium finemque disponunt. Porro et odium nominis\nhic erit, et persecutio hic erumpit, et traditio hic producit, et\ninterrogatio hic compellit, et carnificina hic desaevit, et totum hunc\nordinem in terris confessio vel negatio expungit. Igitur si cetera\nhic, nec confessio alibi; si confessio alibi, nec cetera hic. Enimvero\nnon alibi cetera, itaque nec confessio in caelo. Aut si aliam\nvolunt esse rationem interrogationis et confessionis caelestis,\nutique et ordinem suum illi struere debebunt alium longe et ab\nista dispositione diversum, quae scripturis notatur. Et possimus\n \n\ndicere: Viderint, dum hic ordo terrenae interrogationis et confessionis\nex materia decurrens persecutionis et discordiae publicae\nin nomen salvus sit suae fidei, ita credendum sit, sicut et scribitur,\nita intellegendum sit, sicuti auditur. Hic omnem ordinem\nsustineo, ipso domino non aliam regionem mundi destinante.\nQuid enim post confessionis et negationis terminum subiungit? Ne \nputaveritis venisse me, uti pacem mittam in terra, sed machaeram,\ncerte in terram. Veni enim dividere hominem adversus patrem\nsuum et filiam adversus matrem suam et socrum adversus nurum\nsuam, et inimici hominis domestici sui. Sic enim efficitur, ut \ntradat frater fratrem in mortem et pater filium, et insurgant filii in\nparentes, et mori eos faciant. Et qui sustinuerit in finem, iste\nsit salvus. Adeo totus hic ordo dominicae machaerae non in\ncaelum missae, sed in terram, illic constituit etiam confessionem,\nquae in finem sustinendo passura est mortem. \n",
        "10":"\n Eadem igitur forma cetera quoque ad martyrii statum pertinere \ndefendimus. Qui pluris, inquit, fecerit etiam animam suam quam \nme, non est me dignus, id est qui maluerit vivere me negando\nquam mori confitendo, et, Qui animam suam invenerit, perdet\nillam, qui vero perdiderit mei causa, inveniet illam. Proinde enim\ninvenit eam qui negat lucri faciendo vitam. sed perdet in gehennam\nqui se putat negando lucri facere eam. Perdet autem\neam ad praesens qui confessus occiditur, sed et inventurus eam\nin vitam aeternam. tuam! dicunt, et, Noli animam tuam perdere!\n \n\nQuomodo loqueretur Christus, nisi quomodo tractaretur\nChristianus? Sed cum prohibet meditari responsionem ad tribunal,\n famulos suos instruit, spiritum sanctum responsurum repromittit,\n et cum in carcerem fratrem vult visitari, confessuris imperat\n curam, et cum deum vindictam facturum electorum suorum affirmat,\n passiones consolatur illorum, etiam in parabola sermonis\npost cespitem arefacti in persecutionum figurat ardorem. Haec\nsi non ita accipiuntur quemadmodum pronuntiantur, sine dubio\npraeter quam sonant sapiunt, et aliud in vocibus erit, aliud in\nsensibus, ut allegoriae, ut parabolae, ut aenigmata. Quemcunque\nigitur conceperint ventum argumentationis scorpii isti, quoeunque\nse acumine inpegerint, una iam linea est, ad ipsas res\nprovocabuntur, an secundum scripturas transigantur. Siquidem tunc\naliud significabitur in scripturis, si non id ipsum reperiatur in\nrebus. Quod enim scriptum est, hoc evenire oportebit. Porro tunc\neveniet quod est scriptum, si non aliud eveniet. Ecce autem\net odio habemur ab omnibus hominibus nominis causa, quomodo\nscriptum est, et tradimur etiam a proximis, quomodo scriptum\nest, et perducimur ad potestates, et interrogamur, et torquemur,\net confitemur, et trucidamur, quomodo scriptum est. Sic do-\n \n\nminus edixit. Si aliter edixit haec, cur non aliter eveniunt quam\nedixit, id est quemadmodum edixit? Atquin non aliter eveniunt\nquam edixit; ergo sicut eveniunt, ita edixit, et sicut edixit,\nita eveniunt. Nam nec licuisset aliter evenire quam edixit,\nnec ipse aliter edixisset quam evenire voluisset. Ita non aliud\nsignificabunt scripturae istae quam in rebus recognoscimus,\naut, si nondum aguntur illa quae praedicantur, quomodo\naguntur quae praedicata non sunt? Non sunt enim haec praedicata\nquae aguntur, si alia sunt quae praedicantur, et non haec\nquae aguntur. At nunc quia ipsa sunt in rebus quae in vocibus\naliter dicta creduntur, quid fieret, si aliter facta invenirentur?\nSed haec erit perversitas fidei, probata non credere, non probata\npraesumere. Cui perversitati illud quoque opponam, ut, si haec\nquae sic aguntur quemadmodum scripta sunt, non erunt ipsa quae\npraedicantur, illa quoque non debeant sic agi quemadmodum\nscripta sunt, ne et ipsa horum exemplo periclitentur excludi, siquidem\naliud in vocibus, aliud in rebus est, et relinquitur nec praedicata\nvideri, cum evenerint, si aliter praedicantur, quam evenire\nhabent. Et quomodo credentur quae non erunt praedicata quomodo\neveniunt? Ita haeretici quae praedicantur non ut probata\nsunt credendo ea quae nec praedicata sunt credunt. \n",
        "11":"\n Quis nunc medullam scripturarum magis nosset, quam ipsa \nChristi schola? quos et sibi discipulos dominus adoptavit omnia\nutique edocendos, et nobis magistros ordinavit omnia utique docturos.\nCui potius figuram vocis suae declarasset, quam cui effigiem\ngloriae suae revelavit, Petro, Iohanni, Iacobo et postea\nPaulo, quem paradisi quoque compotem fecit ante martyrium? An\net illi aliter, quam sentiunt, scribunt, fallaciae magistri, non veri-\n \n\n tatis? Petrus quidem ad Ponticos, Quanta enim, inquit, gloria,\nsi non ut delinquentes puniamini sustinetis? Haec enim gratia est,\nin hoc et vocati estis, quoniam et Christus passus est pro nobis,\nrelinquens vobis exemplum semetipsum, uti adsequamini vestigia\n ipsius. Et rursus: Dilecti, ne epavescatis ustionem, quae agitur\nin vobis in temptationem, quasi novum accidat vobis. Etenim secundum\nquod communicatis passionibus Christi, gaudete, uti et in\nrevelatione gloriae eius gaudeatis exultantes. Si dedecoramini in\nnomine Christi, beati estis, quod gloria et dei spiritus requiescit\nin vobis, dum ne quis vestrum patiatur ut homicida aut fur\naut maleficus aut alieni speculator, si autem ut Christianus, ne\nerubescat, glorificet autem dominum in nomine isto. Iohannes\n vero, ut etiam pro fratribus nostris animas ponamus, hortatur,\nnegans timorem esse in dilectione. Perfecta enim dilectio foras\nabicit timorem, quoniam timor poenam habet, et qui timet, non\nest perfectus in dilectione. Quem timorem intellegi praestet, nisi\nnegationis auctorem? Quam dilectionem perfectam adfirmat, nisi\nfugatricem timoris et animatricem confessionis? Qua poena timorem\npuniat, nisi quam negator relaturus est cum corpore et anima\noccidendus in gehennam? Quodis pro fratribus, quanto magis\npro domino moriendum docet, satis de Apocalypsi quoque sua\ninstructus haec suadere? Mandaverat etenim spiritus ad angelum\n ecclesiae Smyrnaeorum: Ecce diabolus ex numero tuo coniciet\nin carcerem, ut temptemini diebus decem. Esto fidelis ad mortem\n usque, et dabo tibi vitae coronam. Item ad Pergamenorum de Antipa,\nfidelissimo martyre, interfecto in habitatione satanae. Item ad\n \n\nPhiladelphenorum, quod a temptatione ultima liberaretur, qui\ndomini nomen non negarat. Exinde victori cuique promittit nunc\narborem vitae et mortis veniam secundae, nunc latens manna cum\ncalculo candido et nomine ignoto, nunc ferreae virgae potestatem\net stellae matutinae claritatem, nunc albam vestiri nec deleri de\nlibro vitae et columnam fieri in dei templo in nomine dei si domini\net Hierusalem caelestis inscriptam, nunc residere cum domino\nin throno eius, quod aliquando Zebedaei filiis negabatur. \nQuinam isti tam beati victores, nisi proprie martyres? Illorum\netenim victoriae, quorum et pugnae, eorum vero pugnae, quorum\net sanguis. Sed et interim sub altari martyrum animae placidum\nquiescunt et fiducia ultionis patientiam pascunt et indutae stolis\ncandidam claritatis usurpant, donec et alii consortium illorum\ngloriae impleant. Nam et rursus innumera multitudo albati et\npalmis victoriae insignes revelantur, scilicet de Antichristo triumphantes,\nsicut unus ex presbyteris, Hi sunt, ait, qui veniunt ex \nilla pressura magna et laverunt vestimentum suum et candidaverunt\nipsum in sanguine agni. Vestitus enim animae caro. Sordes\nquidem baptismate abluuntur, maculae vero martyrio candidantur.\nQuia et Esaias ex russeo et coccino niveum et laneum repromittit. \nMagna etiam Babylon cum describitur ebria sanctorum\ncruore, sine dubio ebrietas eius martyriorum poculis ministratur,\nquorum formido quid relatura sit aeque ostenditur. Inter omnes\nenim reprobos, immo ante omnes, timidi. Timidis autem, inquit,\n \n\ndehinc ceteris particula in stagno ignis et sulphuris. Sic timor,\nin epistola eius quem dilectio foras abicit, habet poenam. \n",
        "12":"\n Paulus vero apostolus de persecutore, qui primus ecclesiae\nsanguinem fudit, postea gladium stilo mutans et convertens machaeram\nin aratrum, lupus rapax Benianim, dehinc ipse adferens\nescam secundum Iacob, qualiter martyria iam et sibi optabilia commendat!\n cum de Thessalonicensibus gaudens, Uti, inquit, gloriemur\nin vobis in ecclesiis dei pro tolerantia vestra et fide, in\nomnibus persecutionibus et pressuris, quibus sustinetis ostentamen\niusti iudicii dei, ut digni habeamini regno eius, pro quo et patimini.\n Sicut et ad Romanos: Non solum autem, verum etiam exultantes\nin pressuris, certi, quod pressura tolerantiam perficit, tolerantia\nvero probationem, probatio autem spem, spes vero non\n confundit. Et rursus: Quodsi filii et haeredes, haeredes quidem\ndei, cohaeredes vero Christi; siquidem compatiamur, uti et cum\nillo glorificemur. Reputo enim passiones huius temporis non esse\ndignas ad gloriam, quae in nobis revelabitur. Et ideo postmodum,\nQuis, inquit, separabit nos a dilectione Christi? pressura,\nan angustia, an famis, an nuditas, an periculum, an machaera?\nsecundum quod scriptum est: Tua causa mortificamur tota die;\ndeputati sumus ut pecora iugulationis, sed in omnibus istis supervincimus\npro eo qui nos dilexit. Persuasum enim habemus, quod\nneque mors neque vita neque virtus neque sublimitas neque profundum\nneque alia condicio poterit nos a dilectione dei separare,\nquae est in Christo Iesu domino nostro. Sed et Corinthiis passiones\n suas enumerans patiendum utique praefinivit: In laboribus\n \n\nabundantius, in carceribus plurimum, in mortibus saepius, a\nIndaeis quinquies quadragenas citra unam accepi, ter virgis caesus,\nsemel lapidatus, et reliqua. Quae si magis incommoda quam\nmartyria videbuntur, tamen rursus, Propter quod, inquit, boni \nduco in infirmitalibus, in iniuriis, in necessitatibus, in persecutionibus,\nin angustiis pro Christo. Etiam in superioribus: Qui in \nomnibus tribulemur, sed non coangustemur, et indigeamus, sed\nnon perindigeamus, quoniam persecutionibus agitemur, sed non\nderelinquamur, qui deiciamur, sed non pereamus, semper mortificationem\nChristi in corpore nostro circumferentes. Sed etsi,\ninquit, exterior homo noster vitiatur, caro scilicet vi persecutionum,\nsed interior renovatur die et die, anima scilicet spe promissionum.\nNam quod ad praesens temporale et leve pressurae nostrae,\nper supergressum in supergressum aeternum pondus gloriae\nperficit, nobis non intuentibus quae videntur, sed quae non videntur.\nQuae enim videntur temporalia, de incommodis dicens, quae\nvero non videntur aeterna, de praemiis spondens. Thessalonicensibus\nvero de vinculis scribens utique beatos affirmavit quibus \ndonatum esset non tantum credere in Christum, sed etiam pro\nipso pati. Eundem, inquit, agonem habentes quem in me et \nvidistis et nunc auditis. Nam etsi libor super sacrificium, gaudeo\n \n\net congaudeo omnibus vobis, perinde et vos gaudete et congaudete\nmihi. Vides, quam martyrii definiat felicitatem, cui de\ngaudio mutuo adquirit sollemnitatem. Ut proximus denique voti\nsui factus est, qualiter de prospectu eius exultans scribit Timotheo:\n Ego enim iam libor, et tempus diiunctionis instat; agonem bonum\ndecertavi, cursum consummavi, fidem custodivi; superest corona,\nquam mihi dominus illa die reddet, scilicet passionis. Satis\n et ipse supra allocutus: Fidelis sermo. Si enim commortui sumus\nChristo, et convivemus, si sufferimus, et conregnabimus, si negaverimus,\net ille nos negabit: si non credimus, ille fidelis est,\n negare se non potest. Ne ergo confundaris martyrium domini\n nostri, neque me vinctum eius; quia praedixerat: Non enim\ndedit nobis deus spiritum timoris, sed virtutis et dilectionis et\nsanae mentis. Virtute enim patimur ex dilectione in deum, et sana\nmente, cum ob innocentiam patimur. Sed et sicubi tolerantiam\npraecipit, quibus magis eam quam passionibus prospicit? sicubi ab\nidololatria divellit, quid ei magis quam martyria praevellit? \n",
        "13":"\n Plane monet Romanos omnibus potestatibus subici, quia non\n sit potestas nisi a deo, et quia non sine causa gladium gestet,\net quia ministerium sit dei, sed et ultrix, inquit, in iram ei\nqui malum fecerit. Nam et praemiserat: Principes enim non sunt\ntimores boni operis, sed mali. Vis autem non timere potestatem,\nfac bonum, et laudem ab ea referes. Dei ergo ministerium est\ntibi in bonum. Si vero malum facias, time. Ita non in occasione\n \n\nfrustrandi martyrii iubet te subici potestatibus, sed in provocatione\nbene vivendi, etiam sub illarum respectu, quasi adiutricum tributarum\niustitiae, quasi ministrarum divini iudicii hic etiam de nocentibus\npraeiudicantis. Dehinc et exequitur, quomodo velit te \nsubici potestatibus, reddere iubens cui tributum, tributum, cui vectigal,\nvectigal, id est quae sunt Caesaris Caesari, et quae dei deo;\nsolius autem dei homo. Condixerat scilicet Petrus regem quidem \nhonorandum, ut tamen tunc rex honoretur, cum suis rebus\ninsistit, cum a divinis honoribus longe est; quia et pater et mater\ndiligentur cum deo, non comparabuntur. Ceterum super deum\ndiligere nec animam licebit. \n",
        "14":"\n Nunc ergo et apostolorum litterae nobiles. Et nos usquequaque \nsimplices animae, et solummodo columbae, libenter errantes?\nCredo vivendi cupiditate. Ita vero sit, ut recedant a litteris\nsuis sensus. Quae tamen passos apostolos scimus, manifesta\ndoctrina est. Hanc intellego solam Acta decurrens, nihil quaero.\nCarceres illic et vincula et flagella et saxa et gladii et impetus Iudaeorum\n \n\net coetus nationum et tribunorum elogia et regum auditoria\net proconsulum tribunalia et Caesaris nomen interpretem non\nhabent. Quod Petrus caeditur, quod Stephanus opprimitur, quod\nIacobus immolatur, quod Paulas distrahitur, ipsorum sanguine\nscripta sunt. Et si fidem commentarii voluerit haereticus, instrumenta\nimperii loquentur, ut lapides Hierusalem. Vitas Caesarum.\nlegimus: orientem fidem Romae primus Nero cruentavit. Tunc\nPetrus ab altero cingitur, cum eruci adstringitur. Tunc Paulus\ncivitatis Romanae consequitur nativitatem, cum illic martyrii renascitur\ngenerositate. Haec ubicumque iam legero, pati disco; nec\n \n\nmea interest, quos sequar martyrii magistros, sensusne an exitus\napostolorum, nisi quod et sensus in exitibus recognosco. Nihil\nenim passi fuissent quod non prius patiendum esse scissent. Cum\nvincula Paulo Agabus gestu quoue prophetasset, discipuli flentes\net orantes, ne se Hierosolyma committeret, frustra oraverunt. Ille\nenim quod semper docuerat animatus, Quid fletis, inquit, et contristatis \ncor meum? At ego non modo vincula Hierosolymis pati\noptaverim, verum etiam mori pro nomine domini mei Iesu Christi.\nAtque ita cessrunt dicendo: Fiat voluntas domini; fidentes scilicet\npassiones ad voluntatem dei pertinere. Non enim dehortationis\nconsilio, sed dilectionis retinere temptaverant, ut apostolum desiderantes,\nnon ut martyrium dissuadentes. Quodsi iam tunc Prodicus\naut Valentinus adsisteret suggerens non in terris esse confitendum\napud homines, minus vero, ne deus humanum sanguinem\nsitiat nec Christus vicem passionis, quasi et ipse de ea\nsalutem consecuturus exposcat, statim audisset a servo dei quod\naudierat diabolus a domino: Recede satana, scandalum mihi es. \nScriptum est Dominum deum tuum adorabis, et illi soli servies.\nSed et nunc audire debebit, quatenus multo post venena ista suffudit,\nnulli infirmorum facile nec sic nocitura, si qui hanc\nnostram ex fide praebiberit vel etiam superbiberit potionem."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"Scorpiace",
    "source":"Perseus Digital Library",
    "originalTitle":"Scorpiace",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa030.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa030.opp-lat1-simple"
}