{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Felix sacramentum aquae nostrae, quia ablutis delictis pristinae \ncaecitatis in vitam aeternam liberamur! Non erit otiosum\ndigestum istud, instruens tam eos qui cum maxime formantur,\nquam et illos qui simpliciter credidisse contenti non exploratis rationibus\ntraditionum intentatam probabilem fidem per imperitiam\nportant. Atque adeo nuper conversata istic quaedam de Gaiana\nhaeresi vipera venenatissima doctrina sua plerosque rapuit, inprimis\nbaptismum destruens. Plane secundum naturam. Nam fere\nviperae et aspides ipsique reguli serpentes arida et inaquosa sectantur.\nSed nos pisciculi secundum ΙΧΘΥΝ nostrum Iesum\nChristum in aqua nascimur, nec aliter quam in aqua permanendo\n \nsalvi sumus. Itaque illa monstrosissima, cui nec integre quidem\ndocendi ius erat, optime norat pisciculos necare de aqua\nauferens. \n",
        "1":"\n Sed enim quanta vis est perversitatis ad fidem labefactandam\nvel in totum non recipiendam, ut ex his eam impugnet ex quibus\nconstat! Nihil adeo est quod obduret mentes hominum quam\nsimplicitas divinorum operum quae in actu videntur et magnificentia\nquae in effectu repromittitur: ut hinc quoque, quoniam\ntanta simplicitate, sine pompa, sine apparatu novo aliquo, denique\nsine sumptu homo in aqua demissus et inter pauca verba tinctus\nnon multo vel nihilo mundior resurgit, eo incredibilis existimetur\nconsecutio aeternitatis. Mentior, si non e centrario idolorum sollemnia\n \n\nvel arcana de suggestu et apparatu deque sumptu fidem\net auctoritatem sibi extruunt. Pro misera incredulitas, quae denegas\ndeo proprietates suas, simplicitatem et potestatem! Quid\nergo? nonne mirandum et lavacro dilui mortem? Atquin eo magis\ncredendum, si, quia mirandum est, idcirco non creditur. Qualia\nenim decet esse opera divina, nisi super omnem admirationem?\nNos quoque ipsi miramur, sed quia credimus. Ceterum incredulitas\nmiratur, non credit. Miratur enim simplicia quasi vana, magnifica\nquasi impossibilia. Et sit plane ut putas, satis ad utrumque\ndivina pronuntiatio praecucurrit. Stulta mundi elegit deus, ut confundat \nsapientiam eius, et praedifficilia penes homines facilia penes\ndeum. Nam si deus et sapiens et potens, quod etiam praetereuntes\neum non negant, merito in adversariis sapientiae potentiaeque,\nid est in stultitia et impossibilitate, materias operationis suae\ninstituit; quoniam virtus omnis ex his causam accipit, a quibus\nprovocatur. \n",
        "2":"\n Huius memores pronuntiationis tamquam praescriptionis, \nnihilominus quam stultum et impossibile sit aqua reformari tractamus.\nQuid utique ista materia tantae dignationis meruerit officium?\nUt opinor, auctoritas liquidi elementi exigenda est. Atquin\nplurima suppetit, et quidem a primordio. Nam unum ex his\nest quae ante omnem mundi suggestum impolita adhuc specie\npenes deum quiescebant. In primordio, inquit, fecit deus caelum \net terram. Terra autem erat invisibilis et incomposita, et tenebrae\nerant super abyssum, et spiritus domini super aquas ferebatur.\nHabes homo inprimis aetatem venerari aquarum, quod antiqua\nsubstantia; dehinc dignationem, quod divini spiritus sedes,\ngratior scilicet ceteris tunc elementis. Nam et tenebrae totae adhuc\nsine cultu siderum informes, et tristis abyssus, et terra imparata,\net caelum rude; solus liquor, semper materia perfecta, laeta, simplex,\nde suo pura, dignum vectaculum deo subiiciebat. Quid\n \n\nquod exinde dispositio mundi modulatricibus quodammodo aquis\ndeo constitit. Nam ut firmamentum caeleste suspenderet in medietate,\ndistinctis aquis fecit; ut terram aridam suspenderet, segregatis\naquis expediit. Ordinato dehinc per elementa mundo eum\nincolae darentur, primis aquis praeceptum est animas proferre.\nPrimus liquor quod viveret edidit, ne mirum sit in baptismo, si\naquae animare noverunt. Non enim ipsius quoque hominis figurandi\nopus sociantibus aquis absolutum est? De terra materia\nconvenit, non tamen habilis nisi humecta et succida, quam scilicet\nante quartum diem segregatae aquae in stationem suam superstite\nhumore limo temperant. Si exinde universa vel plura prosequar,\nquae de elementi istius auctoritate commemorem, quanta\nvis eius aut gratia, quot ingenia, quot officia, quantum instrumentum\nmundo ferat, vereor, ne laudes aquae potius quam baptismi\nrationes videar congregasse: licet eo plenius docerem non esse dubitandum,\nsi materiam, quam in omnibus rebus et operibus suis\ndeus disposuit, etiam in sacramentis propriis parere fecit, si quae\nvitam terrenam gubernat, et in caelesti procurat. \n",
        "3":"\n Sed ea satis erit praecerpsisse in quibus et ratio baptismi\nrecognoscitur prima illa, quae iam tunc etiam ipso habitu praenotabatur\nad baptismi figuram, dei spiritum, qui ab initio supervectabatur,\nsuper aquas intinctorum moraturum. Sanctum autem utique\nsuper sanctum ferebatur, aut ab eo quod superferebatur id quod\nferebat sanctitatem mutuabatur, quoniam subiecta quaeque materia\neius quae desuper imminet qualitatem rapiat necesse est, maxime\ncorporalis spiritalem, et penetrare et insidere facilem per substantiae\nsuae subtilitatem. Ita de sancto sanctificata natura aquarum\net ipsa sanctificare concepit. Nemo dicat: Numquid ipsis enim\naquis tinguimur, quae tunc in primordio fuerunt? Non utique\n \n\nipsis, nisi ex ea parte qua genus quidem unum, species vero\ncomplures. Quod autem generi adtributum est, etiam in specie\nredundat. Ideoque nulla distinctio est, mari quis an stagno, flumine\nan fonte, lacu an alveo diluatur, nec quicquam refert inter\neos quos Ioannes in Iordane et quos Petrus in Tiberi tinxit. Nisi\net ille spado, quem Philippus inter vias fortuita aqua tinxit, plus\nsalutis aut minus retulit. Igitur omnes aquae de pristina originis\npraerogativa sacramentum sanctificationis consequuntur invocato\ndeo. Supervenit enim statim spiritus de caelis et aquis superest\nsanctificans eas de semetipso, et ita sanctificatae vim sanctificandi\ncombibunt. Quamquam ad simplicem actum competat similitudo,\nut, quoniam vice sordium delictis inquinamur, aquis abluamur. Sed\ndelicta sicut non in carne comparent, quia nemo super cutem portat\nmaculam idololatriae aut stupri aut fraudis, ita eiusmodi in\nspiritu sordent, qui est auctor delicti. Spiritus enim dominatur,\ncaro famulatur. Tamen utrumque inter se communicant reatum,\nspiritus ob imperium, caro ob ministerium. Igitur medicatis quodammodo\naquis per angeli interventum, et spiritus in aquis corporaliter\ndiluitur et caro in eisdem spiritaliter mundatur. \n",
        "4":"\n Sed enim nationes extraneae ab omni intellectu spiritalium \npotestatum eadem efficacia idolis suis subministrant. Sed viduis\naquis sibi mentiuntur. Nam et sacris quibusdam per lavacrum initiantur,\nIsidis alicuius aut Mithrae; ipsos etiam deos suos lavationibus\nefferunt. Ceterum villas, domos, templa totasque urbes\n \n\naspergine circumlatae aquae expiant passim. Certe ludis Apollinaribus\net Eleusiniis tinguuntur, idque se in regenerationem et impunitatem\nperiuriorum suorum agere praesumunt. Item penes\nveteres quisquis se homicidio infecerat, purgatrices aquas explorabat.\nIgitur si de sola natura aquae, quod propria materia sit\nabluendi, in auspicia emundationis blandiuntur, quanto id verius\naquae praestabunt per dei auctoritatem, a quo omnis natura earum\nconstituta est? Si religione aquam medicari putant, quae potior\nreligio quam dei vivi? Quo agnito hic quoque studium diaboli\nrecognoscimus res dei aemulantis, cum et ipse baptismum in suis\nexercet. Quid simile? Immundus emundat, perditor liberat, damnatus\nabsolvit. Suam videlicet operam destruet diluens delicta,\nquae inspirat ipse. Haec quidem in testimonium posita sunt repellentibus\nfidem, si minime credant rebus dei, quarum adfectationibus\napud aemulum dei credunt. Annon et alias sine ullo sacramento\nimmundi spiritus aquis incubant, adfectantes illam in primordio\ndivini spiritus gestationem? Sciunt opaci quique fontes,\net avii quique rivi, et in balneis piscinae et euripi in domibus,\nvel cisternae et putei, qui rapere dicuntur, scilicet per vim spiritus\nnocentis. Nympholeptos et lymphaticos et hydrophobos vocant\nquos aquae necaverunt aut amentia vel formidine exercuerunt.\n \n\nQuorsum ista retulimus? Ne quis durius credat angelum dei sanctum\naquis in salutem hominis temperandis adesse, cum angelus\nmalus profanum commercium eiusdem elementi in perniciem hominis\nfrequentat. Angelum aquis intervenire si novum videtur,\nexemplum futuri praecucurrit. Piscinam Bethsaidam angelus interveniens\ncommovebat. Observabant qui valetudinem querebantur.\nNam si quis praevenerat descendere illuo, queri post lavacrum\ndesinebat. Figura ista medicinae corporalis spiritalem medicinam\ncanebat, ea forma qua semper carnalia in figura spiritalium antecedunt.\nProficiente itaque in hominibus gratia dei plus aquis et\nangelo accessit. Qui vitia corporis remediabant, nunc spiritum\nmedentur; qui temporalem operabantur salutem, nunc aeternam reformant;\nqui unum semel anno liberabant, nunc quotidie populos\nconservant, deleta morte per ablutionem delictorum. Exempto scilicet\nreatu eximitur et poena. ita restituetur homo deo ad similitudinem\neius, qui retro ad imaginem dei fuerat. Imago in effigie,\nsimilitudo in aeternitate censetur. Recipit enim illum dei\nspiritum, quem tunc de adflatu eius acceperat, sed post amiserat\nper delictum. \n",
        "5":"\n Non quod in aquis spiritum sanctum consequamur, sed in \naqua emundati sub angelo spiritui sancto praeparamur. Hic quoque\nfigura praecessit; sic enim Ioannes ante praecursor domini\nfuit, praeparans vias eius. Ita et angelus baptismi arbiter superventuro\nspiritui sancto vias dirigit ablutione delictorum, quam fides\n \n\n impetrat obsignata in Patre et Filio et Spiritu Sancto. Nam si in\ntribus testibus stabit omne verbum, quanto magis, dum habemus\nper benedictionem eosdem arbitros fidei quos et sponsores salutis,\nsufficit ad fiduciam spei nostrae etiam numerus nominum divinorum?\nCum autem sub tribus et testatio fidei et sponsio salutis\npignerentur, necessario adicitur ecclesiae mentio, quoniam ubi\ntres, id est Pater et Filius et Spiritus Sanctus, ibi ecclesia, quae\ntrium corpus est. \n",
        "6":"\n Exinde egressi de lavacro perungimur benedicta unctione de\npristina disciplina, qua ungi oleo de cornu in sacerdotio solebant;\nex quo Aaron a Moyse unctus est, unde Christus dicitur a\nchrismate, quod est unctio, quae domino nomen accommodavit,\nfacta spiritalis, quia spiritu unctus est a deo patre, sicut in Actis:\n Collecti sunt enim vere in ista civitate adversus sanctum filium\ntuum, quem unxisti. Sic et in nobis carnaliter currit unctio, sed\nspiritaliter proficit; quomodo et ipsius baptismi earnalis actus, quod\nin aqua mergimur, spiritalis effectus, quod delictis liberamur. \n",
        "7":"\n Dehinc manus imponitur, per benedictionem advocans et invitans\nspiritum sanctum. Sane humano ingenio licebit spiritum in\naquam arcessere et concorporationem eorum accommodatis desuper\nmanibus alio spiritu tantae claritatis animare, deo autem in\n \n\nsuo organo non licebit per manus sanctas sublimitatem modulari\nspiritalem? Sed est hoc quoque de veteri sacramento, quo nepotes\nsuos ex Ioseph, Ephrem et Manassem, Iacob capitibus impositis\net intermutatis manibus benedixerit, et quidem ita transversim\nobliquatis in se, ut Christum deformantes iam tunc portenderent\nbenedictionem in Christum futuram. Tunc ille sanctissimus spiritus\nsuper emundata et benedicta corpora libens a patre descendit,\nsuper baptismi aquas tanquam pristinam sedem recognoscens conquiescit, \ncolumbae figura delapsus in dominum, ut natura spiritus\nsancti declararetur per animal simplicitatis et innocentiae, quod\netiam corporaliter ipso felle careat columba. Ideoque, Estote, inquit, \nsimplices sicut columbae; ne hoc quidem sine argumento\npraecedentis figurae. Quemadmodum enim post aquas diluvii, quibus\niniquitas antiqua purgata est, post baptismum, ut ita dixerim,\nmundi pacem caelestis irae praeco columba terris adnuntiavit dimissa\nex arca et cum olea reversa, quod signum etiam apud nationes\npaci praetenditur, eadem dispositione spiritalis effectus terrae,\nid est carni nostrae, emergenti de lavacro post vetera delicta\ncolumba sancti spiritus advolat, pacem dei adferens, emissa de\ncaelis, ubi ecclesia est arca figurata. Sed mundus rursus deliquit;\nquo male comparetur baptismus diluvio. Itaque igni destinatur,\nsicut et homo qui post baptismum delicta restaurat, ut hoc quoque\nin signum admonitionis nostrae debeat accipi. \n",
        "8":"\n Quot igitur patrocinia naturae, quot privilegia gratiae, quot \n \n\nsollemnia disciplinae, figurae, praestructiones, precationes religionem\naquae ordinaverunt? Primo quidem cum populus de Aegypto\nlibere expeditus vim regis Aegypti per aquam transgressus evadit,\nipsum regem cum totis copiis aqua extinxit. Quae figura manifestior\nin baptismi sacramento? Liberantur de saeculo nationes\nper aquam scilicet, et diabolum dominatorem pristinum in aqua\noppressum derelinquunt. Item aqua de amaritudinis vitio in suum\ncommodum suavitatis Mosei ligno remediatur. Lignum illud erat\nChristus, venenatae et amarae retro naturae venas in saluberrimas\naquas baptismi scilicet ex sese remedians. Haec est aqua quae de\ncomite. petra populo defluebat. Si enim petra Christus, sine dubio\naqua in Christo baptismum videmus benedici. Quanta aquae gratia\npenes deum et Christum eius est ad baptismi confirmationem! Nunquam\nsine aqua Christus: siquidem et ipse aqua tinguitur, prima\nrudimenta potestatis suae vocatus ad nuptias aqua auspicatur, cum\nsermonem facit, sitientes ad aquam suam invitat sempiternam, cum\nde agape docet, aquae calicem pauperi oblatum inter opera dilectionis\nprobat, apud puteum vires resumit, super aquam incedit, libenter\ntransfretat, aquam discentibus ministrat. Perseverat testimonium\nbaptismi usque ad passionem: cum deditur in crucem, aqua\nintervenit; sciunt Pilati manus: cum vulneratur, aqua de latere prorumpit;\nscit lancea militis. \n",
        "9":"\n Diximus, quantum mediocritati nostrae licuit de universis quae\nbaptismi religionem struunt; nunc ad reliquum statum eius aeque\nut potero progrediar de quaestiunculis quibusdam. Baptismus ab\nIoanne denuntiatus iam tunc habuit quaestionem, ab ipso quidem\ndomino propositam Pharisaeis, caelestisne is baptismus esset, an\nvero terrenus? De quo illi non valuerunt constanter respondere,\nutpote non intelligentes, quia nec credentes. Nos porro quantula\n \n\nfide sumus, tantulo et intellectu possumus aestimare divinum quidem\neum baptismum fuisse, mandatu tamen, non et potestate,\nquod et Ioannem a domino missum legimus in hoc munus, ceteram\nhumanum condicione. Nihil enim caeleste praestabat, sed\ncaelestibus praeministrabat, paenitentiae scilicet praepositus, quae\nest in hominis potestate. Denique legis doctores et Pharisaei, qui\ncredere noluerunt, nec paenitentiam egere. Quod si paenitentia\nhumanum est, et baptismus ipsius eiusdem condicionis fuerit necesse\nest, aut daret et spiritum sanctum et remissionem delictorum,\nsi caelestis fuisset. Sed neque peccatum dimittit neque spiritum\nindulget nisi deus solus. Etiam ipse dominus, nisi ipse prius\nascenderet ad patrem, aliter negavit spiritum descensurum. Id quod\ndominus nondum conferebat, servus utique praestare non posset.\nAdeo postea in Actis Apostolorum invenimus, quoniam qui Ioannis\nbaptismum habebant non accepissent spiritum sanctum, quem ne\nauditu quidem noverant. Ergo non erat caeleste, quod caelestia\nnon exhibebat, cum ipsum, quod caeleste in Ioanne fuerat, spiritus\nprophetiae, post totius spiritus in dominum translationem\nusque adeo defecerit, ut quem praedicaverat, quem advenientem\ndesignaverat, postmodum an ipse esset miserit sciscitatum. Agebatur\nitaque baptismus paenitentiae quasi candidatus remissionis et\nsanctificationis in Christo subsecuturae. Nam quod praedicabat baptismum\npaenitentiae in remissionem delictorum, in futuram remissionem\nenuntiatum est: siquidem paenitentia antecedit, remissio\nsubsequitur, et hoc est viam praeparare; qui autem praeparat, non\nidem ipse perficit, sed alii perficiendum procurat. Ipse profitetur\nsua non esse caelestia, sed Christi, dicendo, Qui de terra est, de \n \n\n terra loquitur; qui de supernis venit, super omnes est: item sola\nse paenitentia tinguere, venturum mox qui tingueret in spiritu et\nigni. Scilicet quia vera et stabilis fides aqua tinguitur in salutem,\nsimulata autem et infirma igni tinguitur in iudicium. \n",
        "10":"\n Sed ecce, inquiunt, venit dominus et non tinxit. Legimus\n enim: Et tamen is non tinguebat, verum discipuli eius. Quasi\nrevera ipsum suis manibus tincturum Ioannes praedicasset. Non\nutique sic intelligendum est, sed simpliciter dictum more communi.\nSicut est verbi gratias Imperator proposuit edictum, aut Praefectus\nfustibus cecidit: numquid ipse proponit, aut numquid ipse caedit?\nSemper is dicitur facere cui praeministratur. Ita erit accipiendum,\nIpse vos tinguet, pro eo quod est, Per ipsum tinguemini, vel in\nipsum. Sed ne moveat quosdam quod non ipse tinguebat. In\nquem enim tingueret? In paenitentiam? quo ergo illi praecursorem?\nIn peccatorum remissionem, quam verbo dabat? in semetipsum,\nquem humilitate celabat? in spiritum sanctum, qui nondum\na patre descenderat? in ecclesiam, quam nondum apostoli\nstruxerant? Itaque tinguebant discipuli eius ut ministri, ut Ioannes\nante praecursor, eodem baptismo Ioannis, ne qui alio putet, quia\nnec exstat alius nisi postea Christi, qui tunc utique a discentibus\ndari non poterat, utpote nondum adimpleta gloria domini, nec instructa\nefficacia lavacri per passionem et resurrectionem, quia nec\nmors nostra dissolvi posset nisi domini passione, nec vita restitui\nsine resurrectione ipsius. \n",
        "11":"\n Cum vero praescribitur nemini sine baptismo competere salutem,\n ex illa maxime pronuntiatione domini qui ait, Nisi natus ex\naqua quis erit, non habet vitam, suboriuntur scrupulosi, immo temerarii\nretractatus quorundam, quomodo ex ista praescriptione\napostolis salus competat, quos tinctos non invenimus in domino,\npraeter Paulum. Immo cum Paulus solus ex illis baptismum Christi\ninduerit, aut praeiudicatum esse de ceterorum periculo qui\ncareant aqua Christi, ut praescriptio salva sit, aut rescindi praescriptionem,\n \n\nsi etiam non tinctis salus statuta est. Audivi, domino\nteste, eiusmodi, ne quis me tam perditum existimet, ut\nultro excogitem libidine stili quae aliis scrupulum incutiant. Et\nnunc illis, ut potero, respondebo qui negant apostolos tinctos.\nNam si humanum Ioannis baptismum inierant et domincum desiderabant,\nquatenus unum baptismum definierat ipse dominus dicens\nPetro perfundi nolenti, Qui semel lavit, non habet necesse rursum, \nquod utique non tincto non omnino dixisset, et haec est\nprobatio exerta adversus illos qui adimunt apostolis etiam Ioannis\nbaptismum, ut destruant aquae sacramentum. An credibile videri\npotest in his personis viam tunc domini non praeparatam, id est\nbaptismum Ioannis, quae ad viam domini per totum orbem aperiendam\ndestinabantur? Ipse dominus nullius paenitentiae debitor\n(??) est: pecc(??)toribus non fuit necesse? Quod ergo alii tincti\n(??), non tamen comites Christi, sed aemuli fidei, legis\n(??) et Pharisaei. Unde et suggeritur, cum adversantes domini\n(??) noluerint, eos qui dominum sequebantur tinctos fuisse\nnec cum aemulis suis sapuisse, maxime quando dominus, si\ncui adhaerebant, testimonio Ioannem extulisset, Nemo, dicens, \n(??) inter natos feminarum Ioanne baptizatore. Alii plane satis\nm(??)or iniciunt tunc apostolos baptismi vicem implesse, cum in\nnavicula fluctibus adspensi operti sunt; ipsum quoque Petrum per\nmare ingredientem satis mersum. Ut opinor autem, aliud adspergi\n \n\nvel intercipi violentia maris, aliud tingui disciplina religionis. Ceterum\nnavicula illa figuram ecclesiae praeferebat, quod in mari, id\nest saeculo, fluctibus, id est persecutionibus et tentationibus inquietatur,\ndomino per patientiam velut dormiente, donec orationibus\nsanctorum in ultimis suscitatus compescat saeculum et tranquillitatem\nsuis reddat. Nunc sive tincti quoquo mode fuerunt, sive\nilloti perseveraverunt; ut et illud dictum domini de uno lavacro\nsub Petri persona ad nos tantummodo spectet, de salute tamen\napostolorum satis temerarium est aestimare, quia illis vel primae\nadlectionis et exinde individuae familiaritatis praerogativa compendium\nbaptismi conferre posset, cum illi, opinor, sequebantur\nillum qui credenti cuique salutem pollicebatur. Fides tua te, aiebat,\n salvum fecit, et, Remittentur tibi peccata, creden(??) utique, nec\ntamen tincto. Id si apostolis defuit, nescio quorum (??)\nverbo domini suscitatus teloneum dereliquit, patrem et (??)\nartem qua vitam sustentabat deseruit, qui patris exseq(??)\n spexit, summum illud domini praeceptum, Qui patrem (??)\ntrem mibi praetulerit, non est me dignus, ante perfecit quam\naudivit. \n",
        "12":"\n Hic ergo scelestissimi illi provocant quaestiones. Adeo (??)\nBaptismus non est necessarius quibus fides satis est; nam et A(??)ham nullius aquae nisi fidei sacramento deo placuit. Sed in omnibus\nposteriora concludunt, et sequentia antecedentibus praevalent.\nFuerit salus retro per fidem nudam ante domini passionem et resurrectionem.\nAt ubi fides aucta est credendi in nativitatem, passionem\nresurrectionemque eius, addita est ampliatio sac(??)mento\nobsignatio baptismi, vestimentum quodammodo fidei, quae (??)\nerat nuda, nec potest iam sine sua lege. Lex enim ting(??)di\n imposita est et forma praescripta. Ite, inquit, docete nationes,\ntinguentes eas in nomen Patris et Filii et Spiritus Sancti (??)\n \n\nlegi collata definitio illa, Nisi quis renatus fuerit ex aqua et spiritu, \nnon intrabit in regnum caelorum, obstrinxit fidem ad baptismi necessitatem.\nItaque omnes exinde credentes tinguebantur. Tunc et\nPaulus, ubi credidit, tinctus est. Et hoc est quod ei dominus in\nilla plaga orbationis praeceperat, Exsurge, dicens, et introi Damascum, \nillic tibi demonstrabitur, quid debeas agere, scilicet tingui,\nquod solum ei deerat. Alioquin satis didicerat atque crediderat\n(??)azarenum esse dominum dei filium. \n",
        "13":"\n Sed de ipso apostolo revolvunt, quod dixerit, Non enim me \nad tinguendum Christus misit. Quasi hoc argumento baptismus\nadimatur. Gur enim tinxit Gaium et Crispum et Stephanae domum?\nQuamquam etsi. non eum miserat Christus ad tinguendum, tamen\naliis apostolis praeceperat tinguere. Verum haec pro condicione\ntunc temporis ad Corinthios scripta sunt, quoniam schismata et\ndissensiones inter illos movebantur, dum alius Paulo deputat,\nalius Apollo. Propter quod pacificus apostolus, ne sibi omnia defendere\nvideretur, non ad tinguendum ait se missum, sed ad praedicandum.\nNam et prius est praedicare, posterius tinguere. Sic\nprius praedicatum. Puto autem, licuit et tinguere cui licuit praedicare. \n",
        "14":"\n Nescio si quid amplius ad controversiam baptismi ventilatur. \nSane retexam quod supra omisi, ne imminentes sensus videar\nintercidere. Unus omnino baptismus est nobis, tam ex domini\nevangelio quam ex apostoli litteris, quoniam unus deus et unum\nbaptismum et una ecclesia in caelis. Sed circa haereticos sane\nquae custodiendum sit, digne quis retractet. Ad nos enim editum\n \n\nest. Haeretici autem nullum habent consortium nostrae disciplinae,\nquos extraneos utique testatur ipsa ademptio communicationis.\nNon debeo in illis cognoscere quod mihi est praeceptum,\nquia non idem deus est nobis et illis, nec unus Christus, id est\nidem, ideoque nec baptismus unus, quia non idem; quem cum rite\nnon habeant, sine dubio non habent, nec capit numerari quod\nnon habetur; ita nec possunt accipere, quia non habent. Sed de\nisto plenius iam nobis in Graeco digestum est. Semel ergo lavacrum\ninimus, semel delicta diluuntur, quia ea iterari non oportet.\nCeterum Israël Iudaeus quotidie lavat, quia quotidie inquinatur.\nQuod ne in nobis quoque factitaretur, propterea de uno lavacro\ndefinitum est. Felix aqua quae semel abluit, quae ludibrio peccatoribus\nnon est, quae non adsiduitate sordium infecta rursus\nquos diluit inquinat. \n",
        "15":"\n Est quidem nobis etiam secundum lavacrum, unum et ipsum,\n sanguinis scilicet, de quo dominus, Habeo, inquit, baptismo tingui.\n cum iam tinctus fuisset. Venerat enim per aquam et sanguinem.\nsicut Ioannes scripsit, ut aqua tingueretur, sanguine glorificaretur,\nproinde nos facere aqua vocatos, sanguine electos. Hos duos\n \n\nbaptismos de vulnere perfossi lateris emisit, quatenus qui in sanguinem\neius crederent, aqua lavarentur, qui aqua lavissent, etiam\nsanguinem potarent. Hic est baptismus qui lavacrum et non acceptum\nrepraesentat et perditum reddit. \n",
        "16":"\n Superest ad concludendam materiolam de observatione quoque \ndandi et accipiendi baptismi commonefacere. Dandi quidem habet\nius summus sacerdos, qui est episcopus; dehinc presbyteri et diaconi,\nnon tamen sine episcopi auctoritate, propter ecclesiae honorem,\nquo salvo salva, pax est. Alioquin etiam laicis ius est. Quod\nenim ex aequo accipitur, ex aequo dari potest. Nisi episcopi iam\naut presbyteri aut diaconi, vocantur discentes. Domini sermo non\n \n\ndebet abscondi ab ullo. Proinde et baptismus, aeque dei census,\nab omnibus exerceri potest. Sed quanto magis laicis disciplina verecundiae\net modestiae incumbit, cum ea maioribus competant, ne\nsibi adsumant dicatum episcopi officium! Episcopatus aemulatio\n schismatum mater est. Omnia licere dixit sanctissimus apostolus,\nsed non omnia expedire. Sufficiat scilicet in necessitatibus ut\nutaris, sicubi aut loci aut temporis aut personae condicio compellit.\nTunc enim constantia succurrentis excipitur, cum urget circumstantia\npericlitantis, quoniam reus erit perditi hominis, si supersederit\npraestare quod libere potuit. Petulantiae autem mulier,\nquae usurpavit docere, utique non etiam tinguendi ius sibi pariet,\nnisi si quae nova bestia evenerit similis pristinae, ut, quemadmodum\nilla baptismum auferebat, ita aliqua per se eum conferat.\nQuodsi quae Pauli perperam scripta sunt exemplum Theclae ad\n \n\nlicentiam mulierum docendi tinguendique defendunt, sciant in Asia\npresbyterum qui eam scripturam construxit, quasi titulo Pauli de\nsuo cumulans, convictum atque confessum id se amore Pauli\nfecisse loco decessisse. Quam enim fidei proximum videretur, ut\nis docendi et tinguendi daret feminae potestatem qui ne discere\nquidem constanter mulieri permisit? Taceant, inquit, et domi \nmaritos suos consulant. \n",
        "17":"\n Ceterum baptismum non temere credendum esse sciunt quorum \nofficium est. Omni petenti te dato, suum habet titulum perinde \nad eleemosynam pertinentem. Immo illud potius perspiciendum:\nNolite dare sanctum canibus et porcis proicere margarita \nvestra, et, Manus ne facile imposueris, ne participes aliena delicta. \nSi Philippus tam facile tinxit eunuchum, recogitemus manifestam et\nexertam dignationem domini intercessisse. Spiritus Philippo praeceperat\nin eam viam pertendere; spado et ipse inventus est non\notiosus, nec qui subito tingui concupisceret, sed ad templum orandi\ngratia profectus scripturae divinae impressus sic oportebat deprendi,\n \n\ncui ultro deus apostolum miserat, quem rursus spiritus ut\nse curriculo eunuchi adiungeret iussit: scriptura ipsius fidei occurrit\nin tempore, exhortatus adsumitur, dominus ostenditur, fides\nnon moratur, aqua non expectatur, apostolus perfecto negotio eripitur.\nSed et Paulus revera cito tinctus est. Cito enim cognoverat\nSimon hospes vas eum esse electionis constitutum. Dei\ndignatio suas praemittit praerogativas; omnis petitio et decipere et\ndecipi potest. Itaque pro cuiusque personae condicione ac dispositione,\netiam aetate, cunctatio baptismi utilior est, praecipue\ntamen circa parvulos. Quid enim necesse, si non tam necesse\nest, sponsores etiam periculo ingeri, qui et ipsi per mortalitatem\ndestituere promissiones suas possunt et proventu malae indolis\n falli? Ait quidem dominus, Nolite illos prohibere ad me\nvenire. Veniant ergo, dum adolescunt; veniant, dum discunt, dum\nquo veniant docentur; fiant Christiani, cum Christum nosse potuerint.\nQuid festinat innocens aetas ad remissionem peccatorum?\nCautius agetur in saecularibus, ut cui substantia terrena\nnon creditur, divina credatur. Norint petere salutem, ut petenti\ndedisse videaris. Non minore de causa innupti quoque procrastinandi,\nin quibus tentatio praeparata est tam virginibus per maturitatem\n \n\nquam viduis per vacationem, donec aut nubant aut continentiae\ncorroborentur. Si qui pondus intelligant baptismi, magis\ntimebunt consecutionem quam dilationem; fides integra secura est\nde salute. \n",
        "18":"\n Diem baptismo sollemniorem Pascha praestat, cum et passio \ndomini in qua tinguimur adimpleta. est. Nec incongruenter ad\nfiguram interpretabitur, quod cum ultimum Pascha dominus esset\nacturus, missis discipulis ad praeparandum, Convenietis, inquit, \nhominem aquam baiulantem, Paschae celebrandae locum de signo\naquae ostendit. Exinde Pentecoste ordinandis lavacris laetissimum\nspatium est, quo et domini resurrectio inter discipulos frequentata\nest, et gratia spiritus sancti dedicata, et spes adventus domini subostensa,\nquod tunc in caelos recuperato eo angeli ad apostolos\ndixerunt sic venturum, quemadmodum et in caelos conscendit, utique\nin Pentecoste. Sed enim Hieremias cum dicit: Et congregabo \nillos ab extremis terrae in die festo, Paschae diem significat et\nPentecostes, qui est proprie dies festus. Ceterum omnis dies domini\nest, omnis hora, omne tempus habile baptismo: si de sollemnitate\ninterest, de gratia nihil refert. \n",
        "19":"\n Ingressuros baptismum orationibus crebris, ieiuniis et geniculationibus \net pervigiliis orare oportet et cum confessione omnium\nretro delictorum, ut exponant etiam baptismum Ioannis. Tinguebantur, \ninquit, confitentes delicta sua. Nobis gratulandum est, si\nnunc publice confitemur iniquitates aut turpitudines nostras. Simul\nenim et de pristinis satisfacimus conflictatione carnis et spiritus,\net subsecuturis tentationibus munimenta praestruimus. Vigilate et \n \n\norate, inquit, ne incidatis in tentationem. Et ideo, credo, tentati\nsunt, quoniam obdormierunt, ut adprehensum dominum destituerint,\net qui cum eo perstiterit et gladio sit usus, ter etiam negaverit;\n nam et praecesserat dictum, neminem intentatum regna caelestia\nconsecuturum. Ipsum dominum post lavacrum statim tentationes\ncircumsteterunt quadraginta diebus ieiuniis functum. Ergo\net nos, dicet aliquis, a lavacro potius ieiunare oportet. Et quis\nenim prohibet, nisi necessitas gaudii et gratulatio salutis? Sed\ndominus, quantulum aestimo, de figura Israëlis exprobrationem in\nipsum retorsit. Namque populus mare transgressus et in solitudine\ntranslatus per quadraginta annos, illic cum divinis copiis\naleretur, nihilominus ventris et gulae meminerat quam dei. Deinde\ndominus post aquam segregatus in deserta quadraginta dierum\nieiunia emensus ostendit non pane vivere hominem dei, sed dei\nverbo, tentationesque plenitudini et immoderantiae ventris appositas\nabstinentia elidi. Igitur benedicti, quos gratia dei expectat, cum\nde illo sanctissimo lavacro novi natalis ascenditis et primas manus\napud matrem cum fratribus aperitis, petite de patre, petite de\ndomino peculia gratiae, distributiones charismatum subiacere.\n Petite, et accipietis, inquit. Quaesistis enim, et invenistis; pulsastis,\net apertum est vobis. Tantum oro, ut, cum petitis, etiam\nTertulliani peccatoris memineritis."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Baptismo",
    "source":"Perseus Digital Library",
    "originalTitle":"De Baptismo",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa011.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa011.opp-lat1-simple"
}