{
    "meta":"book-chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":{
            "0":"\n Dignum duxi, dilectissima mihi in domino conserva, quid \ntibi sectandum sit post discessum de saeculo meum, si prior te\nfuero vocatus, iam hine providere, ut provisum observes, mandare\nfidei tuae. Nam saecularibus satis agentes sumus, et utrique nostrum\nconsultum volumus. Si talibus tabulas ordinamus, cur non\nmagis de divinis atque caelestibus posteritati nostrae prospicere\ndebeamus, et legatum quodammodo praelegare, admonitionem et\ndemonstrationem eorum quae ex bonis immortalibus et de haereditate\ncaelorum deputantur? Tu modo ut solidum capere possis\n\n \nhoc meae admonitionis fideicommissum deus faciat, cui sit honor,\ngloria, claritas, dignitas et potestas nunc et in saecula saeculorum.\nPraecipio igitur tibi, quanta continentia potes, post excessum\nnostrum renunties nuptiis, nihil mihi isto nomine collatura\nnisi quod tibi proderis. Ceterum Christianis saeculo digressis nulla\nrestitutio nuptiarum in die resurrectionis repromittitur, translatis\nscilicet in angelicam qualitatem et sanctitatem. Proinde sollicitudo\nnulla quae de carnis zelo venit etiam in illa, quam septem fratribus\nper successionem nupsisse voluerunt, neminem tot maritorum\nresurrectionis die offendet, nec quisquam illam confusurus\nexpectat. Quaestio Sadducaeorum cessit sententiae domini. Ne\nme putes propter carnis tuae integritatem mihi perservandam de\ncontumeliae dolore suspectum insinuare iam hinc tibi consilium\nviduitatis. Nihil tunc inter nos dedecoris voluptuosi resumetur.\nNon enim tam frivola, tam spurca deus suis pollicetur. Sed\nan tibi vel cuicumque alii feminae ad deum pertinenti proficiet\nquod suademus licet pertractare. \n \n\n",
            "1":"\n Non quidem abnuimus coniunctionem viri et feminae benedictam \ndictam a deo ut seminarium generis humani, et replendo orbi et\ninstruendo saeculo excogitatam atque exinde permissam, unam tamen.\nNam et Adam unus Evae maritus, et Eva una uxor illius,\nuna mulier, una costa. Sane apud veteres nostros ipsosque patriarchas\nnon modo nubere, sed etiam plurifariam matrimoniis uti\nfas fuit. Erant et concubinae. Sed licet figuraliter in synagoga\necclesia intercesserit, ut tamen simpliciter interpretemur, necessarium\nfuit instituere quae postea aut amputari aut temperari\nmererentur. Superventura enim lex erat. Oportebat enim legis\nadimplendae causas praecucurrisse. Item mox legi succedere habebat\ndei sermo circumcisionem inducens spiritalem. Igitur per\nlicentiam tunc passivam materiae subsequentium emendationum\npraeministrabantur, quas dominus evangelio suo, dehinc apostolus\nin extremitatibus saeculi aut excidit redundantes aut composuit\ninconditas. \n",
            "2":"\n Sed non ideo praemiserim de libertate vetustatis et posteritatis \ncastigatione, ut praestruam Christum separandis matrimoniis, abolendis\nconiunctionibus advenisse, quasi iam hinc finem nubendi\npraescribam. Viderint qui inter cetera perversitatum suarum\ndisiungere docent carnem in duobus unam, negantes eum qui feminam\nde masculo mutuatus duo corpora ex eiusdem materiae\nconsortio sumpta rursus in se matrimonii computatione compegit.\n \n\nDenique prohiberi nuptias nusquam omnino legimus, ut bonum scilicet.\nQuid tamen bono isto melius sit accipimus ab apostolo,\npermittente quidem nubere, sed abstinentiam praeferente, illud propter\ninsidias temptationum, hoc propter angustias temporum. Qua\nratione utriusque pronuntiationis inspecta facile dinoscitur necessitate\nnobis concessam esse nubendi potestatem; quod autem necessitas\n praestat, depretiat ipsa. Quod denique scriptum est, Melius\nest nubere quam uri, quale hoc bonum est, oro te, quod mali\ncomparatio commendat, ut ideo melius sit nubere, quia deterius\nest uri? At enim quanto melius est neque nubere neque uri?\nSed etiam in persecutionibus melius est ex permissu fugere de\noppido in oppidum quam comprehensum et distortum negare.\nAtque isto beatiores qui valent beata testimonii confessione excedere.\nPossum dicere: Quod permittitur, bonum non est. Quid\nenim? necesse est mori mihi. Si ploro, bonum est. Quod si\ntimeo quod permittitur, suspectam habet permissionis suae causam.\n \n\nQuod autem melius est, nemo permisit, ut indubitatum et\nsua sinceritate manifestum. Non propterea appetenda sunt quaedam,\nquia non vetantur: etsi quodammodo vetantur, cum alia illis\npraeferuntur. Praelatio enim superiorum dissuasio est infimorum.\nNon ideo quid bonum est, quia malum non est, nec\nideo malum non est, quia non obest. Porro plene bonum hoc\nantecedit, quod non modo non obest, sed insuper prodest. Namque\nmalle debes quod prodest quam quod non obest. Ad primum\nenim locum certamen omne contendit; secundus solatium habet,\nvictoriam non habet. Quod si apostolo auscultamus, obliti posteriorum\net extendamur in priora et meliorum donativorum sectatores\nsimus. Sic nobis etsi laqueum non imponit, quid utilitatis\nsit ostendit dicens, Innupta de dominicis cogitat, uti et corpore \net spiritu sancta sit: nupta vero sollicita est quomodo coniugi\nsuo placeat. Ceterum nusquam ita nuptias permittit, ut non potius\nad suum exemplum nos eniti malit. Felicem illum, qui Pauli\nsimilis extiterit. \n",
            "3":"\n Sed carnem legimus infirmam, et hinc nobis adulamur in \nquibusdam. Legimus tamen et spiritum firmum. Nam in uno\n \n\nsensu utrumque positum est. Caro terrena materia est, spiritus\nvero caelestis. Cur ergo ad excusationem proniores quae in nobis\ninfirma sunt opponimus, quae vero fortiora non tuemur? Cur\ncaelestibus terrena non cedant? Si spiritus carne fortior, quia et\ngenerosior, nostra culpa infirmiorem sectamur. Nam disiunctis a\nmatrimonio duae species humanae imbecillitatis necessarias nuptias\nfaciunt. Prima quidem potentissima quae venit de concupiscentia\ncarnis, sequens de concupiscentia saeculi. Sed utraque repudianda\nest a servis dei, qui et luxuriae et ambitioni renuntiamus. Carnis\nconcupiscentia aetatis officia defendit, decoris messem requirit,\ngaudet de contumelia sua: dicit virum necessarium sexui, ut auctoritatis\net solatii causa, vel ut a malis rumoribus tuta sit. Et tu\nadversus consilia haec eius adhibe sororum nostrarum exempla,\nquarum nomina penes dominum, quae nullam formae vel aetatis\noccasionem praemissis maritis sanctitati anteponunt. Malunt enim\ndeo nubere. Deo speciosae, deo sunt puellae. Cum illo vivunt,\ncum illo sermocinantur, illum diebus et noctibus tractant, orationes\nsuas velut dotes domino assignant, ab eodem dignationem velut\nmunera dotalia, quotienscunque desiderant, consequuntur. Sic\n \n\naeternum sibi donum domini occupaverunt, ac iam in terris\nnon nubendo de familia angelica deputantur. Talium exemplis feminarum\nad aemulationem te continentiae exercens spiritali affectione\ncarnalem illam concupiscentiam humabis, temporalia et\nvolatica desideria formae vel aetatis immortalium bonorum compensatione\ndelendo. Ceterum haec saecularis concupiscentia causas\nhabet gloriam, cupiditatem, ambitionem, insufficientiam, per quas\nnecessitatem nubendi subornat, videlicet caelestia repromittens, dominari\nin aliena familia, alienis opibus incubare, cultum de\nalieno extorquere, sumptum quem non sentias caedere. Haec\nprocul a fidelibus, quibus nulla cura tolerandae vitae, nisi si diffidimus\nde promissis dei et cura et providentia, qui lilia agri\ntanta gratia vestit, qui volatilia caeli nullo ipsorum labore pascit,\nqui prohibet de crastino victu vestituque curari, spondens scire\nse quid cuique servorum suorum opus sit, non quidem monilium\npondera, non vestium taedia, non Gallicos mulos, nec Ger\nmanicos baiulos, quae nuptiarum gloriam accendunt, sed sufficientiam,\nquae modestiae et pudicitiae apta est. Praesume, oro\nte, nihil tibi opus esse, si domino appareas, immo omnia habere,\nsi habeas dominum, cuius omnia. Caelestia recogita, et terrena\ndespicies. Nihil viduitati apud deum subsignatae necessarium est\nquam perseverare. \n \n\n",
            "4":"\n Adiciunt quidem sibi homines causas nuptiarum de sollicitudine\nposteritatis et liberorum amarissima voluptate. Nobis otiosum\nest. Nam quid gestiamus liberos gerere, quos cum habemus,\npraemittere optamus, respectu scilicet imminentium angustiarum,\ncupidi et ipsi iniquissimo isto saeculo eximi et recipi apud\ndominum, quod etiam apostolo votum fuit? Nimirum necessaria\nsuboles servo dei. Satis enim de salute nostra securi sumus,\nut liberis vacemus: quaerenda nobis onera sunt quae etiam a gentilium\nplerisque vitantur, quae legibus coguntur, quae parricidiis\nexpugnantur, nobis demum plurimun importuna, quantum\n fidei periculosa. Cur enim dominus Vae praegnantibus et nutricantibus\ncecinit, nisi quia filiorum impedimenta testatur in illa die\nexpeditionis incommodum futura? Ea utique nuptiis imputantur.\nIstud autem ad viduas non pertinebit. Ad primam angeli tubam expeditae\nprosilient, quamcunque pressuram persecutionemque libere\nperferent, nulla in utero, nulla in uberibus aestuante sarcina\nnuptiarum. Igitur sive carnis, sive saeculi, sive posteritatis gratia\nnubitur, nihil ex istis necessitatibus competit dei servis, ut non\n \n\nsatis habeam semel alicui earum succubuisse et uno matrimonio\nomnem concupiscentiam huiusmodi expiasse. Nubamus quotidie,\net nubentes a die illo timoris deprehendamur ut Sodoma et\nGomorrha. Nam illic non utique nuptias et mercimonia solummodo\nagebant, sed cum dicit, Nubebant et emebant, insigniora \nipsa carnis et saeculi vitia denotat, quae a divinis disciplinis plurimum\navocent, alterum per lasciviendi voluptatem, alterum per\nadquirendi cupiditatem. Et tamen illa tunc caecitas longe a\nfinibus saeculi habebatur. Quid ergo fiet, si quae olim detestabilia\nsunt penes deum, ab iis nos nunc arceat? Tempus, inquit, in \ncollecto est. Superest ut qui matrimonia habent tamquam non\nhabentes agant. \n",
            "5":"\n Quod si hi qui habent obliterare debent quod habent, quanto \nmagis non habentes prohibentur repetere quod non habent, ut cuius\nmaritus de rebus abiit, exinde requiem sexui suo nubendi abstinentia\niniungat, quam pleraeque gentilium feminarum memoriae\ncarissimorum maritorum parentant. Cum quid difficile videtur,\ndifficiliora alios obeuntes recenseamus. Quot enim sunt, qui statim\na lavacro carnem suam obsignant? quot item qui consensu\npari inter se matrimonii debitum tollunt, voluntarii spadones pro\ncupiditate regni caelestis? Quodsi salvo matrimonio abstinentia\ntoleratur, quanto magis adempto? Credo enim difficilius salvum\n \n\nderelinqui quam amissum non desiderari. Durum plane et arduum\nsatis continentia sanctae feminae post viri excessum dei causa,\ncum gentiles satanae suo et virginitatis et viduitatis sacerdotia\nperferant? Romae quidem quae ignis illius inextinguibilis imaginem\ntractant, auspicia poenae suae cum ipso dracone curantes\nde virginitate censentur. Achaeae Iunoni apud Aegium oppidum\nvirgo sortitur, et quae Delphis insaniunt, nubere nesciunt.\nCeterum viduas Africanae Cereri adsistere scimus, durissima quidem\noblivione a matrimonio allectas. Nam manentibus in vita\nviris non modo decedunt, sed et alias eis utique ridentibus\n \n\nloco suo insinuant, adempto omni contactu usque ad osculum filiorum,\net tamen durante usu perseverant in tali viduitatis disciplina,\nquae pietatis etiam sanctae solatia excludit. Haec diabolus suis\npraecepit, et auditur. Provocat nimirum dei servos continentia\nsuorum, quasi ex aequo. Continent etiam gehennae sacerdotes.\nNam invenit quomodo homines etiam in bonis sectationibus\nperderet, et nihil apud eum refert alios luxuria, alios continentia\noccidere. \n",
            "6":"\n Nobis continentia ad instrumentum aeternitatis demonstrata \nest a domino salutis, ad testimonium fidei, ad commendationem\ncarnis istius exhibendae superventuro indumento incorruptibilitatis,\nad sustinendam novissime voluntatem dei. Super haec enim recogites,\nmoneo, neminem non ex dei voluntate de saeculo educi,\nsi ne folium quidem ex arbore sine dei voluntate delabitur. Idem\nqui nos mundo infert, idem et educat necesse est. Igitur defuncto\nper dei voluntatem viro etiam matrimonium dei voluntate defungitur.\nQuid tu restaures cui finem deus posuit? Quid libertatem\noblatam tibi iterata matrimonii servitute fastidis? Obligatus es, \ninquit, matrimonio, ne quaesieris solutionem: solutus es matrimonio,\nne quaesieris obligationem. Nam etsi non delinquas\nrenubendo, carnis tamen pressuram subsequi dicit. Quare facultatem\ncontinentiae, quantum possumus, diligamus, quam primum\nobvenerit, inbibamus, ut quod in matrimonio non valuimus, in\n \n\nviduitate sectemur. Amplectenda occasio est quae adimit quod\nnecessitas imperabat. Quantum detrahant fidei, quantum obstrepant\nsanctitati nuptiae secundae, disciplina ecclesiae et praescriptio\n apostoli declarat, cum digamos non sinit praesidere, cum\nviduam adlegi in ordinem nisi univiram non concedat. Aram\nenim dei mundam proponi oportet. Tota illa ecclesiae candida\nde sanctitate describitur. Sacerdotium viduitatis et caelibatum\nest apud nationes. Pro diaboli scilicet aemulatione. Regem saeculi,\nPontificem Maximum, rursus nubere nefas est. Quantum\ndeo sanctitas placet, cum illam etiam inimicus affectat? non\nutique ut alicuius boni affinis, sed ut dei domini placita cum\ncontumelia affectans. \n \n\n",
            "7":"\n Nam de viduitatis honoribus apud deum uno dicto eius per \nprophetam expeditum est: Iuste facito viduae et pupillo, et venite \nnite disputemus, dicit dominus. Duo ista nomina, in quantum\ndestituta auxilio humano, in tantum divinae misericordiae exposita,\nsuscipit tueri pater omnium. Vide, quam ex aequo habetur qui\nviduae benefecerit, quanti est vidua ipsa, cuius assertor cum\ndomino disputabit! Non tantum virginibus datum, opinor. Licet\nin illis integritas solida et tota sanctitas de proximo visura sit\nfaciem dei, tamen vidua habet aliquid operosius, quia facile est\nnon appetere quod nescias et aversari quod desideres nunquam.\nGloriosior continentia quae ius suum sentit, quae quid viderit novit.\nPoterit virgo felicior haberi, at vidua laboriosior: illa, quod bonum\nsemper habuit, ista, quod bonum sibi invenit; in illa gratia,\nin ista virtus coronatur. Quaedam enim sunt divinae liberalitatis,\nquaedam nostrae operationis. Quae a domino indulgentur, sua\ngratia gubernantur; quae ab homine captantur, studio perpetrantur.\nStude igitur ad virtutem continentiae, quae pudori procurat,\nsedulitati, quae vagas non facit, frugalitati, quae saeculum\nspernit. Convictus atque colloquia deo digna sectare, memor\nillius versiculi sanctificati per apostolum: Bonos corrumpunt mores \ncongressus mali. Loquaces, otiosae, vinosae, curiosae contubernales\nvel maxime proposito viduitatis officiunt. Per loquacitatem\n \n\nirrepunt verba pudoris inimica, per otium a severitate deducunt,\nper vinolentiam quidvis mali insinuant, per curiositatem\naemulationem libidinis convehunt. Nulla huiusmodi feminarum de\n bono univiratus loqui novit. Deus enim illis, ut sit apostolus,\nventer est, ita et quae ventri propinqua. Haec tibi iam hinc commendo,\nconserva carissima, post apostolum quidem ex abundanti\npertractata, sed tibi etiam solatio futura, quod meam memoriam,\nsi ita evenerit, in illis frequentabis."
        },
        "1":{
            "0":"\n Proxime tibi, dilectissima in domino conserva, quid feminae \nsanctae matrimonio quacumque sorte adempto sectandum sit, ut\npotui prosecutus sum. Nunc ad secunda consilia convertamur,\nrespectu humanae infirmitatis, quarundam exemplis admonentibus,\nquae divortio vel mariti excessu ablata continentiae occasione non\nmodo abiecerunt opportunitatem tanti boni, sed ne in nubendo\nquidem rursum disciplinae meminisse voluerunt, ut in domino \npotissimum nuberent. Itaque mihi confusus est animus, ne, qui\nnuper te ad univiratus et viduitatis perseverantiam hortatus sim,\nnunc mentione nuptiarum proclivium tibi labendi oblationem\nfaciam. Quod si integre sapis, certe scis id servandum tibi\n\n \n\nesse quod sit utilius. Quod vero difficile est, et non sine necessitatibus,\net hoc maximum propositum vitae, subresedi; nec\nmihi de isto quoque referendi ad te causae fuissent, nisi graviorem\niam sollicitudinem comprehendissem. Nam quanto grandis\nest continentia carnis, quae viduitati ministrat, tanto, si non\nsustineatur, ignoscibile videri potest. Difficilium enim facilis est\ntunc venia. Quanto autem nubere in domino perpetrabile est,\nuti nostrae potestatis, tanto culpabilius est non observare quod\npossis. Eo accedit quod apostolus de viduis quidem et innuptis,\n ut ita permaneant, suadet, cum dicit, Cupio autem omnes meo\nexemplo perseverare: de nubendo vero in domino, cum adicit,\nTantum in domino, iam non suadet, sed exerte iubet. Igitur in\nista maxime specie, nisi obsequimur, periclitamur; quia suasum\nimpune quis neglegat quam iussum, quod illud de consilio veniat\net voluntati proponatur, hoc autem de potestate descendat et\nnecessitati obligetur, illic libertas, hic contumacia delinquere\nvideatur. \n",
            "1":"\n Igitur cum quaedam istis diebus nuptias suas de ecclesia tolleret\nac gentili coniungeretur, idque ab aliis retro factum re-\n\n \n\n\ncordarer, miratus aut ipsarum petulantiam aut consiliariorum praevaricationem,\nquod nulla scriptura eius facti licentiam profert,\nNumquid, inquam, de illo capitulo sibi blandiuntur primae ad\nCorinthies, ubi scriptum est: Si quis fratrum infidelem habet uxorem, \net illa matrimonio consentit, ne dimittat eam: simfliter mulier\nfidelis infideli nupta, si consentaneum maritum experitur, ne\ndimiserit eum; sanctificatur enim infidelis vir a fideli uxore et infidelis\nuxor a fideli marito; ceterum immundi essent filii vestri? Hanc\nmonitionem fors de fidelibus iunctis simpliciter intellegendo\nputent etiam infidelibus nubere licere. Qui ita interpretatur, absit\nut sciens se circumscribat. Ceterum manifestum est scripturam\nistam eos fideles designare qui in matrimonio gentili inventia dei\ngratia fuerint, secundum verba ipsa. Si quis, inquit, fidelis\nuxorem habet infidelem. Non dicit, Uxorem ducit infidelem. Ostendit\niam in matrimonio agentem mulieris infidelis mox gratia dei\nconversum perseverare cum uxore debere, scilicet propterea, ne\nqui fidem consecutus putaret sibi divertendum esse ab aliena iam\net extranea quodammodo femina. Adeo et rationem subicit, in pace\nnos vocari ad dominum deum et posse infidelem a fideli per usum\nmatrimonii lucrifieri. Ipsa etiam clausula hoc ita intellegendum\nesse confirmat, Ut quisque, ait, vocatur a domino, ita perseveret. \nVocantur autem gentiles, opinor, non fideles. Quod si de fidelium\ntantum matrimonio pronuntiasset absolute, permiserat sanctis\nvulgo nubere. Si vero permiserat, nunquam tam diversam\natque contrariam permissui suo pronuntiationem subdidisset, dicens:\nMulier defuncto viro libera est; cui vult nubat, tantum in\ndomino. Hic certe nihil retractandum est; nam de quo retractari\npotuisset, spiritus cecinit: Ne quod ait, Cui velit nubat,\nmale uteremur, adiecit, Tantum in domino, id est in nomine do-\n\n \n\n\nmini, quod est indubitate Christiano. Ille igitur spiritus sanctus,\nqui viduas et innuptas integritati perseverare mavult, qui\nnos ad exemplum sui hortatur, nullam aliam formam repetundarum\nnuptiarum nisi in domino praescribit, huic soli condicioni continentiae\ndetrimenta concedit: Tantum, inquit, in domino. Adiecit\npondus legi suae, Tantum. Quo sono et modo enuntiaveris\ndictum istud, onerosum est: et iubet et suadet, et praecipit et\nhortatur, et rogat et comminatur. Districta, expedita sententia\nest, et ipsa sui brevitate facunda. Sic solet divina vox, ut\nstatim intellegas, statim observes. Quis enim non intellegere\npossit multa pericula et vulnera fidei in huiusmodi nuptiis, quas\nprohibet, apostolum providisse, et primo quidem carnis sanctae\nin carne gentili inquinamentum praecavisse? Hoc loco dicit aliquis,\nQuid ergo refert inter eum qui in matrimonio gentili a\ndomino allegitur et olim id est ante nuptias fidelem, ut non\nproinde carni suae caveant, cum alter a nuptiis infidelis arceatur,\nalter in eis perseverare iubeatur? cur, si a gentili inquinamur,\nnon ille diiungitur, quemadmodum iste non obligatur?\nRespondebo, si spiritus dederit, ante omnia allegans dominum\nmagis gratum habere matrimonium non contrabi quam omnino\ndisiungi: denique divortium prohibet, nisi stupri causa, continentiam\nvero commendat. Habeat igitur ille perseverandi necessitatem,\nhic porro etiam non nubendi potestatem. Tunc si secundum\nscripturam qui in matrimonio gentili a fide deprehendentur,\npropterea non inquinantur, quia cum ipsis alii quoque sancti-\n\n \n\n\nficantur, sine dubio isti qui ante nuptias sanctificati sunt, si extraneae\ncarni commisceantur, sanctificare eam non possunt in qua\nnon sunt deprehensi. Dei autem gratia illud sanctificat quod invenit.\nIta quod sanctificari non potuit, immundum est: quod\nimmundum est, cum sancto non habet partem, nisi ut de suo inquinet\net occidat. \n",
            "2":"\n Haec si ita sunt, fideles gentilium matrimonia subeuntes stupri \nreos constat esse et arcendos ab omni communicatione fraternitatis,\nex litteris apostoli dicentis cum eiusmodi ne cibum quidem \nsumendum. Aut numquid tabulas nuptiales de illo apud tribunal\ndomini proferemus, et matrimonium rite contractum allegabimus\nquod vetuit ipse? Non adulterium est quod prohibitum est, non\nstuprum est. Extranei hominis admissio minus templum dei violat,\nminus membra Christi cum membris adulterae commiscet.\nQuod sciam, non sumus nostri, sed pretio empti, et quali\npretio? sanguine dei. Laedentes igitur carnem istam eum laedimus\nde proximo. Quid sibi voluit ille qui dixit delictum quidem esse\n\n \n\n\nextranco nubere, sed minimum, cum alias seposita carnis iniuria\nad dominum pertinentis omne delictum voluntarium in dominum\ngrande est? Quanto enim potestas vitandi fuit, tanto contumaciae\ncrimine oneratur. Recenseamus nunc cetera pericula aut vulnera,\nut dixi, fidei ab apostolo provisa, non carni tantum,\nverum etiam et ipsi spiritui molestissima. Quis enim dubitet\nobliterari quotidie fidem commercio infideli? Bonos corrumpunt\nmores confabulationes malae: quanto magis et convictus et individuus\nusus? Quaevis mulier fidelis deum observet necesse est.\nEt quomodo potest duobus dominis servire, domino et marito,\nadde gentili? Gentilem enim observando gentilia exhibebit, formam,\nexstructionem, munditias saeculares, blanditias turpiores,\nipsa etiam matrimonii secreta maculosa, non ut penes sanctos\nofficia sexus cum honore ipsius necessitatis, tanquam sub oculis\ndei modeste et moderate transigantur. \n",
            "3":"\n Sed viderit, qualiter viro officia pendat. Domino certe non\npotest pro disciplina satisfacere, habens in latere diaboli servum,\nprocuratorem domini sui ad impedienda fidelium studia et officia,\nut, si statio facienda est, maritus de die condicat ad balneas,\nsi ieiunia observanda sunt, maritus eadem die convivium exer-\n\n \n\n\nceat, si procedendum erit, numquam magis familiae occupatio\nobveniat. Quis enim sinat coniugem suam visitandorum fratrum\ngratia vicatim aliena et quidem pauperiora quaeque tuguria circuire?\nQuis nocturnis convocationibus, si ita oportuerit, a latere\nsuo adimi libenter feret? Quis denique sollemnibus Paschae abnoctantem\nsecurus sustinebit? Quis ad convivium dominicum illud,\nquod infamant, sine sua suspicione dimittet? Quis in carcerem\nad osculanda vincula martyris reptare patietur? Iam vero alicui\nfratrum ad osculum convenire? aquam sanctorum pedibus offerre?\nde cibo, de poculo invadere, desiderare, in mente habere? Si\npereger frater adveniat, quod in aliena domo hospitium? si cui\nlargiendum erit, horreum, proma praeclusa sunt. \n",
            "4":"\n Sed aliquis sustinet nostra nec obstrepit. Hoc est igitur delictum, \nquod gentiles nostra noverunt, quod sub conscientia iniustorum\nsumus, quod beneficium eorum est, si quid operamur.\nNon potest nescire qui sustinet, aut si celatur quia non sustinet,\ntimetur. Cum autem scriptura utrumque mandet, et sine alterius\nconscientia et sine nostra pressura operari domino, nihil interest,\nin qua parte delinquas, aut in conscientiam mariti, si sit patiens,\naut in conflictationem tui, dum vitatur impatiens. Nolite, inquit, \nmargaritas vestras porcis iactare, ne conculcent eas et conversi\nvos quoque evertant. Margaritae vestrae sunt etiam quotidianae\nconversationis insignia. Quanto curaveris ea occultare, tanto su-\n\n \n\n\nspectiora feceris et magis captanda gentili curiositati. Latebisne\ntu, cum lectulum, cum corpusculum tuum signas, cum aliquid\nimmundum flatu explodis, cum etiam per noctem exurgis oratum,\net non magiae aliquid videberis operari? Non sciet maritus\nquid secreto ante omnem cibum gustes? et si sciverit panem,\nnon illum credit esse qui dicitur? Et haec ignorans quisque\nrationem simpliciter sustinebit? sine gemitu? sine suspicione\npanis an veneni? Sustinent quidam, sed ut incul-\n\n \n\n\ncent, ut illudant huiusmodi feminis, quarum arcana in periculum\nquod credunt reservent, si forte laedantur, sustinent,\nquarum dotes obiectione nominis mercedem silentii faciant, scilicet\napud arbitrum speculatorem litigaturi. Quod pleraeque non\nprovidentes aut re excruciata aut fide perdita recognoscere\nconsueverunt. \n",
            "5":"\n Moratur dei ancilla cum laboribus alienis, et inter illos om- \n\n \n\n\nnibus nominibus daemonum, omnibus sollemnibus regum, incipiente\nanno, incipiente mense, nidore turis agitabitur. Et procedet\nde ianua laureata et lucernata, ut de novo consistorio libidinum\npublicarum, discumbet cum marito saepe in sodalitiis,\nsaepe in popinis, et ministrabit nonnumquam iniquis, solita quondam\nsanctis ministrare, et non hinc praeiudicium damnationis suae\nagnoscet, eos observans quos erat iudicatura? Cuius manum\ndesiderabit? de cuius poculo participabit? Quid maritus suus illi,\nvel marito quid ipsa cantabit? Audiet sane aliquid dei coenans\nde taberna. De gehenna quae dei mentio? quae Christi invocatio?\nUbi fomenta fidei de scripturarum interiectione? Ubi\nspiritus? Ubi refrigerium? Ubi divina benedictio? Omnia extranea,\nomnia inimica, omnia damnata, atterendae saluti a\nmalo immissa. \n",
            "6":"\n Haec si illis quoque evenire possunt quae in matrimonio\ngentili fidem adeptae morantur, tamen excusantur, ut in ipsis\ndeprehensae a deo, et iubentur perseverare et sanctificantur et\n\n \n\n\nspem lucrationis accipiunt. Si ergo ratum est apud deum matrimonium\nhuiusmodi, cur non et prospere cedat, ut pressuris et\nangustiis et impedimentis et inquinamentis non ita lacessatur, habens\niam ex parte divinae gratiae patrocinium? Nam et ad aliquam\nvirtutem caelestem documentis dignationis alicuius vocatus ille\nde gentibus terrori est gentili, quo minus sibi obstrepat, minus\ninsidiet, minus speculetur. Sensit magnalia, vidit experimenta,\nscit meliorem factum; sic et ipse dei candidatus est timore.\nIta facilius huiusmodi lucro fiunt in quos dei gratia consuetudinem\nfecit. Ceterum aliud est ultro et sponte in prohibita descendere.\nQuae domino non placent, utique dominum offendunt,\nutique a malo inferuntur. Hoc signi erit, quod solis petitoribus\nplacet nomen Christianum. Ideo inveniuntur qui tales non\n\n \n\n\nexhorreant ut exterminent, ut abrapiant, ut a fide excludant.\nHabes causam, qua non dubites nullum huiusmodi matrimonium\nprospere decurri, dum a malo conciliatur, a domino vero\ndamnatur. \n",
            "7":"\n Ad. hoc quaeramus, an iure, quasi revera dispectores divinarum\nsententiarum. Nonne etiam penes nationes severissimi\nquique domini et disciplinae tenacissimi servis suis foras nubere\ninterdicunt? scilicet ne in lasciviam excedant, officia deserant,\ndominica extraneis promant. Nonne insuper censuerunt servituti\nvindicandos qui cum alienis servis post dominorum denuntiationem\nin consuetudine perseveraverunt? Severiores habebuntur\nterrenae disciplinae caelestibus praescriptis? ut gentiles quidem extraneis\niunctae libertatem suam amittant, nostrae vero diaboli\nservos sibi coniungant et in statu suo perseverent? Scilicet negabunt\nsibi a domino per apostolum eiusdem denuntiatum. Quam\n\n \n\n\nhuius amentiae causam detineam, nisi fidei imbecillitatem pronam\nsemper in concupiscentias saecularium gaudiorum? Quod quidem\nplurimum in lautioribus deprehensum est. Nam quanto dives\naliqua est et matronae nomine inflata, tanto capaciorem domum\noneribus suis requirit, ut campum in quo ambitio decurrat. Sordent\ntalibus ecclesiae. Difficile in domo dei dives, ac si quis est,\ndifficile caelebs. Quid ergo faciant? Unde nisi a diabolo maritum\npetant idoneum exhibendae sellae et mulabus et cinerariis\nperegrinae proceritatis? Christianus ista etiam dives fortasse\nnon praestet. Quaeso te, gentilium exempla proponas tibi. Pleraeque\net genere nobiles et re beatae passim ignobilibus et mediocribus\nsibi coniunguntur ad luxuriam inventis, aut ad licentiam\nsectis. Nonnullae se libertis et servis suis conferunt,\nomnium hominum existimatione despecta, dummodo habeant a\nquibus nullum impedimentum libertatis suae timeant. Christianam\nfidelem fideli re minori nubere piget, Iocupletatiorem futuram\n\n \n\n\n in viro paupere? Nam si pauperum sunt regna caelorum, divitium\nnon sunt, plus dives in paupere inveniet. Maiore dote dotabitur\nde bonis eius qui in deo dives est. Sit illa ex aequo in\nterris, quae in caelis forsitan non erit. Dubitandum et inquirendum\net identidem deliberandum est, an idoneus sit invectis dotalibus\ncui deus censum suum credidit? Unde sufficiamus ad enarrandam\nfelicitatem eius matrimonii quod ecclesia conciliat et confirmat\noblatio et obsignat benedictio, angeli renuntiant, pater\nrato habet? Nam nec in terris filii sine consensu patrum recte\net iure nubunt. Quale iugum fidelium duorum unius spei, unius\nvoti, unius disciplinae, eiusdem servitutis? Ambo fratres, ambo\nconservi, nulla spiritus carnisve discretio. Atquin vere duo in\ncarne una. Ubi caro una, unus et spiritus. Simul orant, simul\nvolutantur, simul ieiunia transigunt, alterutro docentes, alterutro\nexhortantes, alterutro sustinentes. In ecclesia dei pariter\nutrique, pariter in convivio dei, pariter in angustiis, in per-\n\n \n\n\nsecutionibus, in refrigeriis. Neuter alterum celat, neuter alterum\nvitat, neuter alteri gravis est. Libere aeger visitatur, indigens\nsustentatur. Eleemosynae sine tormento, sacrificia sine scrupulo,\nquotidiana diligentia sine impedimento; non furtiva signatio, non\ntrepida gratulatio, non muta benedictio. Sonant inter duos psalmi et\nhymni, et mutuo provocant quis melius domino suo cantet.\nTalia Christus videns et audiens gaudet. His pacem suam mittit.\nUbi duo, ibi et ipse: ubi et ipse, ibi et malus non est. Haec\nsunt quae apostoli vox illa sub brevitate intellegenda nobis relinquit.\nHaec tibi suggere, si opus fuerit. His te ab exemplis\nquarundam reflecte. Non licet aliter fidelibus nubere, non expedit.\n \n "
        }
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Pseudo-Tertullian, creator; Oehler, Franz, editor",
    "englishTitle":"Ad Uxorem",
    "source":"Perseus Digital Library",
    "originalTitle":"Ad Uxorem",
    "original-urn":"urn:cts:latinLit:stoa0276.stoa002.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0276.stoa002.opp-lat1-simple"
}