{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Varie diabolus aemulatus est veritatem. Adfectavit illam aliquando \ndefendendo concutere. Unicum dominum vindicat, omnipotentem\nmundi conditorem, ut et de unico haeresim faciat. Ipsum\ndicit patrem descendisse in virginem, ipsum ex ea natum, ipsum\npassum, denique ipsum esse Iesum Christum. Excidit sibi coluber,\nquia Iesum Christum post baptisma Ioannis temptans ut filium dei \nadgressus est, certus filium deum habere vel ex ipsis scripturis\nde quibus tunc temptationem struebat. Si tu es filius dei, dic, ut\nlapides isti panes fiant. Item: Si tu es filius dei, deice te hinc;\nscriptum est enim, quod mandavit angelis suis super te, utique\npater, ut te manibus suis tollant, necubi ad lapidem pedem tuum\noffendas. Aut numquid mendacium evangeliis exprobravit, dicens,\nViderit Matthaeus et Lucas; ceterum ego ad ipsum deum accessi,\nipsum omnipotentem cominus temptavi. Ideo et accessi, ideo et\ntemptavi. Ceterum si filius dei esset, nunquam illum fortasse\ndignarer. Sed enim ipse potius a primordio mendax est, et si \nhominem de suo subornavit, ut Praxean. Nam iste primus\nex Asia hoc genus perversitatis intulit Romam, homo et\nalias inquietus, insuper de iactatione martyrii inflatus ob solum\n \net simplex et breve carceris taedium, quando, et si corpus suum\n tradidisset exurendum, nihil profecisset, dilectionem dei non habens,\ncuius charismata quoque expugnavit. Nam idem tunc episcopum\nRomanum, agnoscentem iam prophetias Montani, Priscae,\nMaximillae, et ex ea agnitione pacem ecclesiis Asiae et Phrygiae\ninferentem, falsa de ipsis prophetis et ecclesiis eorum adseverando\net praecessorum eius auctoritates defendendo coëgit et litteras pacis\nrevocare iam emissas et a proposito recipiendorum charismatum\nconcessare. Ita duo negotia diaboli Praxeas Romae procuravit.\nprophetiam expulit et haeresim intulit. paracletum fugavit et\npatrem crucifixit. Fruticaverant avenae Praxeanae hic quoque\n superseminatae, dormientibus multis in simplicitate doctrinae;\ntraductae dehinc, per quem deus voluit, etiam evulsae videbantur.\nDenique caverat pristinum doctor de emendatione sua, et manet\nchirographum apud psychicos, apud quos tunc gesta res est; exinde\nsilentium. Et nos quidem postea agnitio paracleti atque defensio\ndisiunxit a psychicis. Avenae vero illae ubique tunc\nsemen excusserant. Ita aliquamdiu per hypocrisin subdola vivacitate\nlatitavit, et nunc denuo erupit. Sed et denuo eradicabitur,\n si voluerit dominus, in isto commeatu; si quo minus, die suo colligentur\nomnes adulterae fruges, et cum ceteris scandalis igni\ninextinguibili cremabuntur. \n",
        "1":"\n Itaque post tempus pater natus et pater passus, ipse deus,\ndominus omnipotens, Iesus Christus praedicatur. Nos vero et semper\net nunc magis, ut instructiores per paracletum, deductorem\nscilicet omnis veritatis, unicum quidem deum credimus, sub hac\n \n\ntamen dispensatione quam οἰκονομίαν dicimus, ut unici dei sit et\nfilius sermo ipsius, qui ex ipso processerit, per quem omnia facta \nsunt, et sine quo factum est nihil. Hunc missum a patre in virginem\net ex ea natum, hominem et deum, filium hominis et filium\ndei, et cognominatum Iesum Christum; hunc passum, hunc mortuum\net sepultum, secundum scripturas, et resuscitatum a patre,\net in caelo resumptum sedere ad dexteram patris, venturum iudicare\nvivos et mortuos; qui exinde miserit, secundum promissionem\nsuam, a patre spiritum sanctum paracletum, sanctificatorem fidei\neorum qui credunt in patrem et filium et spiritum sanctum. Hanc\nregulam ab initio evangelii decucurrisse, etiam ante priores quosque\nhaereticos, nedum ante Praxean hesternum, probabit tam\nipsa posteritas omnium haereticorum quam ipsa novellitas Praxeae\nhesterni. Quo peraeque adversus universas haereses iam hinc\npraeiudicatum sit id esse verum quodcunque primum, id esse adulterum\nquodcunque posterius. Sed salva ista praescriptione ubique\ntamen propter instructionem et munitionem quorundam dandus\nest etiam retractatibus locus, vel ne videatur unaquaeque perversitas\nnon examinata, sed praeiudicata, damnari, maxime haec quae\nse existimat meram veritatem possidere, dum unicum deum non\nalias putat credendum quam si ipsum eundemque et patrem et filium\net spiritum sanctum dicat; quasi non sic quoque unus sit omnia,\ndum ex uno omnia, per substantiae scilicet unitatem, et nihilominus\ncustodiatur οἰκονομίας sacramentum, quae unitatem in\ntrinitatem disponit, tres dirigens, patrem et filium et spiritum\nsanctum, tres autem non statu, sed gradu, nec substantia, sed\nforma, nec potestate, sed specie, unius autem substantiae et unius\nstatus et unius potestatis, quia unus deus, ex quo et gradus isti\net formae et species in nomine patris et filii et spiritus sancti deputantur.\n \n\nQuomodo numerum sine divisione patiuntur procedentes\ntractatus demonstrabunt. \n",
        "2":"\n Simplices enim quique, ne dixerim imprudentes et idiotae,\nquae maior semper credentium pars est, quoniam et ipsa regula\nfidei a pluribus diis saeculi ad unicum et verum deum transfert,\nnon intellegentes unicum quidem, sed cum sua οἰκονομίᾳ esse\ncredendum, expavescunt ad οἰκονομίαν. Numerum et dispositionem\ntrinitatis divisionem praesumunt unitatis, quando unitas ex\nsemetipsa derivans trinitatem non destruatur ab illa, sed administretur.\nItaque duos et tres iam iactitant a nobis praedicari, se\nvero unius dei cultores praesumunt, quasi non et unitas inrationaliter\ncollecta haeresim faciat, et trinitas rationaliter expensa veritatem\nconstituat. Monarchiam, inquiunt, tenemus. Et ita sonum\nipsum vocaliter exprimunt etiam Latini, et tam modifice, ut putes\nillos tam bene intellegere monarchiam quam enuntiant. Sed monarchiam\nsonare student Latini, οἰκονομίαν intellegere nolunt etiam\nGraeci. At ego, si quid utriusque linguae praecerpsi, monarchiam\nnihil aliud significare scio quam singulare et unicum imperium;\nnon tamen praescribere monarchiam ideo quia unius sit eum\ncuius sit aut filium non habere, aut ipsum se sibi filium fecisse,\naut monarchiam suam non per quos velit administrare. Atquin\nnullam dico dominationem ita unius sui esse, ita singularem, ita\nmonarchiam, ut non etiam per alias proximas personas administretur,\nquas ipsa prospexerit officiales sibi. Si vero et filius fuerit ei\ncuius monarchia sit, non statim dividi eam et monarchiam esse\ndesinere, si particeps eius adsumatur et filius, sed proinde illius\n \n\nesse principaliter a quo communicatur in filium, et dum illius est,\nproinde monarchiam esse, quae a duobus tam unicis continetur.\nIgitur si et monarchia divina per tot legiones et exercitus angelorum\nadministratur, sicut scriptum est: Milies centies centena milia \nadsistebant ei, et milies centena milia apparebant ei, nec ideo\nunius esse desiti, ut desinat monarchia esse, quia per tanta milia\nvirtutum procuratur: quale est ut deus divisionem et dispersionem\npati videatur in filio et in spiritu sancto, secundum et tertium sortitis\nlocum, tam consortibus substantiae patris, quas non patitur\nin tot angelorum numero? Ecquid nata a substantia patris membra\net pignora et instrumenta et ipsam vim ac totum censum monarchiae\neversionem deputas eius? Non recte. Malo te ad sensum\nrei quam ad sonum vocabuli exerceas. Eversio enim monarchiae\nilla est tibi intellegenda, cum alia dominatio suae condicionis et\nproprii status ac per hoc aemula superducitur, cum alius deus infertur\nadversus creatorem, cum Marcione, cum plures, secundum\nValentinos et Prodicos; tunc in monarchiae eversionem, cum in\ncreatoris destructionem. \n",
        "3":"\n Ceterum qui filium non aliunde deduco, sed de substantia \npatris, nihil facientem sine patris voluntate, omnem a patre consecutum\npotestatem, quomodo possum de fide destruere monarchiam,\nquam a patre filio traditam in filio servo? Hoc mihi et in\ntertium gradum dictum sit, quia spiritum non aliunde puto quam\na patre per filium. Vide ergo ne tu potius monarchiam destruas,\nqui dispositionem et dispensationem eius evertis in tot nominibus\nconstitutam in quot deus voluit. Adeo autem manet in suo statu,\nlicet trinitas inferatur, ut etiam restitui habeat patri a filio, siquidem\napostolus scribit de ultimo fine: Cum tradiderit regnum deo \net patri. Oportet enim eum regnare usque dum ponat inimicos\neius deus sub pedes ipsius, scilicet secundum psalmum: Sede ad \ndexteram meam, donec ponam inimicos tuos scabellum pedum tuorum.\n \n\n Cum autem subiecta erunt illi omnia absque eo qui ei subiecit\nomnia, tunc et ipse subicietur illi qui ei subiecit omnia, ut\nsit deus omnia in omnibus. Videmus igitur non obesse monarchiae\nfilium, etsi hodie apud filium est, quia et in suo statu est apud\nfilium, et cum suo statu restituetur patri a filio. Ita eam nemo\nhoc nomine destruet, si filium admittat, cui et traditam eam a\npatre et a quo quandoque restituendam patri constat. Hoc uno\ncapitulo epistulae spostolicae potuimus iam et patrem et filium\nostendisse duos esse, praeterquam ex nominibus patris et filii;\netiam ex eo, quod qui tradidit regnum et cui tradidit, item qui\nsubiecit et cui subiecit, duo sint necesse est. \n",
        "4":"\n Sed quia duos unum volunt esse, ut idem pater et filius habeatur,\noportet et totum de filio examinari, an sit, et qui sit, et\nquomodo sit, et ita res ipsa formam suam scripturis et interpretationibus\nearum patrocinantibus vindicabit. Aiunt quidam et Genesim\nin Hebraico ita incipere: In principio deus fecit sibi filium.\nHoc ut firmum non sit alia me argumenta deducunt ab ipsa dei\ndispositione, qua fuit ante mundi constitutionem ad usque filii generationem.\nAnte omnia enim deus erat solus, ipse sibi et mundus\net locus et omnia. Solus autem, quia nihil aliud extrinsecus\npraeter illum. Ceterum ne tunc quidem solus; habebat enim secum\nquam habebat in semetipso rationem, suam scilicet. Rationalis\nenim deus, et ratio in ipso prius, et ita ab ipso omnia. Quae\nratio sensus ipsius est. Hanc Graeci λόγον dicunt, quo vocabulo\netiam sermonem appellamus. Ideoque iam in usu est nostrorum\nper simplicitatem interpretationis sermonem dicere in primordio\napud deum fuisse, cum magis rationem competat antiquiorem haberi,\nquia non sermonalis a principio, sed rationalis deus etiam\nante principium, et quia ipse quoque sermo ratione consistens\npriorem eam ut substantiam suam ostendat. Tamen et sic nihil\ninterest. Nam etsi deus nondum sermonem suum miserat, proinde\neum cum ipsa et in ipsa ratione intra semetipsum habebat tacite\ncogitando et disponendo secum quae per sermonem mox erat dicturus.\nCum ratione enim sua cogitans atque disponens sermonem\n \n\neam efficiebat quam sermone tractabat. Idque quo facilius intellegas,\nex te ipso ante recognosce, ut ex imagine et similitudine \ndei, quo habeas et tu in temetipso rationem, qui es animal rationale,\na rationali scilicet artifice non tantum factus, sed etiam ex\nsubstantia ipsius animatus. Vide, cum tacitus tecum ipse congrederis\nratione, hoc ipsum agi intra te, occurrente ea tibi cum sermone\nad omnem cogitatus tui motum, ad omnem sensus tui pulsum.\nQuodcunque cogitaveris, sermo est; quodcunque senseris,\nratio est. Loquaris illud in animo necesse est, et dum loqueris,\nconlocutorem pateris sermonem, in quo inest haec ipsa ratio qua\ncum eo cogitans loquaris per quem loquens cogitas. Ita secundus\nquodammodo in te est sermo, per quem loqueris cogitando, et per\nquem cogitas loquendo; ipse sermo alius est. Quanto ergo plenius\nhoc agitur in deo, cuius tu quoque imago et similitudo censeris,\nquod habeat in se etiam tacendo rationem et in ratione sermonem?\nPossum itaque non temere praestruxisse et tunc deum\nante universitatis constitutionem solum non fuisse, habentem in\nsemetipso proinde rationem et in ratione sermonem, quem secumdum\na se faceret agitando intra se. \n",
        "5":"\n Haec vis et haec divini sensus dispositio apud scripturas etiam \nin sophiae nomine ostenditur. Quid enim sapientius ratione dei\nsive sermone? Itaque sophiam quoque exaudi, ut secundam personam\nconditam. Primo dominus creavit me initium viarum in \nopera sua, priusquam terram faceret, priusquam montes collocarentur;\nante omnes autem colles genervit me, in sensu suo scilicet\ncondens et generans. Dehinc adsistentem eam ipsa separatione\ncognosce. Cum pararet, inquit, caelum, aderam illi simul; et cum \nfortia faciebat super ventos, quae sursum nubila, et cum tutos\nponebat fontes eius, quae sub caelo, ego eram cum illo compingens,\nego eram, ad quam gaudebat; cottidie autem oblectabar in persona\nipsius. Nam ut primum deus voluit ea quae cum sophiae\nratione et sermone disposuerat intra se in substantias et species\nsuas edere, ipsum primum protulit sermonem, habentem in se individuas\nsuas rationem et sophiam, ut per ipsum fierent universa\n \n\nper quem erant cogitata atque disposita, immo et facta iam, quantum\nin dei sensu. Hoc enim eis deerat, ut coram quoque in suis\nspeciebus atque substantiis cognoscerentur et tenerentur. \n",
        "6":"\n Tunc igitur etiam ipse sermo speciem et ornatum suum sumit,\n sonum et vocem, cum dicit deus, Fiat lux. Haec est nativitas perfecta\nsermonis, dum ex deo procedit; conditus ab eo primum ad\n cogitatum in nomine sophiae, Dominus condidit me initium viarum;\n dehinc generatus ad effectum, Cum pararet caelum, aderam illi;\n exinde eum parem sibi faciens de quo procedendo filius factus est\nprimogenitus, ut ante omnia genitus, et unigenitus, ut solus ex\ndeo genitus; proprie de vulva cordis ipsius, secundum quod et\n pater ipse testatur: Eructavit cor meum sermonem optimum. Ad\n quem deinceps gaudens proinde gaudentem in persona illius: Filius\nmeus es tu, ego hodie genui te, et ante luciferum genui te. Sic\n et filius ex sua persona profitetur patrem in nomine sophiae: Dominus\ncondidit me initium viarum in opera sua; ante omnes autem\ncolles generavit me. Nam si hic quidem sophia videtur dicere conditam\nse a domino in opera et vias eius, alibi autem per sermonem\n ostenditur omnia facta esse et sine illo nihil factum, sicut et\n rursum: Sermone eius caeli confirmati sunt et spiritu eius omnes\nvires eorum, utique eo spiritu qui sermoni inerat, apparet unam\n eandemque vim esse nunc in nomine sophiae, nunc in appellatione\nsermonis, quae initium accepit viarum in dei opera, et quae caelum\n confirmavit, per quam omnia facta sunt, et sine qua nihil\nfactum est. Nec diutius de isto, quasi non ipse sit sermo et in\nsophiae et in rationis et in omnis divini animi et spiritus nomine,\nqui filius factus est dei, de quo prodeundo generatus est. Ergo,\ninquis, das aliquam substantiam esse sermonem, spiritu et sophiae\ntraditione constructam? Plane. Non vis enim eum substantivum\nhabere in re per substantiae proprietatem, ut res et persona quaedam\nvideri possit, et ita capiat secundus a deo constitutus duos\nefficere, patrem et filium, deum et sermonem. Quid est enim,\ndices, sermo, nisi vox et sonus oris, et sicut grammatici tradunt,\naer offensus, intellegibilis auditu, ceterum vacuum nescio quid et\ninane et incorporale? At ego nihil dico de deo inane et vacuum\nprodire potuisse, ut non de inani et vacuo prolatum, nec carere\nsubstantia quod de tanta substantia processit et tantas substantias\n \n\nfecit; fecit enim et ipse quae facta sunt per illum. Quale est ut\nnihil sit ipse sine quo nihil factum est, ut inanis solida et vacuus\nplena et incorporalis corporalia sit operatus? Nam etsi potest aliquando\nquid fleri diversum eius per quod fit, nihil tamen potest\nfieri per id quod vacuum et inane est. Vacua et inanis res est\nsermo dei, qui filius dictus est, qui ipse deus cognominatus est?\nEt sermo erat apud deum, et deus erat sermo, Scriptum est: Non \nsumes nomen dei in vanum. Hic certe est qui in effigie dei constitutus \nnon rapinam existimavit esse s(??) aequalem deo. In qua\neffigie dei? utique in alia, non tamen in nulla. Quis enim negabit\ndeum corpus esse, etsi deus spiritus est? Spiritus enim corpus\nsui generis in sua effigie. Sed et si invisibilia illa, quaecunque\nsunt, habent apud deum et suum corpus et suam formam, per quae\nsoli deo visibilia sunt, quanto magis quod ex ipsius substantia\nemissum est sin(??) substantia non erit? Quaecunque ergo substantia\nsermonis fuit, illam dico personam, et illi nomen filii vindico, et\ndum filium ag(??), secundum a patre defendo. \n",
        "7":"\n Hoc ai qui putaverit me προβολὴν aliquam introducere, \nid est prolationem rei alterius ex altera, quod facit Valentinus,\nalium atque alium Aeonem de Aeone producens, primo quidem\ndicam tibi, non ideo non utatur et veritas vocabulo isto et re ac\ncensu eius quia et haeresis utitur; immo haeresis potius ex veritate\naccepit quod ad mendacium suum strueret. Prolatus est sermo\ndei an non? Hic mecum gradum fige. Si prolatus est, cognosce\nπροβολῆν veritatis, et viderit haeresis, si quid de veritate imitata\nest. Iam nunc quaeritur quis quomodo utatur aliqua re et vocabulo\neius? Valentinus προβολὰς suas discernit et separat ab auctore,\net ita longe ab eo ponit, ut Aeon patrem nesciat; denique desiderat\nnosse, nec potest, immo et paene devoratur et dissolvitur in\nreliquam substantiam. Apud nos autem solus filius patrem novit, \net sinum patris ipse exposuit, et omnia apud patrem audivit et \nvidit, et quae mandatus est a patre, ea et loquitur; nec suam, \nsed patris perfecit voluntatem, quam de proximo, immo de initio \nnoverat. Quis enim scit quae sint in deo nisi spiritus qui in ipso \n \n\nest? Sermo autem spiritu structus est, et ut ita dixerim, sermonis\ncorpus est spiritus. Sermo ergo et in patre semper, sicut\n dicit, Ego in patre, et apud deum semper, sicut scriptum est: Et\n sermo erat apud deum, et nunquam separatus a patre, aut alius a\n patre, quia, Ego et pater unum sumus. Haec erit\n προβολὴ veritatis,\ncustos unitatis, qua prolatum dicimus filium a patre, sed\nnon separatum. Protulit enim deus sermonem, quemadmodum\netiam paracletus docet, sicut radix fruticem et fons fluvium et sol\nradium. Nam et istae species προβολαὶ sunt earum substantiarum\nex quibus prodeunt. Nec dubitaverim filium dicere et radicis\nfruticem, et fontis fluvium, et solis radium, quia omnis\norigo parens est, et omne quod ex origine profertur progenies\nest, multo magis sermo dei, qui etiam proprie nomen filii accepit;\nnec frutex tamen a radice, nec fluvius a fonte, nec radius a sole\ndiscernitur, sicut nec a deo sermo. Igitur secundum horum exemplorum\nformam profiteor me duos dicere, deum et sermonem eius,\npatrem et filium ipsius. Nam et radix et frutex duae res sunt, sed\nconiunctae; et fons et flumen duae species sunt, sed indivisae;\net sol et radius duae formae sunt, sed cohaerentes. Omne quod\nprodit ex aliquo secundum sit eius necesse est de quo prodit,\nnon ideo tamen est soparatum. Secundus autem ubi est, duo sunt,\net tertius ubi est, tres sunt. Tertius enim est spiritus a deo et\nfilio, sicut tertius a radice fructus ex frutice, et tertius a fonte\nrivus ex flumine, et tertius a sole apex ex radio. Nihil tamen a\nmatrice alienatur, a qua proprietates suas ducit. Ita trinitas per\nconsertos et connexos gradus a patre decurrens et monarchiae\nnihil obstrepit et οἰκονομίας statum protegit. \n",
        "8":"\n Hanc me regulam professum, qua inseparatos ab alterutro patrem\net filium et spiritum testor, tene ubique, et ita quid quomodo\ndicatur agnosces. Ecce enim dico alium esse patrem, et alium\nfilium, et alium spiritum. Male accepit idiotes quisque aut perversus\nhoc dictum, quasi diversitatem sonet et ex diversitate separationem\nprotendat, patris et filii et spiritus. Necessitate autem hoc\ndico, cum eundem patrem et filium et spiritum contendunt, adversus\nοἰκονομίαν monarchiae adulantes, non tamen diversitate alium\n \n\nfilium a patre, sed distributione, nec divisione alium, sed distinctione,\nquia non sit idem pater et filius, vel modulo alius ab alio.\nPater enim tota substantia est, filius vero derivatio totius et portio,\nsicut ipse profitetur: Quia pater maior me est. A quo et minoratus \ncanitur in psalmo, modicum quid citra angelos. Sic et pater\nalius a filio, dum filio maior, dum alius qui generat, alius qui\ngeneratur, dum alius qui mittit, alius qui mittitur, dum alius qui\nfacit, alius per quem fit. Bene quod et dominus usus hoc verbo\nin persona paracleti non divisionem significavit, sed dispositionem.\nRogabo enim, inquit, patrem, et alium advocatum mittet vobis, \nspiritum veritatis. Sic alium a se paracletum, quomodo et nos a\npatre alium filium, ut tertium gradum ostenderet in paracleto, sicut\nnos secundum in filio, propter οἰκονομίας observationem. Ipsum,\nquod pater et filius dicuntur, nonne aliud ab alio est? Utique\nenim omnia quod vocantur, hoc erunt, et quod erunt, hoc vocabuntur,\net permiscere se diversitas vocabulorum non potest omnino,\nquia nec rerum quarum erunt vocabula. Est, est, non, non; nam \nquod amplius est, hoc a malo est. \n",
        "9":"\n Ita aut pater aut filius est, et neque dies eadem et nox, neque \npater idem et filius, ut sint ambo unus et utrumque alter,\nquod vanissimi isti Monarchiani volunt. Ipse se, inquiunt, filium sibi\nfecit. Atquin pater filium facit, et patrem filius. Et qui ex alterutro\nfiunt, a semetipsis sibi fieri nullo modo possunt, ut pater\nse sibi filium faciat, et filius se sibi patrem praestet. Quae instituit\ndeus, etiam ipse custodit. Habeat necesse est pater filium, ut\npater sit, et filius patrem, ut filius sit. Aliud est autem habere,\naliud esse. Verbi gratia, ut maritus sim, habeam oportet uxorem,\nnon ipse mihi ero uxor. Sic etiam, ut pater sim, filium habeo,\nnon ipse mihi ero filius, et ut filius sim, patrem habeo, non ipse\nmihi ero pater. Quae enim me faciunt si habuero, tunc ero pater,\nsi filium habeam, filius ero, si patrem. Porro si ipse ero\nquid eorum, iam non habeo quod ipse ero, nec patrem, quia ipse\nero pater, nec filium, quia ipse ero filius. In quantum autem alterum\nex his habere me oportet, alterum esse, in tantum, si utrumque\nfuere, alterum non ero, dum alterum non habeo. Si enim ipse\nero filius, qui et pater, iam non habeo filium, sed ipse sum filius.\n \n\nNon habendo autem filium, dum ipse sum filius, quomodo pater\nero? Habere enim filium debeo, ut pater sim. Non sum ergo\nfilius, quia patrem non habeo, qui facit filium. Aeque si ipse sum\npater, qui et filius, iam non habeo patrem, sed ipse sum pater.\nNon habendo autem patrem, dum ipse sum pater, quomodo filius\nero? Habere enim patrem debeo, ut filius sim. Non ergo ero\npater, quia filium non habeo, qui facit patrem. Hoc erit totum\ningenium diaboli, alterum ex altero excludere, dum utrumque in\nunum sub monarchiae favore concludens neutrum haberi facit, ut\net pater non sit, qui scilicet. filium non habet, et filius non sit,\nqui aeque patrem non habet; dum enim pater est, filius non erit.\nSic monarchiam tenent qui nec patrem nec filium continent. Sed\n nihil deo difficile. Quis hoc nesciat? Et impossibilia apud saeculum\n possibilia apud deum quis ignoret? Et stulta mundi elegit\ndeus, ut confundat sapientia. Legimus omnia. Ergo, inquiunt,\ndifficile non fuit deo ipsum se et patrem et filium facere adversus\ntraditam formam rebus humanis. Nam et sterilem parere contra\nnaturam difficile deo non fuit, sicut nec virginem. Plane nihil deo\ndifficile. Sed si tam abrupte in praesumptionibus nostris hac sententia\nutamur, quidvis de deo confingere poterimus, quasi fecerit,\nquia facere potuerit. Non autem, quia omnia potest facere, ideo\nquoque credendum est illum fecisse etiam quod non fecerit. Sed\nan fecerit requirendum. Potuit, si voluisset, deus pennis hominem\nad volandum instruxisse, quod et milvis praestitit; non tamen,\nquia potuit, statim et fecit. Potuit et Praxean et omnes pariter\nhaereticos statim extinxisse; non tamen, quia potuit, extinxit.\nOportebat enim et milvos esse et haereticos, oportebat et patrem\ncrucifigi. Hac ratione erit aliquid et difficile deo, id scilicet quodcunque\nnon fecerit, non quia non potuerit, sed quia noluerit. Dei\nenim posse velle est, et non posse nolle, quod autem voluit, et\npotuit et ostendit. Ergo quia, si voluit semetipsum sibi filium\nfacere, potuit, et quia, si potuit, fecit, tunc probabis illum et\npotuisse et voluisse, si probaveris illum fecisse. \n",
        "10":"\n Probare autem tam aperte debebis ex scripturis, quam nos\nprobamus illum sibi filium fecisse sermonem suum. Si enim filium\nnominat, filius autem non alius erit quam qui ex ipso prodiit,\n \n\nsermo autem prodiit ex ipso, hic erti(??)filius, non ipse de quo prodiit.\nNon enim ipse prodiit ex semetipso. Porro qui eundem patrem\ndicis et lilium, eundem et protulisse ex semetipso facis, et\nprodisse quod deus est. Si potuit fecisse, non tamen fecit. Aut\nexhibe probationem quam expostulo meas similem, id est sic scripturas\neundem filium et patrem ostendere, quamadmodum apud\nnos distincte pater et filius demonstrantur: distincte, inquam, non\ndivise; sicut ego profero dictum a deo, Eructavit cor meum sermonem \noptimum, aeque tu contra opponas alicubi dixisse deum,\nEructavit me cor meum sermonem optimum, ut ipse sit qui et\neructavit et quod eructavit, et ipse qui protulerit et qui prolatus\nsit, si ipse est et sermo et deus. Ecce ego propono patrem filio\ndixisse, Filius meus es tu, ego hodie generavi te. Si velis ut \ncredam ipsum esse patrem et filium, ostende sic pronumtiatum alibi:\nDominus dixit ad se, filius meus sum ego, ego hodie generavi \nme; proinde et, Ante luciferum generavi me; et, Dominus condidi\nme initium viarum in opera mea, ante omnes autem colles\ngeneravi me, et si qua alia in hunc modum sunt. Quem autem\nverebatur deus dominus universitatis ita pronuntiare, si ita res\nerat? An verebatur ne non crederetur, si simpliciter se et patrem\net filium pronuntiasset? Unum tamen veritus est, mentiri; veritus\nautem semetipsum et suam veritatem. Et ideo veracem deum credens\nscio illum non aliter quam disposuit pronuntiasse, nec aliter\ndisposuisse quam pronuntiavit. Tu porro eum mendacem efficias,\net fallacem et deceptorem fidei huius, si, cum ipse esset sibi filius,\nalii dabat filii personam, quando scripturae omnes et demonstrationem\net distinctionem trinitatis ostendant, a quibus et praescriptio\nnostra deducitur, non posse unum atque eundem videri qui loquitur\net de quo loquitur et ad quem loquitur, quia neque perversitas\nneque fallacia deo congruat, ut, cum ipse esset ad quem loquebatur,\nad alium potius et non ad semetipsum loquatur. Accipe igitur\net alias voces patris de filio per Esaiam. Ecce filius meus, quem \nelegi, dilectus meus, in quem bene sensi; ponam spiritum meum\nsuper ipsum, et iudicium nationibus annuntiabit. Accipe et ad\nipsum: Magnum tibi est, ut voceris filius meus ad statuendas tribus \nIacob et ad convertendam dispersionem Israëlis; posui te in\n \n\nlucem natinum, ut sis salus in extremum terrae. Accipe nunc et\n filii voces de patre: Spiritus domini super me, quapropter unxit\nme ad evangelizandum hominibus. Item in psalmo ad patrem de\n eodem: Ne dereliqueris me, donec annuntiem brachium tuum nativitati\n universae venturae. Item in alio: Domine, quid multiplicati\nsunt, qui comprimunt me. Sed et omnes paene psalmi, qui\nChristi personam sustinent, filium ad patrem, id est Christum ad\ndeum, verba facientem repraesentant. Animadverte etiam spiritum\n loquentem ex tertia persona de patre et filio: Dixit dominus domino\nmeo, sede ad dexteram meam, donec ponam inimicos tuos scabellum\n pedum tuorum. Item per Esaiam: Haec dicit dominus domino\n meo Christo. Item per eundem ad patrem de filio: Domine,\nquis credidit auditui nostro, et brachium domini cui revelatum\nest? Annuntiavimus de illo, sicut puerulus, sicut radix in terra\nsitienti, et non erat forma eius, nec gloria. Haec pauca de multis.\nNec enim affectamus universas scripturas evolvere, cum et in singulis\ncapitulis plenam maiestatem et auctoritatem contestantes maiorem\ncongressum in retractatibus habeamus. His itaque paucis\ntamen manifeste distinctio trinitatis exponitur. Est enim ipse qui\npronuntiat spiritus, et pater, ad quem pronuntiat, et filius, de quo\npronuntiat. Sic et cetera, quae nunc ad patrem de filio vel ad filium,\nnunc ad filium de patre vel ad patrem, nunc ad spiritum pronuntiantur,\nunamquamque personam in sua proprietate constituunt. \n",
        "11":"\n Si te adhuc numerus scandalizat trinitatis quasi non connexae\nin unitate simplici, interrogo quomodo unicus et singularis pluraliter\n loquitur, Faciamus hominem ad imaginem et similitudinem\nnostram, cum debuerit dixisse, Faciam hominem ad imaginem et\nsimilitudinem meam, utpote unicus et singularis? Sed et in sequentibus:\n Ecce Adam factus est tanquam unus ex nobis. Fallit\naut ludit, ut, cum unus et solus et singularis esset, numerose\nloqueretur. Aut numquid angelis loquebatur, ut Iudaei interpretantur,\nquia nec ipsi filium agnoscunt? An quia ipse erat pater, filius,\nspiritus, ideo pluralem se praestans pluraliter sibi loquebatur?\nImmo quia iam adhaerebat illi filius, secunda persona, sermo ipsius,\net tertia, spiritus in sermone, ideo pluraliter pronuntiavit, Faciamus,\n \n\net, Nostram, et, Nobis. Cum quibus enim faciebat hominem,\net quibus faciebat similem? Filio quidem, qui erat induturus\nhominem, spiritu vero, qui erat sanctificaturus hominem; quasi\ncum ministris et arbitris ex unitate trinitatis loquebatur. Denique\nsequens scriptura distinguit inter personas: Deus hominem ad imaginem \ndei fecit illum. Cur non suam, si unus qui faciebat, et\nnon erat ad cuius faciebat? Erat autem ad cuius imaginem faciebat,\nad filii scilicet, qui homo futurus certior et verior imaginem\nsuam fecerat dici hominem, qui tunc de limo formari habebat,\nimago veri et similitudo. Sed et in antecedentibus operibus mundi\nquomodo scriptum est? Primum quidem, nondum filio apparente:\nEt dixit deus, Fiat lux, et facta est. Ipse statim sermo lux vera, \nquae illuminat hominem venientem in hunc mundum, et per illum\nmundialis quoque lux. Exinde autem in sermone, Christo assistente\net amministrante, deus voluit fieri, et deus fecit. Et dixit deus,\nFiat firmamentum, et fecit deus firmamentum; et dixit deus, Fiant \nluminaria, et fecit deus luminare maius et minus. Sed et cetera\nutique idem fecit qui et priora, id est sermo dei, per quem omnia \nfacta sunt et sine quo factum est nihil. Qui si ipse deus est, secundum \nIoannem, Deus erat sermo, habes duos, alium dicentem,\nut fiat, alium facientem. Alium autem quomodo accipere debeas\niam professus sum, personae, non substantiae, nomine, ad distinctionem,\nnon ad divisionem. Ceterum ubique teneam unam substantiam\nin tribus cohaerentibus, tamen alium dicam oportet ex\nnecessitate sensus eum qui iubet, et eum qui facit. Nam nec iuberet,\nsi ipse faceret, dum iuberet fieri per eum. Tamen iubebat,\nhaud sibi iussurus, si unus esset, aut sine iussu facturus, quia\nnon expectasset ut sibi iuberet. \n",
        "12":"\n Ergo, inquis, si deus dixit et deus fecit, sic alius deus dixit \net alius fecit; duo dii praedicantur. Si tam durus es, puta interim;\net ut adhuc amplius hoc putes, accipe et in psalmo duos deos\ndictos: Thronus tuus deus in aevum, virga regni tui: Dilexisti \n \n\niustitiam et odisti iniquitatem, propterea unxit te deus, deus tuus.\nSi ad deum loquitur, et unctum deum a deo affirmat, affirmasset\nhic duos deos pro virgae regnatu. Inde et Esai(??) ad personam\n Christi, et Seboin, inquit, viri elati ad te transibunt, et post te\nsequentur vincti manibus, et te adorabunt, quia in te deus est;\ntu enim es deus noster, et nesciebamus, deus Israëlis. Et hic\nenim dicendo, Deus in te, et, Tu deus, duos proponit, qui erant,\nin Christo et spiritum sanctum. Plus est quod in evangelio totidem\n invenies: In principio erat sermo, et sermo erat apud deum,\net dous erat sermo. Unus qui erat, et alius penes quem erat. Sed\n et nomen domini in duobus lego. Dixit dominus domino meo,\n Sede ad dexteram meam. Et E(??)aias haec dicit: Domine, quis credidit\nauditui nostro, et brachium domini cui revelatum est? Brachium\nenim tuum omnino dixisset, si non dominum patrem, et\ndominum filium intellegi vellet. Etiam adhuc antiquior Genesis:\n Et pluit dominus super Sodomam et Gomorram sulphur et ignem\nde caele a domino. Haec aut nega scripta, aut quis es, ut non\nputes accipienda quemadmodum scripta sunt, maxime quae non in\nallegoriis et parabolis, sed in definitionibus certis et simplicibus\nhabent sensum? Quodsi ex illis es qui tunc dominum non sustinebant\ndei se filium ostendentem, ne eum dominum crederent,\n recordare tu cum illis scriptum esse: Ego dixi, Vos dii estis, et\n filii altissimi; et, Stetit deus in ecclesia deorum, ut, si homines\nper fidem filios dei factos deos scriptura pronuntiare non timuit,\nscias illam multo magis vero et unico dei filio domini nomen iure\ncontulisse. Ergo, inquis, provocabo te, ut hodie quoque ex auctoritate\nistarum sripturarum constanter duos deos et duos dominos\npraedices. Absit. Nos enim, qui et tempora et causas scripturarum\n \n\nper dei gratiam inspicimus, maxime paracleti, non hominum,\ndiscipuli, duos quidem definimus, patrem et filium, et iam tres\ncum spiritu sancto, secundum rationem oeconomiae, quae facit\nnumerum, ne, ut vestra perversitas infert, pater ipse credatur natus\net passus, quod non licet credi, quoniam non ita traditum est.\nDuos tamen deos et duos dominos nunquam ex ore nostro proferimus;\nnon quasi non et pater deus, et filius deus, et spiritus\nsanctus deus, et deus unusquisque, sed quoniam retro et duo dii\net duo domini praedicabantur, ut, ubi venisset Christus, et deus\nagnosceretur et dominus vocaretur, quia filius dei et domini. Si\nenim una persona et dei et domini in scripturis inveniretur, merito\nChristus non esset admissus ad nomen dei et domini. Nemo enim\nalius praeter unus deus et unus dominus praedicabatur, et futurum\nerat ut ipse pater descendisse videretur, quia unus deus et unus\ndominus legebatur, et tota oeconomia eius obumbraretur, quae in\nmateriam fidei prospecta atque dispensata est. At ubi venit Christus\net cognitus est a nobis quod ipse sit qui numerum retro\nfecerat, factus secundus a patre, et cum spiritu tertius, et iam\npater per ipsum plenius manifestatus, redactum est iam nomen dei\net domini in unionem; et, quia nationes a multitudine idolorum\ntransirent ad unicum deum, ut differentia constitueretur inter cultores\nunius et plurimae divinitatis. Nam et lucere in mundo Christianos\noportebat, ut filios lucis, lumen mundi unum et deum et\ndominum colentes et nominantes. Ceterum si ex conscientia, qua\nscimus dei nomen et domini et patri et filio et spiritui convenire,\ndeos et dominos nominaremus, extinxissemus faces nostras etiam\nad martyria timidiores, quibus evadendi quaque pateret occasio,\niurantibus statim per deos et dominos, ut quidam haeretici, quorum\ndei plures. Itaque deos omnino non dicam nec dominos, sed\napostolum sequar, ut, si pariter nominandi fuerint pater et filius,\ndeum patrem appellem et Iesum Christum dominum nominem. Solum \nautem Christum potero deum dicere, sicut idem apostolus.\nEx quibus Christus, qui est, inquit, deus super omnia benedictus \nin aevum omen. Nam et radium solis seorsum solem vocabo; solem\n \n\nautem nominans, cuius est radius, non statim et radium solem\nappellabo. Nam etsi soles duos non faciam, tamen et solem et\nradium eius tam duas res et duas species unius et indivisae substantiae\nnumerabo, quam deum et sermonem eius, quam patrem\net filium. \n",
        "13":"\n Adhuc et illa nobis regula adsistit duos vindicantibus, patrem\net filium, quae invisibilem deum determinavit. Cum enim Moyses\n in Aegypto desiderasset domini conspectum, dicens, Si ergo inveni\ngratiam coram te, manifesta mihi te, ut cognoscenter videam te,\nNon potes videre, inquit, faciem meam; non enim videbit homo\nfaciem meam et vivet, id est morietur qui viderit. Invenimus enim\net a multis deum visum, et neminem tamen eorum qui eum viderant\nmortuum;\nvisum quidem deum, secundum hominum capacitates,\nnon secundum plenitudinem divinitatis. Nam patriarchae deum\nvidisse referuntur, ut Abraham et Iacob, et prophetae, ut Esaias,\nut Ezechiel, et tamen mortui non sunt. Igitur aut mori debuerant,\nsi eum viderant; deum enim nemo videbit et vivet: aut si deum\nviderunt, et mortui non sunt, scriptura mentitur deum dixisse,\nFaciem meam homo si viderit, non vivet: aut scriptura mentitur,\ncum invisum, aut cum visum deum profert. Iam ergo alius erit\nqui videbatur, quia non potest idem invisibilis definiri qui videbatur,\net consequens erit ut invisibilem patrem intellegamus pro\nplenitudine maiestatis. visibilem vero filium agnoscamus pro modulo\nderivationis, sicut(??)nec solem nobis contemplari licet, quantum ad\nipsam substantiae summam, quae est in caelis, radium autem eius\ntoleramus oculis pro temperatura portionis, quae in terram inde\nporrigitur. Hic ex diverso volet aliquis etiam filium invisibilem\ncontendere, ut sermonem, ut spiritum, et dum unam condicionem\npatris et filii vindicat, unum potius atque eundem confirmae patrem\net filium. Sed diximus scripturam differentiae patrocinari per\nvisibilis et invisibilis distinctionem. Nam et illud adiciunt ad argumentationem, quod si filius tunc ad Moysen loquebatur, ipse\nfaciem suam nemini visibilem pronuntiaret, quia scilicet ipse invisibilis\npater fuerit in filii nomine. Ac per hoc sic eundem volunt\n \n\naccipi et visibilem et invisibilem, quomodo eundem patrem et\nfilium, quoniam et paulo supra, antequam faciem Moysi negasset,\nscriptum sit dominum ad Moysen locutum coram, velut si quis\nloquatur ad amicum suum, non minus quam et Iacob, Ego vidi, \ninquit, dominum facie ad faciem. Ergo visibilis et invisibilis\nidem. Et quis idem utrumque, ideo et ipse pater invisibilis, qua\net filius, visibilis. Quasi non expositio scripturae, quae fit a nobis,\nfilio competat, patre seposito in sua invisibilitate. Dicimus enim\net filium suo nomine eatenus invisibilem, qua sermo et spiritus\ndei ex substantiae condicione iam nunc, et qua deus et sermo\net spiritus dei, visibilem autem fuisse ante carnem eo modo quo\ndicit ad Aaron et Mariam, Etsi fuerit prophetes in vobis, in visione \ncognocar illi, et in somnio loquar illi, non quomodo Moysi, os\nad os loquar illi in specie, id est in veritate, et non in aenigmate,\nid est non in imagine; sicut et apostolus: Nunc videmus tanquam \nper speculum in aenigmate, tunc autem facie ad faciem. Igitur\ncum Moysi servat conspectum suum et colloquium facie ad faciem\nin futurum (nam hoc postea adimpletum est in montis secessu,\nsicut legimus in evangelio visum cum illo Moysen colloquentem),\napparet retro semper in speculo et aenigmate et visione et somnio\ndeum, id est filium dei, visum, tam prophetis et patriarchis quam\net ipsi adhuc Moysi. Et ipse quidem dominus si forte coram ad\nfaciem loquebatur, non tamen ut est homo faciem eius videret,\nnisi forte in speculo et in aenigmate. Denique si sic Moysi\nlocutus est dominus, ut et Moyses faciem eius cominus sciret,\nquomodo statim atque ibidem desiderat faciem eius videre, quam\nquia viderat, non desideraret? Quomodo aeque et dominus negat\nvideri faciem suam posse, quam ostenderat, si tamen ostenderat?\nAut quae est facies dei, cuius conspectus negatur, si erat quae\nvisa est? Vidi, inquit Iacob, deum facie ad faciem, et salva facta \nest anima mea. Alia debet esse facies, quae, si videatur, occidit.\nAut numquid filius quidem videbatur, etsi facies, sed ipsum hoc\nin visione et somnio et speculo et aenigmate, quia sermo et\n \n\nspiritus nisi imaginaria forma videri non potest? Faciem autem\nsuam dicit invisibilem patrem. Quis enim pater? Non facies erit\nfilii nomine auctoritatis, quam genitus a patre consequitur? Non\nenim et de aliqua maiore persona congruit dicere: Facies mea est\n ille homo, et faciem mihi praestat. Pater, inquit, maior me est. Ergo facies erit filii pater. Nam et scriptura quid dicit? Spiritus\npersonae eius Christus dominus. Ergo si Christus personae paternae\nspiritus est, merito spiritus, cuius personae erat, id est\npatris, eum faciem suam ex unitate scilicet pronuntiavit. Mira\nres plane, an facies filii pater accipi possit, qui est caput eius.\n Caput enim Christi deus. \n",
        "14":"\n Si hunc articulum quaestionibus scripturae veteris non expediam,\nde novo testamento sumam confirmationem nostrae interpretationis,\nne quodcunque in filium reputo, in patrem proinde defendas.\nEcce enim et in evangeliis et in apostolis visibilem et\ninvisibilem deum deprehendo sub manifesta et personali distinctione\n condicionis utriusque. Exclamat quodammodo Ioannes: Deum nemo\nvidit unquam. Utique nec retro. Ademit enim temporis quaestionem\ndicendo deum nunquam visum.\n Confirmat et apostolus de\n deo: Quem nemo vidit hominum, sed nec videri potest, scilicet\n quia morietur qui videbit. Idem ipsi apostoli et vidisse se Christum\net contrectasse testantur. Porro si ipse est Christus et\npater et filius, quomodo et visus est et invisus? Ad hanc diversitatem\nvisi et invisi in unum conferendam quis ex diverso non\nargumentabitur recte utrumque dictum, visibilem quidem in carne,\ninvisibilem vero ante carnem, ut idem sit pater invisibilis ante\ncarnem qui et filius visibilis in carne? Atquin si idem ante carnem\ninvisibilis, quomodo visus etiam retro invenitur ante carnem?\nAeque si idem post carnem visibilis, quomodo et nunc invisibilis\npronuntiatur ab apostolis, nisi quia alius, quem et retro visum\n \n\nin aenigmate plenius visibilem caro effecit, sermo scilicet, qui et\ncaro factus est, alius, quem nunquam quisquam vidit, nisi pater,\nscilicet cuius est sermo? Denique inspiciamus quem apostoli viderint.\nQuod vidimus, inquit Ioannes, quod audivimus, oculis nostris \nvidimus, et manus nostrae contrectaverunt de sermone vitae.\nSermo enim vitae caro factus, et auditus, et visus, et contrectatus,\nquia caro, qui ante carnem sermo tantum in primordio apud\ndeum patrem, non pater apud sermonem. Nam etsi deus sermo,\nsed apud deum, quia ex deo deus, quia cum patre apud patrem.\nEt vidimus gloriam eius, tanquam unigeniti a patre, utique filii, \nscilicet visibilis, glorificati a patre invisibili. Et ideo, quoniam\nsermonem dei deum dixerat, ne adiuvaret adversariorum praesumptionem,\nquasi patrem ipsum vidisset, ad distinguendum inter\ninvisibilem patrem et filium visibilem superdicit ex abundanti, Deum \nnemo vidit unquam. Quem deum? Sermonem? Atquin, Vidimus\net audivimus et contrectavimus de sermone vitae, praedictum est.\nSed quem deum? scilicet patrem, apud quem deum erat sermo,\nunigenitus filius, qui esse in sinu patris ipse disseruit. Ipse et \nauditus et visus, et ne phantasma crederetur, etiam contrectatus.\nHunc et Paulus conspexit, nec tamen patrem vidit. Nonne, inquit, \nvidi Iesum? Christum autem et ipse deum cognominavit:\nQuorum patres et ex quibus Christus secundum carnem, qui est \nsuper omnia deus benedictus in aevum. Ostendit et ipse visibilem\ndei filium, id est sermonem dei, quia qui caro factus est\nChristus dictus est. De patre autem ad Timotheum: Quem nemo \nvidit hominum, sed nec videre potest; exaggerans amplius: Qui\nsolus habet immortalitatem, et lucem habitat inaccessibilem; de quo\net supra dixerat: Regi autem saeculorum, immortali, invisibili, soli \ndeo; ut et contraria ipsi filio adscriberemus, mortalitatem, accessibilitatem;\nquem mortuum contestatur secundum scripturas, et \na se novissime visum, per accessibilem utique lucem, quamquam\net illam neque ipse sine periculo luminis expertus est, neque\n \n\n\nin aenigmate plenius visibilem caro elíecit, sermo scilicet, qui et \ncaro factus est, alius, quem nunquam quisquam vidit, nis pater, \nscilicet cuius est sermo? Denique inspiciamus quem apostoli viderínt. \nQuod vidimus, inquit Ioannes, quod audivimus, oculis \nnostris vidimus, et manus nostrae contrectaverunt de sermone vitae. \nSermo enim vitae caro factus, et auditus, et visus, et contrectatus, \nquia caro, qui ante carnem sermo tantum in primordio apud \ndeum patrem, non pater apud sermonem. Nam etsi deus sermo, \nsed apud deum, quia ex deo deus, quia cum pâtre apud patrem. \nEt vidimus gloriam eius, tanquam unigeniti a patre, utique filii, \nscilicet visibilis, glorificati a patre invisibili. Et ideo, quoniam \nsermonem dei deum dixerat, ne adiuvaret adversariorum praesumptionem, \nquasi patrem ipsum vidisset, ad distinguendum inter \ninvisibilem patrem et filium visibilem superdicit ex abundanti, Deum \nnemo vidit unquam. Quem deum? Sermonem? Atquin, Vidimus \net audivimus ieet contrectavimus de sermone vitae, praedictum est. \nSed quem deum? scilicet patrera, apud quem deum erat sermo, \nunigenitus filius, qui esse in sinu patris ipse disseruit. Ipse et \nauditus et visus, et ne phantasma crederetur, etiam contrectatus. \nHunc et Paulus conspexit, nec tamen patrem vidit. Nonne, \ninquit, vidi Iesum? Christum autem et ipse deum cognominavit: \nQuorum patres et ex quibus Christus secundum carnem, qui est \nsuper omnia deus benedictus in aevum. Ostendit et ipse \nvisibilem dei filium, id est sermonem dei, quia qui caro factus est \nChristus dictus est. De patre autem ad Timotheum: Quem nemo \nvidit hominum, sed пес videre potest; exaggerans amplius: Qui \nsolus habet immortalitatem, et lucem habitat inaccessibilem; de quo \net supra dixerat: Régi autem saeculorum, immortal!, invisibili, soli \ndeo; ut et contraria ipsi filio adscriberemus, mortalitatem, accessibilitatem; \nquem mortuum contestatur secundum scripturas, et \na se novissime visum, per accessibilem utique lucem, quamquam \net illam neque ipse sine periculo luminis expertus est, neque\n\n \n\nPetrus et Ioannes et Iacobus sine rationis et amentia, qui si,\nnon passuri filii gloriam, sed patrem vidissent, credo, morituri\n ibidem. Deum enim nemo videbit et vivet. Si haec ita sunt,\nconstat eum semper visum ab initio qui visus fuerit in fine, et eum\nnec in fine visum qui nec ab initio fuit visus, et ita duos esse\nvisum et invisum. Filius ergo visus est semper, et filius conversatus\nest semper, et filius operatus est semper, ex auctoritate\n patris et voluntate, quia Filius nihil a semetipso potest facere,\nnisi viderit patrem facientem, in sensu scilicet facientem. Pater\nenim sensu agit, filius vero qui in patris sensu est videns\n perficit. Sic omnia per filium facta sunt, et sine illo factum\nest nihil. \n",
        "15":"\n Nec putes sola opera mundi per filium facta, sed et quae a\ndeo exinde gesta sunt. Pater enim, qui diligit filium et omnia tradidit\nin sinu eius, utique a primordio diligit et a primordio tradidit.\n Ex quo, A primordio sermo erat apud deum, et deus erat\n sermo, cui data est omnis potestas a patre in caelis et in terra,\n Non iudicat pater quemquam, sed omne iudicium tradidit filio, a\nprimordio tamen. Omnem enim dicens potestatem, et omne iudicium,\net omnia per eum facta, et omnia tradita in manu eius,\nnullam exceptionem temporis permittit, quia omnia non erunt si\nnon omnis temporis fuerint. Filius itaque est qui ab initio iudicavit,\nturrem superbissimam elidens linguasque disperdens, orbem\ntotum aquarum violentia puniens, pluens super Sodomam et Gomorram\nignem et sulphurem, dominus a domino. Ipse enim et\nad humana semper colloquia descendit, ab Adam usque ad patriarchas\n \n\net prophetas, in visione, in somnio, in speculo, in aenigmate,\nordinem suum praestruens ab initio semper quem erat persecuturus\nin finem. Ita semper ediscebat et deus in terris cum hominibus\nconversari, non alius quam sermo, qui caro erat futurus.\nEdiscebat autem, ut nobis fidem sterneret, ut facilius crederemus\nfilium dei descendisse in saeculum, si et retro tale quid gestum\ncognosceremus. Propter nos enim sicut scripta sunt, ita et gesta\nsunt, in quos aevorum fines decucurrerunt. Sic etiam adfectus\nhumanos sciebat iam tunc, suscepturus etiam ipsas substantias hominis,\ncarnem et animam, interrogans Adam, quasi nesciens, Ubi \nes, Adam? paenitens quod hominem fecisset, quasi non praesciens; \ntemptans Abraham, quasi ignorans quid sit in homine, offensus, \nreconciliatus eisdem, et si qua haeretici adprehendunt quasi deo\nindigna ad destructionem creatoris, ignorantes haec in filium competisse,\nqui etiam passiones humanas et sitim et esuriem et lacrimas\net ipsam nativitatem ipsamque mortem erat subiturus, propter\nhoc minoratus a patre modicum citra angelos. Sed haeretici quidem \nnec filio dei deputabunt convenire quae tu ipsi patri inducis,\nquasi ipse se deminoraverit propter nos, cum scriptura alium\ndicat ab alio minoratum, non ipsum a semetipso. Quid si et\nalius, qui coronabatur gloriam et honorem, alius qui coronabat,\nutique filium pater? Ceterum quale est ut deus omnipotens ille\ninvisibilis, quem nemo vidit hominum nec videre potest, ille qui \ninaccessibilem lucem habitat, ille qui non habitat in manu factis, \na cuius conspectu terra contremiscit, montes liquescunt ut cera, \nqui totum orbem manu adprehendit velut nidum, cui caelum thronus \net terra scabellum, in quo omnis locus, non ipse in loco, qui\nuniversitatis extrema linea est, ille altissimus in paradiso ad vesperam\ndeambulaverit, quaerens Adam, et arcam post introitum\nNoë clauserit, et apud Abraham sub quercu refrigeraverit, et Moysen\n \n\nde rubo ardenti vocarit, et in fornace Babylonii regis quartus\napparuerit (quamquam filius hominis est dictus), ni haec in imagine\net speculo et aenigmate fuissent? Scilicet et haec nec de filio\ndei credenda fuisse, si scripta non essent, fortasse non credenda\nde patre, licet scripta, quem isti in vulvam Mariae deducunt, et in\nPilati tribunal impenunt, et in monumento Ioseph reconcludunt.\nHinc igitur apparet error illorum. Ignorantes enim a primordio\nomnem ordinem divinae dispositionis per filium decucurrisse, ipsum\ncredunt patrem et visum et congressum et operatum et sitim et\n esuriem passum (adversus prophetam dicentem, Deus aeternus non\nsitiet n(??)c esuriet omnino: quanto magis nec morietur nec sepelietur?),\net ita unum deum semper egisse, id est patrem, quae per\nfilium gesta sunt. \n",
        "16":"\n Facilius existimaverunt patrem in filii nomine egisse quam\n filium in patris, dicente ipso domino, Ege veni in patris mei nomine;\n item ad ipsum patrem, Nomen tuum manifestavi hominibus;\n condicente etiam scriptura: Benedictus qui venit in nomine domini,\nutique filius in patris nomine. Et nomen patris Deus omnipotens,\nAltissimus, Dominus virtutum, Rex Israëlis, Qui est. Quatenus\nita scripturae docent, haec dicimus et in filium competisse,\net in his filium venisse, et in his semper egisse, et sic ea in se\n hominibus manifestasse. Omnia, inquit, patris, mea sunt. Cur\nnon et nomina? Cum ergo legis Deum omnipotentem, et Altissimum,\net Deum virtutum, et Regem Israëlis, et Qui est, vide ne\nper haec filius etiam demonstretur sue iure Deus omnipotens, qua\nsermo Dei omnipotentis, quaque omnium accepit potestatem, Altissimus,\nqua dextera dei exaltatus, sicut Petrus in Actis contionatur,\n Dominus virtutum, quia omnia subiecta sunt illi a patre, Rex\nIsraëlis, quia illi proprie excidit sors gentis istius, item Qui est,\nquoniam multi filii dicuntur, et non sunt. Si autem volunt et.\nChristi nomen patris esse, audient suo loco. Interim hic mihi\npromptum sit responsum adversus id quod et de Apocalypsi\n Ioannis proferunt: Ego dominus qui est, et qui fuit et venit,\n \n\nomnipotens, et sicubi alibi dei omnipotentis appellationem non\nputant etiam filio convenire. Quasi qui venturus sit (??) omnipotens,\ncum et filius omnipotentis tam omnipotens sit quam deus\ndei filius. \n",
        "17":"\n Sed hanc societatem neminum paternorum in filio ne facile \nperspiciant perturbat illos scriptura, si quando unicum deum statuit,\nquasi non eadem et deos et dominos duos proposuerit, ut supra\nostendimus. Ergo quia duos et unum, inquiunt, invenimus, ideo\nambo unus atque idem, et filius et pater. Porro non periclitatur\nscriptura, ut illi de tua argumentatione succurras, ne sibi contraria\nvideatur. Habet rationem et cum unicum deum statuit et cum duos,\npatrem et filium, ostendit, et sufficit sibi. Filium nominari ab ea\nconstat. Salvo enim filio recte unicum deum potest determinasse,\ncuius est filius. Non enim desinit esse qui habet filium, ipse\nunicus, suo scilicet nomine, quotiens sine filio nominatur. Sine\nfilio autem nominatur, cum principaliter determinatur ut prima persona,\nquae ante filii nomen erat proponenda, quia pater ante cognoscitur,\net post patrem filius nominatur. Igitur unus deus pater, \net absque eo alius non est. Quod ipse inferens non filium negat,\nsed alium deum. Ceterum alius a patre filius non est. Denique\ninspice sequentia huiusmodi pronuntiationum, et invenies fere ad\nidolorum factitatores atque cultores definitionem earum pertinere,\nut\n multitudinem falsorum deorum unio divinitatis expellat, habens\ntamen filium, quanto individuum et inseparatum a patre, tanto in\npatre reputandum, etsi non nominatum. Atquin si nominasset\nillum, separasset, ita dicens: Alius praeter me non est, nisi filius\nmeus. Alium enim etiam filium fecisset, quem de aliis excepisset.\nPuta solem dicere, Ego sol, et alius praeter me non est, nisi\nradius meus: nonne denotasses vanitatem, quasi non et radius in\nsole deputetur? Itaque praeter semetipsum non esse alium deum,\nhoc propter idololatriam tam nationum quam Israëlis; etiam propter\nhaereticos, qui, sicut nationes manibus, ita et ipsi verbis idola\nfabricantur, id est alium deum et alium Christum. Igitur et cum\nse unum pronuntiabat, filio pater procurabat, ne ab alio deo Christus\nvenisse credatur, sed ab illo qui praedixerat, Ego deus et alius \n \n\n absque me non est, qui se unicum, sed cum filio, ostendit, cum\nquo caelum solus extendit. \n",
        "18":"\n Quin et hoc dictum eius in argumentum singularitatis arripient:\n Extendi, inquit, caelum solus. Quantum ad ceteras virtutes,\nsolus, praestruens adversus coniecturas haereticorum, qui mundum\nab angelis et potestatibus diversis volunt structum, qui et ipsum\ncreatorem aut angelum faciunt, aut ad alia quae extrinsecus, ut opera\nmundi, ignorantem quoque subornatum. Aut si sic solus caelum\nextendit, quomodo isti praesumunt in perversum haeretici, quasi\n singularis non admittatur sophia illa dicens, Cum pararet caelum,\n ego aderam illi? Et si dixit apostolus, Quis cognovit sensum\ndomini, et quis illi consilio fuit? utique praeter sophiam ait, quae\n illi aderat. In ipso tamen et cum illo universa compingebat, non\nignorante quid faceret. Praeter sophiam autem Praeter filium dicit,\nqui est Christus, sophia et virtus dei, secundum apostolum, solus\n sciens sensum patris. Quis enim scit quae sunt in deo, nisi spiritus,\nqui in ipso est? non qui extra ipsum. Erat ergo qui non\nsolum deum faceret, nisi a ceteris solum. Sed et evangelium recusetur,\n quod dicat omnia per sermonem a deo facta esse, et sine\n eo nihil factum. Nisi enim fallor et alibi scriptum est: Sermone\neius caeli firmati sunt, et spiritu eius omnes virtutes eorum. Et\nsermo autem, virtus et sophia, ipse erit dei filius. Ita si per filium\nomnia, caelum quoque per filium extendens non solus extendit,\nnisi illa ratione qua a ceteris solus. Atque adeo statim de filio\n loquitur. Quis alius deiecit signa ventriloquorum et divinationes a\ncorde, avertens sapientes retrorsum et consilium eorum infatuans?\n sistens verba filii sui, dicendo scilicet, Hic est filius meus dilectus,\nhunc audite. Ita filium subiungens ipse interpretator est quomodo\ncaelum solus extenderit, scilicet cum filio solus, sicut cum\n filio unum. Proinde et filii erit vox: Extendi caelum solus, quia\n sermone caeli confirmati sunt. Quia sophia in sermone adsistente\nparatum est caelum, et omnia per sermonem sunt facta, competit\net filium solum extendisse caelum, quia solus operationi patris\n ministravit. Idem erit dicens: Ego primus, et in superventura\n \n\nego sum. Primum scilicet omnium sermo. In principio erat sermo, \nin quo principio prolatus a patre est. Ceterum pater non habens\ninitium, ut a nullo prolatus, ut innatus, non potest videri. Qui\nsolus fuit semper, ordinem habere non potuit. Igitur si propterea\neundem et patrem et filium credendum putaverunt, ut unum deum\nvindicent, salva est unio eius qui, cum sit unus, habet et\nfilium, aeque et ipsum eisdem scripturis comprehensum. Si filium\nnolunt secundum a patre reputari, ne secundus duos faciat deos\ndici, ostendimus etiam duos deos in scriptura relatos et duos dominos;\net tamen ne de isto scandalizentur, rationem reddimus\nqua dei non duo dicantur nec domini, sed qua pater et filius duo,\net hoc non ex separatione substantiae, sed ex dispositione, cum\nindividuum et inseparatum filium a patre pronuntiamus, nec statu,\nsed gradu alium, qui etsi deus dicatur, quando nominatur singularis,\nnon ideo duos deos faciat, sed unum, hoc ipso, quod et\ndeus ex unitate patris vocari habeat. \n",
        "19":"\n Sed argumentationibus eorum adhuc retundendis opera praebenda \nest, si quid de scripturis ad sententiam suam excerpent,\ncetera nolentes intueri, quae et ipsa regulam servant, et quidem\nsalva unione divinitatis et monarchiae sonitu. Nam sicut in veteribus\nnihil aliud tenent quam, Ego deus et alius praeter me non \nest, ita in evangelio responsionem domini ad Philippum tuentur,\nEgo et pater unum sumus, et qui me viderit, videt et patrem, et \nego in patre et pater in me. His tribus capitulis totum instrumentum\nutriusque testamenti volunt cedere, cum oporteat secundum\nplura intellegi pauciora. Sed proprium hoc est omnium haereticorum.\nNam quia pauca sunt quae in silva inveniri possunt,\npauca adversus plura defendunt, et posteriora adversus priora suscipiunt.\nRegula autem omni rei semper ab initio, constituta in\nprioribus et in posteriora praescribit, utique et in pauciora. \n",
        "20":"\n Aspice itaque quanta praescribant tibi etiam in evangelio ante \nPhilippi consultationem et ante omnem argumentationem tuam. Et\n \n\nin primis ipsa statim praefatio Ioannis evangelizatoris demonstrat\n quid retro fuerit qui caro fieri habebat. In principio erat sermo,\net sermo erat apud deum, et deus erat sermo; hic erat in principio\napud deum; omnia per ipsum facta sunt, et sine ipso factum\nest nihil. Nam si haec non aliter accipi licet quam quomodo scripta\nsunt, indubitanter alius ostenditur qui fuerit a principio, alius\napud quem fuit; alium sermonem dei, alium deum (licet et deus\nsermo, sed qua dei filius, non qua pater), alium per quem omnia,\nalium a quo omnia. Alium autem quomodo dicamus saepe iam\nedidimus. Quo alium dicamus, necesse est non eundem; non\neundem autem, non quasi separatum; dispositione alium, n(??)\ndivisione. Hic ergo factus est caro, non ipse cuius erat sermo.\n Huius gloria visa est tanquam unici a patre, non tanquam patris.\nHic unius sinum patris disseruit, non sinum suum pater. Praecedit\n enim: Deum nemo vidit unquam. Inde et si agnus dei ab\n Ioanne designatur, non ipse cuius est dilectus. Certe filius dei\nsemper, sed non ipse, cuius est filius. Hoc eum Nathanaël statim\n sensit, sicut et alibi Petrus: Tu es filius dei. Hoc et ipse\n recte sensisse illos confirmat, Nathanaëli quidem respondens, Quia\n dixi, vidi te sub ficu, ideo credis; Petrum vero beatum adfirmans,\ncui non caro neque sanguis revelasset, quod et patrem senserat,\nsed pater qui in caelis est. Quo dicto utriusque personae constituit\ndistinctionem, et filii in terris, quem Petrus agnoverat dei\nfilium, et patris qui in caelis, qui Petro revelaverat quod Petrus\n agnoverat dei filium Christum. Cum in templum introiit, aedem\npatris appellat, ut filius. Cum ad Nicodemum dicit: Ita, inquit,\ndilexit deus mundum, ut filium suum unicum dederit, in quem\nomnis qui crediderit non pereat, sed habeat vitam sempiternam.\n Et rursus: Non enim misit deus filium suum in mundum, ut iudicet\nmundum, sed ut salvus sit mundus per eum; qui crediderit in\nillum, non iudicatur; qui non crediderit in illum, iam iudicatus est,\nquia non credidit in nomine unici filii dei. Ioannes autem cum\n interrogaretur quid de Iesu contingeret, Pater, inquit, dilexit\n \n\nfilium, et omnia tradidit in manu eius; qui credidit in filium,\nhabet vitam aeternam; qui non credidit in filio dei, non videbit\ndeum, sed ira dei manebit super eum. Quem vero Samaritidi\nostendit? Si Messiam, qui dicitur Christus, filium utique se, non \npatrem, demonstravit, qui et alibi Christus, dei filius, non pater,\ndictus est. Exinde discipulis, Meum est, inquit, ut faciam voluntatem \neius qui me misit, ut consummem opus eius. Et ad Iudaeos\nde paralytici sanitate: Pater meus usque modo operatur, et ego \noperor. Pater et ego, filius dicit. Denique propter hoc magis\nIudaei illum interficere volebant, non tantum quod solveret sabbatum,\nsed quod patrem suum deum diceret, aequans se deo. Tunc\nergo dicebat ad eos, Nihil filius facere potest a semetipso, nisi \nvideat patrem facientem; quae enim ille facit, eadem et filius\nfacit. Pater enim diligit filium, et omnia demonstravit illi, quae\nille fecit, et maiora istis opera demonstravit illi, ut vos miremini.\nQuomodo enim suscitat mortuos et vivificat, ita et filius\nquos vult vivificat. Neque enim pater iudicat, sed omne iudicium\ndedit filio, uti omnes honorent filium, sicut honorant patrem. Qui\nnon honorat filium, non honorat patrem, qui filium misit. Amen,\namen dico vobis, quod qui audit sermones meos et credit ei\nqui me misit, habet vitam aeternam, et in iudicium non veniet,\nsed transit de morte in vitam. Amen dico vobis, quod veniet\nhora qua mortui audient vocem filii dei, et cum audierint, vivent.\nSicut enim pater habet vitam aeternam a semetipso, ita et filio\ndedit vitam aeternam habere in semetipso, et iudicium dedit illi\nfacere in potestate, quia filius hominis est, per carnem scilicet,\nsicut et filius dei, per spiritum eius. Adhuc adicit, Ego autem \nhabeo maius quam Ioannis testimonium; opera enim, quae pater\nmihi dedit consummare, illa ipsa de me testimonium perhibent,\nquod me pater miserit; et qui me misit pater, ipse testimonium\ndixit de me. Subiungens autem, Neque vocem eius audistis unquam, \nneque formam eius vidistis, confirmat retro non patrem,\nsed filium fuisse, qui videbatur et audiebatur. Denique dicit, Ego \n \n\nveni in patris mei nomine, et non me recepistis. Adeo semper\nfilius erat in dei et regis et domini omnipotentis et altissimi nomine.\n Interrogantibus autem quid facere debeant respondit, Ut\n credatis in eum quem deus misit. Panem quoque se adfirmat,\nquem pater praestaret de caelo; ergo omne, quod ei daret pater,\nad se venire, nec reiecturum se, quia de caelo descendisset, non\nut suam, sed ut patris faceret voluntatem; voluntatem autem patris\nesse uti qui viderit filium et crediderit in eum, vitam et resurrectionem\nconsequatur;\n neminem porro ad se venire posse, nisi\nquem pater adducat; omnem, qui a patre audisset et didicisset,\n venire ad se, Non quasi patrem aliquis viderit, adiciens et hic, ut\nostenderet patris esse sermonem, per quem docti fiant. At cum\ndiscedunt ab eo multi, et apostolis suis offert si velint discedere\n et ipsi, quid respondit Simon Petrus? Quo discedimus? verba\nvitae habes, et nos credimus quod tu sis Christus. Patrem illum\nesse, an patris Christum? \n",
        "21":"\n Cuius autem doctrinam dicit, ad quam mirabantur? suam an\npatris? Aeque ambigentibus inter se, ne ipse esset Christus, utique\n non pater, sed filius, Neque nescitis, inquit, unde sim, et non\nveni a me ipso, sed est verus qui me misit, quem vos non nostis;\nego novi illum, quia apud illum sum. Non dixit, Quia ipse\nsum, et, Ipse me misi, sed, Ille me misit. Item cum misissent\n ad invadendum eum pharisaei, Modicum adhuc temporis, ait, vobiscum\nsum, et vado ad eum qui me misit. At ubi se negat esse\n solum, Sed ego, inquit, et qui me misit pater: nonne duos demonstrat,\ntam duos quam inseparatos? Immo totum erat hoc quod\ndocebat, inseparatos duos esse; siquidem et legem proponens, duorum\n hominum testimonium confirmantem, subiungit: Ego testimonium\ndico de me, et testimonium dicit de me, qui me misit, pater.\nQuodsi unus esset, dum idem est et filius et pater, non uteretur\nlegis patrocinio fidem imponentis non unius testimonio, sed duorum.\n Item interrogatus, ubi esset pater, neque se neque patrem\nnotum esse illis respondens, duos dixit ignotos. Quodsi ipsum\n nossent, patrem nossent, non quidem quasi ipse esset pater et\nfilius, sed quia per individuitatem neque agnosci neque ignorari\n \n\nalter sine altero potest: Qui me, ait, misit, verax est, et ego quae \nab eo audivi, ea et loquor in mundum; interpretante extrinsecus \nscriptura non cognovisse illos quod de patre dixisset, cum scilicet\ncognoscere debuissent sermones patris in filio esse, legendo apud\nHieremiam, Et dixit mihi dominus, Ecce dedi sermones meos in \nos tuum; et apud Esaiam, Dominus dat mihi linguam disciplinae \nad cognoscendum, quando oporteat dicere sermonem; sicut ipse\nrursus, Tunc(??)inquit, cognoscetis quod ego sim, et a memetipso \nnihil loquar, sed sicut me docuit, ita et loquor, quia et qui me\nmisit mecum est. Et hoc ad testimonium individuorum duorum.\nItem in altercatione Iudaeorum exprobrans quod occidere eum vellent,\nEgo, inquit, quae vidi penes patrem meum, loquor, et vos, \nquod vidistis penes patrem vestrum, id facitis; et nunc vultis occidere\nhominem veritatem vobis locutum, quam audivit a deo; et,\nSi deus esset pater vester, dilexissetis me; ego enim ex deo exivi\net veni (et tamen non separantur, licet exisse dixerit, ut quidam\narripiunt huius dicti occasionem; exivit autem a patre ut radius ex\nsole, ut rivus ex fonte, ut frutex ex semine); ego daemonium non\nhabeo, sed honoro patrem meum; et, Si ego me ipse glorificem,\nnihil est gloria mea; est qui me glorificet, pater, quem vos\ndicitis deum esse vestrum, nec nostis illum, at ego novi eum; et\nsi dicam, non novi, ero similis vestri, mendax; sed novi illum, et\nsermonem eius servo. At cum subiungit, Abraham diem meum \nvidit, et laetatus est, nempe demonstrat filium Abrahae retro visum,\nnon patrem. Item super caecum illum patris opera. dicit se facere\noportere, cui post restitutionem luminum, Tu, inquit, credis in \nfilium dei? et interroganti, quis esset iste, ipse se demonstrans \nutique filium demonstravit, quem credendum esse dixerat. Dehinc\ncognosci se profitetur a patre, et patrem a se, et ideo se diligi a \npatre quod animam suam ponat, quia hoc praeceptum accepisset a\npatre. Et interrogatus a Iudaeis, si ipse esset Christus (utique\ndei, nam usque in hodiernum Iudaei Christum dei, non ipsum\npatrem sperant, quia nunquam Christus pater scriptus est venturus),\nLoquor, inquit, vobis, et non creditis; opera, quae ego facio \nin nomine patris, ipsa de me testimonium dicunt. Quod testimonium?\nipsum scilicet esse de quo interrogabant, id est Christum\ndei. De ovibus etiam suis, quod nemo illas de manu eius eriperet,\n \n\n Pater, qui maior est omnibus, mihi dedit; et, Ego et pater unum\nsumus. Hic ergo iam gradum volunt figere stulti, immo caeci, qui\nnon videant, primo, Ego et pater, duorum esse significationem;\ndehinc in novissimo, Sumus, non ex unius esse persona, quod\npluraliter dictum est; tum, quod Unum sumus, non Unus sumus.\nSi enim dixisset, Unus sumus, potuisset adiuvare sententiam illorum.\nUnus enim singularis numeri significatio videtur; adhuc cum\nduo masculini generis. Unum dicit neutrali verbo, quod non pertinet\nad singularitatem, sed ad unitatem, ad similitudinem, ad coniunctionem,\nad dilectionem patris, qui filium diligit, et ad obsequium\nfilii, qui voluntati patris obsequitur. Unum sumus, dicens,\nego et pater, ostendit duos esse, quos aequat et iungit. Adeo addit\n etiam multa se opera a patre ostendisse, quorum nihil lapidari\n mereretur. Et ne putarent ideo se illum lapidare debere, quasi se\ndeum ipsum, id est patrem, voluisset intellegi, quia dixerat, Ego\net pater unum sumus, qua filium dei deum ostendens, non qua\n ipsum deum, Si in lege, inquit, scriptum est, Ego dixi, vos dii\nestis, et non potest solvi scriptura, quem pater sanctificavit et\nmisit in mundum, vos eum blasphemare dicitis, quia dixerat,\nFilius dei sum? Si non facio opera patris mei, nolite credere; si\nvero facio et mihi credere non vultis, vel propter opera credite; et\nscitote, quod ego in patre sim, et pater in me. Per opera ergo\nerit pater in filio, et filius in patre; et ita per opera intellegimus\nunum esse patrem. Adeo totum hoc perseverabat inducere, ut\nduo tamen crederentur in una virtute, quia aliter filius credi non\nposset nisi duo crederentur. \n",
        "22":"\n Post haec autem Martha filium dei eum confessa non magis\nerravit quam Petrus et Nathanaël; quamquam et si errasset, statim\ndidicisset. Ecce enim ad suscitandum fratrem eius a mortuis ad\n caelum et ad patrem dominus suspiciens, Pater, inquit, utique\nfilius, gratias ago tibi, quod me semper exaudias: propter istas\nturbas circumstantes dixi, ut credant quod tu me miseris. Sed et\n in conturbatione animae: Et quid dicam? pater, salvum me fac de\nista hora: atquin propter hoc veni in istam horam; verum, pater,\n glorifica nomen tuum; in quo erat filius. Ego, inquit, veni in\n \n\npatris mei nomine. Inde scilicet suffecerat filii ad patrem vox.\nEcce ex abundantia respondet de caelo pater, filio contestaturus,\nHic est filius meus dilectus, in quo bene sensi, audite illum. Ita \net in isto, Glorificavi, et glorificabo rursus, quot personae tibi \nvidentur, perversissime Praxea, nisi quot et voces? Habes filium\nin terris, habes patrem in caelis. Non est separatio ista, sed dispositio\ndivina. Ceterum scimus deum etiam intra abyssos esse, et\nubique consistere, sed vi et potestate. Filium quoque, ut individuum,\ncum ipso ubique. Tamen in ipsa οἰκονομίᾳ pater voluit\nfilium in terris haberi, se vero in caelis. Quo et ipse filius suspiciens\net orabat et postulabat a patre, quo et nos erectos docebat\norare: Pater noster, qui es in caelis; cum sit et ubique. \nHanc sedem suam voluit pater: minoravit filium modico citra angelos \nad terram dimittendo, gloria tamen et honore coronaturus\nillum in caelos resumendo. Haec iam praestabat illi, dicens, Et\nglorificavi, et glorificabo. Postulat filius de terris, pater promittit\na caelis. Quid mendacem facis et patrem et filium? Si aut pater\nde caelis loquebatur ad filium, cum ipse esset filius apud terras,\naut filius ad patrem precabatur, cum ipse esset filius apud caelos:\nquale est ut filius item postularet a semetipso, postulando a\npatre, si filius erat pater? aut iterum pater sibi ipse promitteret,\npromittendo filio, si pater erat? Ut sic duos divisos diceremus,\nquomodo iactitatis, tolerabilius erat duos divisos quam unum deum\nversipellem praedicare. Itaque ad istos nunc dominus pronuntiavit,\nNon propter me ista vox venit, sed propter vos, ut credant et \nhi, et patrem et filium in suis quemque nominibus et personis et\nlocis. Sed adhuc exclamat Iesus et dicit, Qui credit in me, non \nin me credit, sed in eum credit qui me misit, quia per filium in\npatrem creditur, et auctoritas credendi filio pater est. Et qui conspicit \nme, conspicit eum qui me misit. Quomodo? quoniam scilicet\na memetipso non sum locutus, sed, qui me misit pater, ipse \nmihi mandatum dedit, quid dicam, et quid loquar. Dominus enim\ndat mihi linguam disciplinae ad cognoscendum, quando oporteat \n \n\n dicere sermonem quem ego loquor. Sicut mihi pater dixit, ita et\nloquor. Haec quomodo dicta sint, evangelizator et utique tam carus\ndiscipulus Ioannes magis quam Praxeas noverat, ideoque ipse de\n suo sensu, Ante autem sollemnitatem paschae, inquit, sciens Iesus\nomnia sibi tradita a patre esse, et se ex deo esse, et ad deum\nvadere. Sed Praxeas ipsum vult patrem de semetipso exisse, et\nad semetipsum abisse, ut diabolus in cor Iudae non filii traditionem,\nsed patris ipsius inmiserit. Nec diabolo bene, nec haeretico,\nquia nec in filio bono suo diabolus operatus est traditionem. Filius\nenim traditus est dei, qui erat in filio hominis, sicut scriptura\n subiungit: Nunc glorificatus est filius hominis, et deus glorificatus\nest in illo. Quis deus? Utique non pater, sed sermo patris, qui\nerat in filio hominis, id est in carne, in qua et glorificatus iam,\nvirtute vero et sermone, et ante Iesus. Et deus, inquit, glorificabit illum in semetipso, id est pater filium, quem in semetipso\nhabens, etsi porrectum ad terram, mox per resurrectionem\nmorte devicta. \n",
        "23":"\n Erant plane qui et tunc non intellegerent. Quoniam et Thomas\n aliquamdiu incredulus. Domine, inquit, non scimus quo eas,\n et quomodo viam novimus? Et Iesus: Ego sum via, veritas et\nvita: nemo venit ad patrem nisi per me; si cognovissetis me, cognovissetis\net patrem; sed abhinc nostis illum, et vidistis illum.\nEt pervenimus iam ad Philippum, qui spe excitatus videndi patris,\nnec intellegens quomodo visum patrem audisset, Ostende, inquit,\n nobis patrem, et sufficit nobis. Et dominus: Philippe, tanto tempore\nvobiscum sum, et non cognovistis me? Quem dicit cognosci\nab illis debuisse (hoc enim solum discuti oportet), quasi patrem,\nan quasi filium? Si quasi patrem, doceat Praxeas tanto tempore\n \n\nChristum cum eis conversatum patrem aliquando non dico intellegi,\nverum vel aestimari potuisse. Nobis omnes scripturae, et veteres\nChristum dei, et novae filium dei, praefiniunt. Hoc et retro praedicabatur,\nhoc et ab ipso Christo pronuntiabatur, immo iam et ab\nipso patre coram de caelis filium profitente et filium glorificante:\nHic est filius meus; et, Glorificavi, et glorificabo. Hoc et a discipulis \ncredebatur,\n hoc et a Iudaeis non credebatur; hoc se volens\ncredi ab illis omni hora patrem nominabat, et patrem praeferebat,\net patrem honorabat. Si ita est, ergo non patrem tanto tempore\nsecum conversatum ignoraverant, sed filium, et dominus, eum se\nignorari exprobrans quem ignoraverant, eum utique agnosci volebat\nquem tanto non agnosci tempore exprobraverat, id est filium. Et\napparere iam potest quo modo dictum sit: Qui me videt, videt et \npatrem, scilicet quo et supra: Ego et pater unum sumus. Quare? \nquia, Ego ex deo exivi et veni; et, Ego sum via; Nemo ad patrem\nvenit nisi per me; et, Nemo ad me venit nisi pater eum adduxerit; \net, Omnia mihi pater tradidit; et, Sicut pater vivificat, ita et filius;\net, Si me cognovistis, et patrem cognovistis. Secundum haec enim\nvicarium se patris ostenderat, per quem pater et videretur in factis,\net audiretur in verbis, et cognosceretur in filio, facta et verba\npatris administrante; quia invisibilis pater, quod et Philippus didicerat\nin lege, et meminisse debuerat: Deum nemo videbit, et vivet. \nEt ideo suggillatur patrem videre desiderans, quasi visibilem, et\ninstruitur visibilem eum in filio fieri ex virtutibus, non ex personae\nrepraesentatione. Denique si patrem eundem filium vellet intellegi\ndicendo, Qui me videt, patrem videt, quomodo subicit, Non credis \nquia ego in patre, et pater in me? Debuerat enim subiunxisse,\nNon credis quia ego sum pater? Aut quo exaggeravit, si\nnon illud manifestavit quod voluerat intellegi, se scilicet filium\nesse? Porro dicendo, Non credis quia ego in patre, et pater in\nme, propterea potius exaggeravit, ne, quia dixerat, Qui me vidit,\net patrem vidit, pater existimaretur, quod nunquam existimari se\nvoluit, qui semper se filium et a patre venisse profitebatur. Igitur\net manifestam fecit duarum personarum coniunctionem, ne pater\nseorsum quasi visibilis in conspectu desideraretur, et ut filius\nrepraesentator patris haberetur. Et nihilominus hoc quoque interpretatus\nest, quomodo pater esset in filio, et filius in patre. Verba, \ninquit, quae ego loquor vobis, non sunt mea, utique quia patris;\n \n\npater autem manens in me facit opera. Per opera ergo virtutum\net verba doctrinae manens in filio pater per ea videtur per quae\nmanet, et per eum in quo manet, ex hoc ipso apparente proprietate\n utriusque personae, dum dicit, Ego sum in patre, et pater in\n me. Atque adeo, Credite, ait. Quid? Me patrem esse? Non puto\n scriptum esse, sed, Quia ego in patre, et pater in me, si quo\nminus, vel propter opera credite, ea utique opera per quae pater\nin filio, non visu, sed sensu videbatur. \n",
        "24":"\n Post Philippum et totam substantiam quaestionis istius quae\nin finem evangelii, perseverant in eodem genere sermonis, quo\n pater et filius in sua proprietate distinguuntur. Paracletum quoque\na patre se postulaturum, cum ascendisset ad patrem, et missurum\nrepromittit, et quidem alium. Sed iam praemisimus quomodo alium.\n Ceterum, De meo sumet, inquit, sicut ipse de patris. Ita connexus\npatris in filio et filii in paracleto tres efficit cohaerentes,\nalterum ex altero. Qui tres unum sunt, non unus, quomodo\n dictum est, Ego et pater unum sumus, ad substantiae unitatem,\nnon ad numeri singularitatem. Percurre adhuc, et invenies quem\n patrem credis (vice patris dictum et patrem agricolam utique in\nterra tu putas fuisse), hunc rursus in caelis a filio agnosci, cum\n illuc respiciens discipulos suos patri tradidit. Sed et si in isto\n evangelio non est revelatum, Deus meus, ad quid me dereliquisti?\n et, Pater, in tuis manibus depono spiritum meum, tamen post\nresurrectionem et devictae gloriam mortis, exposita necessitate\nomnis humilitatis, cum iam patrem se posset ostendere tam fideli\nfeminae, ex dilectione, non ex curiositate nec ex incredulitate Thomae,\n tangere eum adgressae, Ne, inquit, contigeris me, nondum\nascendi ad patrem meum, vade autem ad fratres meos (quin et in\nhoc filium ostendit, filios enim appellasset illos, si pater fuisset),\net dices eis, Ascendo ad patrem meum et patrem vestrum, deum\nmeum et deum vestrum. Pater ad patrem, et deus ad deum? an\n \n\nlius ad patrem, et sermo ad deum? Ipsa quoque clausula evangelii\npropter quid consignat haec scripta, nisi, Ut credatis, inquit, \nIesum Christum filium dei? Igitur quaecunque ex his putaveris ad\ndemonstrationem eiusdem patris et filii proficere tibi posse, adversus\ndefinitivam evangelii sententiam niteris. Non ideo enim scripta\nsunt, ut patrem credas Iesum Christum, sed ut filium. \n",
        "25":"\n Propter unum Philippi sermonem et domini responsionem ad \neum videmur Ioannis evangelium decucurrisse, ne tot manifeste\npronuntiata et ante et postea unus sermo subvertat, secundum\nomnia potius quam adversus omnia, etiam adversus suos sensus\ninterpretandus. Ceterum ut alia evangelia non interponam, quae\nnativitate dominica fidem confirmant, sufficit eum qui nasci habebat\nex virgine ab ipso annuntiari angelo filium dei determinatum.\nSpiritus dei superveniet in te, et virtus altissimi obumbrabit te: \npropterea quod nascetur ex te sanctum, vocabitur filius dei. Volent\nquidem et hic argumentari, sed veritas praevalebit. Nempe,\ninquiunt, filius dei deus est, et virtus altissimi altissimus est. Nec\npudet illos inicere quod, si esset, scriptum fuisset. Quem enim\nverebatur, ut non aperte pronuntiaret, Deus superveniet, et altissimus\nobumbrabit te? Dicens autem, Spiritus dei, etsi spiritus\ndei, tamen non directo deum nominans portionem totius intellegi\nvoluit, quae cessura erat in filii nomen. Hic spiritus dei idem erit\nsermo. Sicut enim Ioanne dicente, Sermo caro factus est, spiritum \nquoque intellegimus in mentione sermonis, ita et hic sermonem\nquoque agnoscimus in nomine spiritus. Nam et spiritus substantia\nest sermonis, et sermo operatio spiritus, et duo unum sunt.\nCeterum alium Ioannes profitebitur carnem factum, alium angelus\ncarnem futurum, si non et spiritus sermo est, et sermo spiritus.\nSicut ergo sermo dei non est ipse cuius est, ita nec spiritus, et\nsi deus dictus est, non tamen ipse est cuius est dictus. Nulla\nres alicuius ipsa est cuius est. Plane cum quid ex ipso est, et\nsic eius est, dum ex ipso sit, potest tale quid esse quale et ipse\nex quo est et cuius est. Et ideo spiritus deus, et sermo deus,\nquia ex deo, non tamen ipse ex quo est. Quod deus dei, tanquam\n \n\nsubstantiva res, non erit ipse deus, sed hactenus deus,\nqua ex ipsius dei substantia, qua et substantiva res est, et\nut portio aliqua totius. Multo magis virtus altissimi non erit ipse\naltissimus, quia nec substantiva res est, quod est spiritus, sicut\nnec sapientia, nec providentia; et haec enim substantiae non sunt,\nsed accidentia uniuscuiusque substantiae. Virtus spiritui accidit,\nnec ipsa erit spiritus. His itaque rebus, quodcunque sunt, spiritu\ndei et sermone et virtute, conlatis in virginem, quod de ea\nnascitur, filius dei est. Hoc se et in istis evangeliis ipse testatur\n statim a puero. Non scitis, inquit, quod in patris mei me esse\n oportet? Hoc et satanas eum in temptationibus novit: Si filius dei\n es. Hoc et exinde daemonia confitentur: Scimus qui sis, filius\n dei. Patrem et ipse adorat. Christum se dei a Petro agnitum\n non negat. Insultans in spiritu ad patrem, Confiteor, inquit, tibi\npater, quod absconderis haec a sapientibus. Hic quoque patrem\n nemini notum nisi filio affirmat, et patris filium confessurum\nconfessores et negaturum negatores suos apud patrem, inducens\n parabolam filii, non patris, in vineam missi post aliquot servos, et\n occisi a malis rusticis, et a patre defensi, ignorans et ipse diem\net horam ultimam soli patri notam, disponens regnum discipulis,\n quomodo et sibi dispositum dicit a patre, habens potestatem legiones\n angelorum postulandi ad auxilium a patre si vellet, exclamans\n quod se deus reliquisset, in patris manibus spiritum ponens, et\n post resurrectionem spondens missurum se discipulis promissionem\n patris, et novissime mandans ut tinguerent in patrem et filium et\nspiritum sanctum, non in unum. Nam nec semel, sed ter, ad\nsingula nomina in personas singulas tinguimur. \n",
        "26":"\n Et quid ego in tam manifestis morabor, cum ea aggredi\ndebeam de quibus manifesta obumbrare quaerunt? Undique enim\nobducti de distinctione patris et filii, quam manente coniunctione\ndisponimus, ut solis et radii et fontis et fluvii, per individuum\ntamen numerum duorum et trium, aliter eam ad suam nihilominus\n \n\nsententiam interpretari conantur, ut aeque in una persona utrumque\ndistinguant, patrem et filium, discentes filium carnem esse, id est\nhominem, id est Iesum, patrem autem spiritum; id est deum, id\nest Christum. Et qui unum eundemque contendunt patrem et filium,\niam incipiunt dividere illos potius quam unare. Si enim alius est\nIesus, alius Christus, alius erit filius, alius pater, quia filius Iesus,\net pater Christus. Talem monarchiam apud Valentinum fortasse\ndidicerunt, duos facere, Iesum et Christum. Sed et haec iniectio\neorum ex praetractatis iam retusa est, quod sermo dei vel spiritus\ndei et virtus altissimi dictus sit, quem patrem faciunt. Non\nenim ipsae sunt cuius dicuntur, sed ex ipso et ipsius. Et aliter\ntamen in isto capitulo revincentur. Ecce, inquiunt, ab angelo praedicatum\nest: Propterea quod nascetur sanctum, vocabitur filius dei. \nCaro itaque nata est, caro itaque erit filius dei. Immo de spiritu\ndei dictum est. Certe enim de spiritu sancto virgo concepit, et\nquod concepit, id peperit; id ergo nasci habebat quod erat conceptum\net pariundum, id est spiritus, cuius et vocabitur nomen\nEmmanuel, quod est interpretatum: Nobiscum deus. Caro autem \ndeus non est, ut de illa dictum sit, Vocabitur sanctum filius dei,\nsed ille qui in ea natus est deus, de quo et psalmus: Quoniam deus \nhomo natus est in illa, et aedificavit eam voluntate patris. Quis\ndeus in ea natus? sermo et spiritus, qui eum sermone de patris\nvoluntate natus est. Igitur sermo in carne, dum et de hoc quaerendum,\nquomodo sermo caro sit factus, utrumne quasi transfiguratus\nin carne, an indutus carnem. Immo indutus. Ceterum deum\ninmutabilem et informabilem credi necesse est, ut aeternum.\nTransfiguratie autem interemptio est pristini. Omne enim,quodcunque\ntransfiguratur in aliud, desinit esse quod fuerat, et incipit\nesse quod non erat. Deus autem neque desinit esse neque\naliud potest esse. Sermo autem deus et sermo domini manet in\naevum, perseverando scilicet in sua forma. Quem si non capit\nconfigurari, consequens est ut sic caro factus intellegatur, dum\nfit in carne, et manifestatur et videtur et contrectatur per carnem,\nquia et cetera sic accipi exigunt. Si enim sermo ex transfiguratione\net demutatione substantiae caro factus est. una iam erit\n \n\nsubstantia Iesus ex duabus, ex carne et spiritu, mixtura quaedam,\nut electrum ex auro et argento, et incipit nec aurum esse,\nid est spiritus, neque argentum, id est caro, dum alterum altero\nmutatur, et tertium quid efficitur. Neque ergo deus erit Iesus;\nsermo enim desiit esse, qui caro factus est: neque homo caro;\ncaro enim non proprie est, quia sermo fuit. Ita ex utroque neutrum\nest; aliud longe tertium est quam utrumque. Sed enim invenimus\nillum directo et deum et hominem expositum, ipso hoc\n psalmo suggerente, Quoniam deus homo natus est in illa, aedificavit\neam\n voluntate patris; certe usquequaque filium dei et filium\nhominis, cum deum et hominem, sine dubio secundum utramque\nsubstantiam in sua proprietate distantem, quia neque sermo aliud\nquam deus, neque caro aliud quam homo. Sic et apostolus de\n utraque eius substantia docet. Qui factus est, inquit, ex semine\n David. Hic erit homo et filius hominis, qui definitus est filius dei\nsecundum spiritum. Hic erit deus et sermo, dei filius. Videmus\nduplicem statum, non confusum, sed coniunctum, in una persona,\ndeum et hominem Iesum. De Christo autem differo. Et adeo\nsalva est utriusque proprietas substantiae, ut et spiritus res suas\negerit in illo, id est virtutes et opera et signa, et caro passiones\nsuas functa sit, esuriens sub diabolo, sitiens sub Samaritide, flens\nLazarum, anxia usque ad mortem, denique et mortua est. Quodsi\ntertium quid esset, ex utroque confusum, ut electrum, non tam\ndistincta documenta parerent utriusque substantiae. Sed et spiritus\ncarnalia et caro spiritalia egisset ex translatione, aut neque carnalia\nneque spiritalia, sed tertiae alicuius formae ex confusione;\nimmo aut sermo mortuus esset aut caro mortua non esset, si\nsermo conversus esset in carnem; aut caro enim immortalis fuisset,\naut sermo mortalis. Sed quia substantiae ambae in statu suo quaeque\ndistincte agebant, ideo illis et operae et exitus sui occurrerunt.\n Disce igitur cum Nicodemo: Quia quod in carne natum est,\ncaro est, et quod de spiritu, spiritus est. Neque caro spiritus fit,\nneque spiritus caro. In uno plane esse possunt. Ex his Iesus constitit,\n ex carne homo, ex spiritu deus, quem tunc angelus ex ea\n \n\nparte, qua spiritus erat, dei filium pronuntiavil, servans carni filium\nhominis dici. Sic et apostolus etiam dei et hominum appellans \nsequestrem utriusque substantiae confirmavit. Novissime qui filium\ndei carnem interpretaris. exhibe qui sit filius hominis. Aut numquid\nspiritus erit? Sed spiritum patrem ipsum vis haberi, quia\ndeus spiritus, quasi non et dei spiritus, sicut et sermo deus et\ndei sermo. \n",
        "27":"\n Itaque Christum facis patrem, stultissime, qui nec ipsam vim \ninspicias nominis huius, si tamen nomen est Christus, et non\nappellatio potius; unctus enim significatur. Unctus autem non\nmagis nomen est quam vestitus, quam calceatus, accidens nomini\nres. An tu, si ex aliquo argumento vestitus quoque vocaretur\nIesus, quomodo Christus ab unctionis sacramento, aeque Iesum\nfilium dei diceres, vestitum vero patrem crederes? Nunc de Christo.\nSi pater Christus est, pater unctus est, et utique ab alio. Aut si\na semetipso, proba. Sed non ita docent Acta Apostolorum in illa\nexclamatione ecclesiae ad deum: Convenerunt enim universi in ista \ncivitate adversus sanctum filium tuum, quem unxisti, Herodes et\nPilatus cum nationibus. Ita et filium dei Iesum contestati sunt et\nfilium a patre unctum. Ergo Iesus idem erit Christus, qui a patre\nunctus est, non pater, qui filium unxit. Sic et Petrus: Firmissime \nitaque cognoscat omnis domus Israël, quod et dominum et Christum,\nid est unctum, fecerit eum deus, hunc Iesum, quem vos\ncrucifixistis. Ioannes autem etiam mendacem notat eum qui negaverit \nIesum esse Christum, contra de deo natum omnem qui crediderit\nIesum esse Christum. Propter quod et hortatur ut credamus \nmus nomini filii eius Iesu Christi, ut scilicet communio sit nobis\ncum patre et filio eius Iesu Christo. Sic et Paulus ubique deum\npatrem ponit et dominum nostrum Iesum Christum. Cum ad Romanos\nscribit, gratias agit deo per dominum nostrum Iesum Christum; \ncum ad Galatas, non ab hominibus se apostolum praefert, \nnec per hominem, sed per Iesum Christum et deum patrem. Et\nhabes tota instrumenta eius, quae in hunc modum pronuntiant,\net duos proponunt, deum et patrem, et dominum nostrum Iesum\n \n\nChristum, filium patris, et Iesum ipsum esse Christum, in altero\nquoque nomine dei filium. Nam exinde eo iure quo utrumque nomen\nunius est, id est dei filii, etiam alterum sine altero eiusdem\nest. Et sive Iesus tantummodo positum est, intellegitur et Christus,\nquia Iesus unctus est, sive solummodo Christus, idem\nest et Iesus, quia unctus est Iesus. Quorum nominum alterum est\nproprium, quod ab angelo impositum est, alterum accidens, quod\nab unctione convenit, dum tamen Christus filius sit, non pater.\nPostremo quam caecus est qui nec in Christi nomine intellegit alium\ndeum portendi, si Christi nomen patri adscribat. Si enim Christus\n pater deus est, qui dicit, Ascendo ad patrem meum et patrem\nvestrum, et deum meum et deum vestrum, utique alium patrem\n super se et deum ostendit. Si item pater Christus est, alius est\nqui solidat tonitruum et condit spiritum, et adnuntiat in homines\n Christum suum. Et si adstiterunt reges terrae, et archontes congregati\nsunt in unum adversus Christum ipsius, alius erit dominus\ncontra cuius Christum congregati sunt reges et archontes. Et si:\n Haec dicit dominus domino meo Christo, alius erit dominus qui\n Ioquitur ad patrem Christi. Et cum apostolus scribit: Ut deus domini\nnostri Iesu Christi det vobis spiritum sapientiae et agnitionis,\nalius erit deus Christi Iesu, charismatum spiritalium largitor. Certe,\n ne per omnia evagemur, qui suscitavit Christum, suscitaturus est\net mortalia corpora nostra, iamque alius erit suscitator quam\npater mortuus et pater suscitatus, si Christus, qui est mortuus,\npater est. \n",
        "28":"\n Obmutescat, obmutescat ista blasphemia. Sufficiat Christum\nfilium dei mortuum dici, et hoc, quia ita scriptum est. Nam et\napostolus non sine onere pronuntians Christum mortuum adicit,\n Secundum scripturas, ut duritiam pronuntiationis scripturarum auctoritate\nmolliret et scandalum auditori everteret. Quamquam cum\nduae substantiae censeantur in Christo Iesu, divina et humana,\nconstet autem immortalem esse divinam, ut mortalem quae humana\n \n\nsit, apparet quatenus eum mortuum dicat, id est qua carnem et\nhominem et filium hominis, non qua spiritum et sermonem et dei\nfilium. Dicendo denique, Christus mortuus est, id est unctus, id\nquod unctum est mortuum ostendit, id est carnem. Ergo, inquis,\net nos eadem ratione dicentes qua vos filium non blasphemamus\nin dominum deum; non enim ex divina, sed ex humana substantia\nmortuum dicimus. Atquin blasphematis, non tantum quia mortuum\ndicitis patrem, sed et quia crucifixum. Maledictione enim\ncrucifixi, quae ex lege in filium competit (quia Christus pro nobis \nmaledictio factus est, non pater), Christum in patrem convertentes\nin patrem blasphematis. Nos autem dicentes Christum crucifixum \nnon maledicimus illum, sed maledictum legis referimus, quia nec\napostolus hoc dicens blasphemavit. Sicut autem de quo quid\ncapit dici sine blasphemia dicitur, ita quod non capit, blasphemia\nest, si dicatur. Ergo nec compassus est pater filio. Scilicet\ndirectam blasphemiam in patrem veriti diminui eam hoc modo sperant,\nconcodentes iam patrem et filium duos esse, si filius sic\nquidem patitur, pater vero compatitur. Stulti et in hoc. Quid est\nenim compati quam cum alio pati? Porro si impassibilis pater,\nutique et incompassibilis; aut si compassibilis, utique passibilis.\nNihil ei vel hoc timore tuo praestus. Times dicere passibilem\nquem dicis compassibilem. Tam autem incompassibilis pater est\nquam impassibilis etiam filius ex ea condicione qua dens est. Sed\nquomodo filius passus est, si non compassus est et pater? Separatur\na filio, non a deo. Nam et fluvius, si aliqua turbulentia\ncontaminatur, quamquam una substantia de fonte decurrat nec secernatur\na fonte, tamen fluvii iniuria non pertinebit ad(??)ontem; et\nlicet aqua fontis sit quae patiatur in fluvio, dum non in fonte\npatitur, sed in fluvio, non fons patitur, sed fluvius, qui ex fonte\nest. Ita et spiritus dei quod pati possit in filio, quia non in\n \n\npatre pateretur, sed in filio, pater passus non videretur. Sed sufficit\nnihil spiritum dei passum suo nomine, quia, si quid passus,\npassus est in filio. Aliud quidem erat ut pater cum filio pateretur\nin carne. Aeque hoc retractatum. Nec quisquam negabit;\nquando nec nos pati pro deo possumus, nisi spiritus dei sit\nin nobis, qui et loquitur de nobis quae sunt confessionis, non\nipse tamen patiens, sed pati posse praestans. \n",
        "29":"\n Alioquin si ultra pergas, potero tibi durius respondere, et te\ncum ipsius domini pronuntiatione committere, uti dicam quid de\n isto quaeris? Habes ipsum exclamantem in passione, Deus meus,\ndeus meus, ut quid me dereliquisti? Ergo aut filius patiebatur a\npatre derelictus, et pater passus non est, qui filium dereliquit; aut\nsi pater erat qui patiebatur, ad quem deum exclamabat? Sed haec\nvox carnis et animae, id est hominis, non sermonis nec spiritus.\nid est non dei, propterea emissa est, ut impassibilem deum ostenderet,\nqui sic filium dereliquit, dum hominem eius tradidit in mortem.\n Hoc et apostolus sensit, scribens: Si pater filio non pepercit.\n Hoc et Esaias prior pronuntiavit: Et dominus eum tradidit pro delictis\nnostris. Sic reliquit, dum non parcit, sic reliquit, dum\n tradit. Ceterum non reliquit pater filium, in cuius manibus filius\nspiritum suum posuit. Denique posuit, et statim obiit; spiritu\nenim manente in carne caro omnino mori non postest. Ita relinqui\n a patre mori fuit filio. Filius igitur et moritur et resuscitatur a\n patre secundum scripturas. Filius ascendit in superiora caelorum,\n qui et descendit in interiora terrae. Hic sedet ad dexteram patris;\n non pater ad suam. Hunc videt Stephanus, cum lapidatur, adhuc\n stantem ad dexteram dei, ut exinde sessurum, donec ponat illi\n pater omnes inimicos sub pedibus suis. Hic et venturus est rursus\n \n\nsuper nubes caeli talis qualis et ascendit. Hic interim acceptum \na patre munus effudit, spiritum sanctum, tertium nomen divinitatis \net tertium gradum maiestatis, unius praedicatorem monarchiae,\nsed et οἰκονομίας interpretatorem, si quis sermones novae\nprophetiae eius admiserit, et deductorem omnis veritatis,\nquae est in patre et filio et spiritu sancto secundum Christianum\nsacramentum. \n",
        "30":"\n Ceterum Iudaicae fidei ista res, sic unum deum credere, ut \nfilium adnumerare ei nolis, et post filium spiritum. Quid enim erit\ninter nos et illos nisi differentia ista? Quod opus evangelii, quae\nest substantia novi testamenti, statuens legem et prophetas usque\nad Ioannem, si non exinde pater et filius et spiritus, tres crediti,\nunum deum sistunt? Sic deus voluit novare sacramentum, ut nove\nunus crederetur per filium et spiritum, ut coram iam deus in suis\npropriis nominibus et personis cognosceretur, qui et retro per\nfilium et spiritum praedicatus non intellegebatur. Viderint igitur\nantichristi, qui negant patrem et filium. Negant enim patrem, dum\neundem filium dicunt, et negant filium, dum eundem patrem credunt,\ndando illis quae non sunt, auferendo quae sunt. Qui vero \nconfessus\n fuerit Christum filium dei, non patrem, deus in illo manet,\net ipse in deo. Non credimus testimonio dei, quo testatus\nest de filio suo. Qui filium non habet, nec vitam habet. Non habet \nautem filium, qui eum alium quam filium credit."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"Adversus Praxean",
    "source":"Perseus Digital Library",
    "originalTitle":"Adversus Praxean",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa007.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa007.opp-lat1-simple"
}