{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Proprium iam negotium passus meae opinionis Latine quoque \nostendam virgines nostras velari oportere ex quo transitum\naetatis suae fecerint: hoc exigere veritatem, cui nemo praescribere\npotest, non spatium temporum, non patrocinia personarum, non\nprivilegium regionum. Ex his enim fere consuetudo initium ab\naliqua ignorantia vel simplicitate sortita in usum per successionem\ncorroboratur et ita adversus veritatem vindicatur. Sed dominus \nnoster Christus veritatem se, non consuetudinem, cognominavit.\nSi semper Christus, et prior omnibus, aeque veritas sempiterna\net antiqua res. Viderint ergo quibus novum est quod sibi vetus\nest. Haereses non tam novitas quam veritas revincit. Quodcumque\nadversus veritatem sapit, hoc erit haeresis, etiam vetus consuetudo.\nCeterum suo vitio quis quid ignorat. Quod autem ignoratur\nfuit tam requirendum quam recipiendum quod agnoscitur.\nRegula quidem fidei una omnino est, sola immobilis et irreformabilis,\ncredendi scilicet in unicum deum omnipotentem, mundi\nconditorem, et filium eius Iesum Christum, natum ex virgine Maria,\n \ncrucifixum sub Pontio Pilato, tertia die resuscitatum a mortuis,\nreceptum in caelis, sedentem nunc ad dexteram patris, venturum\niudicare vivos et mortuos per carnis etiam resurrectionem. Hac\nlege fidei manente cetera iam disciplinae et conversationis admittunt\nnovitatem correctionis, operante scilicet et proficiente usque\nin finem gratia dei. Quale est enim, ut diabolo semper operante\net adiciente cottidie ad iniquitatis ingenia opus dei aut cessaverit\naut proficere destiterit? cum propterea paracletum miserit dominus,\nut, quoniam humana mediocritas omnia semel capere non\npoterat, paulatim dirigeretur et ordinaretur et ad perfectum perduceretur\ndisciplina ab illo vicario domini, spiritu sancto. Adhuc,\n inquit, multa habeo loqui vobis, sed nondum potestis ea baiulare:\ncum venerit ille spiritus veritatis, deducet vos in omnem veritatem\net supervenientia renuntiabit vobis. Sed et supra de hoc eius opere\npronuntiavit. Quae est ergo paracleti administratio, nisi haec,\nquod disciplina dirigitur, quod scripturae revelantur, quod intellectus\nreformatur, quod ad meliora proficitur? Nihil sine acta(??)e\n est, omnia tempus expectant. Denique Ecclesiastes, Tempas,\ninquit, omni rei. Aspice ipsam creaturam paulatim ad fru(??)\npromoveri. Granum est primo, et de grano frutex oritur, et de\nfrutice arbuscula enititur. deinde rami et frondes invalescunt et\ntetum arboris nomen expanditur, inde germinis tumor et flos de\ngermine solvitur, et de flore fructus aperitur: is quoque rudis\naliquamdiu et informis paulatim aetatem suam dirigens eruditur in\nmansuetudinem saporis. Sic et iustitia (nam idem deus i(??)slitiae\net creaturae) primo fuit in rudimentis, natura deum metuens: dehinc\nper legem et prophetas promovit in infantiam, dehinc per\nevangelium efferbuit in iuventutem, nunc per paracletum componitur\nin maturitatem. Hic erit solus a Christo magister et dicendos\net verendus. Non enim ab se loquitur, sed quae mandantur a\nChristo. Hic solus antecessor, quia solus post Christum. Hunc\n \n\nqui receperunt, veritatem consuetudini anteponunt. Hunc qui audierunt\nusque, non olim, prophetantem, virgines contegunt. \n",
        "1":"\n Sed nolo interim hunc morem veritati deputare. Consuetudo \nsit tantisper, ut consuetudini etiam consuetudinem opponam. Per\nGraeciam et quasdam barbarias eius plures ecclesiae virgines suas\nabscondunt. Est et sub hoc caelo institutum istud alicubi, ne qui\ngentilitati Graecanicae aut barbaricae consuetudinem illam adscribat.\nSed eas ego ecclesias proposui quas et ipsi apostoli vel apostolici\nviri condiderunt, et puto ante quosdam. Habent igitur et illas\neandem consuetudinis auctoritatem, tempora et antecessores opponunt\nmagis quam posterae istae. Quid observabimus, quid deligemus?\nNon possumus respuere consuetudinem, quam damnare\nnon possumus, utpote non extraneam, quia non extraneorum, cum\nquibus scilicet communicamus ius pacis et nomen fraternitatis.\nUna nobis et illis fides, unus deus, idem Christus, eadem spes,\neadem lavacri sacramenta, semel dixerim, una ecclesia sumus.\nIta nostrum est quodcunque nostrorum est. Ceterum dividis corpus.\nTamen hic, sicut in omnibus varie institutis et dubiis et\nincertis fieri solet, adhibenda fuit examinatio, quae magis ex duabus\ntam diversis consuetudinibus disciplinae dei conveniret. Et utique\nea deligenda quae virgines includit, soli deo notas, quibus, praeter\nquod a deo non ab hominbus captanda gloria est, etiam ipsum\n \n\nbonum suum erubescendum est. Virginem magis laudando quam\nvituperando confundas; quia delicti durior frons est, ab ipso et in\nipso delicto impudentiam docta. Nam illam consuetudinem, quae\nvirgines negat dum ostendit, nemo probasset, nisi aliqui tales\nquales virgines ipsae. Tales enim oculi volent virginem visam,\nquales habet virgo quae videri volet. Invicem se eadem oculorum\ngenera desiderant. Eiusdem libidinis est videri et videre. Tam\nsancti viri est subfundi, si virginem viderit, quam sanctae virginis,\nsi a viro visa sit. \n",
        "2":"\n Sed nec inter consuetudines dispicere voluerunt illi sanctissimi\nantecessores. Tamen tolerabilius apud nos ad usque proxime\nutrique consuetudini communicabatur. Arbitrio permissa res erat,\nut quaeque voluisset aut tegi aut prostitui, sicut et nubere, quod\net ipsum neque cogitur neque prohibetur. Contenta erat veritas\npacisci cum consuetudine, ut tacite sub consuetudinis nomine\nfrueretur se vel ex parte. Sed quoniam coeperat agnitio proficere,\nut per licentiam utriusque moris indicium melioris partis emergeret,\nstatim ille adversarius bonorum multoque institutorum opus\nsuum fecit. Ambiunt virgines hominum adversus virgines dei nuda\nplane fronte temerariam in audaciam excitatae, et virgines videntur\nquae aliquid a viris petere possunt, nedum tale factum, ut\nscilicet aemulae earum, tanto magis liberae quanto Christi solius\nancillae, dedantur illis. Scandalizamur, inquiunt, quia aliter aliae\n \n\nincedunt, et malunt scandalizari quam provocari, Scandalum, nisi\nfallor, non bonae rei, sed malae exemplum est, aedificans ad delictum.\nBonae res neminem scandalizant, nisi malam mentem. Si\nbonum est modestia, verecundia, fastidium gloriae, soli deo captans\nplacere, agnoscant malum suum quae de tali bono scandalizantur\nQuid enim, si et incontinentes dicant se a continentibus scandalizari,\ncontinentia revocanda est? Et ne multinubi scandalizentur,\nmonogamia recusanda est? Cur non magis hae quaerantur scandalo\nsibi esse petulantiam, impudentiam ostentaticiae virginitatis?\nPropter eiusmodi igitur capita nundinaticia trahantur virgines sanctae\nin ecclesiam, erubescentes quod cognoscantur in medio, paventes\nquod detegantur accersitae quasi ad stuprum. Non minus\nenim et hoc pati nolunt. Omnis publicatio virginis bonae stupri\npassio est, et tamen vim carnis pati minus est, quia de officio\nnaturae venit. Sed cum spiritus ipse violatur in virgine sublato\nvelamine, didicit amittere quod tuebatur. O sacrilegae manus, quae\ndicatum deo habitum detrahere potuerunt! Quid peius aliquis persecutor\nfecisset, si hoc a virgine electum cognovisset? Denudasti\npuellam a capite, et tota iam virgo sibi non est, alia est facta.\nExsurge igitur veritas, exsurge et quasi de patientia erumpe!\nNullam volo consuetudinem defendas; nam iam et illa, sub qua te\nfruebaris, expugnatur. Te esse demonstra quae virgines tegit.\nIpsa scripturas tuas interpretare, quas consuetudo non novit. Si\nenim nosset, nunquam esset. \n",
        "3":"\n Quatenus autem et de scripturis adversus veritatem argumentari \nconsuetudo est, statim opponitur nobis nullam mentionem\nvirginum ab apostolo factam ubi de velamine praefinit, sed tantum\nmulieres nominatas, cum, si voluisset et virgines tegi, de virginibus\nquoque cum mulieribus nominatis pronuntiasset: quomodo\n \n\nillic, inquit, ubi de nuptiis tractat, quid observandum sit (??)tiam de\nvirginibus declarat. Itaque non contineri eas lega velandi capitis,\nut non nominatas in hac lege, immo ex hoc revelari, qua non\ni(??)beutur quae nec nominantur. Sed et nos eandem argumentationem\nretorquemus. Qui enim sciebat alias utriusque generis facere\nmentionem, virginis dico et mulieris, id est non virginis, ex ca(??)\ndistinctionis, in his, in quibus non nominat virginem, non facie(??)s\ndistinctionem ostendit condicionis communionem. Ceterum potu\nhic quoque constituere differentiam inter virginem et mulierem,\nsicut alibi dicit, Divisa est mulier et virgo. Igitur quas non divisit\ntacendo, in(??)teravit. Nec tamen quia illic divisa est et mulier\net virgo, hic quoque patrocinabitur illa divisio, ut quidam vo(??)t.\nQuanta enim alibi dicta non valent, ubi dicta scilicet non sunt,\nnisi si eadem sit causa quae alibi, ut sufficiat semel dictum? Illa\nautem causa virginis et mulieris longe divisa est ab hac specie.\n Divisa est, inquit, mulier et virgo. Quare? quoniam innupta, id\nest virgo, cogitat ea quae sunt domini, ut sit sancta et corpore et\nspiritu, nupta autem, id est non virgo, cogitat quomodo plac(??)\nviro. Haec erit interpretatio divisionis illius, nullum habens lec(??)\nin isto capitu(??)o, in quo neque de nuptiis neque de animo et cogitatu\nmulieris et virginis pronuntiatum, sed de capite velande.\nCuius nullam volens esse disceptationem spiritus sanctus uno nomine\nmulieris etiam virginem intellegi voluit, quam proprie (??)\nnominando a muliere non separavit, et non separando coniunxit ei\na qua non separavit. Novum est nunc ergo principali vocabulo\nuti et cetera nihilominus in eo vocabulo intellegi, ubi nulla est necessitas\n \n\nsingillatim distinguendae universitatis? Naturaliter compendium\nsermonis et gratum et necessarium est, quoniam sermo laciniosus\net onerosus et vanus est. Sic et generalibus vocabulis\ncontenti sumus, comprehendentibus in se specialium intellectum.\nErgo iam de vocabulo ipso. Naturale vocabulum est femina. Naturalis\nvocabuli generale mulier. Generalis etiam speciale virgo vel\nnupta vel vidua vel quot etiam aetatis nomina accedunt. Subiectum\nigitur est generali speciale, quia generale prius est, et subcessivum\nantecessivo et portionale universali; in ipso intellegitur\ncui subicitur, et in ipso significatur, quia in ipso continetur. Sic\nnec manus nec pes nec ullum membrorum desiderat significari corpore\nnominato. Et si mundum dixeris, illic erit et caelum et quae\nin eo, sol et luna et sidera et astra et terra et freta et ominis\ncensus elementorum. Omnia dixeris, cum id dixeris quod ex\nomnibus constat. Sic et mulierem nominando quicquid est mulieris\nnominavit. \n",
        "4":"\n Sed quoniam ita mulieris nomen usurpant, ut non putent competere \nillud nisi ei soli quae virum passa sit, probari a nobis\noportet proprietatem eius vocabuli ad sexum ipsum, non ad gradum\nsexus pertinere, quo communiter etiam virgines censeantur.\nCum hoc genus secundi hominis a deo factum est in adiutorium \nhominis, femina illa, statim mulier est cognominata, adhuc felix,\nadhuc digna paradiso, adhuc virgo. Vocabitur, inquit, mulier. \nHabes itaque nomen, non dico iam virgini commune, sed proprium,\nquod a principio virgo sortita est. Sed ingeniose quidam de futuro\nvolunt dictum, Vocabitur mulier, quasi quae hoc futura esset, cum\nvirginitatem resignasset, quoniam et adiecit, Propterea relinquet \n \n\nhomo patrem et matrem, et conglutinabitur mulieri suae, et erunt\nduo in una carne. Ostendant igitur primo, ubi sit subtilitas ista,\nsi de futuro mulier cognominata est, quod interea vocabulum acceperit.\nNon potest enim sine vocabulo praesentis qualitatis suae\nfuisse. Ceterum quale est, ut quae in futurum vocaretur nomine\ndesignato, in praesenti nihil cognominaretur? Omnibus animalibus\nAdam nomina imposuit et nemini ex futura condicione, sed ex\npraesenti institutione, cui condicio quaecunque serviret, hoc appellata\nquod a primordio voluit. Quid ergo tunc vocabatur? Atquin\nquotienscumque in scriptura nominatur, mulier appellatur, antequam\nnupta, et nunquam virgo, cum virgo. Hoc nomen tum unum illi\nfuit, et quando nihil prophetico modo dictum est. Nam cum scriptura\nrefert fuisse nudos duos, Adam et mulierem eius, nec hoc\nde futuro sapit, quasi mulierem dixerit eius in praesagio (??)xoris,\nsed quoniam et innupta illius mulier, ut de substantia ipsius. Hoc,\n inquit, os ex ossibus meis et caro ex carne mea vocabitur mulier.\nHinc ergo tacita conscientia naturae ipsa divinitas animae in usum\nsermonis eduxit nescientibus hominibus, sicut et alia multa, quae\nex scriptura fieri et dici solere alibi poterimus ostendere, uti mulieres\nnostras dicamus uxores, quamquam et improprie quaedam\nloquamur. Nam et Graeci, qui magis vocabulo mulieris in uxore\nutuntur, alia habent propria vocabula uxoris. Sed malo hunc usum\nad scripturae testimonium deputare. Ubi enim duo in unam carnem\nefficiuntur per matrimonii nexum, caro ex carne et os ex ossibus\nvocatur secundum originem mulier eius ex cuius substantia\nincipit censeri facta uxor. Ita mulier non natura nomen est uxoris,\nsed uxor condicione nomen est mulieris. Denique mulier et\nnon uxor dici potest, non mulier autem uxor dici non potest,\nquia nec esse. Constituto igitur nomine novae feminae, quod est\nmulier, et explicito quod prius fuit, id est nomine assignato, convertit\niam ad propheticam rationem, uti diceret, Propter hanc\nrelinquet homo patrem et matrem. Adeo separatum est nomen a\nprophetia, quantum et ab ipsa persona, ut non utique de ipsa\nEva dixerit, sed in illas feminas futuras, quas in matrice generis\n \n\nfeminini nominarit. Alioquin non Adam relicturus erat patrem\net matrem, quos non habebat, propter Evam. Ergo non ad Evam\npertinet, quia nec ad Adam, quod prophetice dictum est. De maritorum\nenim condicione praedictum, qui ob mulierem parentes\nsuos erant relicturi, quod in Evam cadere non potuit, quia nec in\nAdam. Si ita res est, apparet non propter futurum mulierem\ncognominatam, ad quam futurum non pertinebat. Eo accedit, quod\nipse rationem eius nominis edidit. Cum enim dixisset, Vocabitur\nmulier, Quoniam ex viro suo sumpta est, ait, et ipso adhuc\nvirgine. Sed dicemus et de viri nomine suo loco. Nemo itaque\nnomen ad prophetiam interpretetur, quod ex alia significatione deductum\nest, praesertim cum appareat, ubi de futuro nomen acceperit,\nillic scilicet, ubi Eva cognominatur, personali iam vocabulo,\nquia naturale praecesserat. Si enim Eva mater viventium est, ecce\nex futuro cognominatur, ecce uxor et non virgo praenuntiatur. Hoc\nerit vocabulum nupturae; ex nupta enim mater. Ita hic quoque\nostenditur non de futuro mulierem tunc nominatam, quae postmodum\nacceptura erat futurae condicionis suae nomen. Responsum\nsatis est ad hanc partem. \n",
        "5":"\n Videamus nunc, si et apostolus formam vocabuli istius secundum \nGenesim observat, sexui deputans illud, sic mulierem vocans\nvirginem Mariam quemadmodum et Genesis Evam. Scribens enim\nad Galatas, Misit, inquit, deus filium suum factum ex muliere, \nquam utique virginem constat fuisse, licet Hebion resistat. Agnosco\net angelum Gabrielem ad virginem missum. Sed cum benedicit\nillam, inter mulieres, non inter virgines deputat: Benedicta tu inter \nmulieres. Sciebat et angelus mulierem etiam virginem dici. Sed et\nad haec duo ingeniose quidam respondisse sibi visus est, quoniam\nquidem desponsata est Maria, idcirco et ab angelo et ab apostolo\nmulierem pronuntiatam. Desponsata enim quodammodo nupta. Tamen\ninter quodammodo et verum satis interest, duntaxat hoc in\nloco. Nam alibi ita sane habendum est. Nunc vero, non quasi\niam nuptam mulierem Mariam pronuntiaverunt, sed quasi nihilominus\nfeminam, etiamsi non sponsam, quasi hoc a primordio dictam.\nIllud enim praeiudicet necesse est a quo forma descendit. Ceterum\nquod pertineat ad hoc capitulum, si hic desponsatae adaequatur,\n \n\nut ideo mulier dicta sit Maria, non qua femina, sed qua maritata,\niam ergo Christus non ex virgine natus est, quia ex desponsata,\nquae virgo esse desierit hoc nomine. Quod si ex virgine\nnatus est, licet et desponsata, tamen integra, agnosce mulierem\netiam virginem, etiam integram dici. Hic certe nibil prophetice\ndictum videri postest, ut futuram mulierem, id est nuptam, apostolus\nnominarit, dicendo factum ex muliere. Non enim poterat posteriorem\nmulierem nominare, de qua Christus nasci non habebat,\nid est virum passam, sed illa, quae erat praesens, quae erat virgo\net mulier vocabatur post vocabuli huius proprietatem, secundum\nprimordii formam virgini et ita universo mulierum generi defensam. \n",
        "6":"\n Convertamur ad ipsas iam rationes recensendas per quas\napostolus docet velari feminam oportere, an eaodem etiam virginibus\ncompetant, ut ex hoc quoque vocabuli communio inter virgines\net non virgines constet, dum eaedem velaminis causae in\nutraque parte deprehenduntur. Si caput mulieris vir est, utique\net virginis, de qua fit mulier illa quae nupsit, nisi si virgo tertium\n genus est monstruosum aliquod sui capitis. Si mulieri turpe est\nradi sive tonderi, utique et virgini. Proinde viderit saeculum aemulum\ndei, si ita virgini caesum capillum decori mentitur, quamadmodum\n \n\n\net puero permissum. Ergo eui aeque non convenit radi\nsive tonderi, aeque convenit operiri. Si gloria viri est mulier,\nquanto magis virgo, quae et gloria sibi est? Si mulier ex viro et \npropter virum, costa illa Adae virgo primum fuit. Si mulier potestatem\nhabere super caput debet, vel eo iustius virgo, ad quam\npertinet quod in causa est. Si enim propter angelos, scilicet\nquos legimus a deo et caelo excidisse ob concupiscentiam feminarum,\nquis praesumere potest tales angelos maculata iam corpora\net humanae libidinis reliquias desiderasse, ut non ad virgines potius\nexarserint, quarum flos etiam humanam libidinem excusat?\nNam et scriptura sic suggerit: Et factum est, inquit, cum coepissent \nhomines plures fieri super terram, et filiae natae sunt eis;\nconspicati autem filii dei filias hominum, quod pulchrae essent,\nacceperunt sibi uxores ex omnibus quas elegerunt. Hic enim nomen\nmulierum Graecum uxores sapit, quia de nuptiis mentio est.\nCum ergo filias hominum dicit, manifeste virgines portendit, quae\nadhuc apud parentes deputarentur (nam nuptae maritorum nuncupantur),\ncum potuerit dixisse uxores hominum, aeque non adulteros\nnominans angelos, sed marites, dum innuptas sumunt filias hominum,\nquas natas supra dixit, sic quoque virgines significans.\nSupra natas, at hic angelis nuptas. Aliud eas nescio quam natas\net dehinc nuptas. Debet ergo adumbrari facies tam periculosa,\n \n\nquae usque ad caelum scandala iaculata est, ut coram deo adsistens,\ncui rea est angelorum exterminatorum, ceteris quoque angelis\nerubescat, et malam illam aliquando libertatem capitis sui\ncomprimat, iam nec hominum oculis offerendam. Sed etsi contaminatas\niam feminas angeli illi appetissent, tanto magis propter\nangelos virgines velari debuissent, quanto magis propter virgines\nangeli deliquisse potuissent. Si autem et naturae praeiudicium adicit\n apostolus, quod honor sit mulieris redundantia capillorum, quia\ncoma pro operimento est, utique hoc maxime virgini insigne est,\nquarum et ornatus ipse proprie sic est, ut concumulata in\nverticem ipsam capitis arcem ambitu crinium contegat. \n",
        "7":"\n Horum certe omnium contraria efficiunt, ne vir caput velet,\nscilicet quia non sit naturaliter consecutus ambitionem capillorum,\nquia radi sive tonderi non sit turpe illi, quia non propter illum.\nangeli exorbitarint, quia gloria et imago dei sit, quia caput eius\nChristus. Itaque cum de viro et muliere apostolus tractet cur illam\noporteat velari, illum vero non, apparet cur et virginis silentium\nfecerit, eadem ratione scilicet virginem in muliere intellegendam\nsinens, qua et puerum ut in viro deputandum non nominavit, totum\nordinem utriusque sexus propriis vocabulis complexus, mulieris\net viri. Sic etiam Adam adhuc integer vir in Genesi est\n cognominatus: Vocabitur, inquit, mulier, quia de viro suo sumpta\nest. Sic vir Adam ante nuptiarum congressum, quemadmodum et\nEva mulier. De utraque parte satis ad universam speciem cuiusque\nsexus apostolus pronuntiavit, et breviter et plene tam instructa\n definitione, Omnis, inquit, mulier. Quid est omnis, nisi omnis\ngeneris, omnis ordinis, omnis condicionis, omnis dignitatis, omnis\naetatis? siquidem omne totum est et integrum et nulla sui parte\ndefectum. Pars autem mulieris et virgo est. Aeque et de viro non\n velando, Omnis, inquit. Ecce duo diversa nomina, vir et mulier.\nOmnis uterque. Duae leges obnoxiae invicem, hinc velandi, inde\nnudandi. Igitur si eo, quod dictum sit omnis vir, commune est\nnomen viri etiam nondum viri, masculi investis, commune autem\n \n\ncum sit nomen secundum naturam, communis est et lex non velandi\neius qui inter viros virgo est, secundum disciplinam, cur non\npraeiudicatum sit proinde et mulierem virginem omnem muliere\nnominata contineri consortio nominis, ut contineatur et communione\nlegis? Si virgo mulier non est, nec vir investis est. Si non operitur\nvirgo, quia mulier non sit, operiatur investis, quia vir non\nsit. Eiusdem virginitatis aequa sit venia. Sicut virgines non coguntur\nvelari, ita pueri non iubeantur revelari. Cur ex parte definitionem\napostoli agnoscimus absolutam circa omnem virum, nec\nretractamus quare non et puerum nominarit, ex parte autem\npraevaricamur, aeque absoluta ea circa omnem mulierem? Si quis, \ninquit, contentiosus est, nos talem consuetudinem non habemus,\nneque ecclesia dei. Ostendit contentionem aliquam de ista specie\nfuisse ad quam extinguendam toto compendio usus est, neque virginem\nnominans, ut ostenderet dubitandum de velanda non esse,\net omnem nominans mulierem, cum nominasset virginem. Sic et\nipsi Corinthii intellexerunt. Hodie denique virgines suas Corinthii\nvelant. Quid docuerint apostoli qui didicerunt approbant. \n",
        "8":"\n Videamus nunc, an sicut naturae et causae argumenta virgini \nquoque competere monstravimus, ita etiam disciplinae ecclesiasticae\npraescripta de muliere in virginem spectant. Non permittitur \nmulieri in ecclesia loqui, sed nec docere, nec tinguere, nec offerre,\nnec ullius virilis muneris, nedum sacerdotalis officii sortem\n \n\nsibi vindicare. Quaeramus, an aliquid horum virgini liceat. Si\nvirgini non licet, sed in omnibus eadem condicione subicitur, et\nnecessitas humilitatis cum muliere censetur, unde illi unum hoc\nlicebit quod omni feminae non licet? Quid praerogativae meretur\nadversus condicionem suam, si qua virgo est, et carnem suam\nsanctificare proposuit? Idcirco velaminis venia fit illi, ut in ecclesiam\nnotabilis et insignis introeat, ut honorem sanctitatis in libertate\ncapitis ostendat? Potuit Potuit dignius honorari aliqua praerogativa\nvirilis aut gradus aut officii. Plane scio alicubi virginem in viduatu\nab annis nondum viginti collocatam. Cui si quid refrigerii debuerat\nepiscopus, aliter utique salvo respectu disciplinae praestare potuisset,\nne tale nunc miraculum, ne dixerim monstrum, in ecclesia\ndenotaretur, virgo vidua, hoc quidem portentuosior, quod nec qua\nvidua caput texit, utrumque se negans, et virginem, quae vidua\ndeputetur, et viduam, quae virgo dicatur. Sed ea auctoritate illic\nsedet intecta qua et virgo, ad quam sedem praeter annos sexaginta\n non tantum univirae, id est nuptae, aliquando eliguntur,\nsed et matres, et quidem educatrices filiorum, scilicet ut experimentis\n \n\nomnium affectuum structae et facile norint ceteras et\nconsilio et solatio iuvare, et ut nihilominus ea decucurrerint per\nquae femina probari potest. Adeo nihil virgini ad honorem de\nloco permissum est. \n",
        "9":"\n Sic nec de aliquibus insignibus. Ceterum satis inhumanum, \nsi feminae quidem per omnia viris subditae honorigeram notam\nvirginitatis suae praeferant, qua suspiciantur et circumspiciantur\net magnificentur a fratribus, viri autem tot virgines, tot spadones\nvoluntarii, caeco bono suo incedant, nihil gestantes quod et ipsos\nfaceret illustres. Debebunt enim et ipsi aliqua sibi insignia defendere,\naut pennas Garamantum, aut stropulos barbarorum,\naut cicadas Atheniensium, aut cirros Germanorum, aut stigmata\nBritonum: aut ex diverso fiat, capite velati in ecclesia lateant.\n \n\nCerti sumus spiritum sanctum magis masculis tale aliquid subscribere\npotuisse, si feminis subscripsisset, cum praeter sexus auctoritatem\netiam ipsius continentiae nomine masculos potius honorari\noportuisset. Quorum quanto sexus avidior et caldior in\nfeminas, tanto continentia maioris laboratior ideoque dignior\nomni ostentatione, si ostentatio virginitatis est dignitas. Non\nenim et continentia virginitati antistat, sive viduorum, sive qui\nex consensu contumeliam communem iam recusaverunt? Nam virginitas\ngratia constat, continentia vero virtute. Non concupiscendi\ncui concupiscendo inoleveris grande certamen est. Cuius autem\nconcupiscendi ignoraveris fructum, facile non concupisces, adversarium\nnon habens, concupiscentiam fructus. Quomodo ergo non\nmagis viris aliquid tale deus in honorem subscripsisset. vel quia\nfamiliariori scilicet imagini suae, vel quia plus laboranti? Si\nautem nihil masculo, multo magis feminae. \n",
        "10":"\n Sed quod supra intermisimus ex parte subsecutae disputationis,\nne cohaerentiam eius dispergeremus, nunc responso expungemus.\n Ubi enim gradum fiximus de apostoli absoluta definitione,\nomnem mulierem etiam omnis aetatis intellegendam, responderi\nex diverso habebat ergo a nativitate et a primo nomine\naetatis virginem operiri oportere. Non ita est autem, sed ex quo\nse intellegere coeperit et sensum naturae suae intrare et de virginis\nexire et pati novum illud quod alterius aetatis est. Nam et\n \n\nprincipes generis Adam et Eva, quamdiu intellectu carebant, nudi\nagebant. At ubi de arbore agnitionis gustaverunt, nihil primum\nsenserunt quam erubescendum. Ita sui quique sexus intellectum\ntegmine notaverunt. Sed etsi propter angelos velanda est, sine\ndubio ab ea aetate lex velaminis operabitur a qua potuerunt filiae\nhominum concupiscentiam sui adducere et nuptias pati. Ex illo\nenim virgo desinit ex quo potest non esse. Et ideo penes Israël\nillicitum est ad virum tradere nisi post contestatam sanguine maturitatem;\nita ante hunc indicem acerba res est. Igitur si tam diu\nvirgo quamdiu acerba est, desinit virginem eum matura cognoscitur,\net ut non virgo iam legi applicatur, sicut et nuptiis. Et\ndesponsatae quidem habent exemplum Rebeccae, quae cum ad sponsum \nignotum adhuc ignota perduceretur, simul ipsum cognovit\nesse quem de longinquo prospexerat, non sustinuit dexterae\ncolluctationem nec osculi congressionem nec salutationis communicationem,\nsed confessa quod senserat, id est spiritu nuptam,\nnegavit virginem velata ibidem. O mulierem iam de Christi disciplina!\nOstendit enim etiam nuptias de aspectu et animo fieri,\nquemadmodum stuprum; nisi quod etiam Rebeccam quidam adhuc\nvelant. De ceteris vero, id est quae desponsatae non sunt, viderit\n \n\nparentum procrastinatio ex angustiis vel scrupulositate descendens,\nviderit et ipsum continentiae votum. Nihil pertinet ad\naetatem sua spatia currentem suaque debita maturitati luentem.\nAlia in occulto mater, natura, et alius in latenti pater, tempus,\nfiliam suam legibus suis maritarunt. Aspice nuptam iam illam\ntuam virginem, et animam expectatione et carnem transfiguratione,\ncui tu secundum paras maritum. Iam et vox obsolefacta\nest, et membra completa sunt, et pudor ubique vestitur, et\nmenses tributa dependunt, ac tu mulierem negas quam muliebria\npati dicis? Si congressio viri mulierem facit, non tegantur nisi\npost ipsam nuptiarum passionem. Atquin etiam apud ethnicos velatae\nad virum ducuntur. Si autem ad desponsationem velantur,\nquia et corpore et spiritu masculo mixtae sunt per osculum et\ndexteras, per quae primum resignarunt pudorem spiritu, per\ncommune conscientiae pignus quo totam condixerunt confusionem,\nquanto magis tempus illas velabit, sine quo sponsari non possunt\net quo urgente sine sponsalibus virgines desinunt esse? Tempus\netiam ethnici observant, ut ex lege naturae iura sua aetatibus reddant.\nNam feminas quidem a duodecim annis, masculum vero a\nduobus amplius ad negotia mittunt, pubertatem in annis, non sponsalibus\n \n\naut nuptiis decernentes. Mater familiae vocatur, licet virgo,\net pater familiae, licet investis. A nobis nec naturalia observantur,\nquasi alius sit deus naturae quam noster. \n",
        "11":"\n Agnosce et mulierem, agnosce et nuptam de testimoniis et \ncorporis et spiritus, quae patitur et in conscientia et in carne.\nHae sunt tabellae priores naturalium sponsalium et nuptiarum. Impone\nvelamen extrinsecus habenti tegumen intrinsecus. Tegantur\netiam superiora cuius inferiora nuda non sunt. Vis scire quae sit\naetatis auctoritas? Propone utramque, immutare compressam in\nhabitu mulieris, et quae maturitate progressa in virginitate duret\ncum suo habitu: facilius illa mulier negabitur, quam ista virgo credetur.\nTanta est adeo fides aetatis, ut nec habitu obstrui possit.\nQuid? quod etiam hae nostrae etiam habitu mutationem aetatis\nconfitentur, simulque se mulieres intellexerunt, de virginibus educantur,\na capite quidem ipso deponentes quod fuerunt: vertunt\ncapillum et acu lasciviore comam sibi inserunt, crinibus a fronte\ndivisis apertam professae mulieritatem. lavacro macerant, formae a\nspeculo petunt, et faciem morosiorem lavacro macerant, forsitan\net aliquo eam medicamine interpolant, pallium extrinsecus iactant,\ncalceum stipant multiformem, plus instrumenti ad balneas deferunt.\n \n\nQuid singula persequar? Solae autem manifestae paraturae\ntotam circumferunt mulieritatem, sed virginari volunt sola\ncapitis nuditate, uno habitu negantes quod toto suggestu profitentur. \n",
        "12":"\n Si propter homines habitu abutuntur, impleant illum etiam in\nhoc, et ut apud ethnicos caput velant, certe in ecclesia virginitatem\nsuam abscondant, quam extra ecclesiam celant. Timent\nextraneos, revereantur et fratres: aut constanter audeant et in vicis\nvirgines videri, sicut audent in ecclesiis. Laudabo vigorem, si\naliquid et apud ethnicos virginitatis nundinarint. Eadem nature\nforis quae et intus, eadem institutio apud homines et apud dominum\neadem libertate constat. Quo ergo foris quidem bonum\n \n\nsuum abstrudunt, in ecclesia vero provulgant? Exposco rationem.\nUtrumne ut fratribus suis placeant, an ut ipsi deo? Si ut ipsi\ndeo, tam idoneus est ad conspicienda quaequae in occulto fiunt\nquam iustus ad remuneranda quae soli sibi fiunt. Denique praecipit,\nnihil debucinemus eorum quae apud illum mercedem merebuntur, \nnec ea ab hominibus compensemus. Quod si unius victoriati\nvel quameunque eleemosynae operationem sinistra conscia\nfacere prohibemur, quantum tenebrarum circumfundere debemus\ncum tantam oblationem deo offerimus ipsius corporis et ipsius\nspiritus nostri, cum illi ipsam naturam consecramus? Ergo quod\nnon potest videri propter deum fieri, quia sic fieri deus non vult,\nsequitur ut hominum gratia fiat, utique primo illicitum, ut gloriae\nlibidinosum. Gloria enim illicitum est eis quorum probatio in omni \nhumiliatione constat. Et si a deo confertur continentiae virtus,\nquid gloriaris quasi non acceperis? Si vero non accepisti, quid\nhabes quod datum tibi non est? Hoc ipso autem constat a deo\ndatam tibi non esse, quod illam non soli deo praestas. Videamus\nergo quod humanum est, an firmum sit et verum. \n",
        "13":"\n Referunt aliquando dictum a quodam, cum primum quaestio \nista temptata est, Et quomodo ceteras sollicitabimus ad huiusmodi\nopus? Scilicet felices nos facient, si plures erunt, et non dei\ngratia vel merita cuiusque. Virgines ecclesiam, an ecclesia virgines\nornat deo sive commendat? Confessus est igitur gloriam\nesse in causa. Porro ubi gloria, illic sollicitatio, ubi sollicitatio,\n \n\nillic coactio, ubi coactio, illic necessitas, ubi necessitas, illic infirmitas.\nMerito itaque, dum caput non tegunt, ut sollicitentur\ngloriae causa, ventres tegere coguntur infirmitatis ruina. Aemulatio\nenim illas, non religio producit. Aliquando et ipse dens\nventer earum, quia facile virgines fraternitas suscipit. Nec\ntantum autem ruunt, sed et funem longum delictorum sibi attrahunt.\nProlatae enim in medium et publicato bono suo elatae et\nfratribus omni honore et caritatis operatione cumulatae, dum\nnon labent, ubi quid admissum est, tantum dedecoris cogitant\nquantum honoris habuerunt. Si intectum caput virginitati adscribitur,\nsi qua virgo exciderit de gratia virginitatis, ne prodatur,\nintecto permanet capite, et tunc iam alieno ambulat habitu.\nConsciae mulieritatis iam indubitatae audent nudo capite ad\n \n\ndeum adire. Sed aemulator deus et dominus, qui dixit, Nihil occultum \nquod non revelabitur, plerasque etiam in conspectum deducit.\nNon enim confitebuntur nisi ipsorum infantium suorum\nvagitibus proditae. Quantum autem plures, non etiam de pluribus\nsceleribus suspectas habebis? Dicam, licet nolim, difficile\nmulier semel fit quae timet fieri, quaeque iam facta potest virginem\nmentiri sub deo. Quanta item circa uterum suum audebit,\nne etiam mater detegatur? Scit deus quot iam infantes et perfici\net perduci ad partum integros iuverit debellatos aliquamdiu a\n \n\nmatribus. Facillime semper concipiunt et felicissime pariunt huiusmodi\nvirgines, et quidem simillimos patribus. Haec admittit flagitia\ncoacta et invita virginitas. Ipsa concupiscentia non latendi non\nest pudica. Patitur aliquid quod virginis non sit, studium placendi\nutique et viris. Quantum velis bona mente conetur, necesse\nest publicatione sui periclitetur, dum percutitur oculis incertis et\nmultis, dum digitis demonstrantium titillatur, dum nimium amatur,\ndum inter amplexus et oscula assidua concalescit. Sic frons\nduratur, sic pudor teritur, sic solvitur, sic discitur aliter iam\nplacere desiderare. \n",
        "14":"\n Sed enim vera et tota et pura virginitas nihil magis timet\nquam semetipsam. Etiam feminarum oculos pati non vult. Alios\nipsa oculos habet. Confugit ad velamen capitis quasi ad galeam,\nquasi ad clypeum, qui bonum suum protegat adversus ictus temptationum,\nadversus iacula scandalorum, adversus suspiciones et susurros\net aemulationem, ipsum quoque livorem. Nam est aliquid\netiam apud ethnicos metuendum, quod fascinum vocant, infeliciorem\nlaudis et gloriae enormioris eventum. Hoc nos interdum diabolo\ninterpretamur, ipsius est enim boni odium; interdum deo\n deputamus, illius est enim superbiae iudicium, extollentis humiles\net deprimentis elatos. Timebit itaque virgo sanctior, vel in nomine\nfascini, hinc adversarium, inde deum, illius lividum ingenium,\nhuius censorium lumen, et gaudebit sibi soli et deo nota. Sed\net si cui innotuerit, sapit si temptationibus gradum obstruxerit.\nQuis enim audebit oculis suis premere faciem clausam, faciem\n \n\nnon sentientem, faciem, ut dixerim, tristem? Quicunque malus\ncogitatus ipsa severitate frangetur. Iam se etiam mulierem negat\nquae virginem celat. \n",
        "15":"\n In his consistit defensio nostrae opinionis secundum scripturam, \nsecundum naturam, secundum disciplinam. Scriptura legem\ncondit, natura contestatur, disciplina exigit. Cui ex his consuetudo\nopinionis prodest, vel qui diversae sententiae color est? Dei est\nscriptura, dei est natura, dei est disciplina. Quicquid contrarium\nest istis, dei non est. Si scriptura incerta est, natura manifesta\nest, et de eius testimonio scriptura incerta non potest esse. Si de\nnatura dubitatur, disciplina quid magis deo ratum sit ostendit. Nihil\nest illi carius humilitate, nihil acceptius modestia, nihil operosius\ngloria et studio hominibus placendi. Illud itaque sit tibi et scriptura\net natura et disciplina quod ratum deo inveneris, sicut iuberis\nomnia examinare et meliora quaeque sectari. Superest etiam \nut ad ipsas convertamur, quo libentius ista suscipiant. Oro te,\nsive mater, sive soror, sive filia virgo, secundum annorum nomina\ndixerim, vela caput: si mater, propter filios, si soror, propter\nfratres, si filia, propter patres. Omnes in te aetates periclitantur.\nIndue armaturam pudoris, circumduc vallum verecundiae, murum\nsexui tuo strue, qui nec tuos emittat oculos, nec admittat alienos.\nAdimple habitum mulieris, ut statum virginis serves. Mentire aliquid\nex his quae intus sunt, ut soli deo exhibeas veritatem.\nQuamquam non mentiris nuptam. Nupsisti enim Christo, illi tradidisti\ncarnem tuam, illi sponsasti maturitatem tuam. Incede secundum\nsponsi tui voluntatem. Christus est qui et alienas sponsas\net maritatas velari iubet, utique multo magis suas. \n \n\n",
        "16":"\n Sed et vos admonemus, alterius pudicitiae mulieres, quae in\nnuptias incidistis, ne sic a disciplina velaminis exolescatis, ne\nquidem in momento horae, ut, quia reicere illam non potestis, alio\nmodo destruatis, neque tectae neque nudae incedentes. Mitris enim\net lanis quaedam non velant caput, sed conligant, a fronte quidem\nprotectae, qua proprie autem caput est, nudae. Aliae modice\nlinteolis, credo ne caput premant, nec ad aures usque demissis,\ncerebro tenus operiuntur. Misereor, si tam infirmo auditu sunt,\nut per tegmen audire non possint. Sciant quia totum caput mulier\nest. Limites et fines eius eo usque porriguntur unde incipit\nvestis. Quantum resoluti crines occupare possunt, tanta est velaminis\nregio, ut cervices quoque ambiantur. Ipsae enim sunt quas\n subiectas esse oportet, propter quas potestas supra caput haberi\ndebet. Velamen iugum illarum est. Iudicabunt vos Arabiae feminae\nethnicae, quae non caput, sed faciem quoque ita totam tegunt,\nut uno oculo liberato contentae sint dimidiam frui lucem quam\ntotam faciem prostituere. Mavult femina videre quam videri. Quas\npropterea infelicissimas ait Romana quaedam regina quod adamare\nmagis quam adamari possint; cum sint vel ex alterius infelicitatis\n \n\net quidem frequentioris immunitate felices, quia facilius adamari\nquam adamare feminae possint. Et ethnicae quidem disciplinae\nmeracior et, ut ita dixerim, barbarior modestia. Nobis dominus\netiam revelationibus velaminis spatia metatus est. Nam cuidam\nsorori nostrae angelus in somnis cervices, quasi applauderet, verberans,\nElegantes, inquit, cervices et merito nudae! bonum est\nusque ad lumbos a capite reveleris, ne et tibi ista cervicum libertas\nnon prosit. Et utique quod uni dixeris, omnibus dixeris.\nQuantam autem castigationem merebuntur etiam illae quae inter\npsalmos vel in quacunque dei mentione retectae perseverant, moraturae\netiam in oratione ipsa facillime fimbriam aut villum aut\nquodlibet filum cerebro superponunt et tectas se opinantur? Tanti\ncaput suum mentiuntur . Aliae, quibus plane maior est palma\n \n\nomni fimbria et filo, non minus capite suo abutuntur, ut bestia\nquaedam magis quam avis, licet pennata, brevi capite, protracta\ncervice, cetera altegradia. Hanc aiunt, cum delitescendum habet,\ncaput solum plane totum in condensum abstrudere, reliquam se in\naperto relinquere. Ita dum in capite secura est, nuda qua maior\nest capitur tota cum capite. Tales erunt et istae minus quam\nutile est tectae. Oportet ergo omni tempore et omni loco memores\nlegis incedere, paratas et instructas ad omnem dei mentionem, qui\nsi fuerit in pectore, cognoscetur et in capite feminarum. Haec\ncum bona pace legentibus, utilitatem consuetudini praeponentibus,\npax et gratia a domino nostro Iesu redundet, cum Septimio\nTertulliano, cuius hoc opusculum est."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Virginibus Velandis",
    "source":"Perseus Digital Library",
    "originalTitle":"De Virginibus Velandis",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa029.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa029.opp-lat1-simple"
}