{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Non dubito, frater, te post uxorem in pace praemissam ad \nconpositionem animi conversum de exitu singularitatis cogitare et\nutique consilii indigere. Quamquam in huiusmodi cum fide sua\nconloqui debet unusquisque eiusque vires consulere, tamen quoniam\nin ista specie carnis necessitas cogitatum movet, quae fere apud\neandem conscientiam fidei resistit, opus est fidei extrinsecus consilio\ntamquam advocato adversus carnis necessitates. Quae quidem\nnecessitas facillime circumscribi potest, si voluntas potius\ndei quam indulgentia consideretur. Nemo indulgentia utendo promeretur,\nsed voluntati obsequendo. Voluntas dei est sanctificatio \n \n nostra. Vult enim imaginem suam nos etiam similitudinem fieri,\nut simus sancti, sicut ipse sanctus est. Id bonum, sanctificationem\ndico, in species distribuo complures, ut in aliqua earum\ndeprehendamur. Prima species est virginitas a nativitate: secunda,\nvirginitas a secunda nativitate, id est a lavacro, quae aut in matrimonio\npurificat ex compacto, aut in viduitate perseverat ex arbitrio:\ntertius gradus superest monogamia, cum post matrimonium\nunum interceptum exinde sexui renuntiatur. Prima virginitas felicitatis\nest non nosse in totum a quo postea optabis liberari:\nsecunda virtutis est contemnere cuius vim optime noris:\nreliqua species hactenus nubendi post matrimonium morte disiunctum\npraeter virtutis etiam modestiae laus est. Modestia est\nenim ablatum non desiderare, et ablatum a domino deo, sine\n cuius voluntate nec folium de arbore delabitur nec passer assis\nunius ad terram cadit. \n",
        "1":"\n Quam denique modesta illa vox est: Dominus dedit, dominus\nabstulit, ut domino visum est, ita factum est. Et ideo si nuptias\nsublatas restauremus, sine dubio contra voluntatem dei nitimur.\nvolentes habere rursus quod habere nos noluit. Si enim voluisset,\nnon abstulisset. Nisi si et hoc voluntatem dei interpretamur.\n \n\nquasi et rursus voluerit habere quod iam noluit. Non est bonae\net solidae fidei sic omnia ad voluntatem dei referre, et ita adulari\nsibi unumquemque dicendo nihil fieri sine nutu eius, ut non\nintellegamus esse aliquid in nobis ipsis. Ceterum excusabitur\nomne delictum, si contenderimus nihil fieri a nobis sine dei voluntate,\net ibit definitio ista in destructionem totius disciplinae,\netiam ipsius dei, si aut quae non vult de sua voluntate producat,\naut nihil est quod deus non vult. Sed quomodo vetat quaedam\nquibus etiam supplicium aeternum comminatur (utique enim\nquae vetat non vult, a quibus et offenditur), sic et e contrario\nquae vult praecipit et accepto facit et aeternitatis mercede dispungit.\nItaque cum utrumque ex praeceptis eius didicerimus,\nquid nolit et quid velit, tamen nobis est voluntas et arbitrium\neligendi alterum, sicut scriptum est: Ecce posui ante te bonum et \nmalum: gustasti enim de agnitionis arbore. Et ideo non debemus\nquod nostro expositum est arbitrio in domini referre\nvoluntatem, quod non ipse vult aut non vult quod bonum est\nqui malum non vult. Ita nostra est voluntas, cum malum volumus\nadversus dei voluntatem, qui bonum vult. Porro si quaeris,\nunde venit ista voluntas, qua quid volumus adversus dei\nvoluntatem, dicam, Ex nobis ipsis. Nec temere. Semini enim\ntuo respondeas necesse est; siquidem ille princeps et generis\net delicti Adam voluit quod deliquit. Neque enim diabolus voluntatem\nei imposuit delinquendi, sed materiam voluntati subministravit.\n \n\nCeterum voluntas dei in obaudientiam venerat. Proinde\net tu si non oboedieris deo, qui te proposito praecepte liberae\npotestatis instituit, per voluntatis libertatem volens deverges in\nid quod deus non vult, et ita te putas a diabolo subversum, qui\netsi quid vult te velle quod deus non vult, non tamen facit ut\net velis, quia nec tunc istos protoplastos ad voluntatem delicti\nsubegit, immo neque invitos neque ignorantes quid deus nollet.\nUtique enim nolebat fieri, cum admisso mortem destinabat. Ita\ndiaboli opus unum est, temptare, an velis, quod in te est, ut\nvelis. At ubi voluisti, sequitur ut te sibi subigat, non operatus\nin te voluntatem, sed nactus occasionem voluntatis. Igitur\ncum solum sit in nobis velle, et in hoc probetur nostra erga\ndeum mens, an ea velimus quae cum voluntate ipsius faciunt,\nalte et impresse recogitandam esse dico dei voluntatem, quid\netiam in occulto velit. \n",
        "2":"\n Quae enim in manifesto, scimus omnes, eaque ipsa qualiter\nin manifesto sint perspiciendum est. Nam etsi quaedam\nvidentur voluntatem dei sapere, dum ab eo remittuntur, non\nstatim omne quod permittitur ex mera et tota voluntate procedit\n eius qui permittit. Ex indulgentia est quodcumque permittitur.\nQuae etsi sine voluntate non est, quia tamen aliquam habet\ncausam in illo cui indulgetur, quasi de invita venit voluntate, passa\ncausam sui quae cogit voluntatem. Vide, qualis sit voluntas cuius\n \n\nalter est causa. Secunda item species consideranda est purae\nvoluntatis. Vult nos deus agere quaedam placita sibi, in quibus\nnon indulgentia patrocinatur, sed disciplina dominatur. Si tamen\nalia istis praeposuit, utique quae magis vult, dubiumne est ea\nnobis sectanda esse quae mavult, cum quae minus vult, quia\nalia magis vult, perinde habenda sunt atque si nolit? Nam ostendens\nquid magis velit, minorem voluntatem maiore delevit. Quantoque\nnotitiae tuae utramque proposuit, tanto definiit id te sectari\ndebere quod declaravit se magis velle. Ergo si ideo declaravit,\nut id secteris quod magis vult, sine dubio, nisi ita facis, contra\nvoluntatem eius sapis, sapiendo contra potiorem eius voluntatem,\nmagisque offendis quam promereris, quod vult quidem faciende\net quod mavult respuendo. Ex parte delinquis; ex parte, si\nnon delinquis, non tamen promereris. Non porro et promereri\nnolle delinquere est? Secundum igitur matrimonium, si est ex\nilla dei voluntate quae indulgentia vocatur, negabimus meram\nvoluntatem cui indulgentia est causa, si ex ea cui potior alia\npraeponitur continentiae magis appetendae didcerimus non potiorem\na potiore rescindi. Haec praestrinxerim, ut iam apostoli voces\ndecurram. Inprimis autem non videbor inreligiosus, si quod ipse\nprofitetur animadvertam, omnem illum indulgentiam nuptiarum de\nsuo, id est de humano sensu, non de divino praescripto induxisse.\n \n\nNam et cum de viduis et innuptis definiit, uti nubant, si continere\nnon possunt, quia melius sit nubere quam uri, conversus\n ad alteram speciem, Nuptis autem denuntio, inquit, non quidem\nego, sed dominus. Ita ostendit ex translatione personae suae\nin dominum id quod supra dixerat non ex domini persona,\nsed ex sua pronuntiasse, Melius est nubere quam uri. Quae vox\nlicet ad eos pertineat qui inupti vel vidui a fide deprehenduntur,\nquia tamen omnes eam ad nubendi licentiam amplectuntur, velim\npertractare quale bonum ostendat quod melius est poena, quod\nnon potest videri bonum nisi pessimo comparatum, ut ideo bonum\nsit nubere, quia deterius sit ardere. Bonum ita est, si perseveret\nnomen obtinens sine comparatione, non dico mali, sed etiam boni\nalterius, ut, etsi bono alii comparatur et alio adumbratur, nihilominus\nremaneat in boni nomine. Ceterum si per mali condicionem\ncogitur bonum dici, non tam bonum est quam genus\nmali inferioris, quod a superiore malo obscuratum ad nomen boni\nimpellitur. Aufer denique condicionem comparationis, ut non\ndicas, Melius est nubere quam uri, et quaero an dicere audeas,\nMelius est nubere, non adiciens quid sit id quod melius est.\nErgo quod non melius, utique nec bonum, quia abstulisti et removisti\ncondicionem comparationis, quae dum melius illud facit,\nita bonum haberi cogit. Melius est nubere quam uri sic accipiendum\nest, quomodo melius est uno oculo quam duobus carere:\n \n\nsi tamen a comparatione discedas, non erit melius unum oculum\nhabere, quia nec bonum. Nemo igitur captet ex hoc capitulo\ndefensionem, quod proprie ad innuptos et viduos spectat, quibus\nnulla adhuc coniunctio numeratur. Quamquam ostenderim etiam\nillis intellegendam esse permissi condicionem. \n",
        "3":"\n Ceterum de secundo matrimonio scimus plane apostolum pronuntiasse, \nSolutus es ab uxore, ne quaesieris uxorem, sed si \nduxeris, non delinques. Perinde tamen et huius sermonis ordinem\nde consilio suo, non de divino praecepto introduxit. Multum\nautem interest inter dei praeceptum et consilium hominis. Praeceptum\ndomini, inquit, non habeo, sed consilium do, quasi misericordiam\nconsecutus a domino fidelis esse. Ceterum neque in\nevangelio neque in ipsius Pauli epistolis ex praecepto dei invenias\npermissam matrimonii iterationem. Unde unum habendum confirmatur,\nquia quod a domino permissum non invenitur, id agnoscitur\ninterdictum. Adde quod et haec ipsa humani consilii interiectio,\nquasi iam recogitationem excessus sui passa, statim se\nrefrenat et revocat, cum subiungit, Verumtamen huiusmodi pressuram\ncarnis habebunt, cum parcere se eis dicit, cum tempus in\ncollectum esse adicit, quo oporteat etiam habentes matrimonia pro\nnon habentibus agere, cum sollicitudinem nuptorum et innuptorum\ncommittit. Per haec enim docens, cur non expediat nubere, dissuadet\nab eo quod supra indulserat. Et hoc de primo matrimonio,\nquanto magis de secundo? Cum vero nos ad exemplum\nsuum hortatur, utique ostendens quid nos velit esse, id est continentes,\npariter declarat quid nos esse nolit, id est incontinentes.\nIta et ipse, cum aliud vult, id quod non vult nec sponte nec\n \n\nveritate permittit. Si enim vellet, non permisisset, immo imperasset.\nSed ecce rursus mulierem marito defuncto dicit nubere\nposse, si cui velit, tantum in domino. At enim felicior erit, inquit,\nsi sic permanserit secundum meum consilium. Puto autem, et\nego dei spiritum habeo. Videmus duo consilia, quo supra nubendi\nveniam facit, et quo postmodum continentiam nubendi docet. Cui\nergo, inquis, assentabimur? Inspice et lege. Cum veniam facit,\nhominis prudentis consilium allegat, cum continentiam indicit,\nspiritus sancti consilium affirmat. Sequere admonitionem cui divinitas\npatrocinatur. Spiritum quidem dei etiam fideles habent, sed\nnon omnes fideles apostoli. Cum ergo qui se fidelem dixerat\nadiecit postea spiritum dei se habere, quod nemo dubitaret\netiam de fideli, idcirco id dixit, ut sibi apostoli fastigium redderet.\nProprie enim apostoli spiritum sanctum habent qui plene habent\nin operibus prophetiae et efficacia virtutum documentisque linguarum,\nnon ex parte, quod celeri. Ita spiritus sancti auctoritatem\nad eam speciem adire fecit, cui magis nos obsequi voluit,\net factum est iam non consilium divini spiritus, sed pro eius\nmaiestate praeceptum. \n",
        "4":"\n Ad legem semel nubendi dirigendam ipsa erigo humani generis\npatrocinatur, contestans quid deus in primordio constituerit\nin formam posteritati recensendam. Nam cum hominem fig(??)lasset\neique parem necessariam prospexisset, unam de costis eius\nmutuatus unam illi feminam finxit, cum utique nec artifex nec\nmateria defecisset. Plures costae in Adam et infatigabiles manus\n \n\nin deo, sed non plures uxores apud deum. Et ideo homo dei\nAdam et mulier dei Eva unis inter se nuptiis functi formam hominibus\nde originis auctoritate et prima dei voluntate sanxerunt.\nDenique erunt, inquit, duo in carne una, non tres, neque quatuor. \nAlioquin iam non una caro nec duo in unam carnem.\nTunc erunt. si coniunctio et concretio in unitate semel fiat.\nSi vero rursus aut saepius, iam una esse desii, et erunt non\nduo in unam carnem, sed una plane costa in plures. At cum\napostolus in ecclesiam et Christum interpretatur, Erunt duo in\nunam carnem, secundum spiritales nuptias ecclesiae et Christi\n(unus enim Christus et una eius ecclesia) agnoscere debemus duplicatam\net exaggeratam esse nobis unius matrimonii legem tam\nsecusdum generis fundamentum quam secundum Christi sacramentum.\nDe uno matrimonio censemur utrobique, et carnaliter in\nAdam et spiritaliter in Christo. Duarum nativitatum unum est\nmonogamiae praescriptum. In utraque degenerat is qui de monogamia\nexorbitat. Numerus matrimonii a maledicto viro coepit.\nPrimus Lamech duabus maritatus tres in unam carnem effecit. \n",
        "5":"\n Sed et benedicti, inquis, patriarchae non modo pluribus uxoribus, \nverum etiam concubinis coniugia miscuerunt. Ergo propterea\nnobis quoque licebit innumerum nubere? Sane licebit, si adhuc\ntypi, futuri alicuius sacramenta, supersunt quos nuptiae tuae\n \n\n figurent, vel si etiam nunc locus est vocis illius: Crescite et multiplicamini,\nid est, si nondum alia vox supervenit, Tempus iam in\ncollecto esse, restare, ut et qui uxores habeant tamquam non habentes\nagant. Utique enim continentiam indicens et compescens\nconcubitum, seminarium generis, abolefecit Crescite illud et multiplicamini.\nUt opinor autem, unius et eiusdem dei utraque pronuntiatio\net dispositio est, qui tum quidem in primordio sementem\ngeneris emisit indultis coniugiorum habenis, donec mundus\nrepleretur, donec novae disciplinae materia proficeret. Nunc vero\nsub extremitatibus temporum compressit quod emiserat et\nrevocavit quod indulserat, non sine ratione prorogationis in primordio\net repastinationis in ultimo. Semper initia laxantur.\nPropterea silvam quis instituit et crescere sinit, ut tempore suo\ncaedat. Silva erat vetus dispositio, quae ab evangelio novo deputatur,\n in quo et securis ad radices posita. Sic et Oculum pro\n oculo et dentem pro dente iam senuit ex quo iuvenuit Malum pro\nmalo nemo reddat. Puto autem etiam in humanas constitutiones\natque decreta posteriora pristinis praevalere. \n \n\n",
        "6":"\n Cur autem de pristinis exemplis non ea potius agnoscamus \nquae cum posterioribus communicant de disciplina et formam vetustatis\nad novitatem transmittunt? Ecce enim in vetere lege animadverto\ncastratam licentiam saepius nubendi. Cautum in Levitico:\nSacerdotes mei non plus nubent. Possum dicere etiam illud plus \nesse quod semel non est. Quod non unum est, numerus est.\nDenique post unum incipit numerus. Unum autem est omne quod\nsemel est. Sed Christo servabatur, sicut in ceteris, ita in isto\nquoque legis plenitudo. Inde igitur apud nos plenius atque instructius\npraescribitur unius matrimonii esse oportere qui alleguntur \nin ordinem sacerdotalem. Usque adeo quosdam memini digamos\nloco deiectos. Sed dices: Ergo ceteris licet, quos excipit.\nVani erimus, si putaverimus quod sacerdotibus non liceat laicis\nlicere. Nonne et laici sacerdotes sumus? Scriptum est: Regnum \nquoque nos et sacerdotes deo et patri suo fecit. Differentiam inter\nordinem et plebem constituit ecclesiae auctoritas, et honor per\nordinis consessum sanctificatus. Adeo ubi eccelsiastici ordinis\nnon est consessus, et offers et tinguis et sacerdos es tibi solus.\n \n\nSed ubi tres, ecclesia est, licet laici. Unusquisque enim sua\nfide vivit, nec est personarum exceptio apud deum; quoniam non\n auditores legis iustificantur a domino, sed factores, secundum\nquod et apostolus dicit. Igitur si habes ius sacerdotis in temetipso\nubi necesse est, habeas oportet etiam disciplinam sacerdotis,\nubi necesse sit habere ius sacerdotis. Digamus tinguis? digamus\noffers? Quanto magis laico digamo capitale est agere pro sacerdote,\ncum ipsi sacerdoti digamo facto auferatur agere sacerdotem?\nSed necessitati, inquis, indulgetur. Nulla necessitas excusatur\nquae potest non esse. Noli denique digamus deprehendi, et non\ncommittis in necessitatem administrandi quod non licet digamo,\nOmnes nos deus ita vult dispositos esse, ut ubique sacramentis\neius obeundis apti simus. Unus deus, una fides, una et disciplina.\nUsque adeo nisi et laici ea observent per quae presbyteri\nalleguntur, quomodo erunt presbyteri qui de laicis alleguntur?\nErgo pugnare debemus ante laicum iussum a secundo matrimonio\nabstinere, dum presbyter esse non alius potest quam laicus\nsemel fuerit maritus. \n",
        "7":"\n Liceat nunc denuo nubere, si omne quod licet bonum est.\n Idem apostolus exclamat, Omnia licent, sed non omnia prosunt.\nQuod non prodest, oro te, bonum potest dici? Si licita sunt et\nquae non pro salute, ergo et quae non bona sunt licita sunt. Quid\nautem magis velle debebis, quod ideo bonum est quia licet, an\nquod ideo quia prodest? Multum existimo esse inter licentiam et\nsalutem. De bono non dicitur LICET, quia bonum permitti non\n \n\nexspectat, sed assumi. Permittitur autem quod an bonum sit in\ndubio est, quod potest etiam non permitti, si non habeat aliquam\nsui causam primam, quia propter incontinentiae periculum permittitur\nnubere secundo, quia nisi licentia alicuius non bonae\nrei subiaceret, non esset in quo probaretur qui divinae voluntati\net qui potestati suae obsequeretur, quis nostrum utilitatis\npraesentiam sectetur et quis occasionem licentiae amplexetur.\nLicentia plerumque temptatio est disciplinae, quoniam disciplina\nper temptationem probatur, temptatio per licentiam operatur. Ita\nfit, ut omnia liceant, sed non omnia expediant, dum temptatur\ncui permittitur, et iudicatur dum in permissione temptatur.\nLicebat et apostolis nubere et uxores circumducere. Licebat et de \nevangelio ali. Sed qui iure hoc non usus est in occasionem,\nad exemplum nos suum provocat, docens in eo esse probationem\nin quo licentia experimentum abstinentiae praestruxit. \n",
        "8":"\n Si penitus sensus eius interpretemur, non aliud dicendum \nerit secundum matrimonium quam species stupri. Cum enim dicat\nmaritos hoc in sollicitudine habere, quemadmodum sibi placeant,\nnon utique de moribus (nam bonam sollicitudinem non suggillaret),\net de cultu et ornatu et omni studio formae ad inlecebras moliendas\nsollicitos intellegi velit, de forma autem et cultu. placere\ncarnalis concupiscentiae ingenium sit, quae etiam stupri causa est,\necquid videtur tibi stupri affine esse secundum matrimonium,\n \n\nquoniam ea in illo deprehenduntur quae stupro competunt? Ipse\n dominus, Qui viderit, inquit, mulierem ad concupiscendum, iam\nstupravit eam in corde suo. Qui autem eam ad ducendum viderit,\nminus an plus fecit? Quid si etiam duxerit? quod non faceret,\nnisi et ad ducendum concupisset et ad concupiscendum vidisset.\nNisi si potest duci uxor quam non videris nec concupieris.\nMultum sane interest, maritus an caelebs aliam concupiscat.\nOmnis mulier etiam caelibi alia est, quamdiu aliena, nec per\naliud tamen fit marita, nisi per quod et adultera. Leges videatur\nmatrimonii et stupri differentiam facere, per diversitatem inliciti,\nnon per condicionem rei ipsius. Alioquin quae res et viris\net feminis omnibus adest ad matrimonium et stuprum? commixtio\ncarnis scilicet, cuius concupiscentiam dominus stupro adaequavit.\nErgo, inquit, iam et primas, id est unas nuptias destruis? Nec\nimmerito, quia et ipsae ex eo constant quod est stuprum. Ideo\noptimum est homini mulierem non attingere, et ideo virginis\nprincipalis est sanctitas, quia caret stupri affinitate. Et cum haec\netiam de primis et unis nuptiis praetendi ad causam continentiae\npossint, quanto magis secundo matrimonio recusando praeiudicabunt?\nGratus esto, si semel tibi indulsit deus nubere. Gratus\nautem eris, si iterum indulsisse illum tibi nescias. Celerum\nabuteris indulgentia, cum sine modestia uteris. Modestia a\n \n\nmodo intellegitur. Non tibi sufficit de summo illo immaculatae\nvirginitatis gradu in secundum recidisse nubendo, sed in ter\ntium adhuc devolveris, et in quartum, et fortassis in plures, postquam\nin secunda statione continens non fuisti, quia nec prohibere\nplures nuptias voluit qui de secundis provocandis retractavit. Nubamus\nigitur quotidie, et nubentes ab ultimo die deprehendamur,\ntamquam Sodoma et Gomorra, quo die VAE illud super praegnantes\net lactantes adimplebitur, id est super maritos et incontinentes;\nde nuptiis enim uteri et ubera et infantes. Et quando finis\nnubendi? Credo post finem vivendi. \n",
        "9":"\n Renuntiemus carnalibus, ut aliquando spiritalia fructificemus. \nRape occasionem, etsi non exoptatissimam, attamen opportunam,\nnon habere cui debitum solveres et a quo exsolvereris. Desisti\nesse debitor. O te felicem! Dimisisti debitorem: sustine damnum.\nQuid si, quod diximus damnum, lucrum senties? Per\ncontinentiam enim negotiaberis magnam substantiam sanctitatis,\nparsimonia carnis spiritum acquires. Recogitemus enim ipsam\nconscientiam nostram, quam alium se homo sentiat, cum forte\na sua femina cessat. Spiritaliter sapit. Si orationem facit ad\ndominum, prope est caelo. Si scripturis incumbit, totus illic\nest. Si psalmum canit, placet sibi. Si daemonem adiurat, confidit\n \n\nsibi. Ideo apostolus temporalem purificationem orationum\ncommendandarum causa adiecit, ut sciremus, quod ad tempus\nprodest semper nobis exercendum esse, ut semper prosit. Quotidie,\nomni momento oratio hominibus necessaria est, utique et\ncontinentia, postquam oratio necessaria est. Oratio de conscientia\nprocedit. Si conscientia erubescat, erubescit oratio.\nSpiritus deducit orationem ad deum. Si spiritus reus apud se sit\nconscientiae erubescentis, quomodo audebit orationem deducere\nad altare, qua erubescente et ipse suffunditur sanctus minister?\nEtenim est prophetica vox veteris testamenti: Sancti eritis,\n quia deus sanctus, et rursus: Cum sancto sanctificaberis, et cum\nviro innocenti innocens eris et cum electo electus. Debemus\nenim ita ingredi in disciplina domini, ut dignum est, non secundum\ncarnis squalentes concupiscentias. Ita enim et apostolus\ndicit, quod sapere secundum carnem mors sit, secundum spiritum\nvero sapere vita aeterna sit in Christo Iesu domino nostro.\nItem per sanctam prophetidem Priscam ita evangelizatur, quod\nsanctus minister sanctimoniam noverit ministrare. Purificantia enim\nconcordat, ait, et visiones vident, et ponentes faciem deorsum\netiam voces audiunt manifestas, tam salutares quam et occultas.\nSi haec obtusio, etiam cum in unis nuptiis res carnis exercetur,\nspiritum sanctum avertit, quanto magis, cum in secundo\nmatrimonio agitur? \n \n\n",
        "10":"\n Duplex enim rubor est, quia in secundo matrimonio duae \nuxores eundem circumstant maritum, una spiritu, alia in carne.\nNeque enim pristinam poteris odisse, cui etiam religiosiorem reservas\naffectionem, ut iam receptae apud dominum, pro cuius\nspiritu postulas, pro qua oblationes annuas reddis. Stabis ergo\nad dominum cum tot uxoribus, quot in oratione commemoras,\net offeres pro duabus, et commendabis illas duas per sacerdotem de\nmonogamia ordinatum aut etiam de virginitate sancitum, circumdatum\nviduis univiris? et ascendet sacrificium tuum libera fronte,\net inter cetera bonae mentis postulabis tibi et uxori castitatem? \n",
        "11":"\n Scio, quibus causationibus coloremus insatiabilem carnis \ncupiditatem. Praetendimus necessitates adminiculorum, domum\nadministrandam, familiam regendam, loculos, claves custodiendas,\nlanificium dispensandum, victum procurandum, curas comminuendas.\nScilicet solis maritorum domibus bene est. Perierunt caelibum\nfamiliae, res spadonum, fortunae militum aut peregrinantium\nsine uxoribus. Non enim nos et milites sumus? eo quidem maioris\ndisciplinae, quanto tanti imperatoris? Non et nos peregrinantes\nin isto saeculo sumus? Cur autem ita dispositus es, o\nChristiane, ut sine uxore non possis? Nunc et consors onerum\n \n\ndomesticorum necessaria est. Habe aliquam uxorem spiritalem.\nAssume de viduis fide pulchram, paupertate dotatam,\naetate signatam. Bonas nuptias feceris. Huiusmodi uxores etiam\nplures haberi deo gratum est. Sed posteritatem recogitant Christiani,\nquibus crastinum non est. Haeredes dei servus desiderabit,\nqui semetipsum de saeculo exhaereditavit? Et ideo quis repetat\nmatrimonium, si de pristino non habeat liberos? Habebit itaque\nhoc primum bonum, ut diutius velit vivere, ipso apostolo\nfestinante ad dominum? Certe expeditissimus in persecutionibus,\nconstantissimus in martyriis, promptissimus in communicationibus\nrerum, temperantissimus in acquisitionibus, postremo securus\nmorietur, relictis filiis, forsitan qui illi parentent. Numquid\nergo huiusmodi et rei publicae prospectu aguntur? ne civitates\ndeficiant, si suboles non exerceantur, ne legis iura, ne commercia\ndelabantur, ne templa derelinquantur, ne non sint qui acclament,\nChristianis leonem! Haec enim audire desiderant qui filios quaerunt.\nSufficiant ad consilium viduitatis vel ista, praecipue\napud nos, importunitas liberorum, ad quos suscipiendos legibus\ncompelluntur homines; quia sapiens quisque nunquam libens\nfilios desiderasset. Quid ergo facies, si novam uxorem de tua\nconscientia impleveris? dissolvas medicaminibus conceptum? Puto\nnobis non magis licere nascentem nocere quam et natum. Sed\n \n\nfortasse illo tempore praegnantis uxoris remedium tantae sollicitudini\na deo petere audebis, quod in te positum recusasti? Aliqua,\nopinor, sterilis prospicietur, iam vel frigidioris aetatis. Satis\nconsulte et inprimis fideliter. Nullam enim credidimus deo volente\nsterilem aut anum enixam. Quod adeo magis evenire potest, si quis\npraesumptione huius providentiae suae dei aemulationem provocarit.\nScimus denique quendam ex fratribus, cum propter filiam\nsuam secundo matrimonio sterilem captasset uxorem, tam iterum\npatrem factum quam et iterum maritum. \n",
        "12":"\n Ad hanc meam cohortationem, frater dilectissime, accedunt \netiam saecularia exempla, quae saepe nobis etiam in testimonio\nposita sunt, cum quid bonum et deo placitum ab extraneis quoque\nagnoscitur et testimonio honoratur. Denique monogamia\napud ethnicos ita in summo honore est, ut et virginibus legitime\nnubentibus univira pronuba adhibeatur; et si auspicii causa, utique\nboni auspicii est. Item, ut in quibusdam sollemnibus et officiis,\nprior sit univirae locus. Certe Flaminica non nisi univira\nest; quae et Flaminis lex est. Nam quod ipsi Pontifici Maximo\niterare matrimonium non licet utique monogamiae gloria est.\nCum autem dei sacramenta satanas affectat, provocatio est nostra,\n \n\nimmo suffusio, si pigri simus ad continentiam deo exhibendam,\nquam diabolo quidam praestant, nunc virginitate, nunc viduitate\nperpetua. Novimus virgines Vestae, et Iunonis apud\nAchaiae oppidum, et Apollinis apud Delphos, et Minervae et\nDianae quibusdam locis. Novimus et continentes viros, et quidem\ntauri illius Aegyptii antistites: feminas vero Cereri Africanae,\ncui etiam sponte abdicato matrimonio assenescunt, aversantes\nexinde contactum masculorum usque ad oscula filiorum. Invenit\nscilicet diabolus post luxuriam etiam castitatem perditricem,\nquo magis reus sit Christianus qui castitatem recusaverit\nconservatricem. Erunt nobis in testimonium et feminae quaedam\nsaeculares ob univiratus obstinationem famam consecutae, aliqua\nDido, quae profuga in alieno solo, ubi nuptias regis ultro\noptasse debuerat, ne tamen secundas experiretur, maluit e contrario\nuri quam nubere; vel illa Lucretia, quae etsi semel per\nvim et invita alium virum passa est, sanguine suo maculatam\ncarnem abluit, ne viveret iam non sibi univira. Plura exempla\n \n\ncuriosius de nostris invenias, et quidem alteris potiora, quia\nmaius est vivere in castitate quam pro ea mori. Facilius animam\nponas quia bonum amiseris, quam vivendo serves ob quod\nemori malis. Quanti igitur et quantae in ecclesiasticis ordinibus\nde continentia censentur, qui deo nubere maluerunt, qui carnis\nsuae honorem restituere, quique se iam illius aevi filios dicaverunt,\noccidentes in se concupiscentiam libidinis, et totum illud\nquod intra paradisum non potuit admitti! Unde praesumendum\nest hos qui intra paradisum recipi volent, tandem debere cessare\nab ea re a qua paradisus intactus est."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Exhortatione Castitatis Liber",
    "source":"Perseus Digital Library",
    "originalTitle":"De Exhortatione Castitatis Liber",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa015.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa015.opp-lat1-simple"
}