{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Solemus haereticis compendii gratia de posteritate praescribere. \nIn quantum enim veritatis regula prior, quae etiam futuras haereses\npraenuntiavit, in tantum posteriores quaeque doctrinae haereses\npraeudicabuntur, quia sunt quae futurae veritatis antiquiore\nregula praenuntiabantur. Hermogenis autem doctrina tam novella\nest. Denique ad hodiernum homo in saeculo, et natura quoque\nhaereticus, etiam turbulentus, qui loquacitatem facundiam existimet,\net impudentiam constantiam deputet, et maledicere singulis officium\nbonae conscientiae iudicet. Praeterea pingit illicite, nubit assidue,\nlegem dei in libidinem defendit, in artem contemnit, bis\nfalsarius, et cauterio et stilo, totus adulter, et praedicationis et\n \ncarnis, siquidem et nubentium contagio foetet nec ipse apostolicus\n Hermogenes in regula perseveravit. Sed viderit persona, cum\ndoctrina mihi quaestio est. Christum dominum non alium videtur\naliter agnoscere, alium tamen facit quem aliter agnoscit, immo\ntotum quod est deus aufert, nolens illum ex nihilo universa fecisse.\nA Christianis enim conversus ad philosophos, de ecclesia in academiam\net porticum, inde sumpsit a Stoicis materiam cum domino\nponere, quae et ipsa semper fuerit, neque nata, neque facta, nec\ninitium habens omnino nec finem, ex qua dominus omnia postea\nfecerit. \n",
        "1":"\n Hanc primam umbram plane sine lumine pessimus pictor illis\nargumentationibus coloravit, praestruens aut dominum de semetipso\nfecisse cuncta aut de nihilo aut de aliquo, ut, cum ostenderit\nneque ex semetipso fecisse potuisse neque ex nihilo, quod superest\nexinde confirmet, ex aliquo eum fecisse, atque ita aliquid illud\nmateriam fuisse. Negat illum ex semetipso facere potuisse, quia\npartes ipsius fuissent quaecunque ex semetipso fecisset dominus,\nporro in partes non devenire, ut indivisibilem et indemutabilem et\neundem semper, qua dominus. Ceterum si de semetipso fecisset\naliquid, ipsius fuisset aliquid. Omne autem, et quod fieret et quod\nfaceret, imperfectum habendum, quia ex parte fieret et ex parte\nfaceret. Aut si totus totum fecisset, oportuisset illum simul et\ntotum esse et non totum, quia oporteret et totum esse, ut faceret\nsemetipsum, et totum non esse, ut fieret de semetipso. Porro\ndifficillimum. Si enim esset, non fieret, esset enim; si vero non\nesset, non faceret, quia nihil esset. Eum autem, qui semper sit,\nnon fieri, sed esse illum in aevum aevorum. Igitur non de semetipso\n \n\nfecisse illum qui non eius fieret condicionis ut de semetipso\nfacere potuisset. Proinde ex nihilo non potuisse eum facere sic\ncontendit, bonum et optimum definiens dominum, qui bona atque\noptima tam velit facere quam sit; immo nihil non bonum atque\noptimum et velle eum et facere. Igitur omnia ab eo bona et optima\noportuisse fleri secundum condicionem ipsius. Inveniri autem et\nmala ab eo facta, utique non ex arbitrio nec ex voluntate; quia si\nex arbitrio et voluntate, nihil incongruens et indignum sibi faceret.\nQuod ergo non arbitrio suo fecerit, intellegi oportere ex vitio alicuius\nrei factum, ex materia esse sine dubio. \n",
        "2":"\n Adicit et aliud: deum semper deum etiam dominum fuisse \nnunquam non deum. Nullo porro modo potuisse illum semper\ndominum haberi, sicut et semper deum, si non fuisset aliquid\nretro semper cuius semper dominus haberetur. Fuisse itaque materiam\nsemper deo domino. Hanc coniecturam eius iam hinc destruere\nproperabo, quam hactenus propter non intellegentes adiecisse\nduxi, ut sciant cetera quoque argumenta tam intellegi quam\nrevinci. Dei nomen dicimus semper fuisse apud semetipsum et in\nsemetipso, dominum vero non semper. Diversa enim utriusque\ncondicio. Deus substantiae ipsius nomen, id est divinitatis,\ndominus vero non substantiae, sed potestatis. Substantiam semper\nfuisse cum suo nomine, quod est deus; postea dominus, accedentis\nscilicet rei mentio. Nam ex quo esse coeperunt in quae potestas\ndomini ageret, ex illo per accessionem potestatis et factus et dictus\nest dominus, quia et pater deus est et index deus est, non tamen\nideo pater et iudex semper, quia deus semper. Nam nec pater\npotuit esse ante filium, nec iudex ante delictum. Fuit autem tempus\ncum ei delictum et filius non fuit quod iudicem et qui patrem\ndominum faceret. Sic et dominus non ante ea quorum dominus\nexisteret, sed dominus tantum futurus quandoque, sicut pater per\n \n\nfilium, sicut iudex per delictum, ita et dominus per ea quae sibi\nservitura fecisset. Argumentari tibi videor, Hermogenes? Naviter\nscriptura nobis patrocinatur, quae utrumque nomen ei distinxit, et\nsuo tempore ostendit. Nam deus quidem, quod erat semper,\n statim nominat: In principio fecit deus caelum et terram; ac deinceps\nquamdiu faciebat quorum dominus futurus erat, deus solummodo\n ponit. Et dixit deus, et fecit deus, et vidit deus, et nusquam\nadhuc dominus. At ubi universa perfecit, ipsumque vel\nmaxime hominem, qui proprie dominum intellecturus erat, dominus\netiam cognominatur. Tunc etiam dominus nomen adiunxit:\n Et accepit deus dominus hominem, quem finxit; Et praecepit dominus\ndeus Adae. Exinde dominus qui retro deus tantum, ex quo\nhabuit cuius esset. Nam deus sibi erat, rebus autem tunc deus\ncum et dominus. Igitur in quantum putabit ideo materiam semper\nfuisse quia dominus semper esset, in tantum constabit nihil fuisse,\nquia constat dominum non semper fuisse. Adiciam et ego propter\nnon intellegentes, quorum Hermogenes extrema linea est, et quidem\nexperimenta illius retorquebo adversus illum. Cum enim\n \n\nneget materiam natam aut factam, sic quoque invenio domini nomen\ndeo non competisse in materiam, quia libera fuerit necesse\nest quae originem non habendo non habuit auctorem; quod erat\nnemini debet, ideoque nemini serviens. Itaque ex quo deus potestatem\nsuam exercuit in eam, faciendo ex materia, ex illo materia\ndominum deum passa demonstrat hoc illum tamdiu non fuisse\nquamdiu fuit hoc utique. \n",
        "3":"\n Hinc denique incipiam de materia retractare, quod eam deus \nsibi comparet proinde non natam, proinde non factam, proinde\naeternam, sine initio, sine fine propositam. Quis enim alius dei\ncensus quam aeternitas? Quis alius aeternitatis status quam semper\nfuisse et futurum esse ex praerogativa nullius initii et nullius finis?\nHoc si dei est proprium, solius dei erit, cuius est proprium, scilicet\nquia si et alii adscribatur, iam non erit dei proprium, sed\ncommune cum eo cui et adscribitur. Nam etsi sunt qui dicuntur \ndii sive in caelo sive in terra nomine, ceterum unus deus pater,\nex quo omnia; quo magis apud nos solius dei esse debeat quod\ndei proprium est, et, ut dixi, iam non proprium esset, quia\nalterius esset. Quod si deus est, unicum sit necesse est, ut\nunius sit. Aut quid erit unicum et singulare, nisi cui nihil adaequabitur?\nquid principale, nisi quod super omnia, nisi quod ante\nomnia, et ex quo omnia? Haec deus solus habendo est, et solus\n \n\nhabendo unus est. Si et alius habuerit, tot iam erunt dii quot\nhabuerint quae dei sunt. Ita Hermogenes duos deos infert. Materiam\nparem deo infert. Deum autem unum esse oportet, quia\nquod summum sit deus est; summum autem non erit nisi quod\nunicum fuerit; unicum autem esse non poterit cui aliquid adaequabitur;\nadaequabitur autem deo materia cum aeterna censetur. \n Sed deus deus est, et materia materia est. Quasi diversitas\nnominum comparationi resistat, si status idem vindicetur. Sit et\nnatura diversa, sit et forma non eadem, dummodo ipsius status\nuna sit ratio. Innatus deus; an non et innata materia? Semper\ndeus; an non semper et materia? Ambo sine initio, ambo sine\nfine, ambo etiam auctores universitatis, tam qui fecit quam de qua\nfecit. Neque enim potest non et materia auctrix omnium deputari,\nde qua universitas consistit. Quomodo respondebit? Non statim\nmateriam comparari deo si quid dei habeat, quia non totum habendo\nnon concurrat in plenitudinem comparationis? Quid deo\nreliquit amplius, ut non totum dei materiae dedisse videatur? Vel\nqua, inquit, et sic habente materia, salva sit deo et auctoritas et\nsubstantia, qua solus et primus auctor est, et dominus omnium censeatur.\nVeritas autem sic unum deum exigit, defendendo ut solius\nsit quicquid ipsius est. Ita enim ipsius erit, si fuerit solius,\net ex hoc alius deus non possit admitti, dum nemini licet habere\nde deo aliquid. Ergo, inquis, nec nos habemus dei aliquid. Immo\nhabemus et habebimus, sed ab ipso, non a nobis. Nam et dei\n erimus, si meruerimus illi esse de quibus praedicavit. Ego dixi,\nvos dii estis, et, Stetit deus in ecclesia deorum; sed ex gratia\nipsius, non ex nostra proprietate, quia ipse est solus qui deos\nfaciat. Materiae autem proprium facit quod cum deo habet: aut\nsi a deo accepit quod est dei, ordinem dico aeternitatis, potest et\ncredi et habere illam cum deo aliquid et deum illam non esse.\nQuale est autem cum confltetur ille aliquid cum deo habere, et vult\nsolius dei esse quod materiam non negat habere?\n Dicit salvum deo esse, ut et solus sit et primus et omnium\nauctor et omnium dominus et nemini comparandus, quae mox\n \n\nmateriae quoque adscribit. Ille quidem deus. Contestabitur deus;\net iuravit nonnunquam per semetipsum quod alius non sit qualis \nipse. Sed mendacem eum faciet Hermogenes. Erit enim et materia\nqualis deus, infecta, innata, initium non habens nec finem.\nDicet deus, Ego primus. Et quomodo primus, cui materia coaetanea \nest? Inter coaetaneos autem et contemporales ordo non est.\nAut et materia prima est? Extendi, inquit, caelum solus. Atquin \nnon solus, cum ea etiam extendit de qua et extendit. Cum proponit\nsalvo dei statu fuisse materiam, vide ne irrideatur a nobis\nproinde salvo statu materiae fuisse deum, communi tamen statu\namborum. Salvum ergo erit et materiae ut et ipsa fuerit, sed cum\ndeo, quia et deus solus, sed cum illa. Et ipsa prima cum deo,\nquia et deus primus cum illa, sed et illa incomparabilis cum deo,\nquia et deus incomparabilis cum illa, et auctrix cum deo et domina\ncum deo. Sic aliquid et non totum materiae habere. Ita illi nihil\nreliquit Hermogenes quod non et materiae contulisset, ut non\nmateria deo, sed deus potius materiae comparetur. Atque adeo\ncum ea quae propria dei vindicamus, semper fuisse, sine initio,\nsine fine, et primum fuisse, et solum, et omnium auctorem, materiae\nquoque competant, quaero quid diversum et alienum a deo\nac per hoc privatum materia possederit per quod deo non compararetur?\nIn qua omnia dei propria recensentur, satis praeiudicant\nde reliqua comparatione. \n",
        "4":"\n Si minorem et inferiorem materiam deo, et idcirco diversam \nab eo, et idcirco inco(??)parabilem illi contendit, ut maiori, ut superiori,\npraescribo non capere ullam diminutionem et humiliationem\nquod sit aeternum et innatum, quia hoc et deum faciat tantum\nquantus est, nullo minorem neque subiectiorem, immo omnibus\nmaiorem et sublimiorem. Sicut enim cetera quae nascuntur aut\nfiniunt et idcirco aeterna non sunt, semel opposita fini, qua et\ninitio, admittunt ea quae deus non capit, diminutionem dico interim\net subiectionem, quia nata et facta sunt, ita et deus ideo ea\nnon capit quia nec natus omnino nec factus est. Et materiae\n \n\nautem status talis est. Igitur ex duobus aeternis, ut innatis, ut\ninfectis, deo atque materia, ob eandem rationem communis status,\nex aequo habentibus id quod neque diminui nec subici admittit,\nid est aeternitatem, neutrum dicimus altero esse minorem sive\nmaiorem, neutrum altero humiliorem sive superiorem, sed stare\nambo ex pari magna, ex pari sublimia, ex pari solidae et perfectae\nfelicitatis, quae censetur aeternitas. Neque enim proximi erimus\nopinionibus nationum, quae si quando coguntur deum confiteri,\ntamen et alios infra illum volunt. Divinitas autem gradum non\nhabet, utpote unica, quae si et in materia erit, ut proinde innata\net infecta et aeterna, aderit utrobique, quia minor se nusquam\npoterit esse. Quomodo ergo discernere audebit Hermogenes, atque\nita subicere deo materiam, aeternam aeterno, innatam innato, auctricem\nauctori? dicere audentem, Et ego prima, et ego ante\nomnia, et ego a qua omnia; pares fuimus, simul fuimus, ambo\nsine initio, sine fine, ambo sine auctore, sine deo. Quis me\ndeus subicit contemporali, coaetaneo? Si quia deus dicitur, habeo\net ego meum nomen. Aut ego sum deus aut ille materia, quia\nambo sumus quod alter est nostrum. Putas itaque materiam deo\nnon comparasse, quam scilicet subiciat illi? \n",
        "5":"\n Atquin etiam praeponit illam deo et deum potius subicit materiae,\ncum vult eum de materia cuncta fecisse. Si enim ex illa\nusus est ad opera mundi, iam et materia superior invenitur, quae\nilli copiam operandi subministravit, et deus subiectus materiae videtur,\ncuius substantiae eguit. Nemo enim non eget eo de cuius\nutitur; nemo non subicitur ei cuius eget ut possit uti: sic et\nnemo de alieno utendo non minor est eo de cuius utitur, et nemo,\nqui praestat de suo uti, non in hoc superior est eo cui praestat\nuti. Itaque materia ipsa quidem deo non eguit, sed egenti se deo\npraestitit, divitem et locupletem et liberalem, minori, opinor, et\ninvalido et minus idoneo de nihilo facere quae velit. Grande revera\nbeneficium deo contulit, ut haberet hodie per quem deus\ncognosceretur et omnipotens vocaretur, nisi quod iam non omnipotens,\nsi non et hoc potens, ex nihilo omnia proferre. Sane et\n \n\nsibi praestitit aliquid materia, ut et ipsa cum deo possit agnosci,\ncoaequalis deo, immo et adiutrix; nisi quod solus eam Hermogenes\ncognovit, et haereticorum patriarchae philosophi. Prophetis enim\net apostolis usque adhuc latuit, puto et Christo. \n",
        "6":"\n Non potest dicere deum ut dominum materia usum ad opera \nmundi, dominus enim non potuit esse substantiae coaequalis. Sed\nprecario forsitan usus est, et ideo precario, non dominio, ut, cum\nea mala esset, de mala tamen sustinuerit uti, scilicet ex necessitate\nmediocritatis suae, qua non valebat ex nihilo uti, non ex potestate,\nquam si habuisset omnino, ut deus, in materiam, quam\nmalam norat, ante eam in bonum convertisset, ut dominus et\nbonus, ut ita de bono, non de malo uteretur. Sed quia bonus\nquidem, dominus autem non, ideo qualem habuit tali usus necessitatem\nsuam ostendit cedentem condicioni materiae, quam, si\ndominus fuisset, emendasset. Sic enim Hermogeni respondendum\nest, cum ex dominio defendit deum materia usum, et de re non\nsua, scilicet non facta ab ipso. Iam ergo malum ab ipso, qui est\nmali, si non auctor, quia non effector, certe permissor, quia dominator.\nSi vero materia non et ipsius, qua malum, dei non\nerit, de alieno ergo usus aut precario usus est, qua egens eius,\naut et iniuria, qua praevalens eius. His enim tribus modis aliena\nsumuntur, iure, beneficio, impetu, id est dominio, precario, vi.\nDominio non suppetente eligat Hermogenes quid deo congruat,\nprecario an vi de materia cuncta fecisse. Non ergo melius censuisset\ndeus nihil omnino faciendum quam precario aut vi faciendum,\net quidem de malo? \n",
        "7":"\n Nonne etiam si materia optima fuisset, aeque indecorum sibi \nexistimasset de alieno, licet bono? Fatue satis itaque gloriae suae\ncausa molitus est mundum, ut debitorem se alienae substantiae\nostenderet, et quidem non bonae. Ergo, inquit, ex nihilo faceret,\nut mala quoque arbitrio eius imputarentur? Magna, bona fide,\ncaecitas haereticorum pro huiusmodi argumentatione, cum ideo aut\n \n\nalium deum bonum et optimum volunt credi quia mali auctorem\nexistiment creatorem, aut materiam cum creatore proponunt ut\nmalum a materia, non a creatore deducant, quando nullus omnino\ndeus liberetur ista quaestione ut non auctor mali videri proinde\npossit quisquis ille est qui malum etsi non ipse fecit, tamen a\nquocunque et undeunde passus est fieri. Audiat igitur et Hermogenes,\ndum alibi de mali ratione distinguimus, interim se quoque\nnihil egisse hac sua iniectione. Ecce enim, etsi non auctor, sed\nassentator mali invenitur deus, qui malum materiae tanto sustinuit\nde bono ante mundi constitutionem, quam ut bonus et mali\naemulus emendasse debuerat. Aut enim potuit emendare, sed noluit,\naut voluit quidem, verum non potuit infirmus deus. Si potuit\net noluit, malus et ipse, quia malo favit, et sic iam habetur reus,\nquod licet non instituerit, quia tamen, si noluisset illud esse,\nnon esset, ipse iam fecit esse quod noluit non esse. Quo quid\nest turpius? Si id voluit esse quod ipse noluit fecisse, adversum\nsemetipsum egit, cum et voluit esse quod noluit fecisse, et noluit\nfecisse quod voluit esse. Quasi bonum voluit esse, et quasi malum\nnoluit fecisse. Quod non faciendo malum iudicavit, id sustinendo\nbonum praenuntiavit. Malum pro bono sustinendo, et non\npotius eradicando,\n assertor eius inventus est, male, si per voluntatem,\nturpiter, si per necessitatem. Aut famulus erit mali deus\naut amicus, cum materiae malo conversatus, nedum etiam de malo\neius operatus. \n",
        "8":"\n Et tamen unde nobis persuadet Hermogenes malam esse materiam?\nNon enim poterit non malum dicere cui malum adscribit.\nNam definimus diminutionem et subiectionem capere non posse\nquod sit aeternum, ut alii coaeterno inferius deputetur. Ita et\n \n\nnunc nec malum dicimus competere illi, quia nec subici ex hoc\npossit, quod nullo modo potest subici, quia aeternum est. Sed\ncum alias summum bonum constet esse quod sit aeternum ut deus,\nper quod solus est deus, dum aeternus est, et ita bonus, dum\ndeus, quomodo materiae inerit malum, quam ut aeternam summum\nbonum credi necesse est? Aut si quod aeternum est poterit et\nmali capax esse, poterit hoc et in deum credi, et sine causa gestivit\nmalum a deo transferre, si competit et aeterno, competendo\nmateriae. Iam vero si quod aeternum est malum potest credi, invincibile\net insuperabile erit malum ut aeternum, et tum nos frustra\nlaboramus de auferendo malo ex nobis ipsis, tum et deus \nhoc frustra mandat et praecipit, immo et iudicium frustra constituit\ndeus, iniustitia utique puniturus. Quodsi contra erit mali\nfinis cum praeses eius diabolus abierit in ignem quem praeparavit \nilli deus et angelis eius, prius in puteum abyssi relegatus, cum \nrevelatio filiorum dei redemerit conditionem a malo, utique vanitati\nsubiectam, cum restituta innocentia et integritate conditionis\npecora condixerint bestiis, et parvuli de serpentibus luserint, \ncum pater filio posuerit inimicos sub pedes, utique operarios mali, \n- itaque si finis malo competit, necesse est competierit initium,\net erit materia habens initium, habendo et finem mali. Quae enim\nmalo deputantur, secundum mali statum competunt. \n",
        "9":"\n Age nunc malam ac pessimam credamus esse materiam, utique \nnatura, sicut deum bonum et optimum credimus, proinde natura.\n \n\nPorro naturam certam et fixam haberi oportet, tam in malo perseverantem\napud materiam quam et in bono apud deum inconvertibilem\net indemutabilem. Scilicet quia, si demutabitur natura in\nmateria de malo in bonum, demutari poterit et in deo de bono in\n malum. Hoc loco dicet aliquis: Ergo de lapidibus filii Abrahae\nnon suscitabuntur, et genimina viperarum non facient paenitentiae\n fructum, et filii irae non fient filii pacis, si natura mutabilis non\nerit? Temere ad ista exempla respicies, o homo. Non enim competunt\nad causam materiae, quae (??)nnala est, ea quae nata sunt,\nlapides et viperae et homines; horum enim natura habendo institutionem\nhabere poterit et cessationem. Materiam vero tene semel\naeternam determinatam, ut infectam, ut innatam, et ideo indemutabilis\net incorruptibilis naturae credendam, ex ipsius etiam sententia\nHermogenis, quam opponit, cum deum negat ex semetipso\nfacere potuisse, quia non demutetur quod sit aeternum, amissurum\nscilicet quod fuerat, dum fit ex demutatione quod non erat, si non\nesset aeternum; dominum vero aeternum aliud esse non posse\nquam quod est semper. Hac et ego definitione merito illum repercutiam.\nMateriam aeque reprehendo, cum ex illa mala, pessima\n etiam, bona atque optima a deo fiunt: Et vidit deus quia bona,\net benedixit ea deus, utique quia optima, non certe quasi mala\nac pessima. Demutationem igitur admisit materia, et si ita est,\nstatum aeternitatis amisit; mortua est denique sua forma. Sed\naeternitas amitti non potest, quia nisi amitti non possit, aeternitas\nnon est. Ergo nec demutationem potuit admisisse, quia si aeternitas\nest, demutari nullo modo potest. \n",
        "10":"\n Et quaeretur quomodo ex ea bona facta sint, quae ex demutatione\nnullo modo facta sunt? Unde in mala ac pessima boni\n atque optimi semen? Certe nec bona arbor fructus malos edit,\nquia nec deus nisi bonus, nec mala arbor bonos, quia nec materia\nest nisi pessima. Aut si dabimus illi aliquid etiam boni germinis,\niam non erit uniformis naturae, id est malae in totum, sed iam\ntum duplex, id est bonae et malae naturae, et quaeretur iterum an\n \n\nin bono et malo potuerit convenire luci et tenebris, dulci et\namaro. Aut si potuit utriusque diversitas boni et mali concurrisse,\net duplex natura fuisse materiae, amborum ferax fructuum, iam nec\nbona ipsa deo deputabuntur, ut nec mala illi imputentur, sed utraque\nspecies de materiae proprietate sumpta ad materiam pertinebit.\nQuo pacto neque gratiam bonorum deo debebimus, nec invidiam\nmalorum, quia nihil de suo operatus ingenio. Per quod probabitur\nmanifeste materiae deservisse. \n",
        "11":"\n Nam et si dicatur licet ex occasione materiae, suo tamen arbitrio \nbona protulisse, quasi nactus bonum materiae, quamquam et\nhoc turpe sit, certe cum ex eadem etiam mala profert, vel haec\nutique non de suo arbitrio proferendo servit materiae, aliud non\nhabens facere quam ex malo proferre, invitus utique, qua bonus, ex\nnecessitate, ut invitus, et ex servitute, ut ex necessitate. Quid\nergo dignius, ex necessitate eum condidisse mala, an ex voluntate?\nSiquidem ex necessitate condidit, si ex materia, ex voluntate, si\nex nihilo. Iam enim sine causa laboras, ne malorum auctor constituatur\ndeus, quia et si de materia fecit, ipsi deputabuntur qui\nfecit, proinde quatenus fecit. Plane sic interest unde fecerit ac si de\nnihilo fecisset, nec interest unde fecerit, ut inde fecerit unde eum\nmagis decuit. Magis autem eum decuit ex voluntate fecisse quam\nex necessitate, id est ex nihilo potius quam ex materia. Dignius\nest deum etiam malorum auctorem liberum credere quam servum.\nQuaecunque potestas ei quam pusillitas competit. Si et sic concedimus\nmateriam quidem nihil boni habuisse, dominum vero, si\nquid boni edidit, sua virtute edidisse, aliae aeque oborientur quaestiones.\nPrimo, si bonum in materia omnino non fuit, non ex materia\nbonum factum; quod materia scilicet non habuit. Dehinc,\nsi non ex materia, iam ergo ex deo factum. Si nec ex deo, iam\nergo ex nihilo factum. Hoc enim superest secundum Hermogenis\ndispositionem. \n",
        "12":"\n Porro si bonum neque ex materia factum est, quia non \nerat in illa, ut in mala, neque ex deo, quia nihil potuit ex deo\nfieri, sicut definit Hermogenes, invenitur bonum iam ex nihilo\n \n\nfactum, ut ex nullo factum, ut neque ex materia neque ex deo. Et\nsi bonum ex nihilo, cur non et malum? immo cur non omnia ex\nnihilo, si aliquid ex nihilo? Nisi si insufficiens fuit divina virtus\nomnibus producendis, quae aliquid protulerit ex nihilo. Aut si ex\nmateria mala bonum processit, quia neque ex nihilo neque ex deo,\nsequetur ut ex conversione processerit materiae contra denegatam\naeterni conversionem. Ita unde bonum constitit, iam negabit Hermogenes\nillud constare potuisse. Necesse est autem ex aliquo\neorum processerit ex quibus negavit procedere potuisse. Ceterum\nsi ideo malum non ex nihilo, ne dei fiat, de cuius arbitrio videbitur\nfactum, sed ex materia, ut ipsius sit de cuius substantia erit\nfactum, et hic, ut dixi, auctor mali habebitur deus, qui cum eadem\nvirtute et voluntate debuisset omnia bona ex materia protulisse,\naut tantum bona, non omnia tamen bona protulit, sed .etiam mala,\nutique aut volens esse mala, si poterat efficere ne essent, aut non\nvalens efficere omnia bona, si voluit et non fecit, dum nihil intersit\nper infirmitatem dominus auctor mali extiterit an per voluntatem.\nAut quae fuit ratio ut cum bona fecisset quasi bonus,\netiam mala protulisset quasi non bonus, cum non congruentia\nsibi solummodo edidit? Quid necesse erat suo opere prolato etiam\nmateriae negotium curare proinde et malum proferendo, solus ut\ncognosceretur bonus de bono, materia autem ne cognosceretur\nmala de malo? Plus bonum floruisset sine mali afflatu. Nam et\nHermogenes expugnat quorundam argumentationes, dicentium mala\nnecessaria fuisse ad inluminationem bonorum ex contrariis intellegendorum.\nErgo aut nec propterea locus mali proferendi fuit,\naut si qua alia ratio exegit illud induci, cur non et ex nihilo\npotuerit induci, ipsa ratione excusatura dominum, ne mali auctor\nexistimaretur, quae nunc, cum de materia operatur, mala excusat?\nSi excusat, adeo ubique et undique illuc compellitur quaestio quo\nnolunt, qui ipsam mali rationem non examinando, nec dinoscendo\nquomodo illud aut deo adtribuant aut a deo separent, pluribus et\nindignioribus destructionibus deum obiciunt. \n \n\n",
        "13":"\n Igitur in praestructione huius articuli, et alibi forsitan retractandi, \nequidem definio aut deo adscribendum et bonum et malum,\nquae ex materia fecit, aut materiae ipsi, ex qua fecit, aut\nutrumque utrique, quia ambo sibi obligantur, qui fecit et de qua\nfecit, aut alterum alteri; tertius enim praeter materiam et deum\nnon est. Porro si dei erit utrumque, videbitur deus etiam mali\nauctor; deus autem, ut bonus, auctor mali non erit:. si materiae\nutrumque, videbitur materia etiam boni matrix; mala autem in totum\nmateria boni non erit matrix: si utriusque erit utrumque, in\nhoc quoque comparabitur deo materia, et pares erunt ambo, ex\naequo mali ac boni adfines; aequari autem deo materia non debet,\nne duos deos efficiat: si alterum alterius, utique dei bonum et\nmateriae malum, neque malum deo neque materiae bonum adscribetur;\net bona autem et mala deus de materia faciendo cum ea facit.\nHaeo si ita sunt, nescio qua possit evadere sententia Hermogenes,\nqui deum, quoquo modo de materia malum condidit,\nsive voluntate, sive necessitate, sive ratione, non putet mali auctorem.\nPorro si mali auctor est ipse qui fecit, plane socia materia\nper substantiae suggestum, excusas iam causam materiae introducendae.\nNihilominus enim et per materiam deus auctor mali\nostenditur, si ideo materia praesumpta est ne deus mali auctor\nvideretur, Exclusa itaque materia, dum excluditur causa eius, superest\nuti deum omnia ex nihilo fecisse constet. Videbimus an et\nmala, cum apparuerit quae mala, et an mala interim ea quae\nputas. Dignius enim de suo arbitrio produxit haec quoque producendo\nde nihilo, quam de praeiudicio alieno, si de materia produxisset.\n \n\nLibertas, non necessitas, deo competit. Malo voluerit mala\na semetipso condidisse quam non potuerit non condidisse. \n",
        "14":"\n Unici dei status hanc regulam vindicat, non aliter unici, nisi\nquia solius, non aliter solius, nisi quia nibil cum illo. Sic et primus\nerit, quia omnia post illum: sic omnia post illum, quia omnia\nab illo: sic ab illo, quia ex nihilo, ut illi quoque scripturae ratio\n constet. Quis cognovit sensum domini? aut quis illi consiliarius\nfuit? aut quem consultatus est? aut viam intellegentiae et scientiae\nquis demonstravit illi? quis tradidit et retribuetur ei? Nemo utique;\nquia nulla vis, nulla materia, nulla natura substantiae alterius\naderat illi. Porro si de aliquo operatus est, necesse est ab ea\nipsa acceperit et consilium et tractatum dispositionis, ut viam intellegentiae\net scientiae. Pro qualitate enim rei operari habuit, et\nsecundum ingenium materiae, non secundum suum arbitrium, adeo\nut et mala pro natura non sua, sed substantiae fecerit. \n",
        "15":"\n Si necessaria est deo materia ad opera mundi, ut Hermogenes\nexistimavit, habuit deus materiam longe digniorem et idoniorem,\nnon apud philosophos aestimandam, sed apud prophetas intellegendam,\nsophiam suam scilicet; haec denique sola cognovit sensum\n domini. Quis enim scit quae sunt dei, et quae in ipso, nisi spiritus,\n qui in ipso? Sophia autem spiritus; haec illi consiliarius\nfuit, via intellegentiae et scientiae ipsa est; ex hac fecit, faciendo\n per illam, et faciendo cum illa. Cum pararet caelum, inquit, aderam\nilli, et cum fortia faciebat super ventos quae sursum nubila,\net cum firmos ponebat fontes eius quae sub caelo est, ego eram\ncompingens cum ipso. Ego eram, ad quem gaudebat; cottidie\nautem oblectabar in persona eius, quando oblectabatur, cum perfecisset\norbem, et inoblectabatur in filiis hominum. Quis non hanc\n \n\npotius omnium fontem et originem commendet? materiam vero\nmateriarum, non fini subditam, non statu diversam, non motu\ninquietam, non habitu informem, sed insitam et propriam et compositam\net decoram, quali deus potuit eguisse, sui magis quam\nalieni egens. Denique ut necessariam sensit ad opera mundi, statim\neam condit et generat in semetipso. Dominus, inquit, condidit\nme initium viarum suarum in opera sua: ante saecula fundavit\nme, priusquam faceret terram, priusquam montes collocarentur;\nante omnes autem colles generavit me, prior autem abysso genita\nsum. Agnoscat ergo Hermogenes idcirco etiam sophiam dei natam\net conditam praedicari, ne quid innatum et inconditum praeter\nsolum deum crederemus. Si enim intra dominum quod ex ipso et\nin ipso fuit sine initio non fuit, sophia scilicet ipsius exinde nata\net condita ex quo in sensu dei ad opera mundi disponenda coepit\nagitari, multo magis non capit sine initio quicquam fuisse quod\nextra dominum fuerit. Si vero sophia eadem dei sermo est, sensu\nsophiae, et sine quo factum est nibil, sicut et dispositum sine\nsophia, quale est ut filio dei, sermone unigenito et primogenito,\naliquid fuerit praeter patrem antiquius, et hoc modo utique generosius,\nnedum quod innatum nato fortius, et quod infectum facto\nvalidius? quia quod ut esset nullius eguit auctoris multo sublimius\nerit eo quod ut esset aliquem habuit auctorem. Proinde si malum\nquidem innatum est, natus autem sermo dei Eructavit enim, \ninquit, sermonem optimum), non scio an a bono malum possit\nadduci, validius ab infirmo, ut innatum a nato. Ita et hoc nomine\nmateriam deo praeponit Hermogenes, praeponendo eam filio.\nFilius enim sermo, et deus sermo, et, Ego et pater unum sumus. \nNisi quod sustinebit aequo animo filius eam praeponi sibi quae\npatri adaequatur. \n \n\n",
        "16":"\n Sed et ad originale instrumentum Moysi provocabo, unde et\ndiversa pars suspiciones suas ingratis fulcire conatur, ne scilicet\nnon inde instrui videretur unde oportet. Itaque occasiones sibi\nsumpsit quorundam verborum, ut haereticis fere mos est simplicia\nquaeque torquere. Nam et ipsum principium, in quo deus fecit et\ncaelum et terram, aliquid volunt fuisse quasi substantivum et corpulentum,\nquod in materiam interpretari possit. Nos autem unicuique\nvocabulo proprietatem suam vindicamus, principium initium\nesse, et competisse ita poni rebus incipientibus fieri. Nihil enim\nquod fieri habet sine initio esse, quin initium sit illi ipsum dum\nincipit fieri; ita principium sive initium inceptionis esse verbum,\nnon alicuius substantiae nomen. Iam nunc si principalia dei opera\ncaelum et terra sunt, quae ante omnia deus fecit suorum esse\nproprie principium, quae priora sunt facta, merito sic praefatur\n scriptura, In principio fecit deus caelum et terram, quemadmodum\ndixisset, In finem deus fecit caelum et terram, si post universe\nfecisset. Aut si principium aliqua substantia est, erit et finis aliqua\nmateria. Plane licebit etiam substantivum aliquid principium esse alii\nrei, quae ex ipso sit futura, ut argilla principium testae, ut semen\nprincipium herbae. Sed cum ita utimur vocabulo principii, quasi\noriginis, non quasi ordinis nomine, adicimus et mentionem ipsius\nrei specialiter quam volumus principium alterius rei. De cetero si\nsic ponamus, verbi gratia, In principio fecit figulus pelvim vel\nurnam, iam non materiam significabit principium, non enim argillam\nnominavi principium, sed ordinem operis, quia figulus ante\ncetera primum pelvim et urnam fecit, exinde facturus et cetera; ad\nordinationem operum principii vocabulum pertinebit, non ad originem\nsubstantiarum. Possum et aliter principium interpretari,\nnon ab re tamen; nam et in Graeco principii vocabulum, quod\nest APXH, non tantum ordinativum, sed et potestativum capit\n \n\nprincipatum, unde et Archontes dicunt principes et magistratus.\nErgo secundum hanc quoque significationem principium pro principatu\net potestate sumetur. In principatu enim et in potestate\ndeus fecit caelum et terram. \n",
        "17":"\n Sed ut nihil aliud significet Graeca vox quam principium, et \nprincipium nihil aliud capiat quam initium, habemus etiam illam\ninitium agnoscere quae dicit, Dominus condidit me in opera sua. \nSi enim per sophiam dei omnia facta sunt, et caelum ergo et\nterram deus faciens in principio, id est initio, in sophia sua fecit.\nDenique si principium materiam significaret, non ita scriptura instruxisset:\nIn principio deus fecit, sed Ex principio; non enim in\nmateria, sed ex materia fecisset. De sophia autem potuit dici In\nprincipio. In sophia enim primo fecit, in qua cogitando et disponendo\niam fecerat, quoniam et si ex materia facturus fuisset, ante\nin sophia cogitando et disponendo iam fecerat, quoniam erat\ninitium viarum, quia cogitatio et dispositio prima sophiae fit operatio,\nde cogitatu viam operibus instituens. Hanc et inde auctoritatem\nscripturae mihi vindico, quod et deus qui fecit et ea quae\nfecit ostendens unde fecerit non proinde testatur. Nam cum in\nomni operatione tria sint principalia, qui facit, et quod fit, et ex\nquo fit, tria nomina sunt edenda in legitima operis enarratione,\npersona factoris, species facti, forma materiae. Si materia non\nedetur, ubi et opera et operae operator eduntur, apparet ex nihilo\neum operatum. Proinde enim ederetur ex quo, si ex aliquo fuisset\noperatus. Denique evangelium ut supplementum instrumenti\nveteris adhibebo, in quo vel eo magis debuerat ostendi deus ex\naliqua materia universa fecisse, quo illic etiam per quem omnia\nfecerit revelatur. In principio erat sermo; in quo principio scilicet \ndeus fecit caelum et terram. Et sermo erat apud deum, et deus\nerat sermo. Omnia per illum facta sunt, et sine illo factum est\nnihil. Cum igitur et hic manifestetur et factor, id est deus, et\nfacta, id est omnia, et per quem, id est sermo, nonne et unde\nomnia facta essent a deo per sermonem exegisset ordo profiteri,\n \n\nsi ex aliquo facta essent? Ita quod non fuit, non potuit scriptura\nprofiteri, et non profitendo satis probavit non fuisse, quia profiteretur,\nsi fuisset. \n",
        "18":"\n Ergo, inquis, si tu ideo praeiudicas ex nihilo facta omnia\nquia non sit manifeste relatum de materia praecedenti factum quid,\nvide ne diversa pars ideo contendat ex materia omnia facta, quia\nproinde non aperte significatum sit ex nihilo quid factum. Plane\nretorqueri quaedam facile possunt, non statim et ex aequo admitti,\nubi diversitas causae est. Dico enim, etsi non aperte scriptura\npronuntiavit ex nihilo facta omnia, sicut nec ex materia, non tantam\nfuisse necessitatem aperte significandi de nihilo facta omnia,\nquanta esset, si ex materia facta fuissent, quoniam, quod fit ex\nnihilo, eo ipso, dum non ostenditur ex aliquo factum, manifestatur\nex nihilo factum, et non periclitatur ne ex aliquo factum existimetur,\nquando non demonstretur ex quo sit factum. Quod autem ex\naliquo fit. nisi hoc ipsum aperte declaratur, ex aliquo factum,\nillud, dum ex quo factum sit ostenditur, periclitabitur primo\nvideri ex nihilo factum, quia non editur ex quo sit factum, debinc,\netsi ea sit condicione ut omnino possit videri ex aliquo,\nproinde periclitabitur ex alio longe factum videri quam ex quo factum\nest, dum non proponitur unde sit factum. Ita si ex nihilo\ndeus cuncta fecisse non potuit, scriptura non adiecisset illum\nex nihilo fecisse. Ex materia eum fecisse omni modo debuit edixisse,\nsi et ex materia fecisset; quia illud in totum habebat intellegi,\net si non significaretur, at istud in dubio, nisi significaretur. \n",
        "19":"\n Atque adeo spiritus sanctus hanc scripturae suae rationem\nconstituit, ut, cum quid ex aliquo fit, et quod fit et unde fit referat.\n Fructificet, inquit, terra herbam foeni, seminantem semen\nsecundum genus et secundum similitudinem,\n et lignum fructuosum\nfaciens fructum, cuius semen in ipso in similitudinem. Et factum\nest sic. Et produxit terra herbam foeni seminantem semen secundum\n \n\ngenus, et lignum fructuosum faciens fructum, cuius semen in\nipso in similitudinem. Et rursus: Et dixit deus, Producant aquae\nrepentia animarum vivarum, et volatilia volantia super terram per\nfirmamentum caeli. Et factum est sic. Et fecit deos cetos magnos,\net omnem animam animalium repentium, quae produxerunt aquae\nsecundum genus ipsorum. Item post haec: Et dixit deus, Producat\nterra animam viventem secundum genus, quadrupedia et repentia\net bestias terrae secundum genus ipsorum. Si ergo ex iam factis\nrebus alias res deus proferens ostendit per prophetam et dicit quid\nunde protulerit (quamquam possimus undeunde illas prolatas existimare,\ndumne ex nihilo; iam enim facta erant quaedam ex quibus\nprolatae videri possent), si tantam curam instructionis nostrae\ninsumpsit spiritus sanctus, ut sciremus quid unde processerit,\nnonne proinde nos et de caelo et de terra compotes reddidisset\nsignificando unde ea esset operatus, si de aliqua materia origo\nconstaret illorum, ut tanto magis ex nihilo ea videretur operatus\nquanto nihil adhuc erat factum ex quo operatus videretur? Itaque\nsicut ea quae de aliquo prolata sunt ostendit unde prolata sint, ita\nquae non ostendit unde prolata sint ex nihilo prolata confirmat.\nIgitur in principio deus fecit caelum et terram. Adoro scripturae \nplenitudinem, qua mihi et factorem manifestat et facta. In evangelio\nvero amplius et ministrum atque arbitrum factoris invenio \nsermonem. An autem de aliqua subiacenti materia facta sint omnia\nnusquam adhuc legi. Scriptum esse doceat Hermogenis officina.\nSi non est scriptum, timeat Vae illud adicientibus aut detrahentibus \ndestinatum. \n",
        "20":"\n Sed ex sequentibus argumentatur, quia scriptum sit, Terra \nautem erat invisibilis et incomposita. Nam et terrae nomen redigit\nin materiam, quia terra sit quae facta est ex illa. Et Erat in hoc\ndirigit, quasi quae semper retro fuerit innata et infecta. Invisibilis\nautem et rudis, quia informem et confusam et inconditam vult\nfuisse materiam. Has quidem opiniones eius singillatim revincam;\nsed interim volo sic ei respondere. Putamus his articulis materiam\ndemonstrari. Numquid tamen, quia erat ante omnia, et tale aliquid\n \n\nesse ex ea factum scriptura significat? Atquin nihil tale significat.\nFuerit licet materia, quantum sibi licet, vel potius Hermogeni:\npotuit et fuisse, et tamen nihil deus ex illa fecisse, vel quia\nnon decebat deum alicuius eguisse, certe quia nec ostenditur quicquam\nex materia fecisse. Sine causa ergo esset, inquis. Non plane\nadeo sine causa. Nam etsi mundus non est factus ex illa, sed\nhaeresis facta est, et quidem hoc impudentior, quod non ex materia\nfacta est haeresis, sed materiam ipsam potius haeresis fecit. \n",
        "21":"\n Revertor nunc ad singulos articulos, per quos putavit significatam\nesse materiam, et primo de nominibus expostulabo. Horum\nenim alterum legimus, quod est terrae, alterum non invenimus,\nquod est materiae. Quaero ergo, cum materiae nominatio non\nextet in scriptura, quomodo ei etiam terrae appellatio accommodetur\nin alio iam genere substantiae nota. Quo magis materiae\nquoque nominatio extitisse debuerat, consecuta etiam terrae appellationem,\nut scirem terram commune cum materia esse nomen, ne\nillud ei soli substantiae vindicarem cuius et proprium, in qua\nmagis notum est, vel ne illud in quamcunque aliam speciem, nec\nutique omni materiae, communicare possem, si vellem. Cum enim\nnon extat proprium vocabulum eius rei cui commune vocabulum\nadscribitur, quanto non comparet cui adscribatur, cuicunque alii\npoterit adscribi. Ita Hermogenes, etsi materiam ostenderet nominatam,\ndeberet eandem probare terram quoque cognominatam,\nut ita utrumque illi vocabulum vindicaret. \n",
        "22":"\n Vult igitur duas proponi terras in ista scriptura, unam, quam\nin principio deus fecit, aliam, materiam ex qua fecit, de qua dictum\n sit: Terra autem erat invisibilis et rudis. Utique si quaeram ex\nduabus quae cui nomen terrae accommodare debeat, dicetur,\nhanc, quae facta sit, ex illa, ex qua facta est, vocabulum derivasse,\n \n\nquia veri similius sit ab origine sobolem potius quam originem a\nsobole vocitari. Hoc si ita est, alia nobis obvolvitur quaestio, an\ncompetat terram hanc quam deus fecit ex illa ex qua fecit cognomentum\nderivasse. Audio enim apud Hermogenem ceterosque materiarios\nhaereticos terram quidem illam informem et invisibilem et\nrudem fuisse, hanc vero nostram proinde et formam et conspectum\net cultum a deo consecutam, aliud ergo factam quam erat ea\nex qua facta est. Porro aliud facta non potuit cum ea de nomine\nsociari a cuius condicione desciverat. Si nomen proprium materiae\nillius fuit terra, haec, quae non est materia, aliud scilicet facta,\nterrae quoque non capit nomen alienum et statu suo extraneum.\nSed materia facta, id est terra, habuit cum sua origine consortium\nnominis, sicut et generis. Non adeo. Nam et testam, licet\nex argilla confectam, iam non argillam vocabo, sed testam, et electrum,\nlicet ex auro et argento foederatum, nec argentum tamen\nnec aurum appellabo, sed electrum. A cuius habitu quid divertit,\npariter et a vocatu eius recedit, appellationis sicut et condicionis\nproprietate. Quam autem transierit de statu terrae illius, id est\nmateriae, ista terra vel eo palam est quod haec apud Genesin testimonium\nboni accepit: Et vidit deus quia bonum: illa autem apud \nHermogenem in originem et causam malorum deputatur. Postremo\nsi ideo haec terra quia et illa, cur non et materia haec quoque\nquia et illa? Immo iam et caelum et omnia, si ex materia constant,\net terrae et materiae vocari debuerunt. Satis ista de terrae\nnomine, in quo materiam intellegi voluit, quod nomen unius elementi\nomnes sciunt, natura primum, dehinc scriptura docente;\nnisi si et Sileno illi apud Midam regem adseveranti de alio orbe\ncredendum est, auctore Theopompo. Sed et deos multos idem\nrefert. \n",
        "23":"\n Nobis autem unus deus et una est terra, quam in principio \ndeus fecit. Cuius ordinem incipiens scriptura decurrere primo\nfactam eam edicit, dehinc qualitatem ipsius edisserit. Sicut et caelum\n \n\n primo factum professa, In principio deus fecit caelum, dehinc\n dispositionem eius superinducit, et separavit inter aquam, quae\nerat infra firmamentum, et quae erat super firmamentum, et vocavit\ndeus firmamentum caelum, ipsum quod in primordio fecerat.\n Proinde et de homine, Et fecit deus hominem, ad imaginem dei\n fecit illum. Dehinc qualiter fecerit reddit: Et finxit deus hominem\nde limo terrae, et adflavit in faciem eius flatum vitae, et factus\nest homo in animam vivam. Et utique sic decet narrationem inire,\nprimo praefari, postea prosequi; nominare, deinde describere. Alioquin\nvanum si eius rei cuius nullam praemiserat mentionem, id\nest materiae, ne ipsum quidem nomen, subito formam et habitum\npromulgavit, ante enarrat qualis esset quam an esset, ostendit\nfiguram deformati, nomen abscondit. At quanto credibilius secundum\nnos eius rei dispositionem scriptura subiunxit cuius institutionem\nsimulque nominationem praemisit? Quam denique integer\n sensus est: In principio deus fecit caelum et terram, terra autem\nerat invisibilis et rudis; quam deus scilicet fecit, de qua scriptura\ncum maxime edixerat? Nam et Autem ipsum velut fibula coniunctivae\nparticulae ad connexum narrationi adpositum est: Terra\nautem. Hoc enim verbo revertitur ad eam de qua supra dixerat,\net alligat sensum. Adeo aufer hinc Autem, et soluta compago\nest, ut tunc possit de alia terra dictum videri: Terra erat invisibilis\net rudis. \n",
        "24":"\n Sed tu supercilia capitis, nutu digiti accommodato, altius tollens\net quasi retro iactans, Erat, inquis, quasi semper fuerit,\nscilicet innata et infecta, et idcirco materia credenda. At ego sine\nullo lenocinio pronuntiationis simpliciter respondebo de omni re\nposse dici Erat, etiam de ea quae facta, quae nata sit quae aliquando\nnon fuerit, et quae materia non sit. Omne enim quod\nhabet esse, undeunde habet, sive per initium sive sine initio,\n \n\nhoc ipso quod est etiam Erat dicetur. Cui competit prima verbi\npositio in definitionem, eiusdem etiam declinatio verbi decurret in\nrelationem. Est definitionis caput, Erat relationis facit. Hae sunt\nargutiae et subtilitates haereticorum, simplicitatem communium verborum\ntorquentes in quaestionem. Magna scilicet quaestio est, si\nerat terra, quae facta est. Sane discutiendum an ei competat invisibilem\net rudem fuisse quae facta est, an ei ex qua facta est,\nut eiusdem sit Erat cuius et quod erat. \n",
        "25":"\n Atquin non tantum probabimus istum habitum huic terrae competisse, \nsed et illi alii non competisse. Nam si nuda sic materia\ndeo subiacebat, nullo scilicet elemento obstruente, siquidem nondum\nquicquam erat praeter ipsam et deum, utique invisibilis esse\nnon poterat, quia etsi tenebras volet in substantia fuisse materiae,\ncui articulo respondere debebimus suo ordine, etiam homini tenebrae\nvisibiles sunt (hoc enim ipsum, quod sunt tenebrae, videtur),\nnedum deo. Et utique si invisibilis esset, nullo modo cognosceretur\nqualitas eius. Unde ergo compertus est Hermogenes informem\net confusam et inquietam illam fuisse, quae ut invisibilis\nlatebat? Aut si hoc a deo revelatum est, probare debet. Sic et\nan rudis dici potuerit expostulo. Certe enim rude illud est quod\nimperfectum est. Certe imperfectum non potest esse nisi quod\nfactum est; quod enim minus factum est, imperfectum est. Certe,\ninquis. Ergo materia, quae facta non erat in totum, imperfecta\nesse non potuit; quae imperfecta non fuit, etiam rudis non fuit.\nInitium non habens, quia facta non fuit, caruit et rudimento. Initii\nenim accidens est rudimentum.\n Terra vero, quae facta est, meruit\net rudis dici. Statim enim ut facta est, babuit imperfectae locum,\nante perfectionem. \n",
        "26":"\n Siquidem omnia opera sua deus ordine consummavit, incultis \nprimo elementis depalans quodammodo mundum, dehinc exornatis\nvelut dedicans. Nam et lumen non statim splendore solis implevit, et tenebras non statim solatio lunae temperavit, et caelum\n \n\nnon statim sideribus stellisque signavit, et maria non statim beluis\nfrequentavit, et ipsam terram non statim varia fecunditate\ndotavit; sed primo esse ei contulit, dehinc non in vacuum esse\n supplevit. Sic enim et Esaias, Non in vacuum, ait, fecit illam,\nsed inhabitari. Postea ergo quam facta est, futura etiam perfecta,\ninterim erat invisibilis et rudis, rudis quidem hoc quoque ipso\nquod invisibilis, ut nec visui perfecta simul et ut de reliquo nondum\ninstructa, invisibilis vero, ut adhuc aquis tanquam munimento\ngenitalis humoris obducta, qua forma etiam adfinis eius caro nostra\n producitur. Nam et David ita canit: Domini est terra et plenitudo\neius, orbis terrae, et omnes qui habitant in illa; ipse super maria\nfundavit eam, et super flumina praeparavit eam. Segregatis enim\naquis in cavationem sinuum emicantior facta est arida, quae antehac\naquis tegebatur. Exinde itaque et visibilis efficitur, dicente\n deo: Congregetur aqua in congregatione una, et videatur arida.\nVideatur, inquit, non Fiat. Iam enim facta erat, sed invisibilis\nusque tunc videri sustinebat. Arida autem, quod erat futura ex\n divortio humoris, tamen terra. Et vocavit deus aridam terram,\nnon materiam. Sic et perfectionem postea consecuta desinit rudis\n haberi, cum pronuntiat deus: Fructificet terra herbam foeni seminantem\nsemen secundum genus, et secundum similitudinem, et\nlignum fructuosum faciens fructum, cuius semen in ipso in similitudinem.\n Item: Producat terra animam vivam secundum genus, et\nquadrupedia et repentia et bestias terrae secundum genus. Implevit\nigitur ordinem suum scriptura divina. Quam enim praedixerat invisibilem\net rudem, ei et visionem reddidit et perfectionem. Non\nalia autem materia erat invisibilis et rudis. Ergo materia erit\npostea visibilis et perfecta. Volo itaque videre materiam; visibilis\nenim facta est. Volo et perfectam eam recognoscere, ut ex illa\netiam foeni herbam et ex illa decerpam lignum fructuosum, et\nex illa animalia usui meo famulentur. Sed materia quidem nusquam,\nterra vero haec, id est coram. Hanc video, hac perfruor,\nex quo invisibilis et rudis esse desiit. De qua manifestissime\n Esaias: Haec dicit dominus, qui fecit caelum, iste deus, qui demonstravit\nterram et fecit illam. Certe eandem demonstravit\n \n\nquam et fecit. Quomodo demonstravit? utique dicendo, Videatur \narida. Quare videri iubet, nisi quia retro non videbatur? ut\nsic quoque eam non in vacuum fecisset faciendo visibilem, et \nita habilem. Et sic per omnia probatur nobis hanc, quam incolimus,\neandem et factam esse a deo et ostensam, nec aliam fuisse\nrudem et invisibilem quam quae et facta et ostensa est. Atque\nita, Terra autem erat invisibilis et rudis, ad eam pertinet quam \ndeus cum caelo separavit. \n",
        "27":"\n Sic et sequentia coniecturam Hermogenis instruere videbuntur: \nEt tenebrae super abyssum, et spiritus dei super aquas ferebatur; \nquasi et hae confusae substantiae massalis illius molis argumenta\nportendant. Atquin singillatim definiens tenebras, abyssum, spiritum\ndei, aquas, nihil confusum nec in confusions incertum aestimare\nfacit tam diversa relatio certorum et distinctorum elementorum.\nHoc quidem amplius, cum situs proprios eis adscribit, tenebras\nsuper abyssum, spiritum super aquas, negavit confusionem\nsubstantiarum, quarum demonstrando dispositionem demonstravit\netiam distinctionem. Vanissimum denique ut materia, quae informis\ninducitur, de tot formarum vocabulis informis aseveretur,\nnon edito quid sit illud corpus confusionis, quod unicum utique\ncredendum est, si informe est. Uniforme etenim, quod informe\nest, informe autem, quod ex varietate confusum est, unam habeat\nnecesse est speciem, quod non habet speciem, dum ex multis\nunam habet speciem. Ceterum aut habebat in se species istas\nmateria, de quarum vocabulis intellegenda esset, tenebras dico\net abyssum et spiritum et aquas, aut non habebat. Si enim habebat,\nquomodo inducitur non habens formas? si non habebat,\nagnoscitur? \n",
        "28":"\n Sed et illud utique captabitur, de caelo solo et de terra ista \nscripturam significasse, quod eam in principio deus fecerit, de\nspeciebus autem supra dictis nihil tale, et ideo eas quae factae\n \n\nnon significentur ad infectam materiam pertinere. Respondebimus\nhuic quoque scrupulo. Scriptura divina satis dissereret, si summas\nipsas rerum a deo factas commendasset caelum et terram,\nhabentes utique suggestus suos proprios, qui in ipsis summis\nintellegi possent. Suggestus autem caeli et terrae primo tunc fuerint\ntenebrae et abyssus et spiritus et aquae. Nam terrae quidem\nsuberat abyssus et tenebrae. Si enim abyssus infra terram, tenebrae\nautem super abyssum, sine dubio et tenebrae et abyssus\ninfra terram. Caelo vero spiritus et aquae subiacebant. Nam si\naquae super terram, quae eam texerant, spiritus autem super\naquas, pariter et spiritus et aquae super terram. Quae vero super\nterram, ea utique infra caelum. Et sicut terra abysso et tenebris,\nita et caelum spiritui et aquis incubabat et complectebatur. Et\nita novum non est ut id solum quod continet nominetur, qua summale,\nin isto autem intellegatur et quod continetur, qua portionale.\nEcce, si dicam, civitas exstruxit theatrum et circum, scena autem\nerat talis et talis, et statuae super euripum, et obeliscus super\nomnia ferebatur, quia non et has species edixerim factas civitate,\nnon erunt ab ea cum circo et theatro? an ideo non adieci\nfactas has quoque species quia inerant eis quae facta praedixeram,\net inesse quibus inerant intellegi poterant? Sed vacet hoc exemplum,\n ut humanum; aliud de auctoritate scripturae ipsius arripiam.\nFecit, inquit, deus hominem de terra, et adflavit in faciem eius\n flatum vitae, et factus est homo in animam vivam. Faciem quidem\neius hic nominat, sed nec ipsam factam a deo dixit, cutem vero\net ossa et carnem et oculos et sudorem et sanguinem postea Ioquitur,\nquae nec tunc facta a deo significavit. Quid respondebit Hermogenes?\nNumquid et membra hominis ad materiam pertinebunt,\nquia non nominatim facta referuntur? An et haec in hominis factitatione\ncensentur? Proinde membra erant caeli et terrae abyssus\net tenebrae, spiritus et aquae. In corporibus enim membra sunt\n \n\n\nfacta, in corporibus et membra sunt nominata. Nullum elementum\nnon membrum est eius elementi quo continetur. Omnia autem\nelementa caelo aut terra continentur. \n",
        "29":"\n Haec responderim pro scriptura praesenti, quatenus hic solorum \ncorporum factitationem commendare videtur caeli et terrae.\nSciat esse qui ultro in corporibus et membra cognoscerent, et\nideo compendio usa est. Providit tamen et hebetes et insidiosos,\nqui dissimulato tacito intellectu ipsis quoque membris verbum factitationis\nsignificatorium exigerent. Itaque et propter istos singulas\nspecies factas docet aliis in locis. Habes Sophiam, Prior autem \nabysso genita sum, dicentem, ut credas abyssum quoque genitam,\nid est factam, quia et filios facimus, licet generemus. Nihil interest\nfacta an nata sit abyssus, dum initium detur illi, quod non daretur\nsi materiae subiecta esset. De tenebris vero ipse dominus\nper Esaiam: Ego, qui struxi lucem et feci tenebras. De spiritu \naeque Amos: Qui solidat tonitruum et condit spiritum, et adnuntiat \nin homines Christum suum; eum spiritum conditum ostendens\nqui in terras conditas deputabatur, qui super aquas ferebatur, librator\net adflator et animator universitatis, non, ut quidam putant,\nipsum deum significans spiritum, quia deus spiritus; neque enim\naquae dominum sustinere sufficerent: sed eum spiritum dicit de\n \n\n quo etiam venti constiterunt, ut ait per Esaiam: Quia spiritus a\nme exivit, et flatum omnem ego feci. Item de aquis eadem Sophia:\n Et cum firmos ponebat fontes quae sub caelo, ego eram\nmodulans cum ipso. Cum ergo et eas species probamus a deo\nfactas, etsi in Genesi tantummodo nominantur sine factitationis\nmentione, respondebitur fortasse ex diverso plane factas eas, sed\n ex materia, ut stilus quidem Moysi, Et tenebrae super abyssum,\net spiritus dei super aquas ferebatur, materiam sonet, ceterae vero\nscripturae quae ex materia factae sunt species in disperso demonstrent.\nErgo sicut terra de terra, ita et abyssus ex abysso, et\ntenebrae ex tenebris, et spiritus et aquae ex spiritu et aquis constiterunt.\nEt sicut supra diximus, non potuit informis fuisse materia,\nsi species habebat, ut et aliae ex ea sint confectae; nisi\nquod non aliae, sed ipsae ex semetipsis. Siquidem non capit diversas\nfuisse quae iisdem nominibus eduntur, quod iam operatio\ndivina otiosa videri possit, si quae erant fecit, cum generatio\nsola esset quae non erant facta si fierent. Igitur ut concludam,\n aut materiam tunc significavit Moyses, scribens, Et tenebrae super\nabyssum, et spiritus dei super aquas ferebatur, aut cum hae\nspecies alibi postea demonstrantur factae a deo, debuerunt aeque\ndemonstrari ex materia quam Moyses praemiserat factae, aut. si\nspecies istas, et non materiam, significavit Moyses, ubi materia demonstrata\nsit quaero. \n",
        "30":"\n Sed dum illam Hermogenes inter colores suos invenit (inter\nscripturas enim dei invenire non potuerit), satis est quod omnia\net facta a deo constat, et ex materia facta non constat, quae etiam\nsi fuisset, ipsam quoque a deo factam credidissemus, quia nibil\ninnatum praeter deum praescribentes obtineremus. In hunc usque\narticulum locus est retractatui, donec ad scripturas provocata deficiat\n \n\nexhibitio materiae. Expedita summa est: Nihil invenio factum\nnisi ex nihilo, quia quod factum invenio, non fuisse cognosco.\nEtiamsi quid ex aliquo factum est, ex facto habet censum, ut ex\nterra herba et fructus et pecudes et figuratio hominis ipsius, ut\nex aquis natatiles et volatiles animae. Huiusmodi origines rerum\nex his prolatarum potero materias appellare, sed factas a deo\net ipsas. \n",
        "31":"\n Ceterum omne ex nihilo constitisse illa postremo divina dispositio \nsuadebit quae omnia in nihilum redactura est. Siquidem et \ncaelum convolvetur ut liber, immo nusquam flet cum ipsa terra, \ncum qua primordio factum est. Caelum et terra praeteribunt, inquit, \ncaelum primum et terra prima abierunt, et locus non est \ninventus illis, quia scilicet quod et finit locum amittit. Sic et\nDavid: Opera manuum tuarum caeli et ipsi peribunt. Nam et si \nmutabit illos velut opertorium, et mutabuntur, sed mutari perire\nest pristino statui, quem, dum mutantur, amittunt. Et stellae \nquidem de caelo ruent, sicut fici arbor cum valido commota vento\nacerba sua amittit, montes vero tanquam cera liquescent a conspectu \ndomini, cum surrexerit scilicet confringere terram. Sed et \npaludes, inquit, arefaciam, et quaerent aquam, nec invenient; \netiam mare hactenus. Quae omnia et si alter putaverit spiritaliter \ninterpretanda, non tamen poterit auferre veritatem ita futurorum\nquomodo scripta sunt. Si quae enim figurae sunt, ex rebus\nconsistentibus fiant necesse est, non ex vacantibus, quia nihil potest\nad similitudinem de suo praestare nisi sit ipsum quod tali\nsimilitudine praestet. Revertor igitur ad causam, definientem omnia\n \n\nex nihilo edita in nihilum perventura. Ex aeterno enim, id est\nex materia, nihil deus interibile fecisset, nec ex maioribus minora\ncondidisset, cui magis congruat ex minoribus maiora producere, id\nest ex interibili aeternum. Quod et carni nostrae pollicetur, cuius\nvirtutis et potestatis suae hunc iam arrabonem voluit in nobis\ncollocasse, ut credamus etiam illum universitatem ex nihilo velut\nemortuam, quae scilicet non erat, in hoc, ut esset, suscitasse. \n",
        "32":"\n De cetero vero statu materiae, etsi non est retractandum (prius\nenim erat ut eam esse constaret), tamen ac si constiterit, persequendus\nest ordo, quo magis eam non esse constet cuius nec\nreliquus status consistat, simul ut contrarietates suas agnoscat\nHermogenes. Prima, inquit, facie videtur nobis incorporalis esse\nmateria; exquisita autem ratione recta invenitur neque corporalis\nneque incorporalis. Quae est ista ratio recta, quae nihil recti renuntiat,\nid est nihil certi? Nisi fallor enim, omnis res aut corporalis\naut incorporalis sit necesse est (ut concedam interim esse\naliquid incorporale de substantiis duntaxat, cum ipsa substantia\ncorpus sit rei cuiusque); certe post corporale et incorporale nihil\ntertium. Age nunc sit et tertium, quod illa recta ratio Hermogeniana\ncompererit, quae neque corporalem neque incorporalem materiam\nfacit, ubi est? quale est? quid vocatur? quid describitur?\nquid intellegitur? Tantum hoc ratio renuntiavit, nec corporalem\nmateriam nec incorporalem. \n",
        "33":"\n Sed ecce contrarium subicit, aut alia fortasse ratio ei occurrit,\nex parte corporalem renuntians materiam et ex parte incorporalem.\nIam ergo ne neutrum sit, utrumque materia censenda est?\nErit enim corporalis et incorporalis adversus renuntiationem reciprocationis\nillius, plane rationem non reddentis sententiae suae,\n \n\nsicut nec alia reddit. Corporale enim materiae vult esse de quo\ncorpora edantur, incorporale vero inconditum motum eius. Si\nenim, ait, corpus tantummodo esset, nihil ei incorporale appareret,\nid est motus: si vero in tetum incorporalis fuisset, nullum corpus.\nex ea fleret. Quanto haec rectior ratio! Nisi quod, si tam rectas\nlineas ducis, Hermogenes, quam ratiocinaris, pictor te bardior\nnon est. Quis enim tibi concedit motum in secundam partem substatiae\ndeputare, cum substantiva res non sit, quia nec corporalis,\nsed accidens, si forte, substantiae et corpori, ut actus et\npulsus, ut lapsus, ut casus, ita et motus. Nam si vel a semetipso\nquid movetur, actus eius est motus, certe pars substantiae\nnon est, sicut tu motum substantiam facis materiae incorporalem.\nOmnia denique moventur aut a semetipsis, ut animalia, aut ab\naliis, ut inanimalia, tamen nec hominem nec lapidem et corporalem\net incorporalem dicemus, quia et corpus habeat et motum, sed,\nunam omnibus formam solius corporalitatis, quae substantiae res\nest; si qua incorporalia eis adsunt, aut actus, aut passiones,\naut officia, aut libidines, eorum non portiones deputamus. Quo\nergo facit portionem materiae in motum disponere, qui non ad\nsubstantiam pertinet, sed ad substantiae habitum? Quid enim, si\nimmobilem placuisset tibi inducere materiam, numquid immobilitas\nsecunda pars formae videretur? Sic itaque nec motus. Sed de\nmotu et alibi licebit. \n",
        "34":"\n Nunc enim video te ad illam rursus rationem reverti quae \ntibi nihil certi renuntiare consuevit. Nam sicut nec corporalem\nnec incorporalem infers materiam, ita nec bonam nec malam adlegas,\net proinde superargumentans, Si enim, inquis, esset bona,\nquae semper hoc fuerat, non desideraret compositionem dei: si\nesset natura mala, non accepisset translationem in melius, nec\n \n\nquicquam compositionis suae adplicuisset illi deus tali natura; in\nvacuum enim laborasset. Verba haec tua sunt, quorum te et alibi\nmeminisse oportuerat, ne quid his contrarium inferres. Sed quoniam.\nde mali et boni ambiguitate super materiam in praeteritis aliquid\nretractavimus, nunc ad praesentem et solam propositionem\net argumentationem tuam respondebo. Nec dicam et hic te certum\naliquid debuisse pronuntiasse, aut bonam aut malam aut tertium\naliquid, sed nec hic quod tibi libuit pronuntiasse custodisse.\nRescindis enim quod pronuntiasti, nec bonam nec malam, quia,\ncum dicis, Si esset bona, non desideraret componi a deo, malam\nportendis, et cum adponis, Si esset mala natura, non admitteret\nin melius translationem, bonam subostendis. Atque ita\net boni et mali adfinem constituisti, quam nec bonam nec malam\npronuntiasti. Ut autem argumentationem, qua putasti te propositionem\ntuam confirmaturum, retundam, oppono etiam illud: Si\nbona fuisset materia semper, quare non desiderasset in melius\nreformari? Quod bonum non desiderat, aut non optat, aut non\ncapit profectum, ut fiat de bono melius? Aeque si mala natura\nfuisset, quare non potuerit a deo converti, ut a potentiore, ut ab\n eo qui lapidum quoque naturam convertere valeat in filios Abrahae?\nNempe ergo non tantum comparas dominum materiae, sed et\nsubicis, a quo natura materiae devinci et edomari in melius\nnon potuisset. Sed et quam hic non vis natura malam alibi te\nconfessum negabis. \n",
        "35":"\n De situ materiae id tracto quod et de modo, ut perversitatem\ntuam traducat. Subiacentem facis deo materiam, et utique\n \n\nlocum illi, qui sit infra deum. In loco ergo materia. Si in loco,\nergo intra locum: si intra locum, ergo determinatur a loco intra\nquem est: si determinatur, habet lineam extremam, quam, quantum\nproprie pictor, agnoscis finem esse omni rei cuius linea extrema\nest. Non ergo erit infinita materia, quae, dum in loco est,\na loco determinatur, et dum determinatur ab illo, extrema eum\nlinea patitur. At tu infinitam facis, dicens, Infinita est autem eo\nquod semper est. Et si qui discipulorum tuorum voluerit argumentari,\nquasi infinitam aevo, non modo corporis intellegi velis,\natquin corporaliter infinitam, ut corporaliter immensam et incircumscriptam,\nsequentia ostendunt. Unde, inquis, nec tota fabricatur,\nsed partes eius. Adeo corpore infinita, non tempore est. Et\nobduceris corpore eam infinitam faciens, cum locum ei adscribens\nintra locum et extremam loci lineam includis. Sed\ntamen cur non totam eam formaverit deus non scio, nisi qua aut\ninvalidus aut invidus. Itaque dimidium eius quae non tota formata\nsit quaero, ut qualis tota fuerit agnoscam. Debuerat enim deus\nut exemplarium antiquitatis ad gloriam operis palam fecisse. \n",
        "36":"\n Sit nunc definitiva, sicut rectius tibi videtur, per demutationes \nsuas et translationes, sit et comprehensibilis, ut quae fabricatur,\ninquis, a deo, quia et convertibilis et demutabilis et dispartibilis.\nDemutationes enim eius, inquis, dispartibilem eam ostendunt.\nEt hic a lineis tuis excidisti, quibus circa personam dei usus\nes, praescribens deum illam non ex semetipso fecisse, quia in\npartes venire non posset qui sit aeternus et manens in aevum ae\nper hoc immutabilis et indivisibilis. Si et materia eadem aeternitate\ncensetur, neque initium habens neque finem, eadem ratione\nnon poterit pati dispertitionem et demutationem, qua nec deus.\nIn aeternitatis consortio posita participet cum illo necesse est et\nvires et leges et condiciones aeternitatis. Aeque cum dicis, Partes\n \n\nautem eius omnia simul ex omnibus habent, ut ex partibus totum\ndinoscatur, utique eas partes intellegi vis quae ex illa prolatae\nsunt, quae hodie videntur a nobis. Quomodo ergo omnia ex omnibus\nhabent, utique ex pristinis, quando quae hodie videntur aliter\nhabeant quam pristina fuerunt? \n",
        "37":"\n Dicis in melius reformatam materiam, utique de deterioribus,\net vis meliora deteriorum exemplarium ferre? Confusa res erat,\nnunc vero composita est, et vis ex compositis incomposita praeberi?\nNulla res speculum est rei alterius, id est non coaequalis.\nNemo se apud tonsorem pro homine mulum inspexit; nisi si qui\nputat in hac exstructione mundi dispositae iam et comptae informem\net incultam materiam respondere. Quid hodie informe in\nmundo, quid retro speciatum in materia, ut speculum sit mundus\nmateriae? Cum ornamenti nomine sit penes Graecos mundus, quomodo\ninornatae materiae imaginem praefert, ut dicas totum eius\nex partibus cognosci? Certe ex illo toto erit etiam hoc, quod\nnon venit in deformationem. Et supra edidisti non totam eam\nfabricatam. Igitur vel hoc rude et confusum et incompositum\nnon potest in expolitis et distinctis et compositis recognosci, quae\nnec partes materiae appellari convenit, cum a forma eius ex mutatione\ndivisa recesserunt. \n",
        "38":"\n Revertor ad motum, ut ubique te lubricum ostendam. Inconditus\net inconfusus et turbulentus fuit materiae motus. Sic enim\net ollae undique ebullientis similitudinem opponis. Et quomodo\nalibi alius a te adfirmatur? Cum enim vis materiam nec bonam\nnec malam inducere, Igitur, inquis, subiacens materia, aequalis\nmomenti habens motum neque ad bonum neque ad malum plurimum\n \n\nvergit. Si aequalis momenti, iam non turbulentus, nec\ncacabacius, sed compositus et temperatus, scilicet qui inter bonum\net malum suo arbitrio agitatus, in neutram tamen partem\npronus et praeceps, mediae, quod aiunt, aginae aequilibrato impetu\nferebatur. Haec inquies non est, haec turbulentia et passivitas\nnon est, sed moderatio et modestia et iustitia motationis\nneutram in partem inclinantis. Plane si huc et illuc aut in\nalterum magis proclinaret, tunc inconcinnitatis et inaequalitatis\net turbulentiae denotari mereretur. Porro si neque ad bonum neque\nad malum pronior erat motus, utique inter bonum et malum\nagebatur: ut ex hoc quoque materiam determinabilem appareat,\ncuius motus nec malo nec bono pronus, eo quod in neutrum vergebat,\nintra utrumque ab utroque pendebat, et hoc nomine ab\nutroque determinabatur. Sed et bonum et malum in loco facis,\ncum dicis motum materiae in neutrum eorum fuisse propensum.\nMateria enim, quae in loco erat, neque huc neque illuc devergens\nin loca non devergebat in quibus erat bonum et malum. Dans\nautem locum bono et malo corporalia ea facis, faciendo localia,\nquia quae locum habent prius est ut corporalia sint. Denique incorporalia\nproprium locum non haberent nisi in corpore, cum\ncorpori accedunt. Ad bonum autem et malum non devergens\nmateria utut corporalia aut localia non devergebat. Bonum\nergo et malum erras si substantias esse vis. Substantias enim\nfacis quibus loca adsignas; Loca autem adsignas cum materiae\nmotum ab utraque regione suspendis. \n \n\n",
        "39":"\n Dispersisti omnia, ne de proximo quam contraria sibi sint\nrelucerent. At ego colligam singula et conferam. Inconditum adseveras\nmotum materiae eamque adicis sectari informitatem; dehinc\nalibi, desiderare componi a deo. Desiderat formationem quae sectatur\ninformitatem? Aut sectatur informitatem quae desiderat\nformationem? Non vis videri deum aequari materiae, et subicis\nhabere illam cum deo communionem. Impossibile enim, inquis,\nnon habentem illam commune aliquid cum deo ornari eam ab ipso.\nAtquin si commune aliquid habebat cum deo, non desiderabat exornari\nab ipso, pars scilicet dei per communionem. Aut et deus\npoterat ornari a materia, habendo cum illa aliquid et ipse commune,\net iam in hoc necessitati subicis deum, si fuit aliquid in\nmateria propter quod eam formaret. Commune autem inter illos\nfacis, quod a semetipsis moventur, et semper moventur. Quid\nminus materiae quam deo adscribis? Totum consortium divinitatis\nhoc erit, libertas et aeternitas motus. Sed deus composite,\nmateria incondite moventur. Tamen divinum proinde, motu proinde\nlibero et aeterno. Atquin plus materiae das, cui licuit sic moveri\nquomodo deo non licuit. \n",
        "40":"\n De motu et illud notaverim. Nam secundum ollae similitudinem\nsic erat, inquis, materiae motus antequam disponeretur,\nconcretus, inquietus, inadprehensibilis prae nimietate certaminis.\nDehinc subicis, Stetit autem in dei compositionem, et inadprehensibilem\nhabuit inconditum motum, prae tarditate inconditi motus.\nSupra certamen motui adscribis, hic tarditatem. Nam de natura\nmateriae quotiens cadas accipe. Supra dicis, Si autem esset\nmateria natura mala, non accepisset translationem in melius, nec\ndeus aliquid compositionis accommodasset illi; in vacuum enim\nlaborasset. Finisti igitur duas sententias, nec materiam natura\nmalam, nec naturam eius a deo potuisse converti, horum immemor\npostea inferens, At ubi accepit compositionem a deo et ornata\nest, cessavit a natura. Si in bonum reformata est, utique de\nmalo reformata est, et si per compositionem dei cessavit a natura\n \n\nmali, natura cessavit ergo, et mala fuit natura ante compositionem,\net desinere potuit a natura post reformationem. \n",
        "41":"\n Sed et qualiter operatum facias deum sequitur ut ostendam. \nPlane a philosophis recedis; sed tamen et a prophetis. Stoici\nenim volunt deum sic per materiam decucurrisse quomodo mel\nper favos. At tu non, inquis, pertransiens illam facit mundum,\nsed solummodo apparens et adpropinquans ei, sicut facit quid\ndecor solummodo apparens, et magnes lapis solummodo adpropinquans.\nQuid simile deus fabricans mundum et decor vulnerans\nanimum, aut magnes attrahens ferrum? Nam et si apparuit deus\nmateriae, sed non vulneravit illam, quod decor animum; et si adpropinquavit,\nsed non cohaesit illi, quod magnes ferro. Puta nunc\nexempla tua competere. Certe si apparendo et adpropinquando\nmateriae fecit ex illa deus mundum, utique ex quo apparuit fecit,\net ex quo adpropinquavit. Ergo quando non fecerat retro, nec\napparuerat illi nec adpropinquaverat. Et cui credibile est deum non\napparuisse materiae, vel qua consubstantiali suae per seternitatem?\nab ea longe fuisse quem credimus ubique esse et ubique apparere,\ncui etiam inanimalia et incorporalia laudes canunt apud Danielem? \nQuantus hic locus in quo deus a materia tantum distabat ut neque\nappareret neque adpropinquaret ante mundi molitionem? Credo,\nperegrinatus est ad illam de longinquo, cum primum ei voluit apparere\net adpropinquare. \n",
        "42":"\n At enim prophetae et apostoli non ita tradunt mundum a deo \nfactum, apparente solummodo et adpropinquante materiae, quia nec\nmateriam ullam nominaverunt, sed primo sophiam conditam, initia \nviarum in opera ipsius, dehinc et sermonem prolatum, per quem \nomnia facta sunt et sine quo factum est nihil. Denique sermone \neius caeli confirmati sunt et spiritu ipsius universae virtutes eorum.\nHic est dei dextera et manus ambae, per quas operatus est atque \nmolitus est. Opera enim manuum tuarum, inquit, caeli, per \nquas et mensus est caelum et palmo terram. Noli ita deo adulari, \n \n\nut velis illum solo visu et solo accessu tot ac tantas substantias\nprotulisse, et non propriis viribus instituisse. Sic enim et Hi(??)remias\n commendat: Deus faciens terram in valentia sua, parans\norbem in intellegentia sua, et suo sensu extendit caelos. Hae\n sunt vires eius quibus enixus totum hoc condidit. Maior est gloria\neius si laboravit. Denique septima die requievit ab operibus. Utrumque\nsuo more. Aut si apparens solummodo et adpropinquans fecit\nhunc mundum, numquid, cum facere desiit, rursus apparere et\nadpropinquare cessavit? Atquin magis apparere coepit et ubique\nconveniri deus ex. quo factus est mundus. Vides ergo quemadmodum\noperatione dei universa consistunt, valentia facientis terram,\nintellegentia parantis orbem, et sensu extendentis caelum,\nnon apparentis solummodo, nec adpropinquantis, sed adhibentis\ntantos animi sui nisus, sophiam, valentiam, sensum, sermonem,\nspiritum, virtutem. Quae illi non erant necessaria ut apparendo\ntantummodo et adpropinquando perfectus fuisset. Haec autem\n sunt invisibilia eius, quae secundum apostolum ab institutione\nmundi de factis eius conspiciuntur, non materiae nescio quae,\nsed sensualia ipsius. Quis enim cognovit sensum domini, de quo\n exclamat, Profundum divitiarum et sophiae, ut ininventibilia iudicia\neius et ininvestigabiles viae eius. Quid haec magis sapiunt quam\nut ex nihilo omnia facta sint? quae nec inveniri nec investigari\nnisi soli deo possent, alioquin investigabilia, si ex materia sunt\ninvestigata et inventa. Igitur in quantum constitit materiam\nnullam fuisse, ex hoc etiam quod nec talem competat fuisse qualis\ninducitur, in tantum probatur omnia a deo ex nihilo facta.\nNisi quod Hermogenes eundem statum describendo materiae quo\nest ipse, inconditum, confusum, turbulentum, ancipitis et praecipitis\net fervidi motus, documentum artis suae dum ostendit,\nipse se pinxit."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"Adversus Hermogenem",
    "source":"Perseus Digital Library",
    "originalTitle":"Adversus Hermogenem",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa004.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa004.opp-lat1-simple"
}