{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Quaesisti proxime, Fabi frater, fugiendum necne sit in persecutione, \nquod nescio quid annuntiaretur. Ibidem ego oblocutus\naliquid pro loco ac tempore et quarundam personarum importunitate\nsemitractatam materiam abstuli mecum plenius eam de\nstilo nunc renuntiaturus, utpote quam mihi tua consultatio commendarat\net condicio temporum suo iam nomine iniunxerat. Quanto\nenim frequentiores imminent persecutiones, tanto examinatio procuranda\nest, quomodo eas excipere fides debeat. Procuranda autem\nexaminatio penes vos, qui, si forte, paracletum non recipiendo\ndeductorem omnis veritatis merito adhuc etiam aliis quaestionibus\n \nobnixi estis. Igitur consultationi tuae ordinem quoque induimus,\nanimadvertentes ante determinari oportere de statu ipsius\npersecutionis, utrum a deo obveniat, an a diabolo, quo facilius de\nobitu eius constare possit. Omnis enim rei inspectio auctore\ncognito planior. Satis est quidem praescribere nihil fieri sine dei\nvoluntate. Sed non statim hac sententia ceteris retractatibus locum\ndabimus, ne a praesenti articulo avocemur, si qui responderit:\nErgo et malum a deo et delictum a deo, nihil iam in\ndiabolo, nihil etiam in nobis ipsis. De persecutione nunc quaeritur.\nCirca hanc interim dixerim nihil fieri sine dei voluntate, respiciens\neam inprimis dignam deo esse et, ut ita dixerim, necessariam,\nad probationem scilicet servorum eius sive reprobationem. Quis\nest enim exitus persecutionis, quis effectus alius, nisi probatio\net reprobatio fidei, qua suos utique dominus examinabit? Hoc\ndomini iudicium est persecutio, per quam quis aut probatus aut\nreprobatus iudicatur. Porro iudicium soli deo competit. Haec\npala illa, quae et nunc dominicam aream purgat, ecclesiam scilicet,\nconfusum acervum fidelium eventilans et discernens frumentum\n \n\nmartyrum et paleas negatorum, et haec etiam scalae, quas\nsomniat Iacob, aliis ascensum in superiora, aliis descensum ad\ninferiora demonstrantes. Sic et agonem intellegi capit persecutionem.\nA quo certamen edicitur, nisi a quo corona et praemia\nproponuntur? Legis edictum agonis istius in Apocalypsi, quibus\npraemiis ad victoriam invitet vel maxime illos qui proprie vicerint\nin persecutione, vincendo luctati revera non adversus carnem et\nsanguinem, sed adversus spiritalia nequitiae. Ita agnosces ad eundem\nagonothetam pertinere certaminis arbitrium qui invitat ad\npraemium. Totum quod agitur in persecutione gloria dei est, probantis\net reprobantis, imponentis et deponentis. Quod autem ad\ngloriam dei pertinet, utique ex voluntate illius eveniet. Sed quando\ndeus magis creditur, nisi cum magis timetur? nisi in tempore\npersecutionis? Ecclesia in attonito est. Tunc et fides in expeditione\nsollicitior et disciplinatior in ieiuniis et stationibus et\norationibus et humilitate, in alterutra diligentia et dilectione, in\nsanctitate et sobrietate. Non enim vacatur nisi timori et spei. Adeo\net ex hoc ipso ostenditur nobis non posse diabolo deputari eam\nquae meliores efficit dei servos. \n",
        "1":"\n Si, quod iniquitas a deo non est, sed a diabolo, persecutio \n \n\nautem ex iniquitate consistit (quid enim iniquius, quam veri dei\nantistites, omnes sectatores veritatis nocentissimorum more tractari?),\nideo videtur persecutio a diabolo evenire, a quo iniquitas\nagitur ex qua constat persecutio, scire debemus, quatinus nec\npersecutio est sine iniquitate diaboli nec probatio fidei sine persecutione,\npropter probationem fidei necessariam iniquitatem non\npatrocinium praestare persecutioni, sed ministerium; praecedere\nenim dei voluntatem circa fidei probationem, quae est ratio persecutionis,\nsequi autem diaboli iniquitatem ad instrumentum persecutionis,\nquae ratio est probationis. Nam et alias in quantum\niustitiae iniquitas aemula est, in tantum materia est ad testimonia\neius, cuius est aemula, ut sic iustitia in iniquitate perficiatur,\n quomodo virtus in infirmitate perficitur. Nam infirma mundi electa\nsunt a deo, ut confundantur fortia, et stulta eius, ut confundatur\nsapientia. Ita et iniquitas adhibetur, ut iustitia probetur\nconfundens iniquitatem. Igitur quod ministerium non est arbitrii,\nsed servitii (arbitrium enim domini persecutio propter fidei probationem,\nministerium autem iniquitas diaboli propter persecutionis\ninstructionem), ita eam per diabolum, si forte, non a diabolo evenire\ncredimus. Nihil satanae in servos dei vivi licebit, nisi permiserit\n \n\ndominus, ut aut ipsum destruat per fidem electorum in\ntemptatione victricem, aut homines eius fuisse traducat qui defecerint\nad illum. Habes exemplum Iob, cui diabolus nullam potuit\nincutere temptationem, nisi a deo accepisset potestatem, nec in\nsubstantiam quidem eius, nisi dominus, Ecce, dixisset, omnia quae \nsunt ei, in manu tua do, in ipsum autem ne extenderis manum.\nDenique nec extendit, nisi posteaquam et hoc postulanti dominus,\nEcce, dixisset, trado tibi illum, tantum animam eius custodi. \nSic et in apostolos facultatem temptationis postulavit non habens\neam nisi ex permissu, siquidem dominus in evangelio ad Petrum,\nEcce, inquit, postulavit satanas, ut cerneret vos velut frumentum, \nverum ego rogavi pro te, ne deficeret fides tua, id est,\nne tantum diabolo permitteretur, ut fides periclitaretur. Quo\nostenditur utrumque apud deum esse, et concussionem fidei et protectionem,\ncum utrumque ab eo petitur, concussio a diabolo, protectio\na filio. Et utique cum filius dei protectionem fidei habet in\nsua potestate, quam a patre postulat, a quo omnem accipit potestatem\nin caelis et in terris, quale est, ut concussionem fidei diabolus\nin manu sua habeat? Sed in legitima oratione, cum dicimus\nad patrem, Ne nos inducas in temptationem (quae autem maior \ntemptatio, quam persecutio?), ab eo illam profitemur accidere a\nquo veniam eius deprecamur. Hoc est enim quod sequitur, Sed\nerue nos a maligno, id est, ne nos induxeris in temptationem,\npermittendo nos maligno. Tunc enim eruimur diaboli manibus,\n \n\ncum illi non tradimur in temptationem. Nec in porcorum gregem\ndiaboli legio habuit potestatem, nisi eam de deo impetrasset; tantum\npotestatem abest ut in oves dei habeat. Possum dicere porcorum\nquoque setas tunc numeratas apud deum fuisse, nedum\ncapillos sanctorum. Habere videtur diabolus propriam iam potestatem,\nsi forte, in eos qui ad deum non pertinent, semel\nin stillam situlae et in pulverem areae et in salivam nationibus\ndeputatis a deo ac per hoc diabolo expositis in vacuam quodammodo\npossessionem. Ceterum in domesticos dei nihil illi licet\n \n\nex propria potestate, quia, quando liceat, id est ex quibus causis,\nexempla in scripturis signata demonstrant. Aut enim ex causa probationis\nconceditur ei ius temptationis provocato vel provocanti,\nut in superioribus, aut ex causa reprobationis traditur ei peccator,\nquasi carnifici in poenam, ut Saul (Et abscessit, inquit, \nspiritus domini a Saule, et concutiebat eum spiritus nequam a domino\net suffocabat eum), aut ex causa cohibitionis, ut apostolus\nrefert datum sibi sudem angelum satanae, ut colaphizaretur;\nnec hanc speciem permitti diabolo in sanctos humiliandos per\ncarnis vexationem, nisi simul ut et virtus tolerantiae scilicet\nin infirmitate perfici possit. Nam et ipse apostolus Phygellum et\nHermogenem tradidit satanae, uti emendentur, ne blasphement.\nVides iam et a servis dei facilius diabolum accipere potestatem;\ntanto abest, ut eam ex proprietate possideat. \n",
        "2":"\n Cum ergo et haec exempla magis in persecutionibus eveniant, \nsiquidem magis tunc probamur vel reprobamur, et magis tunc\nhumiliamur vel emendamur, ab eo permittatur vel imperetur necesse\nest catholice fieri haec a quo et ex parte, scilicet ab illo\nqui dicit, Ego sum qui facio pacem et condo mala, id est bellum; \n \n\nhoc est enim contrarium paci. Nostrae autem paci quod est\nbellum quam persecutio? Si persecutionis vel maxime exitus aut\nvitam afferunt aut mortem, aut plagam aut sanationem, habes\n auctorem eiusdem: Ego percutiam et sanabo, ego vivificabo et\n mortificabo. Uram, inquit, illos sicut uritur aurum, et probabo,\ninquit, illos sicut probatur argentum. Cum enim exurimur persecutionis\nardore, tunc probamur de fidei tenore. Haec erunt\nignea iacula diaboli, per quae fidei ustio et conflatio administratur,\nex dei tamen voluntate. De isto quis dubitare possit, ignoro, nisi\nplane frivola et frigida fides, deprehendens eos qui timide conveniunt\nin ecclesiam. Dicitis enim, quoniam incondite convenimus\net simul convenimus et complures concurrimus in ecclesiam,\nquaerimur a nationibus et timemus, ne turbentur nationes. Annon\nscitis, quod deus omnium sit dominus? Et si velut deus,\ntunc persecutionem patieris, si vero noluerit, silebunt nationes.\nCredas utique, si tamen in eum deum credis, sine cuius voluntate\nnec passer unius assis cadit in terram. Nos autem, puto, multis\npasseribus antistamus. \n",
        "3":"\n Igitur si constat a quo persecutio eventiat, possumus iam\nconsultationem tuam inducere et determinare ex hoc ipso praetractatu\nfugiendum in persecutione non esse. Si enim persecutio a\ndeo evenit, nullo modo fugiendum erit, quod a deo evenit; sicut\n \n\nduplex ratio defendit, quia neque debeat devitari neque possit\nevadi quod a deo evenit. Non debet devitari, quia bonum; necesse\nest enim bonum esse omne quod deo visum est. Et numquid ideo\nin Genesi sic positum est, Et vidit deus quia bonum est, non quod\nignoraret bonum esse, nisi vidisset, sed ut hoc sono portenderet\nbonum esse quod deo visum est? Multa quidem sunt, quae a deo\neveniant et alicuius malo eveniant. Immo bonum est ideo, quia a\ndeo evenit, ut divinum, rationale. Quid enim divinum non rationale,\nnon bonum? Quid bonum non divinum? Si autem sensui\ncuiusque videtur, non sensus hominis praeiudicat statui rerum,\nsed status sensui. Status enim unusquisque certum quid est et\ndat sensui legem ita sentiendi statum sicuti est. Si autem\nstatu quidem bonum quod a deo venit (nihil enim a deo non\nbonum, quia divinum, quia rationale), sensui vero malum videtur,\nerit status in tuto, sensus in vitio. Statu optima res pudicitia\net veritas et iustitia, quae a multorum sensu displicent. Numquid\nideo status sensui addicitur? Ita et persecutio statu bona\nest, quia divina et rationalis dispositio, sensui eorum vero, quorum\nmalo venit, displicet. Vides etiam illud malum rationale\napud deum habere, cum quis in persecutione evertitur de salute,\nsicut et bonum illud ratione contingere, cum quis ex persecutione\n \n\nproficit in salute, Nisi si irrationaliter quis aut perit apud\ndominum aut salvus est, is non poterit persecutionem malum dicere,\nquae etiam in mali parte bonum est, dum ratione administratur.\nIta si bonum persecutio quoquo modo, quia de statu constat,\nmerito definimus quod bonum est vitari non oportere, quia\ndelictum sit quod bonum est recusare, eo amplius, quod deo visum\nest, iam vero nec posse vitari, quia a deo evenit, cuius voluntas\nnon poterit evadi. Igitur qui putant fugiendum aut malum exprobrant\ndeo, si persecutionem uti malum fugiunt (bonum enim nemo\ndevitat), aut fortiores se deo existimant, qui putant se evadere\nposse, si deus tale aliquid voluerit evenire. \n",
        "4":"\n Sed quod meum est, inquit, fugio, ne peream, si negavero;\nillius est, si voluerit, etiam fugientem me reducere in medium.\nHoc mihi prius responde: certus es te negaturum, si non fugeris,\nan incertus? Si enim certus, iam negasti, quia praesumendo te\nnegaturum id despopondisti de quo praesumpsisti, et vane iam\nfugis, ne neges, qui, si negaturus es, iam negasti. Si vero incertus\nes, cur non ex aequalitate incerti metus inter utrumque\neventum etiam confiteri te posse praesumis et salvum magis fieri,\nquo minus fugias, sicut negaturum te praesumis, ut fugias? Iam\nnunc aut in nobis est utrumque aut totum in deo. Si in nobis est\nconfiteri aut negare, cur non id praesumimus, quod est melius,\nid est confessuros nos? Nisi si vis confiteri, pati non vis; nolle\n \n\nautem confiteri negare est. Si vero in deo totum est, cur non\ntotum relinquimus arbitrio eius agnoscentes virtutem et potestatem,\nquod possit nos sicut fugientes reducere in medium, ita et non\nfugientes, immo et in medio populo conversantes obumbrare?\nQuale est, ut ad fugiendum deo honorem reddas, qui possit te\netiam fugientem producere in medium, ad contestandum autem inhonores\nillum desperans potentiam protectionis ab illo? Quare non\nmagis ex hac parte constantiae et fiduciae in deum dicis: Ego quod\nmeum est facio; non discedo; deus, si voluerit, ipse me proteget?\nHoc potius nostrum est, stare sub dei arbitrio, quam fugere sub\nnostre. Rutilius sanctissimus martyr, cum totiens fugisset persecutionem\nde loco in locum, etiam periculum, ut putabat, nummis\nredemisset, post totam securitatem, quam sibi prospexerat, ex inopinato\napprehensus et praesidi oblatus tormentis dissipatus, credo\npro fugae castigatione, dehinc ignibus datus passionem, quam vitarat,\nmisericordiae dei retulit. Quid aliud voluit dominus nobis\ndemonstrare hoc documento, quam fugiendum non esse, quia nihil\nfuga prosit, si deus nolit? \n",
        "5":"\n Immo, inquit, praeceptum adimplevit fugiens de civitate in \ncivitatem. Sic enim voluit quidam, sed et ipse fugitivus, argumentari,\net qui proinde nolunt intellegere sensum domini illius\n \n\npronuntiationis, ut eam ad velamentum timiditatis suae utantur,\n cum et personas suas habuerit et tempora et causas. Cum coeperint,\ninquit, persequi vos, fugite de civitate in civitatem. Hoc\nin personas proprie apostolorum et in tempora et in causas eorum\npertinere defendimus, sicut subsequentes sensus probabunt, qui\n non nisi in apostolos competunt: In viam nationum ne ieritis et\nin civitatem Samaritanorum ne introieritis, sed ite potius ad oves\nperditas domus Israëlis. Nobis autem et via nationum patet, in\nqua et inventi sumus et usque in finem incedimus, et nulla civitas\nexcepta est, quo per totum orbem praedicamus, sed nec cura\nnobis Israëlis iniuncta est extra ordinem, nisi qua et omnibus gentibus\npraedicare debemus. Etiam si apprehendamur, non in concilia\neorum perducemur nec in synagogis illorum flagellabimur, sed\nRomanis utique potestatibus et tribunalibus obiciemur. Sic igitur\net fugae praeceptum apostolorum condicio desiderabat, quoniam\nprimo praedicandum erat ad oves perditas domus Israëlis. Ut ergo\nperficeretur praedicatio apud quos priores eam perfici oportebat,\nuti panem ante filii quam canes sumerent, ideo illis fugere tunc ad\ntempus praecepti, non propter eludendum periculum proprio\nnomine persecutionis (atquin persecutiones eos passuros praedicabat\net tolerandas docebat), sed propter profectum annuntiationis,\nne statim oppressis evangelii quoque disseminatio perimeretur.\n \n\nNeque enim quasi tacite in aliquam civitatem transfugiendum erat,\nsed quasi ubique annuntiaturis et ex hoc ubique persecutiones subituris,\ndonec replerent doctrinam suam. Denique, Non consummabitis, \ninquit, civitates Israëlis. Adeo intra terminos Iudaeae\npraeceptum fugae continebatur. Nobis autem nulla Iudaeae\npraefinitio competit praedicationis in omnem iam carnem effuso\nspiritu sancto. Itaque Paulus et apostoli ipsi memores praecepti\ndominici contestantur illud apud Israël, quem iam doctrina sua\nimpleverant, Vobis oportuit in primis sermonem dei tradi, sed \nquoniam repulistis eum nec dignos vos aeterna vita existimastis,\necce convertimus nos ad nationes. Atque exinde conversi et ipsi,\nsicut antecessores instituerant, et in viam nationum abierunt et in\ncivitates Samaritanorum introierunt, ut in totam scilicet terram\nexiret sonus eorum et in terminos orbis voces eorum. Si ergo\ncessavit exceptio viae nationum et introitus in civitates Samaritanorum,\ncur non cessaverit et fugae praeceptum pariter emissum?\nDenique ex quo saturato Israële apostoli in nationes transierunt,\nnec fugerunt de civitate in civitatem nec pati dubitaverunt. Atquin\net Paulus, qui se per murum concesserat expediri de persecutione,\nqua ad hoc tempus erat praecepti, idem iam in clausula\nofficii et in consummatione praecepti discipulis magnopere\n \n\ndeprecantibus, ne se Hierosolvma committeret passurus illic quae\nAgabus prophetaverat, sollicitudini eorum non subscripsit, sed e\n contrario, Quid, inquit, facitis lacrimantes et conturbantes cor\nmeum? Ego enim non modo vincula pati optaverim, sed etiam\nmori Hierosolymis pro nomine domini mei Iesu Christi. Atque ita\nomnes aierunt, Fiat voluntas domini. Quae erat voluntas domini?\nUtique non fugiendi iam persecutionem. Ceterum poterant et priorem\ndomini voluntatem proposuisse, qua fugere mandaverat, qui\nillum persecutionem vitasse maluerant. Igitur cum etiam sub apostolis\nipsis temporale fuerit fugae praeceptum, sicut et reliquorum\npraescriptorum, non potest apud nos perseverare, quod apud doctores\nnostros concessavit, etsi non proprie ad illos fuisset emissum,\naut, si perseverare illud dominus voluit, deliquerunt apostoli,\nqui non usque in finem fugere curaverunt. \n",
        "6":"\n Videamus nunc, an et cetera domini edicta congruant perpetuo\nfugae praecepto. Primo quidem, si a deo persecutio est, quale\nest, ut idem fugiendam eam mandet, qui et infert? Quam si evadi\nvellet, melius non immitteret, ne voluntatem suam alia voluntate\npraevaricari videretur. Aut pati enim nos voluit persecutionem aut\nfugere. Si fugere, quomodo pati? si pati, quomodo fugere? Iam\nvero quanta inaequalitas sententiarum iubentis fugere et invitantis\n ad passionem contrariam fugae. Qui confessus fuerit me et ego\nconfitebor illum coram patre meo. Quomodo confitebitur fugiens?\nquomodo fugiet confitens? Qui mei confusus fuerit, et ego confundar\n \n\neius coram patre. Si devito passionem, confundor confessionem.\nFelices qui persecutionem passi fuerint causa nominis \nmei. Infelices ergo qui fugiendo ex praecepto non erunt passi.\nQui sustinuerit in finem, iste salvabitur. Quid ergo me iubens \nfugere vis in finem sustinere? Tanta diversitas sententiarum si non\ncongruit divinae gravitati, apparet ex his quoque praeceptum fugae\nsuam tunc habuisse rationem, quam ostendimus. Sed infirmitatem,\ninquit, quorundam prospiciens dominus pro sua humanitate\nnihilominus et portum fugae demonstravit. Non enim idoneus erat\netiam sine fuga tam turpi et indigno et servili praesidio salvos facere\nin persecutione quos sciret infirmos. Atquin non fovet, sed\nrecusat semper infirmos, primum docens non fugiendos esse persecutors,\nsed potius non timendos. Nolite timere eos qui corpus \noccidere possunt, animae autem nihil valent facere, sed timete eum\nqui et corpus et animam perdere potest in gehennam. Atque exinde\nquae timidis praefinit? Qui pluris fecerit animam suam quam me, \nnon est me dignus, et qui non tollit crucem suam et sequitur me,\nnon potest esse meus discipulus. Postremo in Apocalypsi non\nfugam timidis offert, sed inter ceteros reprobos particulam in\nstagnum sulphuris et ignis, quod est mors secunda. \n",
        "7":"\n Refugit et ipse vim interdum, sed eadem ratione qua apostolis \nfugere praeceperat, donec scilicet doctrinam suam impleret,\nqua consummata, non dico stetit, sed nec auxilium a patre angelorum\nexercituum desideravit, increpito etiam Petri gladio. Professus\nquidem et ipse est animam anxiam usque ad mortem et carnem\n \n\ninfirmam, ut tibi ostenderet primo in se utramque substantiam\nhumanam fuisse ex proprietate anxietatis animae et imbecillitatis\ncarnis, ne aliam, ut quidam nunc induxerunt, aut carnem aut animam\nChristi interpretareris, dehinc ut demonstratis conditionibus\nearum scires illas nihil valere per semetipsas sine spiritu. Et ideo\npraeponit spiritus promptus, ut utramque conditionem substantiae\nutriusque respiciens intellegas in te esse etiam fortitudipem spiritus,\nquomodo et infirmitatem carnis, ac iam hinc scias quid unde\nfacias et quid cui subicias, infirmum scilicet forti, ne, ut nunc\nfacis, de carnis quidem infirmitate causeris, de spiritus autem firmitate\ndissimules. Postulavit et ipse a patre, si fieri posset, transiret\nab illo calix passionis. Postula et tu, sed stans ut ille, sed\n postulans tantum, sed subiungens et reliqua, Verum non quod ego\nvolo, sed quod tu. Fugiens autem quomodo hoc postulabis, ipse\ntibi praestans calicis translationem, nec quod pater vult faciens,\nsed quod tu? \n",
        "8":"\n Omnia apostoli secundum deum utique docuerunt, omnia\nevangelii revolverunt. Ubi illos ostendis praeceptum fugiendi de\ncivitate in civitatem restaurasse? quia nec potuissent tale quid\n \n\nconstituere tam contrarium exemplis suis, ut fugam mandarent, qui\ncummaxime de vinculis vel insulis, quibus ob confessionem, non\nob fugam nominis continebantur, ad ecclesias scribebant. Infirmos\nsustinere iubet Paulus, utique enim non fugientes. Quomodo\nenim sustineantur absentes? An patientia? Dicit sustinendos,\nsicubi per infirmitatem fidei suae offenderint, sicut pusillanimes\nconsolari, non tamen in fugam mitti. Sed cum admonet, ne locum\nmalo demus, non fugae suggerit consilium, sed iracundiae docet\ntemperamentum, et si redimendum tempus dicit, quia dies nequam\nsunt, non per fugam, per sapientiam conversationis lucrari nos\nvult commeatum. Ceterum qui lucere nos iubet velut filios lucis\nnon iubet fuga abscondi ut filios tenebrarum. Stare immobiles\npraecipit, utique nec fuga mobiles, et accinctos, in fugam, an in\noccursum evangelii? Arma quoque demonstrat, quae fugituris non\nessent necessaria. Inter quae et clypeum, quo possitis tela diaboli\nextinguere, resistentes sine dubio et excipientes omnem vim illius.\n \n\nProinde et Iohannes pro fratribus quoque animas ponendas docet,\nnedum pro domino. Hoc a fugientibus non potest adimpleri.\nDenique memor Apocalypsis suae, in qua timidorum exitum audierat,\n de suo sensu admonet et ipse timorem reiciendum: Timor,\ninquit, non est in dilectione. Sed enim perfecta dilectio foras mittit\ntimorem, quia timor suppliciamentum habet, utique ignem\nstagni; qui autem timet, non est perfectus in dilectione, dei scilicet.\nPorro quis fugiet persecutionem, nisi qui timebit? Quis\ntimebit, nisi qui non amavit? Spiritum vero si consulas, quid\nmagis sermone illo spiritus probat? Namque omnes paene ad\nmartyrium exhortatur, non ad fugam; ut et illius commemoremur:\nPublicaris, inquit, bonum tibi est; qui enim non publicatur\nin hominibus, publicatur in domino. Ne confundaris, iustitia te\nproducit in medium. Quid confunderis laudem ferens? Potestas fit,\ncum conspiceris ab hominibus. Sic et alibi: Nolite in lectulis nec\nin aborsibus et febribus mollibus optare exire, sed in martyriis,\nuti glorificetur qui est passus pro vobis. \n",
        "9":"\n Sed omissis quidam divinis exhortationibus illum magis Graecum\nversiculum saecularis sententiae sibi adhibent: Qui fugiebat,\nrursus proeliabitur; ut et rursus forsitan fugiat. Et quando vincet\n \n\nqui, cum fugerit, victus est? Bonum militem Christo imperatori\nsuo praestat qui tam plene ab apostole armatus tuba persecutionis\naudita diem deserit persecutionis. Respondebo et ego de saeculo\naliquid: Usque adeone mori miserum est? Moriatur quoquo\nmodo aut victus aut victor. Nam etsi negando ceciderit, cum tormentis\ntamen proeliatus. Malo miserandum quam erubescendum.\nPulchrior est miles in pugna pilo transmissus quam in fuga salvus.\nTimes hominem, Christiane, quem timeri oportet ab angelis, siquidem\nangelos iudicaturus es: quem timeri oportet a daemoniis,\nsiquidem et in daemonas accepisti potestatem: quem timeri oportet\nab universo mundo, siquidem et in te mundus iudicatur? Christum\nindutus es, siquidem in Christum tinctus es, qui fugis diabolum.\nDepretiasti Christum, qui in te est, fugitivum cum diabolo te reddidisti.\nSed dominum fugiens exprobras omnibus fugitivis sui\nvanitatem consilii. Fugerat et quidam animosus prophetes dominum,\ntraiecerat ab Ioppe Tarsum, quasi et a deo transfretaret,\nsed illum non dico in mari et in terra, verum in uterum etiam\nbestiae invenio, in quo nec mori per triduum potuit nec vel sic\ndeum evadere. Quanto melius qui sive inimicum dei timens non\nfugit eum, sed potius contemnit, confidens scilicet de tutela domini,\nsive deum reformidat quanto magis sub oculis eius astitit,\ndicens: Dominus est, potens est. Omnia illius sunt; ubi fuero,\n \n\nin manu eius sum; faciat quod vult, non discedo, et si perire\nme volet, ipse me perdat, dum me ego servo illi. Malo invidiam\nei facere per voluntatem ipsius pereundo, quam bilem per meam\nevadendo. \n",
        "10":"\n Hoc sentire et facere omnem servum dei oportet, etiam minoris\nloci, ut maioris fieri possit, si quem gradum in persecutionis\ntolerantia ascenderit. Sed cum ipsi auctores, id est ipsi\ndiaconi et presbyteri et episcopi fugiunt, quomodo laicus intellegere\npoterit, qua ratione dictum: Fugite de civitate in civitatem?\nItaque cum duces fugiunt, quis de gregario numero sustinebit ad\n \n\ngradum in acie figendum suadere? Certe quidem honus pastor\naniman pro pecoribus ponit, ut Moyses non domino adhuc Christo\nrevelato et iam in se figurato ait: Si perdis hunc populum, inquit, \net me pariter cum eo disperde. Ceterum Christo confirmante\nfiguras suas ma(??)us pastor est qui viso lupo fugit et pecora\ndiripienda derelinquit. Proicietur de villa pastor huiusmodi, detinebuntur\nilli missionis suae mercedes in compensationem,\nimmo et de priore peculio eius exigetur detrimenti domini(??)i restitutio.\nEtenim qui habet, dabitur ei, ab eo autem, qui non habet, \netiam quod videtur habere auferetur. Sic Zacharias comminatur:\nEx(??)ge (??)homphaea in pastores et evellite oves, et superdueam \nm(??)num meam in pastores. In quos et Ezechiel et Hieremias\niisdem minis perorant, quod non tantum de pecoribus improbe\nvescantur pascentes potius semetipses, verum et dispersum gregem\nfaciant et in praedam esse omnibus bestiis agri, dum non est\npastor illis. Quod numquam magis fit, quam cum in persecutione\ndestituitur ecclesia a clero. Si et spiritum quis agnoverit, audiet\nfugitivos denotantem. Porro si eos qui gregi praesunt fugere,\ncum lupi irruunt, nec decet, immo nec licet (qui enim talem pastorem\nmalum pronuntiavit, utique damnavit, omne autem quod\ndamnatur, illicitum factum est sine dubio), ideo praepositos ecclesiae\nin persecutione fugere non oportebit. Ceterum si grex\n \n\nfugere deberet, non deberet praepositus gregis stare, sine causa\nstaturus ad tutelam gregis, quam grex non desideraret, ex licentia\nfugae scilicet. \n",
        "11":"\n Quod pertineat, frater, ad tuum problema, habes sententiae\nnostrae responsionem et exhortationem. Porro qui quaerit, an\npersecutio fugienda sit, sequentem quaestionem quoque iam prospiciat\nnecesse est, an, si fugienda non est, redimenda certe sit.\nUltro igitur et de hoc tibi suggeram, definiens persecutionem,\nquam constat non esse fugiendam, proinde nec redimendam. Pretium\ninterest; ceterum sicut fuga redemptio gratuita est, ita redemptio\nnummaria fuga est. Certe et huius timiditatis consilium\nest. Quod times, redimis, ergo fugis. Pedibus stetisti, curristi\nnummis. Hoc ipso, quod stetisti, ex redemptione fugisti. Ut\nautem redimas hominem tu nummis, quem sanguine suo redemit\nChristus, quam indignum deo et dispositionibus eius, qui filio\nsuo non pepercit pro te, ut fieret maledictum pro nobis, quia\n \n\nmaledictus qui pependerit in ligno, qui tamquam ovis ad victimam\nductus est et tamquam agnus ante tondentem, sic non aperuit os,\nsed posuit dorsum suum in flagella, maxillas autem in palmas, et\nfaciem non avertit a sputaminibus, et inter iniquos deputatus est,\net traditus est in mortem, mortem autem crucis. Totum hoc, ut\nnos a peccatis lucraretur. Sol cessit diem emptionis nostrae.\nApud inferos remancipatio nostra est et stipulatio nostra in caelis.\nSublevatas sunt portae sempiternae, ut introiret rex gloriae, dominus\nvirtutum, hominem de terris, immo ab inferis mercatus in\ncaelos. Quis est nunc, qui adversus illum reluctatur, immo depr(??)tiat\nmercem eius tam magno comparatam, pretiosissime scilicet\nsanguine, et commaculat? Iam ergo melius fugere quam\n \n\nfieri viliorem, si non tanto(??)sihi constabit homo, quanti constitit\ndomino. Et dominus quidem illum redemit ab angelis munditenentibus\npotestatibus, a spiritualibus nequitiae, a tenebris huius\naevi, a iudicio aeterne, a morte perpetua. Tu autem pro eo\npacisceris cum delatore vel milite vel furunculo aliquo praeside sub\ntunica et sinu, quod aiunt, ut furtivo, quem ceram toto mundo\nChristus emit, immo et manumisit. Hunc ergo liberum pretio\naestimabis et pretio possidebis, nisi eodem, quanto, ut diximus,\ndomino constitit, sanguine sue scilicet? Ut quid ergo de homine\nChristum redimis in homine, in quo Christus est? Non aliter\net Simon facere temptavit, cum pecuniam apostolis obtulit pro spiritu\nChristi. Audict ergo et iste, qui se redimens Christi spiritum\n redemit: Pecunia tua tecum sit in interitum, quoniam gratiam dei\npretio consequendam putasti. Quis tamen abnegatorem spernat?\nQuid enim dicit ille concussor? Da mihi pecuniam. Certe\nne eum tradat, siquidem non aliud venditat, quam quod praestaturus\nest praemio tuo. Cum das, utique ne tradaris voluisti.\n \n\nNon traditus autem traduci habebas? Ergo dum nolendo tradi\nnon vis traduci, nolendo negasti, quod te esse traduci noluisti.\nImmo, inquis, dum nolo traduci quod sum, sum confessus id\nesse quod nolo traduci, id est Christianum. Potest itaque te\nmartyrem vindicare constanter ostendisse Christus? Redimens\nnon ostendit. Apud unum, si forte, confessus es, ergo\net apud plures nolendo confiteri negasti. Ipsa salus iudicabit hominem\nexcidisse, dum evadit. Excidit ergo qui maluit evasisse.\nNegatio est etiam martyrii recusatio. Christianus pecunia salvus\nest, et in hoc nummos habet, ne patiatur, dum adversus deum\nerit dives. At enim Christus sanguine fuit dives pro illo. Felices \nitaque pauperes, quia illorum est, inquit, regnum caelorum, qui\nanimam solam in confiscate habent. Si non possumus deo servire\net mammonae, possumus et a deo redimi et a mammona? Quis\nenim magis serviet mammonae quam quem mammonas redemit?\nPostremo quo exemplo uteris in redemptionem traditionis? Apostoll\ntractantes persecutionibus agitati quando se pecunia liberaverunt?\nQuae illis utique non deerat ex praediorum pretiis ad\npedes eorum depositis, certe multis locupletibus credentibus viris\nac feminis, qui his etiam refrigeria subministrabant. Quando One-\n \n\nsiphorus aut Aquila aut Stephanus hoc modo eis in persecutione\nsuccurrerunt? Paulus quidem, cum Felix praeses pecunias accepturum\nse pro eo a discipulis sperasset, de quo et ipse in\nsecreto tractavit cum ipso, neque ipse pro se neque discipuli\npro eo numeraverunt. Illi utique discipuli, qui flentes, quod\naeque Hierosolymam tendere perseveraret et persecutiones praedicatas\n illic non praecaveret, postremo inquiunt: Fiat voluntas\ndei. Quae ista voluntas? Utique ut pateretur pro nomine domini,\nnon ut redimeretur. Oportet enim, quomodo Christus animam\nsuam posuit pro nobis, ita fieri pro eo et a nobis, nec tantum\npro ipso, immo etiam pro fratribus propter ipsum. Quod Ioannes\ndocens non et pro fratribus numerandum, sed moriendum potius\npronuntiavit. Nihil interest, si quem Christianum redimere non\ndebeas aut emere. Et adeo voluntas dei sic est. Aspice regnorum\net imperiorum utique a deo dispositum statum, in cuius\nmanu cor regis, tanta cotidie aerario augendo prospiciuntur remedia\ncensuum, vectigalium, collationum, stipendiorum, nec umquam\nusque adhuc ex Christianis tale aliquid prospectum est\nsub aliqua redemptione capitis et sectae redigendis, cum tantae\nmultitudinis nemini ignotae fructus ingens meti posset. Sanguine\n \n\nempti, sanguine numerati nullum nummum pro capite debemus,\nquia caput nostrum Christus est. Non decet Christum\npecunia constare. Quomodo et martyria fieri possent in gloriam\ndomini, si tribute licentiam sectae compensaremus? Itaque qui eam\npraemio paciscitur, dispositioni divinae adversatur. Cum igitur\nnihil nobis Caesar indixerit in hunc modum stipendiariae sectae,\nsed nec indici umquam tale quid possit, antichristo iam instante\net in sanguinem, non in pecunias hiante Christianorum, quomodo\nmihi proponere potest scripturam esse, Reddite quae sunt Caesaris \nCaesari? Miles me vel delator vel inimicus concutit, nihil\nCaesari exigens, immo contra faciens, cum Christianum, legibus\nhumanis reum, mercede dimittit. Alius est denarius quem Caesari\ndebeo, qui ad eum pertinet, de quo tunc agebatur, tributarius,\na tributariis scilicet, non a liberis debitus. Aut quomodo reddam\nquae sunt dei deo, utique proinde imaginem et monetam ipsius\ninscriptam nomine eius, id est hominem Christianum? Quid autem\ndeo debeo, sicut denarium Caesari, nisi sanguinem quem pro\nme filius fudit ipsius? Quodsi deo quidem hominem et sanguinem\nmeum debeo, nunc vero in eo sum tempore, ut quod deo debeo\nexpostuler, utique fraudem deo facio id agens, ne quod debeo\nsolvam. Bene observavi praeceptum Caesari reddens quae sunt\nCaesaris, deo vero quae sunt dei abnegans. \n \n\n",
        "12":"\n Sed et omni petenti me dabo in causa eleemesynae, non in\nconeussurae. Petenti inquit. Porro qui concutit, non petit. Qui\ncomminatur, si non acceperit, non postulat, sed exterquet. Non\neleemesynam expectat qui non miserandus, sed timendus vanit.\nDa(??)o igitur misericordiae, non timiditatis meae nomine, ubi qui\naccepit deum honorat et benedictionem mihi reddit, non ubi amplius\net benefactum praestitisse se credit et praedam suam aspiciens\ndicit: De reatu. Irascar et in inimicum? Sed inimicitiae\net alios habent titulos. Non tamen dixit traditorem aut persecutorem\naut concussorem. Nam huic quanto magis carbones acervabo\nsuper caput, si me non redemero? Proinde, inquit, qui tibi\ntunicam sustulerit, vel etiam pallium concede. Ad eum pertinet,\nqui rem, non qui fidem meam eripere quaesierit. Concedam et\npallium non minanti traditionem. Si minatus fuerit, etiam tunicam\nreposcam. Omnium iam nunc domini sententiarum suae sunt et\ncausae et regulae. Termini non in infinitum nec ad omnia spectant.\nAtque adeo omni petenti dari iubet, ipse signum petentibus\nnon dat. Alioquin si omnibus passim petentibus dandum\nputas, tu mihi videris, non dico vinum febricitanti, sed etiam\n \n\nvenenum aut gladium mor(??)m desideranti daturus. Facite autem \nvobis amicos de mammona, quomodo intellegendum sit, parabola\npraemissa te doceat. Ad populum Iudaicum dictum, qui, commissam\nsibi rationem demini cum male administrasset, deberet\nde mammonae hominibus, quod nos eramus, amicos sibi potius\nprospicere quam inimicos, et relevare nos a debitis peccatorum,\nquibus deo detinebamur, si nobis id dominica ratione\nconferrent, ut, cum coepisset ab his deficere gratia, ad nostram\nfidem refugientes reciperentur in tabernacula aeterna. Quamvis nunc\nputa aliam interpretationem parabolae et sententiae istius, dum\nscias verisimile non esse, ut concussores nostri in amicitiam redacti\nper mammonam recipiant tunc nos in tabernacula aeterna.\nSed quid non timiditas persuadebit? Quasi et fugere scriptum\npermittat et redimere praecipiat. Parum denique est, si unus aut\nalius ita eruitur. Massaliter totae ecclesiae tributum sibi\nirrogaverunt. Nescio dolendum an crubescendum sit, cum in\nmatricibus beneficiariorum et curiosorum inter tabernarios et\n \n\n(??)ianeos et fures balnearum et aleones et lenones Christiani\nquoque vectigales continentur. Hanc episcopatui formam apostoli\nprovidentius condiderunt, ut regno suo securi frui possent,\nsub obtentu procurandi(??)? Scilicet enim talem pacem Christus\nad patrem regrediens mandavit a militibus per Saturnalia\nredimendam! \n \n\n",
        "13":"\n Sed quomodo colligemus, inquis, quomodo dominica sollemnia \ncelebrabimus? Utique quomodo et apostoli, fide, non pecunia tuti,\nquae fides si montem transferre potest, multo magis militem. Esto\nsapientia, non praemio cautus. Neque enim statim et a populo\neris tutus, si officia militaria redemeris. Una ergo tibi et fides et\net sapientia ad tutelam opus est, quibus non adhibitis et redemptionem\ntuam potes perdere, adhibitis haud redemptionem desiderare.\nPostremo si colligere interdiu non potes, habes noctem,\nluce Christi luminosa adversus eam. Non potes discurrere per\nsingulos. Sit tibi et in tribus ecclesia. Melius est, turbas tuas\naliquando non videas, quam addicas. Serva Christo virginem sponsam;\nnemo quaestum de ea faciat. Haec tibi, frater, dura forsitan\net intolerabilia videntur, sed recita deum dixisse, Qui capit, \ncapiat, id est, Qui non capit, discedat. Non potest qui pati timet\neius esse qui passus est. At qui pati non timet, iste perfectus\nerit in dilectione, utique dei. Perfecta enim dilectio foras mittit \ntimorem. Et ideo multi vocati, pauci electi. Non quaeritur qui \nlatam viam sequi paratus sit, sed qui angustam. Et ideo paracletus\n \n\nnecessarius, deductor omnium veritatum, exhortator omnium\ntolerantiarum. Quem qui receperunt, neque fugere persecutionem\nneque redimere noverunt, habentes ipsum qui pro nobis erit, sicut\nlocuturas in interrogatione, ita iuvaturus in passione."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Fuga in Persecutione",
    "source":"Perseus Digital Library",
    "originalTitle":"De Fuga in Persecutione",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa016.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa016.opp-lat1-simple"
}