{
    "meta":"book-chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":{
            "0":"\n Testimonium ignorantiae vestrae, quae iniquitatem dum defendit, \nrevincit, in promtu est, quod omnes qui vobiscum retro\nignorabant et vobiscum oderant, simul eis contigit scire, desinunt\nodisse qui desinunt ignorare, immo fiunt et ipsi quod oderant et\nincipiunt odisse quod fuerant. Adeo quotidie adolescentem numerum\nChristianorum ingemitis, obsessam vociferamini civitatem; in\n \nagris, in castellis, in insulis Christianos; omnem sexum, omnem\naetatem, omnem denique dignitatem transgredi a vobis quasi detrimento\ndoletis. Nec tamen hoc ipso ad aestimationem alicuius latentis\nboni animos promovetis. Non licet rectius suspicari, non libet\npropius experiri; hic tantum curiositas humana torpescit. Amatis\nignorare quod alii gaudeant invenisse; mavultis nescire, quia iam\nodistis, quasi certe non odituros vos sciatis. Atquin si nullum erit\nodii debitum, reperietur optimum utique ab iniustitia priore\ndiscedere: sin vero causa constiterit, nihil odio detrahetur, quod\nadeo amplius iustitiae conscientia cumulabitur. Nisi si emendari\npudet, aut excusari piget. Scio plane qua responsione soletis redundantiae\nnostrae testimonium convenire: non utique eo bonum\npraeiudicari quia plerosque convertat et sibi rapiat, inquitis. Novi\ndemutationem mentis in malas partes. Quot desertores bonae\nvitae? quot transfugae in perversum? Multi bona fide, immo iam\nplures pro extremitatibus temporum. Verum deficit adaequatio comparationis\nistius. Nam de malo ita constat apud omnes, ut ne ipsi\nquidem rei, qui ad malum transeunt et a bonis in perversa divertunt,\ndefendere malum pro bono audeant. Turpia timori, pudori\nimpia habent. Denique gestiunt latere, devitant apparere, trepidant\ndeprehensi, negant accusati; ne torti quidem facile aut semper confitentur,\ncerte damnati maerent. Exprobrant etenim quod erant\nin semetipsos, malae mentis ab innocentia transitum vel fato imputant.\nAdeo nolunt suum esse, quia malum negare non possunt.\nChristian vero quid tale consequuntur? Neminem pudet, neminem\npaenitet, nisi tantum pristinorum. Si denotatur, gloriatur, si\n \n\ntrahitur, non subsistit, si accusatur, non defendit, interrogatus\nconfitetur, damnatus gloriatur. Quod hoc malum est in quo mali\nnatura cessat? \n",
            "1":"\n In qua ipsi etiam contra formam iudicandorum malorum iudicatis. \nNam nocentes quidem perductos, si admissum negent, tormentis\nurgetis ad confessionem, Christianos vero sponte confessos\ntormentis comprimitis ad negationem. Quae tanta perversitas, ut\nconfessioni repugnetis, tormentorum officia mutetis, gratis reum\nevadere, invitum compellentes negare? Praesides extorquendae veritatis\nde solis nobis mendacium exquiritis, ut dicamus nos non esse\nquod sumus. Opinor, non vultis nos malos esse, ideoque gestitis\nde isto nomine excludere. Sane ceteros ad hoc tenditis et carnificatis.\nut negent quod esse dicuntur. Atquin illis negantibus non\ncreditis: nobis, si negaverimus, statim creditis. Si certi estis nos\nnocentissimos esse, cur etiam in hoc aliter quam nocentes a vobis\nagimur? Non dico quod neque accusationi neque recusationi spatium\ncommodetis (soletis inaccusatos et indefensos non temere\ndamnare): sed, verbi gratia, si de homicida consultatur, non statim\nconfesso eo nomen homicidae dispuncta causa est aut satiata\ncognitio. Quamquam confessis difficile creditis, verum insuper\nconsequentia exigitis, quotiens caedem egerit, quibus telis, quibus\nin locis, quibus spoliis, sociis, receptoribus, ne quid omnino mali\nhominis delitescat aut desit aliquid instruendae ad sententiam veritati.\n \n\n Porro de nobis, quos atrocioribus ac pluribus criminibus\ndeputatis, breviora ac leviora elogia conficitis. Credo, non vultis\noneratos quos omni opere perditos vultis, aut non putatis requirenda\nquae nostis. Hoc ergo perversius, si cogitis negare de quibus\ncertissime scitis. Immo, quo magis odio vestro competebat\nseposita forma iudicandi proprio studio non ad negationem certare,\nne quos odistis liberaretis, sed ad confessionem singulorum scelerum,\nquo magis inimicitiae satiarentur exaggeratione poenarum,\ndum recognoscitur quot quisque iam convivia illa celebrasset, quotiens\nin tenebris incursasset incesta? Quid? quod eradicandi\ngeneris diffundenda erat requisitio, porrigenda quaestio in socios\nconsciosque. Perducerentur infantariae et coci, ipsi canes pronubi,\nemendata res esset. Etiam spectaculis gratia adgregaretur.\nQuanto enim studio in caveam conveniretur depugnaturo aliquo qui\ncentum infantes devorasset? Si enim tam horrenda tamque monstruosa\nde nobis deferuntur, utique erui debuerunt, ne incredibilia\nviderentur et odium in nos publicum refrigesceret. Nam et plerique\nfidem talium temperant, horrentes naturam quaerere pabulum ferinum\nquod concubitu ab humano genere praeclusit. \n \n\n",
            "2":"\n Vos igitur, alias diligentissimi ac pertinacissimi discussores \nscelerum longe minorum, cum talibus tam horrendis et omnem\nimpietatem supergressis eam diligentiam deseratis, neque confessionem\nrecipiendo, iudicantibus semper laborandam, neque exquisitionem\ndigerendo, damnatoribus semper consulendam, iam apparet\nomne in nos crimen non alicuius sceleris, sed nominis dirigi. Adeo,\nsi de criminum veritate constairet, ipsa criminum nomina damnarent,\nsi accommodarent, ut ita pronuntiaretur in nos: Illum homicidam,\nvel incestum, vel quodcunque iactamur, duci, suffigi, ad\nbestias dari placet. Porro sententiae vestrae nihil nisi Christianum\nconfessum notant. Nullum criminis nomen exstat, nisi nominis\ncrimen est. Haec etenim est revera ratio totius odii adversus nos.\nNomen in causa est, quod quaedam occulta vis per vestram ignorantiam\noppugnat, ut nolitis scire pro certo quod vos pro certo\nnescire certi estis, et ideo nec creditis quae non probantur, et ne\nreprobentur facile, non vultis inquirere, ut nomen inimicum sub\npraesumptione criminum punialur. Adeo ut de nomine inimico recedatur,\nideo negare compellimur, dehinc negantes liberamur, tota\nimpunitate praeteritorum, iam non cruenti neque incesti, quia nomen\nillud amisimus. Sed dum haec ratio suo loco ostenditur, vos\nquam insequimini ad expugnationem nominis, edite: quod nominis\ncrimen, quae offensa, quae culpa? Praescribitur enim vobis non\nposse crimina obicere quae neque institutum dirigit neque prolatio\n \n\nadsignat neque sententia enumerat. Quod praesidi offeratur,\nquod de reo inquiratur, quod respondetur vel negatur, quod de\nconsilio recitatur, id reum agnosco. Itaque de nominis merito si\nqui reatus est nominum, si qua accusatio vocabulorum, ege arbitror\nnullam esse vocabulo aut nomini querellam, nisi cum quid\naut barbarum sonat aut infaustum sapit vel inpudicum, vel aliter\nquam enuntiantem deceat aut audientem delectet. Haec vocabulorum\naut nominum crimina, sicuti verborum atque sermonum barbarismus\nest vitium et soloecismus et insulsior figura. Christianum vero\nnomen, quantum significatio est, de unctione interpretatur. Etiam\ncum corrupte a vobis Chrestiani pronuntiamur (nam ne nominis\nquidem ipsius liquido certi estis), sic quoque de suavitate vel bonitate\nmodulatum est. Detinetis igitur in hominibus innoxiis etiam\nnomen innoxium nostrum, non incommodum linguae, non auribus\nasperum, non homini malum, non patriae infestum, sed et Graecum\ncum aliis, et sonorum et interpretatione iucundum. Et utique\nnon gladio aut cruce aut bestiis punienda sunt nomina. \n",
            "3":"\n Sed dicitis sectam nomine puniri sui auctoris. Primo quidem\nsectam de auctoris appellatione notari utique probum usitatumque\nius est, dum philosophi quoque de auctoribus cognominentur Pythagorici\net Platonici, ut medici Erasistratei et grammatici Aristarchii.\n \n\nItaque si ob auctorem malum mala secta, tradux mali nominis\nplectitur. Atquin temeritate praesumeretur. Prius erat cognoscere\nauctorem, ut cognosceretur secta, quam de secta inspectionem\nauctoris retinere. At nunc necessario ignorando sectam, quia\nignoratis auctorem, aut non recensendo auctorem, quia nec sectam\nrecensetis, in solum nomen inpingitis, quasi in illo detinentes sectam\net auctorem, quos omnino non nostis. Et tamen philosophis\npatet libertas transgrediendi a vobis in sectam et auctorum et suum\nnomen, nec quisquam illis odium movet, cum in mores, ritus,\ncultus victusque vestros palam ac publice omnem eloquii amaritudinem\nelatrent, cum legum contemptu, sine respectu personarum, ut\nquidam etiam in principes ipsos libertatem suam inpune iaculentur.\nSed veritatem saeculo operosissimam philosophi quidem affectant,\npossident autem Christiani, ideoque qui possident, magis displicent,\nquia qui affectat, inludit, qui possidet, defendit. Denique Socrates\nex ea parte damnatus est, qua propius temptaverat veritatem,\ndeos vestros destruendo. Quamquam nondum tunc in terris nomen\nChristianum, tamen veritas semper damnabatur. Itaque et sapientem\nnon negabitis cui etiam Pythius vester testimonium dixerat.\nVirorum, inquit, omnium Socrates sapientissimus. Vicit Apollinem\nveritas, ut ipse adversus se pronuntiaret; confessus est enim se\ndeum non esse, sed eum quoque sapientissimum affirmans qui deos\nabnuebat. Porro apud vos eo minus sapiens, quia deos abnuens,\ncum ideo sapiens, quia deos ab(??)ens. Quo more etiam nobis soletis:\n \n\nBonus vir Lucius Titius, tantum quod Christianus. Item\nalius: Ego miror Gaium Seium gravem virum factum Christianum.\nPro stultitiae caecitate laudant quae sciunt, vituperant quae nesciunt,\net id quod sciunt eo quod nesciunt vitiant. Nemini subvenit, ne\nideo bonus quis et prudens, quia Christianus, aut ideo Christianus,\nquia prudens et bonus, cum sit humanius occulta manifestis adiudicare\nquam manifesta de occulto praeiudicare. Alii quos retro\nante hoc nomen vagos, viles, improbos norant, emendatos repente\nmirantur, et tamen mirari quam assequi norunt: alii tanta obstinatione\ncertant, ut cum suis utilitatibus depugnent, quas de commercio\nistius nominis capere possunt. Scio maritum unum atque\nalium, anxium retro de uxoris suae moribus, qui ne mures quidem\nin cubiculum inrepentes sine gemilu suspicionis sustinebat, comperta\ncausa novae sedulitatis et inusitatae captivitatis omnem uxori\npatientiam obtulisse, se negasse zelotypum, maluisse lupae quam\nChristianae maritum; ipsi suam licuit in perversum demutare naturam,\nmulieri non permisit in melius reformari. Pater filium, de\nquo queri desierat, exheredavit. Dominus servum, quem praeterea\nnecessarium senserat, in ergastulum dedit. Simul quis intellexerit\nChristianum, mavult nocentem. Nam et ipsa per se traducitur\ndisciplina, nec aliunde prodimur quam de bono nostro, si et mali\nde suo malo radiant. Aut nos soli contra instituta naturae pessimi\nde bono denotamur? Quid enim insigne praeferimus, nisi\nprimam sapientiam, qua frivola humanae manus opera non adoramus,\n \n\nabstinentiam, qua ab alieno temperamus, pudicitiam, quam\nnec oculis contaminamus, misericordiam, qua super indigentes flectimur,\nipsam veritatem, qua offendimus, ipsam libertatem, pro qua\nmori novimus? Qui vult intellegere qui sint Christiani, istis indicibus\nutatur necesse est. \n",
            "4":"\n Quod ergo dicitis: Pessimi et probrosissimi avaritia, luxuria, \nimprobitate, non negabimus quosdam. Sufficit et hoc ad testimonium\nnominis nostri, si non omnes, si non plures. Necesse est\nin corpore, et quantum velis integro aut puro, uti naevus aliqui\neffruticet aut verrucula exsurgat aut lentigo sordescat. Caelum\nipsum nulla serenitas tam colata purgat, ut non alicuius nubiculae\nflocculo resignetur. Modica macula in fronte, in parte quadam\nexemplari visa, a quo universitas munda est. Maior boni portio\nmodico malo ad testimonium sui utitur. Cum tamen aliquos de\nnostris malos probatis, iam hoc ipso Christianos non probatis.\nQuaerite sectam cui malitiae deputatur. Ipsi in conloquio, si\n \n\nquando adversus nos, Cur ille, inquitis, fraudator, si abstinentes\nChristiani? cur immitis, si misericordes? Adeo testimonium redditis\nnon esse tales Christianos, dum cur tales sint qui dicuntur Christiani\nretorquetis. Multum distantiae inter crimen et nomen, inter opinionem\net veritatem. Nam et nomina sic sunt instituta, ut fines suos habeant\ninter dici et esse. Quot denique philesophi dicuntur nec tamen legem\nphilosophiae adimplent? Omnes nomen de prefessionibus gestant,\nsed ducunt nomen sine professionis praestantia qui superficie vocabuli\ninfamant veritatem. Non statim sunt quia dicuntur, sed quia\nnon sunt, frustra dicuntur, et fallunt eos qui rem nomini addicumt,\ncum de re status nominis competat. Et tamen eiusmodi neque\ncongregant neque participant nobiscum, facti per delicta denuo\nvestri, quando ne illis quidem misceamur quos vestra vis atque\nsaevitia ad negandum subegit. Utique enim facilius inter nos inviti\ndesertores disciplinae quam voluntarii continerentur. Ceterum sine\n(??)usa vocatis Christianos quos ipsi negant Christiani, qui se negare\nnon norunt. \n",
            "5":"\n His propositionibus responsionibusque nostris, quas veritas de\nsuo suggerit, quotiens comprimitur et coartatur conscientia vestra,\ntacita ignorantiae suae testis, confugitis aestuantes ad arulam quandam,\nid est legum auctoritatem, quod utique non plecterent sectam\nistam, nisi de meritis apud conditores legum constitisset. Quid\nergo prohibuit apud exsecutores quoque legum proinde constare,\ncum de ceteris criminibus quae similiter legibus areentur ac puniuntur,\nnisi prius requiratur, poena cessat? Verbi gratia homicidam,\nadulterum lege: discutitur tamen de ordine admissi, et tamen\ncognitum est omnibus genus facti. Christianum puniunt leges. Si\nquod est factum Christiani, erui debet. Nulla lex prohibet inquirere,\natquin pro legibus facit inquisitio. Quomodo enim legem\nobservabis cavendo quod lege prohibetur, adempta diligentia cavendi\nper defectionem agnoscendi quid observes? Nulla sibi lex debet\n \n\nconscientiam iustitiae suae, sed eis a quibus captat obsequium.\nCeterum suspecta lex est, si probare se non vult. Merito igitur\ntamdiu iustae in Christianos et reverendae et observandae censentur,\nquamdiu ignoratur quod persequuntur, merito post agnitionem\niniquissimae repertae cum suis machaeris et patibulis et leonibus\ndespuuntur. Legis iniustae honor nullus est. Ut opinor autem,\ndubitatur de iniquitate legum quarundam, cum quotidie novis consultis\nconstitutisque duritias nequitiasque earum temperetis. \n",
            "6":"\n Unde ergo, inquitis, tantum de vobis famae licuit, cuius testimonium \nsuffecerit forsitan conditoribus legum? Quis, oro, sponsor\naut illis tune aut exinde vobis de fide? Fama est. Nonne haec est,\nFama malum, quo non aliud velocius ullum? Cur malum, si vera\nsemper sit? Non mendacio, plurimumque ne tum quidem, cum\nvera defert, a libidine mendacii cessat, ut non falsa veris intexat\nadiciens, detrahens, varietate confundens. Quid? quod ea condicio\nilli, ut nonnisi quod mentitur perseveret. Tamdiu enim vivit\nquamdiu non probat quicquam; siquidem approbata cadit et quasi\nofficio nuntiandi functa decedit; exinde res tenetur, res nominatur,\n(??)ec quisquam dicit verbi gratia: Hoc Romae aiunt factum, aut:\nFama est illum provinciam sortitum, sed: Ille provinciam sortitus\nest, et; Hoc factum est Romae. Nemo famam nominat nisi incertus,\nquia nemo sit fama sed conscientia certus; nemo famae credit\nnisi stultus, quia sapiens non credit incerto. Fama quantacumque\nambitione diffusa est, ab uno aliquando ore exorta sit necesse est,\nexinde in traduces quodammodo linguarum et aurium serpit et modicum\noriginum vitium rumoris obscurat, ut nemo recogitet, ne\nprimum illud os mendacia seminaverit, quod saepe fit aut aemulationis\ningenio, aut suspicionis arbitrio, aut etiam nova mentiendi\nvoluptate. Sed bene, quod omnia tempus revelat, testibus sententiis\net proverbiis vestris ipsaque natura, quae ita ordinata est, ut\nnihil lateat, etiam quod fama non prodidit. Videte, qualem prodigiam\n \n\nadversus nos subornastis, quia quod semel detulit tantoque\ntempore ad fidem corroboravit usque adhuc probare non potuit.\nPrincipe Augusto nomen hoc ortum est, Tiberio disciplina eius\ninluxit, sub Nerone damnatio invaluit, ut iam hinc de persona persecutoris\nponderetis: si pius ille princeps, impii Christiani, si\niustus, si castus, iniusti et incesti Christiani, si non hostis publicus,\nnos publice hostes; quales simus damnator ipse demonstravit,\nutique aemula sibi puniens. Et tamen permansit erasis omnibus\nhoc solum institutum Neronianum, iustum denique ut dissimile sui\nauctoris. Igitur aetati nostrae nondum anni ccl. Tot iniqui interea,\ntot cruces divinitatem consecutae, tot infantiae trucidatae,\ntot panes cruentati, tot strages lucernarum, tot errores nuptiarum,\net adhuc Christianis sola fama decernit. Habet quidem grande fundamentum\nde vitio ingenii humani: felicius in acerbis atrocibusque\nmentitur. Quanto enim proni ad malitiam, tanto ad mali fidem\noportuni estis; facilius denique falso malo quam vero bono creditur.\nSi quem tamen apud vos prudentiae locum iniquitas reliquisset, ad\nexplorandam famae fidem utique iustitia poscebat dispicere, a\nquibus potuisset fama in vulgus, et ita in totum orbem dari. Ab\nipsis enim Christianis non opinor, cum vel ex forma ac lege\nomnium mysteriorum silentii fides debeatur. Quanto magis talium\nquae prodita non vitarent interim animadversione praesentanea\nsupplicium? Si ergo non ipsi proditores sui, sequitur ut extranei.\nOro vos, extraneis unde notitia, cum etiam iusta et licita mysteria\nomnem arbitrum extraneum caveant, nisi inlicita minus\n \n\nspernunt? Atquin extraneis tam ignorare quam confingere magis\ncompetit. Domesticorum curiositas furata est per rimulas et\ncavernas. Quid? cum domestici eas. vobis prodent res? Omnes\na nullis magis prodimur, quanto magis, si atrocitas tanta sit, quae\niustitia indignationis omnem familiaritatis fidem rumpit? Non potuerit\ncontinere quod horruit mens, quod expavit oculus. Hoc\nquoque mirum, si et ille, qui tanto impatientiae iure prosiluit deferre,\nnon et probare gestiit, et ille, qui audiit, non et\nvidere curavit; siquidem par fructus est et delatoris, si quod detulit\nprobet, et auditoris, si quod audit etiam sibi credat. Tunc, inquitis,\nprimo delatum et exhibitum est, auditum et inspectum est,\natque exinde famae commendatum. Hoc quidem superscendit omnem\nadmirationem, si semel deprehensum est quod semper admittitur;\nnisi desivimus iam talia factitare. Atquin et idem vocamur,\net in isdem deputamur, et de die redundamus; quod plures,\nhoc pluribus odiosi. Magis increscit odium increscente materia:\nproficiente multitudine reorum quid ita non proficit multitudo nuntiatorum?\nQuod sciam, et conversatio notior facta est, scitis et\ndies conventuum nostrorum, itaque et obsidemur et opprimimur\net in ipsis arcanis congregationibus detinemur. Quis unquam tamen\nsemeso cadaveri supervenit? quis in cruentato pane vestigia\ndentium deprehendit? quis tenebris repentino lumine inruptis inmunda\n \n\naliqua, ne dixerim incesta, indicia recognovit? Si praemio\nimpetramus, ne tales in publicum extrahamur, quare et opprimimur?\nPossumus et omnino non extrahi. Quis enim proditionem criminis\nalicuius sine crimine ipso aut vendit aut redimit? Sed quid\nextraneis speculatoribus et indicibus detractem, qui talia obiciatis\nquae non ab ipsis nobis cum maxima vociferatione publicentur, aut\nstatim audita, si prius demonstrantur, aut postea reperta, si interim\ncelantur? Sine dubio enim initiari volentibus mos est prius\nad magistrum sacrorum vel patrem adire. Tum ille dicet: Infans\ntibi, qui ad hoc vadetur, necessarius, qui immoletur, et panis\naliquantum, qui in sanguine infringatur; praeterea candelabra, quae\ncanes annexi deturbent, et offulae, quae eosdem canes: sed et mater\naut soror tibi necessaria est. Quid, si nullae erunt? Opinor,\nlegitimus Christianus esse non poteris. Haec, oro vos, denuntiata\nab aliis sustinent prodi? Diversum opus non est scire illos.\nPrius fallaciae negotium perpetratur: ignaris et dapes et nuptiae\nsubiciuntur; nihil enim unquam retro de Christianis mysteriis audierant.\n \n\nTamen postea cognoscant necesse est, vel aliis quos\ninducunt praeministranda. Ceterum quam vanum est profanes scire\nquod nesciat sacerdos? Tacent igitur et accepto ferunt, et nihil\ntragoediae Thyestae vel Oedipodis erumpunt, et non protrabunt\nad populum. Fidei de ministris et magistris et de ipsis potiores\nmorsus iam doctis nihil rapiunt. Si nihil tale probetur, grande\nnescio quid aestimari oportet, cuius compensatio tantarum atrocitatum\ntolerantia constat. Miserae atque miserandae nationes,\necce proponimus vobis disciplinae nostrae sponsionem. Vitam aeternam\nsectatoribus et conservatoribus suis spondet, e contrario profanis\net aemulis supplicium aeternum aeterno igni comminatur; ad\nutramque causam mertuorum resurrectio praedicatur. Viderimus\nde fide istorum, dum suo loco digeruntur; interim credite, quemadmodum\nnos. Volo enim scire, si per talia scelera adire parati\nestis, quemadmodum nos? Veni, si quis es, demerge ferrum\nin infantem; vel si alterius officium est, tum modo specta morientem\nanimam antequam vixit, certe excipe rudem sanguinem in quo\npanem tuum saties, vescere libenter; interea discumbe, dinumera\nloca, ubi mater aut soror torum presserit; nota diligenter, ut,\ncum tenebrae inruerint, temptantes scilicet diligentiam singulorum,\nnon erres extraneam incursans: piaculum feceris, nisi incestum.\nHaec cum expunxeris, vives in aevum. Cupio respondeas, si tanti\nfacis aeternitatem? Immo idcirco nec credis, etiam si credideris,\n \n\nnego te velle, etiam si velles, nego te posse. Cur autem\nalii possint, si vos non potestis? cur non possitis, si alii possunt?\nInpunitatem, aeternitatem quanto constare vultis? An hae nobis\nomni modo redimendae videntur? an alii ordines dentium Christianorum,\net alii specus faucium, et alii ad incesti libidinem nervi?\nNon opinor. Satis enim est nobis sola veritate a vestra positione discerni. \n",
            "7":"\n Plane, tertium genus dicimur. Cynopaene aliqui vel Sciapodes?\nvel aliqui de subterraneo Antipodes? Si qua istic apud\nvos saltem ratio est, edatis velim primum et secundum genus,\nut ita de tertio constet. Psammetichus quidem putavit sibi de\ningenio exploratum esse de primogenitis. Dicitur enim infantes\nrecenti e partu seorsum a commercio hominum alendos tradidisse\nnutrici quam et ipsam propterea elinguaverat, ut in totum exsules\nvocis humanae non auditu formarent loquellam, sed suo promentes\neam primam nationem designarent cuius sonum natura dictasset.\nPrima vox BEKKOS renuntiata est; interpretatio eius panis apud\n \n\nPhrygas nomen est; Phryges primi genus exinde habentur. Sed\nunum hoc erit de vanitatibus vestrarum fabularum non otiose nobis\nretractandum, quo fidem vestram vanitatibus quam veritatibus deditam\ndemonstrare gestimus. An omnino credibile sit, tali membro\ndesecto, vastato ipsius animae organo et utique radicitus caeso,\ncastratis faucibus quae etiam extrinsecus periculose vulnerantur,\nexinde tabo in praecordia refluente, postremo aliquandiu cessantibus\nalimentis, vitam nutrici illi perdurasse? Age nunc, perseveraverit\nPhilomelae medicamentis suam vitam, quam et ipsam\nprudentiores non linguae caede, sed ex pudoris rubore mutam\ninterpretantur. Si ergo vixit, potuit effutire aliquid obtusum. Et\nexarticulatum sonum tinnitumque sine modultu labellorum, ex\npanso ore, lingua stupente de solis faucibus cogi licet. Id fors\ntunc infantes, quia unicum, facilius commentati paulo modulatius,\nutpote linguatuli, in inventum alicuius interpretationis impegerint.\nSint nunc primi Phryges, non tamen tertii Christiani.\n \n\nQuantae enim aliae gentium series post Phrygas? Verum recogitate,\nne quos tertium genus dicitis principem locum obtineant, siquidem\nnon ulla gens non Christiana. Itaque quaecumque gens prima,\nnihilominus Christiana. Ridicula dementia novissimos dicitis et\ntertios nominatis. Sed de superstitione tertium genus deputamur, \nnon de natione, ut sint Romani, Iudaei, dehinc Christiani. Ubi\nautem Graeci? vel si in Romanorum superstitionibus censentur,\nquoniam quidem etiam deos Graeciae Roma sollicitavit, ubi saltem\nAegyptii, et ipsi, quod sciam, privatae curiosaeque religionis?\nPorro si tam monstrosi qui tertii loci, quales habendi qui primo\net secundo antecedunt? \n",
            "8":"\n Sed quid ego mirer vana vestra, cum ex forma naturali concorporata\net concreta intercessit malitia et stultitia sub eodem mancipe\nerroris? Sane, quia non miror, enumerem necesse est, ut\nvos recognoscendo miremini, in quantam stultitiam incidatis, qui\nomnis cladis publicae vel iniuriae nos causas esse vultis. Si Tiberis\nredundaverit, si Nilus non redundavit, si caelum stetit, si terra\nmovit, si Libitina vastavit, si famis afflixit, statim omnium vox:\nChristianorum meritum! Quasi modicum habeant aut aliud metuere\nqui deum verum. Opinor, ut contemptores deorum vestrorum\nhaec iacula eorum provocamus. Ut supra edidimus, aetatis\nnostrae nondum anni trecenti: quantae clades ante id spatium supra\nuniversum orbem ad singulas urbes et provincias ceciderunt? quanta\nbella externa et intestina? quot pestes, fames, ignes, hiatus motusque\nterrarum saeculum digessit? Ubi tunc Christiani, cum res\n \n\nRomana tot historias laborum suorum subministravit? Ubi tunc\nChristiani, cum Hiera, Anaphe et Delos et Rhodos et Cea insulae\nmultis cum milibus hominum pessum ierunt, vel quam Plato\nmemorat maiorem Asia aut Africa in Atlantico mari mersam? cum\nVulsinios de caelo, Pompeios de suo monte perfudit ignis? cum\nterrae motu mare Corinthium ereptum est? cum totum orbem cataclysmus\nabolevit? Ubi tunc, non dicam contemptores deorum Christiani,\nsed ipsi dei vestri, quos clade illa posteriores loca, oppida\napprobant in quibus nati, morati, sepulti sunt, etiam quae condiderunt?\nNon alias enim superfuissent ad hodiernum, nisi postuma\ncladis illius. Si relegere et revolvere non curatis testimonia\ntemporum, aliter vobis renuntiata, inprimis ne deos vestros iniustissimos\npronuntietis, qui propter contemptores etiam cultores\nsuos laedunt, tunc nec vosmetipsos errare probatis, si deos\ntraditis qui vos a meritis profanorum non discernunt? Quodsi,\nut unus atque alius vanissimus ait, idcirco vobis quoque irascuntur,\nquoniam de nostra eradicatione neglegitis, absolutum est de\ninfirmitate et mediocritate eorum: nam non irascerentur vobis in\nanimadversione cessantibus, si ex se quid possent. Quanquam\net alias confitemini istud, si quando illos supplicio nostro videmini\nulcisci. Si ab alio aliud, a maiore defenditur. Pudeat igitur\ndeos ab homine defendi. \n \n\n",
            "9":"\n Effundite iam omnia venena, omnia calumniae tela infligite huic\nnomini, non cessabo ultra repellere, at postmodum obtundentur\nexpositione totius nostrae disciplinae. Nunc vero eadem ipsa de\nnostro corpore vulsa in vos retorquebo, eadem vulnera criminum in\nvobis defossa monstrabo, quo machaeris vestris admentationibusque\ncadatis. Iam primo quod in nos generali accusatione dirigitis, divortium\nab institutis maiorum, considerate etiam atque etiam, ne\nvobiscum communicemus crimen istud. Ecce enim per omnia vitae\nac disciplinae corruptam, immo deletam in vobis antiquitatem recognosco.\nDe legibus quidem iam supra dictum est, quod eas novis\nde die consultis constitutisque obruistis. De reliqua vero conversationis\nhumanae dispositione palam subiacet, quanta a maioribus\nmutaveritis, cultu, habitu, apparatu, ipsoque victu, ipsoque sermone;\nnam pristinum ut rancidum relegatis. Exclusa ubique antiquitas\nin negotiis, in officiis; totam auctoritatem maiorum vestra\nauctoritas deiecit. Sane, quod vobis magis probro est, laudatis\nsemper vetustates, et nihilominus recusatis. Qua perversitate tanta\nvana maiorum apud vos permanere, probari debuerunt, cum ea,\nquae probatis, recusetis? Sed et ipsum quod videmini a maioribus\ntraditum fidelissime custodire et defendere, vel quo maxime reos\n \n\nnos transgressionis postulatis, de quo totum odium Christiani nominis\nanimatur, deorum dico culturam, perinde a vobis destrui ac\ndespici ostendam. Nisi quod perinde nos etiam contemptores\ndeorum haberi nulla ratio est, quia nemo contemnit quod sciat\nomnino non esse. Quod omnino est, id contemni potest, quod\nnihil est, nihil patitur. Igitur quibus est, ab eis patiatur necesse\nest. Quo magis oneramini credentes esse et contemnentes, colentes\net despuentes, honorantes et lacescentes. Licet etiam hinc\nrecognoscere inprimis: cum alii alios deos colitis, eos, quos non\ncolitis, utique contemnitis. Praelatio alterius sine alterius contumelia\nnon potest, nec ulla electio non reprobatione componitur.\nQui de pluribus suscipit aliquem, eum, quem non suscipit, despexit.\nSed tot ac tanti ab omnibus coli non possunt. Iam ergo tunc\nprimo contempsistis, non veriti scilicet ita instituere, ut omnes\ncoli non possent. At enim illi sapientissimi ac prudentissimi maiores,\nquorum institutis renuntiare non nostis maxime in persona\ndeorum vestrorum, ipsi quoque impii deprehenduntur. Mentior, si\nnunquam censuerant, ne qui imperator fanum, quod in bello vovisset,\nprius dedicasset quam senatus probasset; ut contigit\nM. Aemilio, qui voverat Alburno deo. Utique enim impiissimum,\nimmo contumeliosissimum admissum est, in arbitrio et libidine\nsententiae humanae locare honorem divinitatis, ut deus non sit\nnisi cui esse permiserit senatus. Saepe censores inconsulto populo\nadsolaverunt. Certe Liberum Patrem cum sacris suis consules\n \n\nsenatus auctoritate non urbe solummodo, verum tota Italia eliminaverunt.\nCeterum Serapem et Isidem et Arpocraten et Anubem\nprohibitos Capitolio Varro commemorat, eorumque aras a senatu\ndeiectas nonnisi per vim popularium restructas. Sed tamen et Gabinius\nconsul Kalendis Ianuariis, cum vix hostias probaret prae\npopularium coetu, quia nihil de Serape et Iside constituisset, potiorem\nhabuit senatus censuram quam impetum vulgi, et aras institui\nprohibuit. Habetis igitur in maioribus vestris, etsi non nomen,\nattamen sectam Christianam, quae deos neglegit. Horum si vos\nsaltem integri in honoribus vestris rei essetis laesae religionis,\nsed invenio conspirasse a vobis tam superstitionis quam impietatis\nprofectum. Quanto enim inreligiosiores deprehendimini? Privatos\nenim deos, quos Lares et Penates domestica consecratione perhibetis,\ndomestica et licentia inculcatis, venditando, pignerando\npro necessitate ac voluntate. Essent quidem tolerabiliora eiusmodi\ncontumaciae sacrilegia, nisi quod eo iam contumeliosiora quod modica.\nSed aliquo solatio privatorum et domesticorum deorum\nquerellae iuvantur, quod publicos turpius contumeliosiusque tractetis.\nIam primum, quos in hastarium regessistis, publicanis\nsubdidistis, omni quinquennio inter vectigalia vestra proscriptos\naddicitis. Sic Serapeum, sic Capitolium petitur, addicitur, conducitur,\nut forum, sub eadem voce praeconis, eadem exactione\nquaestoris. Sedenim agri tributo onusti vilieres, hominum capita\nstipendio censa ignobiliora (nam hae sunt captivitatis notae\npoenae): dei vero, qui magis tributarii, magis sancti, immo qui\nmagis sancti, magis tributarii. Maiestas constituitur in quaestum,\n \n\nnegotiatio religione proscribitur, sanctitas locationem mendicat.\nExigitis mercedem pro solo templi, pro aditu sacri, pro stipibus,\npro hostiis. Venditis totam divinitatem. Non licet eam gratis\ncoli. Plus denique publicanis refigitur quam sacerdotibus. Non\nsuffecerat vectigalium deorum contumelia, de contemptu scilicet\naestimanda, nec contenti estis deis honorem non habuisse, nisi\netiam quemcumque habetis depretietis aliqua indignitate. Quid\nenim omnino ad honorandos eos facitis, quod non etiam mortuis\nvestris ex aequo praebeatis? Exstruitis deis templa, aeque mortuis\ntempla; extruitis aras deis, aeque mortuis aras; eisdem titulis\nsuperscribitis litteras, easdem statuis inducitis formas, ut cuique\nars aut negotium aut aetas fuit: senex de Saturno, imberbis de\nApolline, virgo de Diana figuratur, et miles in Marte, et in Vulcano\nfaber ferri consecratur. Nihil itaque mirum, si hostias easdem\nmortuis quas et deis caeditis eosdemque odores excrematis. Quis\nistam contumeliam excuset, quae utut mortuos cum deis deputet?\nRegibus quidem etiam sacerdotia adscripta sunt sacrique apparatus,\net tensae et currus et solisternia et lectisternia, laetitiae et\nludi. Plane, quoniam illis caelum patet, hoc quoque non sine\ncontumelia deorum: primo quidem, quod non decuerit alios eis\nadnumerari, si datum sit post mortem deos fieri; secundum, quod\ntam libere atque manifeste coram populo non peieraret contemplator\n \n\nhominis in caelum recepti, nisi contemneret quos deieraret\nquam ipse quam ei qui ei peierare permittunt. Consentiunt\nenim ipsi nihil esse quod deierant, immo insuper et praemio\nafficiunt, quia publice contempserit periurii vindices. Quanquam\nperiurii apud vos quotusquisque purus est? Immo iam per deos\ndeierandi periculum evanuit, potiore habita religione per Caesarem\ndeierandi, quod et ipsum ad offuscationem pertinet deorum vestrorum;\nfacilius enim per Caesarem peierantes punirentur quam per\nullum Iovem. Sed contemptus honestior est, habens quandam\nsuperbiae gloriam; venit enim aliquando etiam de fiducia vel conscientiae\nsecuritate vel naturali sublimitate animi. Derisus vero\nquanto lascivior, tanto denotatior ad contumeliae morsum. Recognoscite\nigitur, quam derisores inveniamini numinum vestrorum.\nNon dico quales sitis in sacrificando, quod enecta et tabida quaeque\nmactatis, de opimis autem et integris supervacua esui capitula\net ungulas et plumarum setarumque praevulsa, et si quid domi\nquoque abiecturi fuissetis. Omitto quae vulgi aut sacrilegae\ngulae videbuntur maiorum prope religionem convenire: atquin\ndoctissimi, gravissimi, quatenus gravitas atque prudentia de doctrina\npreficere credunt, et inreverentissimi erga deos vestros semper\nexistunt, nec eis cessat litteratura, quam ut eo turpius aut vana\naut falsa de deis inferat. Ab ipso exordiar studio vestro eius\n \n\nunde somniat omnis nequior, cui quantum honorem adiudicatis,\ntantum deis vestris derogastis, magnificando qui de eis lusit. Adhuc\nmeminimus Homeri. Ille, opinor, est qui divinam maiestatem\nhumana condicione tractavit, casibus et passionibus humanis deos\nimbuens, qui de illis favore diversis gladiatoria quodammodo paria\ncomposuit, Venerem sauciat sagitta humana, Martem tredecim mensibus\nin vinculis detinet fortasse periturum, eadem Iovem paene\nperpessum a caelitum plebe traducit, aut lacrimas eius super Sarpedonem\nexcutit, aut luxuriantem cum Iunone foedissime inducit\ncommendato libidinis desiderio per commemorationem et enumerationem\namicarum. Exinde quis non poetarum ex auctoritate principis\nsui in deos insolens aut vera prodendo aut falsa fingendo?\nEt tragici quidem aut comici pepercerunt, ut non aerumnas ac\npoenas dei praefarentur? Taceo de philosophis, quos superbia\nseveritatis et duritia disciplinae ab omni timore securos nonnullus\netiam afflatus veritatis adversus deos erigit. Denique et Socrates\nin contumeliam eorum quercum et canem et hircum iurat. Nam\netsi idcirco damnatus est, cum paenituerit Athenienses damnationis,\nut criminatores quoque inpenderint, restituitur testimonium\nSocrati, et possum retorquere probatum esse in illo quod\nnunc reprobatur in nobis. Sed et Diogenes nescio quid in Herculem\nlusit, et Romani stili Diogenes Varro trecentos Ioves, seu\n \n\nIuppiteres dicendum est, sine capitibus inducit. Cetera lasciviae\ningenia etiam voluptates vestras per dedecus deorum administrant.\nDispicite apud vos Lentulorum et Hostiorum sacrilegas venustates,\nutrum mimos an deos vestros in strophis et iocis rideatis;\nsed et histrionicas litteras magna cum voluptate suscipitis, quae\nomnem foeditatem designant deorum. Constuprantur coram vobis\nmaiestates in corpore inpuro. Famosum et diminutum caput imago\ncuiuslibet dei vestit. Luget Sol filium fulmine extinctum laetantibus\nvobis, Cybela pastorem suspirat fastidiosum non erubescentibus\nvobis, et sustinetis Iovis elogia modulari. Plane religiosiores\nestis in gladiatorum cavea, ubi super sanguinem humanum, super\ninquinamenta poenarum proinde saltant dei vestri argumenta et\nhistorias nocentibus erogandis, aut in ipsis deis nocentes puniuntur.\nVidimus saepe castratum Attin deum a Pessinunte, et qui vivus\ncremabatur, Herculem induerat. Risimus et meridiani ludi de deis\nlusum, quod Ditis Pater, Iovis frater, gladiatorum exsequias\ncum malleo deducit, quod Mercurius, in calvitio pennatulus, in\ncaduceo ignitulus, corpora exanimata iam mortemve simulantia e\ncauterio probat. Singula ista quaeque adhuc investigare quis possit,\nsi honorem inquietant divinitatis, si maiestatis fastigium adsolant?\nDe contemptu utique censentur quam eorum qui eiusmodi factitant\n \n\nquam eorum qui ita suscipiunt. Quare nescio, ne plus de\nvobis dei vestri quam de nobis querantur Contemptis ex alia\nparte adulamini, redimitis si qua delinquitis, et postremo licet\nvobis in eos quos esse voluistis. Nos vero in totum aversamur. \n",
            "10":"\n Nec tantum in hoc nomine rei desertae communis religionis, \nsed superductae monstruosae superstitionis. Nam ut quidam\nsomniastis caput asininum esse deum nostrum, hanc Cornelius\nTacitus suspicionem fecit. Is enim in quarta Historiarum suarum,\nubi de bello Iudaico digerit, ab origine gentis exorsus, et tam de\nipsa origine quam de nomine religionis ut voluit argumentatus,\nIudaeos refert in expeditione vastis in locis aquae inopia laborantes\nonagris, qui de pastu aquam petituri aestimabantur, indicibus\nfontis usos evasisse; ita ob eam gratiam consimilis bestiae superficiem\na Iudaeis coli. Inde opinor praesumptum, nos quoque, ut\nIudaicae religionis propinquos, eidem simulacro initiari. At enim\nidem Cornelius Tacitus, sane ille mendaciorum loquacissimus, oblitus\naffirmationis suae in posterioribus refert Pompeium Magnum\nde Iudaeis debellatis captisque Hierosolymis templum adisse et perscrutatum\nnihil simulacri reperisse. Ubi ergo is deus fuerit? Utique\nnusquam magis quam in templo tam memorabili, praesertim\nomnibus praeter sacerdotibus clauso, quo non vererentur extraneum.\nSed quid ego defendam, professus interim confessionem\ntemporalem omnium in vobis ex pari transferendorum? Credatur\n \n\ndeus noster asinina aliqua persona; certe negabitis vos eadem\nhabere nobiscum? Sane vos totos asinos colitis et cum sua\nEpona, et omnia iumenta et pecora et bestias, quae perinde\ncum suis praesepibus consecratis. Et hoc forsitan crimini datis,\nquod inter cultores omnium tantum asinarii sumus. \n",
            "11":"\n Sed et qui nos erucis antistites affirmat, consacraneus erit\nnoster. Crucis qualitas signum est de ligno: etiam de materia\ncolitis penes vos cum effigie. Quanquam sicut vestrum humana\nfigura est, ita et nostrum sua propria. Viderint nunc lineamenta,\ndum una sit qualitas; viderit forma, dum ipsum sit dei corpus.\nQuodsi de hoc differentia intercedit, quanto distinguitur a crucis\nstipite Pallas Attica et Ceres Pharia, quae sine forma rudi palo\net solo staticulo ligni informis repraesentatur? Pars crucis et quidem\nmaius est omne robur quod derecta statione defigitur. Sed\nnobis tota crux imputatur, cum antemna scilicet sua et cum illo\nsedilis excessu. Hoc quidem vos incusabiliores, qui mutilum et\ntruncum dicastis lignum, quod alii plenum et structum consecraverunt.\nEnimvero de reliquo integra est religio vobis integrae\ncrucis, sicut ostendam. Ignoratis autem etiam originem istam deis\nvestris de isto patibulo provenisse. Nam omne simulacrum, seu\nligno seu lapide desculpitur, seu aere defunditur, seu quacunque\n \n\nalia locupletiore materia producitur, plasticae manus praecedant\nnecesse est. Plasta autem lignum crucis in primo statuit, quoniam\nipsi quoque corpori nostro tacita et secreta linea crucis situs\nest Quod caput emicat, quod spina dirigitur, quod humerorum\nobliquatio excedit. si statueris hominem manibus expansis, imaginem\ncrucis feceris. Huic igitur exordio et velut statumini argilla\ndesuper intexta paulatim membra complet, et corpus struit, et\nhabitum, quem placuit argillae, intus cruci ingerit; inde circino\net plumbeis modulis praeparatio simulacri in marmor, in lutum,\nvel aes, vel quodcumque placuit deum fieri, transmigratura. A\ncruce argilla, ab argilla deus: quodammodo transit crux in deum\nper argillam. Crucem igitur consecratis, a qua incipitur consecratus.\nExempli gratia dictum erit: nempe de olivae nucleo et nuce\npersici et grano piperis sub terra temperato arbor exsurgit in ramos,\nin comam, in speciem sui generis. Eam si transferas, vel\nde brachiis eius in aliam subole utaris, cui deputabitur quod de\ntraduce provenit? Non illi grano aut nuci aut nucleo? Nam cum\ntertius gradus secundo adscribitur, aeque primo secundus, sic tertius\nredigetur ad primum, transmissus per secundum. Nec diutius\nsuper isto argumentandum est, quando naturali praescriptione omne\nomnino genus censum ad originem refert, quantoque genus censetur\norigine, tanto origo convenitur in genere. Si igitur in genere\ndeorum crucem originem colitis, hic erit nucleus et granum\nprimordiale, ex quibus apud vos simulacrorum silvae propagantur.\nAt manifesta iam. Victorias ut numina, et quidem augustiora\n \n\nquanto laetiora, veneramini. Constructionem quibus mediis extollant,\ncruces erunt, intestina quodammodo tropaeum. Itaque in\nVictoriis et cruces colit castrensis religio, signa adorat, signa\ndeierat, signa ipsi Iovi praefert. Sed ille imaginum suggestus\net totius auri cultus monilia crucum sunt. Sic etiam in cantabris\natque vexillis, quae non minore sanctitate militia custodit, sipbara\nilla vestes crucum sunt. Erubescitis, opinor, incultas et nudas\ncruces colere. \n",
            "12":"\n Alii plane humanius solem Christianum deum aestimant, quod\ninnotuerit ad orientis partem facere nos precationem, vel die solis\nlaetitiam curare. Quid? vos minus facitis? Non plerique affectatione\nadorandi aliquando etiam caelestia ad solis initium labra vibratis?\nVos certe estis, qui etiam in laterculum septem dierum\nsolem recepistis, et ex diebus ipso priorem praelegistis, quo die\nlavacrum subtrahatis aut in vesperam differatis, aut otium et prandium\ncuretis. Quod quidem facitis exorbitantes et ipsi a vestris ad\nalienas religiones. Iudaei enim festi sabbata et coena pura et Iudaici\nritus lucernarum et ieiunia cum azymis et orationes litorales, quae\n \n\nutique aliena sunt a diis vestris. Quare, ut ab excessu revertar,\nqui solem et diem eius nobis exprobratis, agnoscite vicinitatem;\nnon longe a Saturno et sabbatis vestris sumus. \n",
            "13":"\n Nova iam de deo nostro fama suggessit, nec adeo nuper \nquidam perditissimus in ista civitate, etiam suae religionis desertor,\nsolo detrimento cutis Iudaeus, utique magis post bestiarum\nmorsus, ut ad quas se locando quotidie toto iam corpore decutiendus\nincedit, picturam in nos proposuit sub ista proscriptione:\nONCOETES. Is erat auribus canteriorum et in toga, cum libro,\naltero pede ungulato. Et credidit vulgus infami ludaeo. Quod\nenim aliud genus seminari est infamiae nostrae? Itaque in tota\ncivitate Onocoëtes praedicatur. Sed et hoc tamquam hesternum\net auctoritate temperis destitutum et qualitate auctoris infirmum\nlibenter excipiam studio retorquendi. Videamus igitur, an hic quoque\nnobiscum deprehendamini. Neque enim interest qua forma,\ndum deformia simulacra curemus. Sunt penes vos et canino capite,\net leonino, et de bove et de ariete et hirco cornuti dii, caprigenae\nvel anguini, et alites planta, fronte et tergo. Quid\n \n\nitaque nostrum unicum denotatis? Plures Onocoëtae penes vos\ndeprehenduntur. \n",
            "14":"\n Si in deis aequalitate concurrimus, sequitur ut sacrificii vel\nsacri quoque inter nos diversitas nulla sit, ut ex alia specie comparationi\nsatisfiat. Nos infanticidio litamus sive initiamus. Vos, si\nde memoria abierunt quae caede hominis quaeque infanticidiis\ntransegistis, recognoscetis suo ordine; nunc enim differimus pleraque,\nne eadem videamur ubique retractare. Interim, ut dixi,\nex alia parte non deest adaequatio. Nam etsi nos aliter, tamen\nnon aliter vos quoque infanticidae, qui infantes editos enecantes\nlegibus quidem prohibemini, sed nullae magis leges tam impune,\ntam secure sub omnium conscientia unius aetatis tabellis eluduntur.\nSed nec eo distat, si vos non ritu sacri neque deo cos\n \n\nnecatis. Atquin hoc asperius, quod frigore et fame aut bestiis\nerogatis, aut longiore in aquis morte summergitis. At et si quo\ngenere dissimilius penes vos fit, eo adicite, quod vestra pignora\nextinguitis, et supplebitur, immo superacervabitur in vobis quicquid\nab alia ratione defecerit. Sed de ea impietatis hostia dicimur\ncoenare. Dum ita quoque in vobis recognoscitur ubi opportunius\npositum est, non multo secernimur a vestra voracitate. Si\nilla impudica est, nostra vero crudelis, coniungimur, si forte,\nnatura, qua semper saevitia cum impudicitia concordat. Quanquam\nquid minus, immo quid non amplius facitis? Parum scilicet humanis\nvisceribus inhiatis, quia vivos et puberes devoratis? parum humanum\nsanguinem lambitis, quoniam futurum sanguinem elicitis?\nparum infante vescimini, quia infantem totum praecocum\nperhauritis? \n",
            "15":"\n Ventum est ad horam lucernarum et caninum ministerium et \ningenia tenebrarum. Quo in loco metuo ne cedam. Quid enim\ntale in vobis detinebo? Verum iam laudate consilium incesti verecundi,\nquod adulteram noctem commenti sumus, ne aut lucem\naut veram noctem contaminaremus, quod etiam luminibus terrenis\nparcendum existimavimus, quod nostram quoque conscientiam ludi-\n \n\nmus; quodcunque enim facimus, si volumus, suspicamur. Ceterum\nincesta vestra pro sua libertate et luce omni et nocte omni\net tota caeli conscientia fruuntur, quoque felicius proveniant, cum\npalam misceatis incesta toto conscio caelo, soli ipsi ignoratis;\nnos vero etiam in tenebris scelera nostra recognoscere possumus.\nPlane Persae, Ctesias edit, tam scientes quam non horrentes cum\nmatribus libere vivunt. Sed et Macedones, id quod probaverunt,\npalam est factitare, siquidem, cum primum scenam eorum\nOedipus intravit trucidatus oculos, risu ac derisu exceperunt.\nTragoedus consternatus retracta persona, Numquid, ait, domini,\ndisplicui vobis? Responderunt Macedones: Immo tu quidem\npulchre, at scriptor vanissimus si finxit, aut Oedipus dementissimus\nsi ita fecit: atque exinde alter ad alterum, Ἤλαυνε, dicebat,\nεἰς τὴν ματέρα. Sed una vel alia gens quantula macula\ntotius orbis? Nos enim omnem infecimus solem, omnem polluimus\noceanum. Date igitur aliquam nationem vacantem ab eis quae omne\nhominum genus ad incestum trahunt. Si qua gens concubitu ipso\net aetatis ac sexus necessitate, ne dixerim libidine et luxuria, caret,\nea erit quae carebit incesto. Si qua ab humana condicione privata\nquaedam natura remota est, ut neque ignorantiae neque errori\nneque casui opposita sit, ea erit quae sola Christianis respondere\nconstantius possit. Respicite igitur luxuriam inter errores ut\nventos fluctuantem, si desunt populi quos ad hoc sceleris incursent\nlata vada et aspera erroris. Inprimis cum infantes vestros\n \n\nalienae misericordiae exponitis aut in adoptionem melioribus parentibus,\nobliviscimini quanta materia incesti sumministratur, quanta\noccasio casibus aperitur? Plane ex aliqua disciplina severiores\naut certo respectu eiusmodi eventum a libidine temperatis quocunque\nloco, domi aut peregre, ut non dispersio seminum et saltus\nubique luxuriae nescientibus filios edat, quos aut ipsi postmodum\nparentes aut alii filii incursent, quando etiam aetatum moderatio\nlibidine exclusa sit. Quotcunque adulteria, quotcunque\nstupra, quotcunque publicatae libidinis errores, sive stativo vel\nambulatorio titulo, tot sanguinis mixtiones, tot compagines generis,\ntot inde traduces ad incestum; unde adeo mimis et comoedis\nargumentorum venae fluunt, unde ista quoque talis ante tragoedra\nerupit, Fusciano praefecto Urbi iudicata. Puer nobili genere\n \n\nnatus fortuita neglegentia comitum ultra ianuam progressus iter\npraetereuntibus tractus domo excidit. Qui eum nutrierat Graeculus,\nvel a limine Graeculo more captaverat intrans. Inde mutatus\nAsiae aetate Romam in venalicio refertur. Emit inprudens pater\net utitur Graeco; dehinc, ut suerat, adulescentem dominus in\nagrum et vincula legat. Illic iam dudum paedagogus et nutrix poenas\ndabant. Repraesentatur eis tota causa, referunt invicem exitus\nsuos: illi, quod alumnus in pueritia perisset, ille, se quoque a\npueritia perisse; ceterum eodem eventu, Romae natum honesta\ndomo; forsitan et signa quaedam retexuerit. Igitur dei voluntate,\nut tanta saeculo macula exprobraretur, spiritus de die concutit,\ntempora cum aetate respondent, aliquid et oculi de lineamentis\n \n\nrecordantur, proprietates nonnullae in corpore recensentur. Dominos,\nimmo iam parentes tantum, prolatae inquisitionis diligentia\nimpellit. Investigatur venaliciarius, infeliciter invenitur. Revelato\nscelere parentes sibi laqueo medentur, bona filio male superstiti\npraefectus adscribit, non ad hereditatem, sed ad stipendium stupri\net incesti. Satis erat unum istud exemplum publicae eruptionis\neiusmodi scelerum delitiscentium in vobis. Nihil semel evenit\nin rebus humanis. Semel plane erui potest de sacramentis nostrae\nreligionis, opinor. Intentatis, et sunt paria vestris etiam\nnon sacramentis. \n",
            "16":"\n De obstinationibus vero vel praesumptionibus, si qua proponitis, \nne istae quidem ad communionem comparationis absistunt.\n \n\nPrima obstinatio est quae secunda a dei religio constituitur Caesarianae\nmaiestatis, quod inreligiosi dicamur in Caesares, neque\nimagines eorum repropitiando neque genios deierando. Hostes\npopuli nuncupamur. Ita vero sit, cum ex vobis nationibus quotidie\nCaesares et Parthici et Medici et Germanici fiant. Hoc loco Romana\ngens viderit in quibus indomitae et extraneae nationes. Vos\ntamen de nostris adversus nostros conspiratis. Agnoscimus sane\nRomanam in Caesares fidem. Nulla umquam coniuratio erupit,\nnullus in senatu vel in palatiis ipsis sanguis Caesaris notam fixit,\nnulla in provinciis affectata maiestas. Adhuc Syriae cadaverum odoribus\nspirant, adhuc Galliae Rhodano suo non lavant. Sed omitto\nvesaniae crimina, quia nec ista Romanum nomen admittunt. Vanitatis\nsacrilegia conveniam, et ipsius vernaculae gentis inreverentiam\nrecognoscam, et festivos libellos quos statuae sciunt, et illa\nobliqua nonnunquam dicta a concilio atque maledicta quae circi\n \n\nsonant. Si non armis, saltim lingua semper rebelles estis. Sed\naliud, opinor, est non iurare per genium Caesaris; dubitatur enim\nde periuris iure, cum ne per deos quidem vestros ex fide deieretis.\nSed non dicimus deum imperatorem; super hoc enim, quod\nvulgo aiunt, sannam facimus. Immo qui deum Caesarem dicitis,\netderidetis, dicendo quod non est, et maledicitis, quia non vult\nesse quod dicitis. Mavult enim vivere quam deus fieri. \n",
            "17":"\n Reliquum obstinationis in illo capitulo collocatis, quod neque \ngladios neque cruces neque bestias vestras, non ignem, non tormenta\nob duritatem ac contemptum mortis animo recusemus. At\nenim haec omnia apud priores maioresque vestros non contemni\nmodo, sed etiam magna laude pensari a virtute didicerunt. Gladius\nquot et quantos viros voluntarios! Piget prosequi. Crucis\nvero novitatem numerosae, abstrusae, Regulus vester libenter dedicavit;\nregina Aegypti bestiis suis usa est, ignes post Carthaginensem\nfeminam Asdrubale marito in extremis patriae constantiorem\n \n\ndocuerat invadere ipsa Dido. Sed et tormenta mulier Attica\nfatigavit tyranno negans, postremo, n(??) cederet corpus et sexus,\nlinguam suam pastam expuit, totum eradicatae confessionis ministerium.\nSed vestris ista ad gloriam, nostris ad duritiam deputatis.\nDestruite nunc gloriam maiorum, quo nos quoque destruatis.\nContenti estote detrahere etiam laude parentum ad praesens, ne\nnobis locum detis de his. Forsitan et temporum qualitas robustioris\nantiquitatis exegerit ingenia duriora. At nunc tranquillitate\npacis et ingenia mitiora et mentes hominum etiam in extraneos.\nEsto, inquitis, veteribus vos comparate; nobis necesse est\nin vobis odio prosequi quod a nobis non probatur, quia nec invenitur\nin nobis. Respondete igitur ad singulas species. Non\neadem voce exempla deposco. Si contemptu scilicet mortis gladius\nde maioribus fabulas fecit, utique non vitae amore gladio vos ad\nlanistas auctoratis, metu mortis nomen militiae datis. Si feminae\nalicui de bestiis famosa mors est, medio quotidie pacis sponte\nlibera ad bestias itis. Si crucem, configendi corporis machinam,\nnullus adhuc ex vobis Regulus pepigit, attamen iam ignis contemptus\nevasit, ex quo se quidam proxime vestiendum incendiali\n \n\ntunica ad certum usquequaque locum auctoravit. Si flagris mulier\ninsultavit, hoc quoque proxume inter venatorios ordine transcurso\nremensus est, ut taceam de Laconica gloria. \n",
            "18":"\n Hucusque, opinor, horrenda obstinationum Christianarum. Quae \nsi vobiscum communicamus, superest deridenda personarum conferamus.\nQuanquam de persuasionibus omnis obstinatio nostra\npraestruitur; mortuorum enim praesumimus resurrectionem. Spes\nresurrectionis fastidium est mortis. Ridete igitur quantumlibet stupidissimas\nmentes quae moriuntur ut vivant, sed quo facilius\nrideatis et resolutius decachinnetis, arrepta spongia vel interim\nlingua delete litteras interim vestras, quae similiter asseverant\nanimas in corpora redituras. Attamen quanto acceptabilior nostra\npraesumptio est, quae in eadem corpora redituras defendit? vobis\nautem quanto vanius traditum est hominis spiritum in cane vel mulo\naut pavone rediturum? Item iudicium annuntiamus a deo pro\ncuiusque meritis post interitum destinatum. Id vos Minoi et Rhadamantho\nadscribitis, iustiore interim Aristide recusato. Eo iudicio\niniquos aeterno igni, pios et insontes amoeno in loco dicimus\n \n\nperpetuitatem transacturos. Apud vos quoque Pyriphlegethontis\net Elysii non alias condicio disponitur. Nec mythici ac poetici\nsoli talia canunt, sed et philosophi de animarum reciprocatione\net iudicii distributione confirmant. \n",
            "19":"\n Quonam igitur usque, iniquissimae nationes, non agnoscitis,\nimmo insuper execramini vestros, si nihil inter nos diversitas habet,\nsi unum et eidem sumus? Quia non odistis quod estis, date\ndextras potius, compingite oscula, miscete complexus, cruenti cum\ncruentis, incesti cum incestis, coniurati cum coniuratis, obstinati\net vani cum aequalibus. Pariter deorum numina laesimus, pariter\nindignationem eorum provocamus. Habetis et vos tertium genus\netsi non de tertio ritu, attamen de tertio sexu. Illud aptius de\nviro et femina viris et feminis iunctum. Aut numquid ipso vos\ncollegio offendimus? Solet aequalitas aemulationis materiam sumministrare.\nSic figulus figulo, faber fabro invidet. Immo iam\n \n\ndesine simulata confessio! Rediit conscientia ad veritatem et ad\nconstantiam veritatis. Nam omnia ista in nobis solis erunt et a\nnobis solis revincuntur quibus inlata sunt, agnitione scilicet diversae partis, unde scientia instructa et consilium inspirat et iudicium\ngubernat. Vestra denique sententia est, ne causam quis\niudicet nisi duobus auditis, quod in nobis solis neglegitis. Naturae\nvitio satisfacitis, ut quae in vobis non refutetis, in aliis\ndamnetis, aut quorum reatum in vobis memineritis, ea in alios\niactetis. Diverso opere occupati eritis: in extraneos casti, in\nvosmetipsos incesti, exertiores foris, subiecti domi. Haec est\niniquitas, ut gnari ab ignaris, absoluti a reis iudicemur. Auferte\nstipulam de oculo vestro, aut trabem de oculo vestro, ut stipulam\nde alieno extrahatis. Emendate vosmetipsos prius, ut Christianos\npuniatis. Nisi quod emendaveritis, non punietis, immo eritis\nChristiani; immo si fueritis Christiani, eritis emendati. Discite\nquid in nobis accusetis, et non accusabitis: recognoscite quid in\nvobis non accusetis, et accusabitis. Patet iam hinc vobis, quantum\n \n\naperire potuerimus e pauculis istis libellulis, erroris inspectio\net veritatis recognitio. Damnate veritatem, sed inspectam si potestis,\net probate errorem, sed repertum si putatis. Quodsi praescribitur\nvobis errorem amare et odisse veritatem, cur quod amatis\net odistis non noveritis?"
        },
        "1":{
            "0":"\n Nunc de deis vestris, miserandae nationes, congredi vobiscum \ndefensio nostra desiderat, provocans ipsam conscientiam vestram\nad censendum, an vere dei, ut vultis, an falso, ut scire\nnon vultis. Haec enim materia est erroris humani per artificem\neius, ne ignorantia erroris vacet, quo magis rei sitis. Patent\noculi, nec vident; hiant aures, nec audiunt; cor stupet saliens,\nnescit animus quod agnoscit. Denique si tantam perversitatem\nuna praescriptione discuti liceret, in expedito esset nuntiatio, cum\nomnes istos deos ab hominibus institutos novimus, iam hinc excidere\nfidem verae divinitatis, quod nihil utique aliquando coeptum\ndivinum videri iure possit. Sedenim multa sunt, quibus teneritas\nconscientiae obduratur in callositatem voluntarii erroris. Ingenti\nmanu veritas obsidetur, et ipsa de sua virtute secura est! Quidni?\nquemcumque vult, de ipsis adversariis socios protectoresque\n\n\n\nsibimet assumit et omnem illam expugnatorum multitudinem prosternit.\nAdversus haec igitur nobis negotium est, adversus institutiones\nmaiorum, auctoritates receptorum, leges dominantium,\nargumentationes prudentium, adversus vetustatem, consuetudinem,\nnecessitatem, adversus exempla, prodigia, miracula, quae omnia\nadulterinam istam divinitatem corroboraverint. Quare secundum\nvestros commentarios, quos ex omni theologiae g(??)re cepistis,\ngradum conferens, quoniam maior in huiusmodi penes vos auctoritas\nliterarum quam rerum est, elegi ad compendium Varronis\nopera, qui rerum divinarum ex omnibus retro digestis commentatus\nidoneum se nobis scopum exposuit. Hunc si interrogem,\nqui insinuatores deorum, aut philosophos designat aut populos aut\n\n \n\n\npoëtas. Triplici enim genere deorum censum distinxit: unum esse\nphysicum, quod philosophi retractant, aliud mythicum, quod inter\npoëtas volutetur, tertium gentile, quod populi sibi quique adoptaverunt.\nIgitur cum philosophi physicum coniecturis concinnarint,\npoëtae mythicum de fabulis traxerint, populi gentile ultro praesumpserint,\nubinam veritas collocanda? In coniecturis? Sed incerta\nconceptio est. In fabulis? Sed foeda relatio est. In adoptionibus?\nSed passiva et municipalis adoptatio est. Denique\napud philosophos incerta, quia varia, apud poëtas omnia indigna,\nquia turpia, apud populos passiva omnia, quia voluntaria. Porro\ndivinitas, si veram retractes, ea definitione est, ut ista neque\nargumentationibus incertis colligatur, neque fabulis indignis contaminetur,\nneque adoptionibus passivis iudicetur; haberi enim debet,\nsicut est, certa, integra, communis, quia scilicet omnium. Ceterum\nquem deum credam? Quem suspicio aestimavit? Quem historia\niactavit? Quem civitas voluit? Dignius multo neminem credam\nquam dubitandum, aut pudendum, aut adoptivum. \n",
            "1":"\n Sed physicorum auctoritas philosophorum ut mancipium sapientiae \npatrocinatur. Sane mera sapientia philosophorum, cuius\ninfirmitatem prima haec contestatur varietas opinionum, veniens de\nignorantia veritatis. Quis autem sapiens expers veritatis, qui ipsius\nsapientiae ac veritatis patrem et dominum deum ignoret? Nam et\ndivina alias enuntiatio Solomonis, Initium, inquit, sapientiae metus \nin deum. Porro timoris origo notitia est; quis enim timebit quod \nignorat? Ita qui deum timuerit ignotior omnium, deum omnium\n\n \n\n\nnotitiam et veritatem adsecutus plenam atque perfectam sapientiam\nobtinebit. Hoc autem philosophiae non liquido successit. Licet\nenim per curiositatem omnimodae litteraturae inspiciendae divinis\nquoque scripturis, ut antiquioribus, possint videri incursasse et\ninde nonnulla dempsisse, cum tamen interpolarunt, probant sese\naut omnia despexisse aut non omnibus credidisse (nam et alias\nveritatis simplicitas per scrupulositatem passivae fidei nutat), et\nita accedente libidine gloriae ad proprii ingenii opera mutasse, per\nquod in incertum abiit etiam quod invenerant et facta est argumentationum\ninundatio de stillicidio uno atque alio veritatis. Invento\nenim solummodo deo non ut invenerunt exposuerunt, ut de\nqualitate eius et de natura, etiam de sede disceptent: Platonici\nquidem curantem rerum et arbitrum et iudicem, Epicurei otiosum\net inexercitum et, ut ita dixerim, neminem, positum vero extra\nmundum Stoici, intra mundum Platonici. Quem non penitus admiserant,\nneque nosse potuerunt neque timere nec inde sapere,\nexorbitantes scilicet ab initio sapientiae, id est metu in deum.\nExtant testimonia tam ignoratae quam dubitatae inter philosophos\ndivinitatis. Diogenes consultus, quid in caelis agatur, Numquam,\ninquit, ascendi. Item, an dei essent, Nescio, inquit, nisi ut sint\nexpedire. Thales Milesius Croeso sciscitanti, quid de deis arbitraretur,\npost aliquot deliberandi commeatus, Nihil, renuntiavit. Socrates\nipse deos istos quasi certus negabat. Idem Aesculapio gallinaceum\nsecari quasi certus iubebat. Et ideo cum tam incerta et\ninconstans definiendi de deo philosophia deprehenditur, quem\n\n \n\n\npotuit metum habere eius quem non liquido tenebat determinare?\nDe mundo deo didicimus. Hunc enim physicum theologiae genus\ncogunt, quando ita deos tradiderunt, ut Dionysius Stoicus trifariam\neos dividat. Unam vult speciem quae in promptu sit, ut\nSolem, Lunam, Astra; aliam, quae non compareat, ut Neptunum;\nreliquam, quae de hominibus ad divinitatem transisse dicitur, ut\nHerculem, Amphiaraum. Aeque Arcesilaus trinam formam divinitatis\nducit, Olympios, Astra, Titaneos, de Caelo et Terra: ex his,\nSaturno et Ope Neptunum, Iovem et Orcum, et ceteram successionem.\nXenocrates Academicus bifariam facit, Olympios et Titanios,\nqui de Caelo et Terra. Aegyptiorum plerique quattuor\ndeos credunt, Solem et Lunam, Caelum ac Terram. Cum reliquo\nigni superno deos ortos Democritus suspicatur, cuius instar vult\nesse naturam Zenon. Unde et Varro ignem mundi animum facit,\nut perinde in mundo ignis omnia gubernet sicut animus in nobis.\nAtqui vanissime. Nam cum est, inquit, in nobis, ipsi sumus;\ncum exivit, emorimur. Ergo et ignis cum de mundo per fulgura\nproficiscitur, mundus emoritur. \n",
            "2":"\n His ita expeditis videmus physicum istud ad hoc subornatum, \nut deos elementa contendat, cum ex his etiam alios deos natos\nalleget; dei enim nonnisi de deis nascerentur. Quos quoniam in\n\n \n\n\nmythico apud poëtas plenius suo loco examinabimus, tamen, quod\nde ipsis interim retractandum est quod ad praesentem speciem\nfacit, simul et de praesenti specie ad ipsos conversi forsan ostensuri\nsumus deos nullo modo videri posse qui de elementis nati\ndicuntur, ut iam hinc praeiudicatum sit deos elementa non esse,\ncum qui de elementis nati dicuntur, dei non sunt; aeque demonstrantes\nelementa deos non esse ad illam agnatorum speciem\npraestruemus recte deos non esse defendi quorum parentes, id\nest elementa, dei non sunt. Scitum deum e deo nasci, quemadmodum\nde non deo non deum. Igitur quod elementa contineat\nmundus iste, ut summaliter tractem de universitate, partibus eius\npraeministrans (nam quae condicio eius, eadem utique erit et\nelementorum et membrorum), aut ab aliquo institutus sit necesse\nest, qua Platonis humanitas, aut a nullo, qua Epicuri duritia; et\nsi institutus est, habendo initium habebit etiam finem. Ita quod\naliquando non fuit ante initium et quandoque non erit post finem,\nnon capit utique videri deus, carens substantia divinitatis id est\naeternitate, quae sine initio et fine censetur. Si vero institutus\nomnino non est ac propterea deus habendus, quod ut deus neque\ninitium neque finem sui patitur, quomodo quidam assignant elementis,\nquae deos volunt, generationem, cum Stoici negent quicquam\ndeo nasci? Item quomodo volunt quos de elementis natos\nferunt deos haberi, cum deum negent nasci? Itaque quod mundi\nerit, hoc elementis adscribetur, caelo dico et terrae et sideribus\n\n \n\n\net igni, quae deos et deorum parentes adversus negatam generationem\ndei et nativitatem frustra vobis credi proposuit Varro, ut\nqui Varro indicaverat animalia esse caelum et astra. Quod si ita\nest, etiam mortalia sint necesse est, secundum animalis formam;\nnam etsi immortalem constat animam, ipsi hoc soli licebit, non\netiam illi cui adnectatur, id est corpori. Nemo autem negabit\nelementis corpus esse, cum et contingamus ea et contingamur ab\neis, certaque corpora ex illis decidere videamus. Ergo si animalia\ndeposita ratione animae, qua corporum condicio, mortalia,\nnon utique immortalia. Et tamen unde animalia Varroni\nvidentur elementa? Quoniam elementa moventur. Ac ne ex diverso\nproponatur, multa alia moveri, ut rotas, ut plaustra, ut\nmachinas ceteras, ultro praevenit dicens eo animalia credita, quod\nper semetipsa moverentur, nullo extrinsecus apparente motatore\neorum aut incitatore, sicuti apparet qui rotam compellit et plaustra\nvolvit et machinam temperat. Igitur nisi animalia, non mobilia\nper se. Porro allegans quid non appareat, ostendit quid quaesisse\ndebuerat, id est artificem et arbitrum motus; neque enim\nstatim non est quod, quia non videmus, non credimus esse. Immo\neo altius investigandum est quod non videatur, ut quod videatur\nquale sit scire possimus. Alioquin si tantum ea quae comparent\nideo esse credantur quia comparent, quomodo deos etiam eos\n\n \n\n\nrecipitis qui non comparent? si autem videntur esse qui non sunt,\ncur non sint et qui non videntur? Motatorem dico caelestium\nrerum. Sint ergo et animalia, quia mobilia per se, etiam mobilia\nper se, quia non per alium, tamen ut ea non statim dei,\nquia animalia, ita nec ideo, quia per se mobilia: aut quid vetat\nuniversa animalia, ut mobilia per se, deos haberi? Et hoc alia\nsane vanitate Aegyptiis licet. \n",
            "3":"\n Aiunt quidam propterea deos fuisse appellatos quod θέειν et\nσείεσθᾳι procurrere ac motari interpretatio est. Ergo iam vocabulum\nistud non est alicuius maiestatis; a cursu enim et motu,\nnon ab divinitatis eis dominatione formatum est. Sed cum etiam\nille unus Deus quem colimus θεός cognominetur, nec tamen aut\nmotus ullus aut cursus eius appareat, quia nec visibilis cuiquam\nsit, palam est ut vocabulum istud sit aliunde desumptum, propriumque,\nquia a se nativum, divinitatis inventum. Itaque semota\ninterpretationis eius astutia verisimilius est non a cursu et motu\nθεούς dictos, sed de appellatione veri dei mutuatum, uti quos\naeque deos excudissetis, θεούς cognominaretis. Denique quam\nita sit, probatio suppetit, cum etiam universos deos vestros, in\nquibus nullius cursus aut motus officium denotatur, θεούς communiter\nappelletis. Itaque si aeque θεούς aeque immobiles, disceditur\nvocabuli interpretatione pariter et divinitatis opinione, quae\na cursu et motu modulata rescinditur. Quod si nomen istud\n\n \n\n\nproprium divinitatis, et simplex nec interpretatorium in illo deo,\nreprehensum in cetera quae deos vultis, docete etiam qualitatis\ninter illos esse consortium, ut iure consistat collegium nominis\ncommunione substantiae. Porro θεός ille iam hoc solo, quod non\nsit in promptu, vacat a comparatione eorum quae in promptu\nsunt et visui et sensui (sed sensui satis), quod est testimonii ad\ndiversitatem occulti et manifesti renuntiatio. Si elementa palam\nproposita omnibus, si contra deus nemini, quomodo poteris ex\nea parte quam non vidisti quae vides congredi? Cum ergo non\nhabes coniungere sensu neque ratione, quid vocabulo coniungis,\nut coniungas etiam potestate? Ecce enim Zeno quoque materiam\nmundialem a deo separat, vel eum per illam tamquam\nmel per favos transisse dicit. Itaque materia et deus duo vocabula,\nduae res. Pro discrimine vocabulorum etiam res separantur,\netiam materiae condicio vocabulum sequitur. Quodsi materia non\nest, quia sic et appellatio praescribit, quomodo quae sunt in materia,\nid est elementa, dei habebuntur, cum membra a corpore\nalienigena esse non possint? Sed quid ego cum argumentationibus\nphysiologicis ? Sursum mens ascendere debuit de statu mundi,\nnon in incerta descendere. Rotunda mundo Platonica forma.\nQuadratum eum angulatumque commentum ab aliis, credo, cir-\n\n \n\n\ncino rotundo ita collegit, quod sine capite solum credi laborat.\nSed Epicurus, qui dixerat, Quae super nos, nihil ad nos, cum\net ipse caelum inspicere desiderat, solis orbem pedalem deprehendit.\nAdhuc scilicet frugalitas et in caelis agebatur. Denique ut\nambitio profecit, etiam sol aciem suam extendit; ita illum orbem\nmaiorem Peripatetici denotaverunt. Oro vos, quid sapit coniecturarum\nlibido? Quid probat tanta praesumptione asseverationis otium\naffectatae morositatis eloquii artificio adornatum? Merito ergo\nMilesius Thales dum totum caelum examinat et ambulat oculis,\nin puteum cecidit turpiter, multum inrisus Aegyptio illi: In terra,\ninquit, nihil perspiciebas, caelum tibi speculandum existimas?\nItaque casus eius per figuram philosophos notat, scilicet eos,\nqui stupidam exerceant curiositatem in res naturae quam prius\nin artificem eius et praesidem, in vacuum suum studium\nhabituros. \n",
            "4":"\n Quin ergo ad humaniorem aliquanto convertimur opinionem,\nquae de communi omnium sensu et simplici coniectura deducta\nvideatur? Nam et Varro meminit eius, creditam praeterea dicens\nelementorum divinitatem, quod nihil omnino sine suffragio illorum\ngigni, ali, provehi possit ad vitae humanae et terrae sationem,\n\n \n\n\nquando ne ipsa quidem corpora aut animas sufficere licuisset sine\nelementorum temperamento, quo habitatio ista mundi circulorum\ncondicionibus foederata praestatur, nisi quod hominum incolatui\ndenegavit enormitas frigoris aut caloris, proptereaque deos credi\nsolem, qui diei de suo cumulet, fruges caloribus maturet, annum\nstationibus servet: lunam, solatium noctium, patrocinium mensum\ngubernaculis: item sidera, signacula quaedam temporum ad rurationem\nnotandorum: ipsum denique caelum, sub quo omnia, terram,\nsuper quam omnia, et quicquid illorum inter se ad commoda\nhumana conspirat. Nec tantum beneficiis fidem divinitatis elementis\nconvenire, sed etiam de diversis quae tamquam de ira et oflensa\neorum incidere soleant, ut fulmina, ut grandines, ut ardores, ut\naurae pestilentes, item diluvia, item hiatus motusque terrarum, et\niure credi deos quorum natura honoranda sit in secundis, metuenda\nsit in adversis, domina scilicet iuvandi et nocendi. Porro si ita\nsentiuntur in civium conversatione, non perinde rebus ipsis\nquibus iuvantur sive laeduntur aut gratias referunt aut querellas\nintendunt, sed his sub quorum vi et potestate operatio rerum\ndecurrit. Nam in voluptatibus quoque non tibiae aut citharae\ncoronam ad praemium adiudicatis, sed artifici qui tibiam et citharam\nsuavitatis temperet vi. Aeque cum quis valetudine male est,\nnon lanis nec antidotis aut malagmatibus ipsis gratiam meministis,\nsed medicis, quorum opera atque prudentia remedia proveniunt.\n\n \n\n\nItem in adversis qui ferro sauciantur, non gladium ipsum aut lanceam\naccusant, sed hostem vel latronem, et quos tecta opprimunt,\nnon tegulas aut imbrices arguunt, sed vetustatem, sicut et naufragi\nnon petrae et fluctibus imputant, sed procellae. Merito. Certum\nenim est, quodcunque. fit, ei adscribendum, non per quod\nfit, sed a quo fit, quia is est caput facti qui et ut fiat et per quid\nfiat instituit (et sunt in omnibus rebus tres tituli isti: quod est, per\nquod est, et a quo est), quia prius est qui quid velit fieri et\nquo possit inveniri. Et ita recte in ceteris agitis, auctorem considerantes,\nat in physicis contra naturam regula vestra, qua in\nceteris sapientiam iudicatis, auferendo summum gradum auctoris,\net quae fiunt non a quo fieri considerando. Ita credere contingit\nelementorum potestates et arbitria esse quae sunt servitutes\net officia. Non in ista investigatione alicuius artificis intus et\ndomini servitutis artem ostendimus elementorum certis ex operis\neorum quas facis potestatis? Sed dei non serviunt; ea igitur\nquae serviunt dei non sunt. Aut doceant vulgo fieri, ut de licentia\npassivitatis libertas approbetur, de libertate dominatio, de dominatione\ndivinitas intellegatur. Nam si omnia haec super nos certis\ncurriculis, legitimis decursibus, propriis spatiis, aequis vicibus\nsub legis instar constituta volvendis temporibus et exercendis\ntempotum ducatibus occurrere meminerunt, num non ex ipsa ob-\n\n \n\n\nservatione condicionum suarum, et fide operum, et instantia curriculorum,\net cura demutationum, memoria reciprocatorum, aliquam\ndominationem sibi praeesse persuadeant vobis, cui apparere\nvideatur universa negotiatio mundialis perveniens ad humani generis\nutilitatem et laesionem? Non enim potes dicere ea sibi\nagere ista ac sibi curare nec quicquam hominum causa disponere,\ncum propterea defendas elementis divinitatem quod ab illis aut\niuvari te aut laedi sentias. Nam si sibi praestant, nihil eis\ndebes. \n",
            "5":"\n Age iam, conceditisne divinitatem non modo non serviliter currere, \nsed inprimis integre stare neque minui neque intercipi neque\ncorrumpi debere? Ceterum abiit omnis felicitas eius, si quid patitur\numquam. Ecce autem et astra intercidunt et intercidisse se\nattestantur. Confitetur et luna quantum amiserit, cum resumit.\nIam maiora eius detrimenta soletis in aquae speculo considerare,\nut nihil amplius ulla in parte credam quod magi norunt. Ipse\netiam sol saepe defectione temptatus est. Fingite qualibet rationes\ncaelestium casuum, non volet deus aut minor fieri aut esse desinere.\nViderint igitur humanae doctrinae patrocinia quae coniectandi\nartificio sapientiam mentiuntur et veritatem. Nam alias\n\n \n\n\nnatura sic est, ut qui melius dixerit, hic verius dixisse videatur,\nnon qui verius, is melius. Ceterum cui res examinabitur, verisimilius\nutique dicet elementa ista ab aliquo regi quam ultro\nmoveri: igitur non deos quae sub aliquo. At si in isto erratur,\nmelius est errare simpliciter quam ut physici diligenter. Sedenim\nsi ad mythicum spectes, melius iam in physico mortalitas\nerrat eis divinitatem adscribendo quae super hominem putat situ\net vi et magnitudine et divinitate sentiri. Quod enim super hominem,\ncredas deo proximum. \n",
            "6":"\n Ceterum ut ad mythicum transeamus, quod poëtis deputatur,\nnescio an tantum par quaerere mediocritati nostrae, an tanti de\ndocumentis divinitatis confirmentur, ut Mopsus Africanus et\nBoeotus Amphiaraus. Delibanda enim nunc est species ista, cuius\nsuo loco ratio reddetur. Interim hos certe homines fuisse vel eo\npalam est, quod non constanter deos illos, sed heroas appellatis.\nQuid ergo contendimus? Si addicenda mortuis divinitas erat, non\nutique talibus. Ecce vos, cum eadem licentia praesumptionis sepulchris\nregum vestrorum caelum infamatis, nonne probatos quosque\n\n \n\n\niustitia, virtute, pietate et omni bono eiusmodi consecrationis solatio\nhonestatis, contenti pro talibus etiam inrideri peierantes, at\ne contrarie impios, turpes etiam pristinis humanae gloriae praemiis\naufertis, decreta eorum et titulos lancinatis, imagines detrahitis,\nmonetam repercutitis? Ille autem conspector omnium,\ncomprobator, immo largitor bonorum, tantae indulgentiae suae\nordinationem vulgo prostituet, et plus diligentiae atque iustitiae\nhominibus licebit in distribuendis divinitatibus sapere? Mundiores\nerunt regum et principum comites quam summi dei? Atquin\nhorretis et aversamini vagos, exules, pauperes, debiles, sordide\nnatos, inhoneste institutos, contra incestos, adulteros, raptores,\nparricidas etiam legibus exornatis. Ridendum an irascen-\n\n \n\n\ndum sit, tales deos credi quales homines esse non debeant? Sedenim\nin isto mythice genere, quod poetae ferunt, quam incerti\nagitis circu conscientiae pudorem et pudoris defensionem! Nam\nquotiens misera vel turpia vel atrocia deorum exprobramus, allegatione\npoëticae licentiae ut fabulosa defenditis, quotiens ultro\nsiletur de eiusmodi poëtica, non modo non horretis, sed insuper\nhonoratis utque in necessariis artibus habetis, denique per\nhanc initiatricem litteraturae ingenuitatis studia producitis. Criminatores\ndeorum poëtas eliminari Plato censuit, ipsum Homerum\nsane coronatum civitate pellendum. At cum recipiatis illos et retineatis,\ncur non credatis talia retexentibus de deis vestris? Igitur\nsi creditis poëtis, cur tales deos colitis? Si ideo colitis quia non\ncreditis poëtis, cur laudem mendacibus fertis nec cavetis ne offendatis\neos quorum detractatores honoratis? Sane fides a poëtis\nnon exigenda. Nonne, qui dicitis deos post mortem factos, homines\nconfitemini ante mortem? Quid ergo novi, si, qui homines\nfuerint, humanis aut casibus aut criminibus aut fabulis polluuntur?\nNon creditis poëtis, cum de relationibus etiam sacra quaedam\ndisposueritis? Cur rapitur sacerdos Cereris, si non tale\nCeres passa est? Cur Saturno alieni liberi immolantur, si ille\nsuis pepercit? Cur Idaeae masculus amputatur, si nullus illi fastidiosior\nadulescens libidinis frustratae dolore castratus est? Cur\n\n \n\n\nHerculcum polluctum mulieres Lanuvinae non gustant, si non\nmulierum causa pracivit? Mentiuntur sane poetae! sed non\nideo quod talia gesserint vestri dei, homines quando fuerint,\nnec quod divinas adscripserint foeditates divinitatis, cum interim\nvobis credibilius visum est deos fuisse, sed non tales, quam\ntales, sed non deos. \n",
            "7":"\n Superest gentile illud genus inter populos deorum, quos libidine \nsumptos, non pro notitia veritatis, docet privata notitia.\nDeum ergo existimo ubique notum, ubique praesentem, ubique\ndominantem, omnibus colendum, omnibus demerendum. At enim\ncum illi quoque, quos totus orbis communiter colit, excidant probationi\nverae divinitatis, quanto magis isti quos ne ipsi quidem\nmunicipes sui norunt? Nam quae idonea auctoritas praecucurrit\neiusmodi theologiae quam etiam fama destituit? Quanti sunt qui\nnorint visu vel auditu Atargatim Syrorum, Caelestem Afrorum,\nVarsutinam Maurorum, Obodan et Dusarem Arabum, Belenum\nNoricum, vel quos Varro ponit: Casiniensium Deluentinum, Nar-\n\n \n\n\nniensium Visidianum, Atinensium Numiternum, Asculanorum\nAnchariam, et quam perceperint Vulsiniensium Nortiam, quorum\nne nominum quidem dignitas humanis cognominibus distat? Satis\nrideo etiam deos decuriones cuiusque municipii, quibus honor\nintra muros suos determinatur. Haec libertas adoptandorum deorum\nquousque profecerit Aegyptiorum superstitiones docent, qui\netiam bestias privatas colunt feles, crocodilos et anguem suum.\nParum est, si etiam hominem consacraverunt, illum dico quem\nnon iam Aegyptus aut Graecia, verum totus orbis colit et Afri\niurant, de cuius statu quid conici potest apud nostras litteras,\nut verisimile videatur, positum est. Nam Serapis iste quidam olim\nloseph dictus fuit, de genere sanctorum. Iunior inter ceteros\nfratres, sed excelsior ingenio ab isdem fratribus per livorem\nvenum in Aegyptum datus serviebat in familia regis Aegyptiorum\n\n \n\n\nPharao. A regina minus pudica desideratus, sed quia non obsequebatur,\ne contrario ab eadem delatus a rege in carcerem\ndatur. Illic somnia quibusdam non perperam. interpretatus vim\nspiritus sui ostendit. Interea rex quoque somniat terribilia quaedam.\nIlli detractus quod convocatus erat valuit exponere Ioseph,\nexperimenta de carcere edocuit, somnium regi aperit: illos\nboves septem opimissimos, diffluentes, totidem annorum ubertatem\nsignificare, posteriores aeque septem enectos subsequentium\nseptem annorum inopiam praedicare. Suadet itaque de recondendis\npraesidiis in futuram famem de copia priore. Credidit rex:\nexitus rerum et prudentem et sanctum semper et necessarium\nprobavit. Itaque Pharao universae Aegypto et frumentandae et\nexinde curandae eum praefecit. Hunc Serapidem ex suggestu,\nquo caput eius ornatum, vocaverunt; cuius suggestus modialis\nfigura frumentationis eius memoriam obsignat, et curam frugum\nsuper caput eius fuisse ipsis spicis, quibus per ambitum notatur,\napparet. Propterea et canem, quem apud inferos deputant, sub\n\n \n\n\ndextera eius dicaverunt, quod sub manu eius compressa cura\nAegyptiorum. Et Phariam adiungunt, quam filiam regis Pharao\nderivatio nominis esse demonstrat. Nam et tunc Pharao inter\ncetera honorum et remunerationum filiam quoque in matrimonium\nei dederat. Sed quia et feras et homines colere susceperant, utramque\nfaciem in unum Anubin contulerunt, in quo naturae condicionisque\nsuae potius argumenta videri posset consecrasse gens\nrixosa, suis regibus recontrans, in extraneis deiecta, sane et gula\net spurcitia canina etiam servi ipsa. \n",
            "8":"\n Haec secundum tripertitam dispositionem Varronis divinitatis\naut notiora aut insigniora digessimus, ut possit iam videri satis\nresponsum de physico genere, de poëtico, de gentili. Sed quoniam\nomnis substitutio non iam philosophorum nec poëtarum\n\n \n\n\nnec populorum, a quibus tradita est, sed dominantium Romanorum,\na quibus occupata est, a quibus auctoritatem sibi extruxit, alia\niam nobis ineunda est humani erroris latitudo, immo silva caedenda,\nquae undique conceptis superstitionum seminibus vitii pueritatem\nobumbravit. Sed et Romanorum deos Varro trifariam\ndisposuit in certos, incertos et electos. Tantam vanitatem! Quid\nenim erat illis cum incertis, si certos habebant? Nisi si Attico\nstupori recipere voluerunt. Nam et Athenis ara est inscripta:\nIGNOTIS DEIS. Colit ergo quis quod ignorat? Tum si certos\nhabebant, contenti esse debuerunt, nec electos desiderare. In quo\netiam inreligiosi deprehenduntur. Si enim dei ut bulbi seliguntur,\n\n \n\n\nqui non seliguntur improbi pronuntiantur. Nos vero bifariam\nRomanorum deos recognoscimus communes et proprios, id\nest quos cum omnibus habent et quos ipsi sunt commenti. Et\nnumquid hi sunt publici et adventicii dicti? Hoc enim arae docent,\nadventiciorum ad fanum Carnae, publicorum in Palatio.\n\n \n\n\nQuare cum communes dei quam in physico quam in mythico\ncomprehendantur, actum est iam de istis. Speciebus de propriis\ndicere iam libet. De Romanis stupeamus tertium illud genus\nhostilium deorum, propterea quod nulla gens alia tantum sibi\nsuperstitionis invenerit. Ceteros in duas species dirigimus, alios\nde hominibus assumptos, alios modo alio conceptos. Igitur quoniam\nidem illis color suppetit consecrationis mortuorum, tanquam\nob merita vitae, eandem et nos responsionem opponamus necesse\nest, neminem ex his quoque tanti fuisse. Patrem diligentem\nAenean crediderunt, militem numquam gloriosum, lapide debilitatum.\nQuod telum quantum volgare, atque caninum, tanto ignobile\nvolnus! Sed et proditor patriae Aeneas invenitur, tam Aeneas\nquam Antenor. Ac si hoc verum nolunt, Aeneas certe patria\nflagrante dereliquit socios, feminae Punicae subiciendus, quae\nmaritum Hasdrubalem Aeneae timiditate miti supplicantem hosti\nnon comitata raptis secum filiis formam et patrem sibi habere\nnon in fugam sapit, sed in ignes ardentis Carthaginis ut in amplexus\npatriae pereuntis incubuit. Pius Aeneas ob unicum puerum\net decrepitum senem Priamo et Astyanacte destitutis? Atquin Romanis\nmagis detestandus, qui pro salute principum et domus eorum\nadversus liberos et coniuges et omne pignus suum deierant.\n\n \n\n\nConsecrant filium Veneris, et hoc Volcanus sciens patitur et\nIuno concedit. Filii si pietate parentum in caelo sedent, cur\nnon potius Argivi iuvenes dei habiti, quod matrem, ne in sacris\npiaculum committeret, plus quam humano more iugales provexerunt?\nCur non magis dea, quae magis pia, illa filia patris in carcere\nfame defecti uberibus suis educatrix? Quid aliud Aeneae\ngloriosum, nisi quod proelio Laurentino nusquam comparuit? Rursus\nforsitan solito more quasi desertor e proelio fugerit. Romulus\naeque post mortem deus. Si quia urbem condidit? Cur non\nalii usque in feminas urbium auctores? Sane Romulus et fratrem\ninterfecit et alienas virgines dolo rapuit. Ideo deus, ideo Quirinus\nest, quia tunc parentibus quiritatum est per illum. Quid\nSterculus meruit ad divinitatem? Si agros stercoribus iuvando\ndiligens fuit, plus fimi Augias conferebat. Si Faunus Pici filius\nin ius agitabatur mente ictus, curari cum magis quam consecrari\ndecebat. Si Fauni filia pudicitia praecellebat, ut ne conversaretur\nquidem inter viros, aut barbaria aut conscientia deformitatis aut\nrubore insaniae paternae, quanto dignior Bona Dea Penelopa,\nquae inter tot vilissimos amatores diversata obsessam castitatem\n\n \n\n\ntenere protexit? Est et Sanctus propter hospitalitatem a rege\nPlotio fanum consecutus: potuit et Vlixes de humanissimo Alcinoo\nunum amplius deum vobis contulisse. \n",
            "9":"\n Ad foediora festino. Non puduit auctores vestros de Larentina \npalam facere. Scortum haec meritorium fuit, sive dum Romuli\nnutrix et ideo lupa quia scortum, sive dum Herculis amica\nest, et iam mortui Herculis, id est iam dei. Nam ferunt aedituum\neius solum forte in aede calculis ludentem ut sibi conlusorem,\nquem non habebat, repraesentaret, una manu Herculis nomine, alia\nex sua persona lusum inisse, si ipse vicisset, coenulam et scortulum\nex stipibus Herculis sumeret, si vero Hercules, id est manus\naltera, eadem Herculi exhiberet. Vicit manus Herculis. Id\nquoque potuit duodecim titulis eius adscribi. Aedituus coenam\nHerculi dependit, scortum Larentinam conducit; coenat ignis, qui\nsolvit ipsius Herculis corpus, et omnia ara consumpsit. Larentina\nin aede sola dormit et mulier de lenonio ludo iactitat se\nsomniis Herculi functam, et potuit, dum animo contemplatur,\nsomnio pati. Eam de aede progredientem mane primo quidam\nadulescens, tertius quod aiunt Hercules, concupiscit, ad se in-\n\n \n\n\nvitat. Illa obsequitur, memor commodo fore id dictum sibi ab\nHercule, utique impetrat, ut legitimo connubio commisceantur\n(non-enim impune licuit cum dei scorto rem habuisse); coniux\nheredem quoque scribit. Mox illa prope mortem populo Romano\nlegavit quem per Herculem fuerat insecuta agrum satis amplum.\nHinc quaesivit divinitatem et filiabus suis, quas et ipsas heredes\ninstituere debuit divina Larentina. Romanorum numina dignitate\neius aucta. Nempe sola de tot uxoribus Herculis cara, sola enim\ndives, longeque adeo felicior Cerere, quae mortuo placuit. Tot\nexemplis et nominibus apud vos quis non deus affirmari potuit?\nQuis denique Antinoo controversiam divinitatis agitavit? Quo\ndecorior Ganymedes aut carior suo amatori? Patet apud vos mortuis\ncaelum. Viam ab inferis ad astra subigitis. Passim scorta\nascendunt, no multum putetis vos praestare regibus vestris. \n",
            "10":"\n Nec estis contenti eos deos asseverare qui visi retro, auditi\n\n \n\n\ncontrectatique sunt, quorum effigies descriptae, negotia digesta,\nmemoria propagata, umbras nescio quas incorporales, inanimales,\net nomina de rebus efflagitant caelo et sanciunt, dividentes omnem\nstatum hominis singulis potestatibus ab ipso quidem uteri conceptu,\nut sit deus Consevius quidam, qui consationibus concubitalibus\npraesit, et Fluviona, quae infantem in utero retineat,\nhinc Vitumnus et Sentinus, per quem viviscat infans et sentiat\nprimum, dehinc Diespiter, qui puerum perducat ad partum. Cum\nprimum pariebant, et Candelifera, quoniam ad candelae lumina\npariebant, et quae aliae deae sunt ab officiis partus dictae.\nPerverse natos adiuvandi Postvertae, recte natos Prosae Carmentis\nesse provinciam voluerunt. Deus est dictus et ab effatu Fari-\n\n \n\n\nnus et aliis a loquendo Locutius. Adest oculum gravem ad\ncavendum sumministratque quietem Cunina. Est educatrix et\nLevana et una Rumina. Mirum infantum sordibus eluendis\ndeos non esse provisos. Exinde et primi cibi sumendi potionisque\ncapiendae Potina et Edula, et statuendi infantis Statina.\n\n \n\n\nAdeundi Adeona, ab abeundo Abeona est. Domiducam. et habent,\net deam Mentem, quae faciat mentem bonam aeque et malam,\nitem voluntatis Volumnum Voletamque. Habent et Paventinam\npavoris, spei Veniliam, voluptatis Volupiam, praestantiae\nPraestitiam, aeque ab actu Peragenorem, a consiliis Consum,\nIuventam novorum togatorum, virorum iam Fortuna Barbata.\nSi de nuptialibus disseram, Afferenda est ab afferendis dotibus\n\n \n\n\nordinate, sed sunt, proli pudor! et Mutunus et Tutunus et dea\nPertunda et Subigus et Prema dea et Perfica. Parcite dei impudentes!\nLuctantibus sponsis nemo intervenit. Ipsi, quorum\nvotum est, foris gaudentes erubescunt. \n",
            "11":"\n Et quonam usque deos edam, quia disserendum quales deos\nreceperitis? Quantum vobis erubescendum? Rideam vanitatem\nan exprobrem caecitatem est admodum incertum. Nam quot deos\net quos utique producam? maiores an et minores? veteres an et\nnovicios? mares an et feminas? caelibes an et lecto iunctos?\nartifices an et inertes? rusticos an et urbanos? cives an et peregrinos?\nTot enim familiae, tot nationes census bona fide quaerunt,\nut dispici et distingui describique non possint. At quanto\ndiffusa res est, tanto substringenda nobis erit, et ideo qui in\nista specie unum tuemur propositum demonstrandi illos omnes homines\nfuisse (non quidem ut cognoscatis, nam quasi obliti agitis),\n\n \n\n\nconpendium ab ipsa dispiciendi ratione sumamus, originem generis\nillorum retractando. Origo enim totius posteritatis. Ea origo\ndeorum vestrorum Saturno, ut opinor, signatur. Neque enim si\nVarro antiquissimos deos Iovem, Iunonem et Minervam refert, nobis\nexcidisse debet omnem patrem filiis antiquiorem, tam Saturnum\nIove quam Caelum Saturno; de Caelo enim et Terra Saturnus. Et\ntamen Caeli et Terrae originem omitto. Erant undeunde caelibes\ndiu et orbi antequam mariti et parentes. Longo scilicet aevo crescendum\nillis fuit ad tantam proceritatem. Denique simul coepit\net Caelo vox insolescere et ubera Terrae lapilliscere; faciunt\nnuptias inter se. Credo, aut Caelum descendit ad sponsam, aut\nTerra ascendit ad sponsum. Concepit tamen Terra de Caelo et\npeperit illa acto anno Saturnum, mira ratione. Utri parentum\nsimilis? Sed et pepererit, certe ante Saturnum neminem procreaverunt,\nnec nisi unam postea Opem; exinde de subole cessatum\nest. Nam Saturnus quidem Caelum castravit dormientem.\nLegimus Caelum genere masculino. Ceterum quomodo pater nisi\nmasculinus? Sed et unde castrandum? Falx illi. Hoc scilicet\n\n \n\n\naevo? Nondum enim Vulcanus artifex ferri. Terra vero orbata\ndistulit, etsi adhuc iuvenili aetate, alii nubere. Sed nec habebat\nCaelum alium. Quid tamen nisi illam Mare amplectitur? Sed olet\nsalsuginem; dulcibus est aquis assueta. Ita Saturnus unicus\nmasculus Caeli atque Terrae. Sed ipse pubescens sorori suae\niungitur. Nondum leges quae incesta prohiberent, nec quae parricidium\nplecterent. Itaque filios virili sexu devorabat; melius ipse\nquam lupi, si exponeret. Timebat scilicet, ne quis illorum de paterna\nfalce didicisset. Nato mox et abalienato Iove saxum infantis\nementiti deglutivit. Hoc ingenio diu securus tandem filio quem\nnon digesserat in tenebris adulto oppressus regnoque privatus est.\nHunc vobis patriarcham deorum Caelum et Terra poëtis obstetricantibus\nprocreaverunt. Sed eleganter quidam sibi videntur physiologice\nper allegoricam argumentationem de Saturno interpretari\ntempus esse, et ideo Caelum et Terram parentes ut et ipsos\norigini nullos, et ideo falcatum quia tempore omnia dirimantur,\net ideo voratorem suorum quod omnia ex se edita in se ipsum\nconsumat. Nominis quoque testimonium compellant: Κρόνον esse\ndictum Graece ut Χρόνον. Aeque Latini vocabuli a sationibus\nrationem deducunt qui eum procreatorem coniectantur, per eum\nseminalia caeli in terram deferri. Opem adiungunt, quod opem\n\n \n\n\nvivendi semina conferant, tum et quod opere semina evadant.\nQuae, oro, huius translatio nempe velim exponas. Aut Saturnus\nfuit, aut tempus. Quomodo Saturnus, si tempus? si ille, quomodo\ntempus? Utrumque enim non potes corporale in eo uno\nexistimare. Quid autem prohibuit tempus coli in sua qualitate?\nquid corpus hominis aut fabulam hominis in sua specie, non in\ntempore coli? Quid sibi vult intellectio ista, nisi foedas materias\nmentitis argumentationibus colorare? Saturnum neque\nideo, quia dicis hominem, vis tempus, aut dum eum tempus facis,\niam nec hominem vis fuisse. Plane vester deus omnino Saturnus\nin terris humanae qualitatis apud veteres memorias recensetur.\nPotest incorporaliter fingi quodvis quod non merit omnino, vacat\nfingendi locus ubi veritas est. Cum autem Saturnum constat vixisse,\nfrustra demutatis; non conceditur vobis quem non negabitis fuisse\nhominem, qui neque deus neque tempus defendi potest. Exstat\napud litteras vestras usquequaque Saturni census. Legimus apud\nCassium Severum, apud Cornelios Nepotem et Tacitum, apud\nGraecos quoque Diodorum, quive alii antiquitatum canos collegerunt.\nNec tideliora vestigia eius quam in ipsa Italia signata sunt.\nNam post plurimas terras et Attica hospitia Italiae, vel ut tunc\nvocabatur, Oenotriae consedit, exceptus ab Iano sive Iane, ut\nSalii vocant. Mons quem coluerat, Saturnius dictus, urbs quam\ndepalaverat, Saturnia usque nunc est; tota denique Italia de Sa-\n\n \n\n\nturno vocabatur. Tali teste terra, quae nunc dominatur orbi,\netiamsi de origine Saturni dubitatur, de actu tamen constat hominem\nillum fuisse. Ita si homo Saturnus, proculdubio de homine,\nimmo quia homo, non utique de Caelo atque Terra, sed\ncui parentes ignoti, quibusdam facile fuit illum deorum filium\ndici, quorum possunt omnes videri. Quis enim non caelum ac\nterram patrem ac matrem venerationis gratia appellet? An de\nconsuetudine humana, qua ignoti quique ex inopinato apparentes\nde caelo advenisse dicuntur? Proinde quia venisset peregrinus,\nrepentino ubique inolevit caelitem dici. Nam et volgo generis\nincertos terrae filios iactitamus. Nihil allego de statu antiquitatis,\nqua ita rudes tune agebantur et oculi et mentes hominum, ut\ncuiuslibet novi viri aspectu quasi divino commoverentur, nedum\net regis, et quidem primi. Adhuc de Saturno immorabor quo et\nceteris compendium praestruam, satiata primordiorum disputatione,\nnec praetermittam potiora testimonia divinarum litterarum, quibus\nfides pro antiquitate superior debetur. Ante enim Sibylla quam\nomnis litteratura extitit, illa scilicet Sibylla veri vera vates\nde cuius vocabulo daemoniorum vatibus induistis. Ea senario\nversu in hunc sensum de Saturni prosapia et rebus eius exponit:\nDecima, inquit, genitura hominum ex quo cataclys-\n\n \n\n\nmus prioribus accidit, regnavit Saturnus et Titan et Iapetus,\nTerrae et Caeli fortissimi filii. Si qua ergo vel vestris scriptoribus\nlitterisve vestris superioribus, sed idcirco magis proximis quoniam\nillius aetatis, fides adiacet, satis de Saturno et prosapia eius probatum\nest homines fuisse. Tenemus compendium, in ceteros originis\npraescriptionem, ne per singulos evagemur. Qualitas posteritatis\na principibus generis ostenditur, mortalia de mortalibus, terrena\nde terrenis; gradus ad gradus comparantur, nuptiae, conceptus,\nnatales cucurrerunt, patriae, sedes, regna, monumenta liquent.\nIgitur qui natos non possunt negare, mortuos credant, qui mortuos\nconfitentur, deos non putent. \n",
            "12":"\n Sed enim manifestis vis sua adsistit. Quos a primordio possunt \nnon asserere nisi homines fuisse, recipiunt in divinitatem,\naffirmando illos post mortem deos factos, ut Varro, et qui cum\neo somniaverunt. Hic igitur consisto: si sunt allecti dei vestri in\nhoc nomen et numen, ut in ordinem senatorium, sapientia vestra\nesse concedatis iam necesse est aliquem summum dominatorem\nhabentem allegandi potestatem et quasi Caesarem; neque quisquam\n\n \n\n\naliis praestare potest de quo non ipse dominetur. Ceterum si\npotuerunt deos sese facere post mortem, age, quid deterioris condicionis\nab initio esse voluerunt? Aut si nemo est qui deos\nfecerit, quomodo facti dicentur qui non nisi ab alio fieri potuissent?\nIta nullus datur vobis renuendi locus esse mancipem quendam\ndivinitatis. Perspiciamus itaque causas allegandae mortalitatis in\ncaelum. Harum duplicem rationem credo proferetis. Aut enim\nille quisquis id praestans facit, ut habeat vel amminicula vel\nmunimenta vel etiam ornamenta fastigii sui, aut meritorum necessitas,\nconferens dignis quibusque. Aliud quid suspicare non\ndatur. Nemo quid largiendo alicui aut non sua aut illius causa\nfacit. Sed neque hoc potest competere numini, ut est tanta ei\npotestas, ut scilicet deos faciat, ut sic tanta humanitas inrogetur,\nquia egeat opera vel adiumento quorundam, et quidem mortuorum,\nquod mirum, cum ab initio sibi immortales instituere potuisset.\nNec diutius de his argumentatus conquiret qui humana\ndivinis comparavit. Sane quae posterior opinio est, discuti debet,\nsi deus reminiscentia meritorum divinitatem tribuerit. Sed si ita\n\n \n\n\nest attributa, si pristinis viris caelum propter sua merita patuit,\nrecogitandum, quod exinde nemo dignus eo honore fuit. Nisi si\ncapere iam locus non potest. Tantis videlicet privilegiis caelestia\nmeruerit antiquitas. Ergo an meruerit retractemus. Qui ait meruisse,\nproponat ipsius merita. Si quid in cunabulis admissa\ntemporalitatis valent ad suffragium divinitatis, incesto commaculatos\nOpem et Saturnum fratres recepistis. Furtivus infans vester\nIuppiter indignus et tecto et ubere humano, meritoque in Creta\nproles tam mala manebat. Adultus denique qualemcunque genitorem\nregno privat felicissimum, regem aurei scilicet saeculi, sub\nquo laboris, inopiae nescia laetaque pax quiescebat, sub quo,\nNulli subigebant arva coloni; ipsaque omnia tellus nullo poscente\nferebat. Sed oderat patrem incestum eius et avi quondam castratorem.\nEcce autem et ipse cum sorore miscetur, ut huic primum\nillud dictum putem: Τοῦ πατρὸς τὸ παιδίον᾿. Tam pius pater\nquam pius filius. Si iustis etiam tunc legibus ageretur, in duos\n\n \n\n\nculleos dividi Iovem decuit. Post haec quid dubitaret libidine\nab incesto corroborata in leviora, id est adulteria se et stupra\ndiffundere? De quo poëtica sic lusitavit quomodo fere, quando\nde fugitivo palam factum, solemus et operam eius percontationi\nalienae abusui nundinare, modo in pretia luxuriae eum figurando,\ntamquam si bovem aut pretium bovis pensaverit, et imbrem pergulis\nimmiserit aut aditum pecunia ruperit, modo in similitudines\nactuum ipsas, in aquilam qui rapuit, cycnum qui cantaverat. Adeo\nnon fabulae istae sunt de fastidiosissimis foeditatibus atque summis\nflagitiis compositae? Aut forsitan non lasciviores inde evadant\nmores atque ingenia hominum? Quos quomodo daemones,\nmalorum angelorum proles, emissa iam pridem a fide per incredulitatem\net fabulas similes avertere studuerint, hic non est nobis\nextensius agendum. Si enim et regibus et principibus et pro-\n\n \n\n\nseminatoribus suis morata plebs eadem quidem non erat natura,\nalibi auctoritas exigebat similitudinem morum. Illorum vero\nquanto deterior qui non melior? Privato enim titulo Iovem Optimum\nvulgo appellatis, et est Vergilii Aequus Iuppiter. Omnes\nproinde incesti in suos, impudici in extraneos, impii, iniusti.\nCui nullam insignem infamiam fabula reliquit, is deus fieri tion\nfuit dignus. \n",
            "13":"\n Sed quoniam alios seorsum volunt in divinitatem ab hominibus \nreceptos, et distingui inter nativos et factos secundum Dionysium\nStoicum, de ista quoque specie adiciam. De ipso quidem Hercule\nerit summa responsionis, an dignus caelo et divinitate; sic enim\npro voluntate meritis addicunt divinitatem. Si ob virtutem, quod\nferas constanter confecerit, quid tam memorabile? Nonne ludo\npuniti, vel etiam ad munus dati arenariae vilitatis plurimas in\nunum, et quidem studiosiores bestias conficiunt? Si ob peragratum\norbem, quantis et locupletibus dulcis libertas aut philosophis\nfamulatoria mendicitas idem praestitit? Non meminerunt Asclepiaden\nCynicum unica vaccula, cuius et dorso vehebatur et si\n\n \n\n\nquando ubere alebatur, orbem totum oculis subegisse? Si Hercules\netiam ad inferos adiit, quis hoc nesciat, viam ad inferos\nomnibus patere? Si eum consecrastis ob caedes et pugnas plurimas,\nedidit multo maiorem numerum magnus ille Pompeius,\nmaritimorum praedonum victor, ipsam qui nec Ostiam salvam\nreliquerant: et quot, quaeso, milia usque in unum angulum Byrsae\nCarthaginis a Scipione caesi fuere? Quo magis Scipio quam\nHercules obtinendus divinitati deputatur. Adicite potius titulis\nHerculaneis stupra puellarum, uxorum, et fascias Omphales,\net ob decori pueri amissionem turpiter desertam militiam Argonautarum.\nAdicite ad gloriam post turpitudinis notam etiam furias\neius, adorate sagittas quae filios et uxorem interfecerunt. Qui\ntunc dignius rogo sese inrogasset prae dolore parricidiorum, qui\nuxoris ob lasciviam venenis circumventus magis meruit ut inho-\n\n \n\n\nnesta morte moreretur, hunc vos de pyra in caelum sublevdstis,\nilla facilitate qua et alium ignis ex divini vi confectum, qui pauca\nexperientiae ingenia commentus dicebatur mortuos ad vitam recurasse.\nIs Apollinis filius, tam homo quam Iovis nepos, Saturni\npronepos (vel potius spurius ut incerto patre, ut Argivus Socrates\ndetulit, quippe expositum repertum, turpius Iove educatum,\ncanino scilicet ubere), merito, id quod nemo negare potest, fulmine\nhaustus est. Malus Iuppiter Optimus hic rursus est, impius\nin nepotem, invidus in artificem. Sedenim Pindarus meritum\neius non occultavit: cupiditatem et avaritiam lucri in eo dicit vindicatam,\nqua quidem ille vivos ad mortem, non mortuos autem\nad vitam praevaricatione venalis medicinae agebat. Dicitur etiam\nmater eius eodem casu obisse, meritoque quae tam periculosam\nmundo bestiam ediderat isdem quasi scalis ad caelum erupisse.\nEt tamen Athenienses scient eiusmodi deis sacrificare. Nam Aesculapio\net matri inter mortuos parentant. Quasi non et ipsi Thesea\nsuum adorent, merito deum. Quidni? Si conservatricem suam\nin litore peregrino dereliquit, eadem oblivione, immo amentia, quae\npatri causa mortis fuit? \n\n \n\n\n",
            "14":"\n Longum foret recensere etiam de illis quos in sidera sepelistis\net audaciter deis ministratis. Sic opinor digni de caelo\nCastores et Perseus et Erigona, quemadmodum et Iovis exoletus.\nSed quid mirandum? etiam canes et scorpios et cancros in caelum\ntranstulistis. Differo de his quos in oraculis colitis; habet testimonium\nhoc divini. Quid? et tristitiae deos arbitros esse voltis,\nut sit Viduus, qui animam corpore viduet, quem intra muros cludi\nnon admittendo damnastis, item Caeculus, qui oculos sensu exanimet,\nitem Orbana, quae in orbitatem semina extinguat; et ipsius\nmortis dea est. Ut cetera transvolem, etiam locorum urbisve\nloca deos arbitramini, Ianum Patrem (et diva arquis est Iana).\n\n \n\n\net mentium septem Septemontium. Geniis eisdem illi faciunt qui\nin isdem locis aras vel aedes habent, praeterea aliis qui in alieno\nloco aut mercedibus habitant. Taceo Ascensum a scansione et\nClivicolam a clivis; taceo deos Forculum a foribus et Cardeam\na cardinibus et liminum Limentinum, sive qui alii inter vicinos\napud vos numinum ianitorum adorantur. Quid enini magnum?\ncum et numina sua habeant in lupanaribus, in culinis et\netiam in carcere? Innumeris itaque propriis caelum impletur\nhis aliisque Romanorum deis, quibus totius vitae officia distri-\n\n \n\n\nbuuntur, taliter ut ceteris deis opus non sit. Immo cum privatim\napud Romanos deputentur quos supra signavimus, nec facile foris\ncogniti, quomodo ea omnia quibus illos praeesse voluerunt in omni\ngenere humano et in omni gente proveniunt ubi praedes eorum\nnon modo honore, sed ipsa quoque notitia carent? \n",
            "15":"\n Sedenim quidam fructus et necessaria victui demonstraverunt.\nQuaeso vos, cum dicitis invenisse illos, none confitemini prius\nfuisse quae invenirentur? Cur ergo non auctorem potius honoratis,\ncuius haec dona sunt, sed auctorem transfertis in repertores?\nPriusquam qui invenisset, utique auctori gratias egit, utique illum\ndeum sensit cuius vere est ministerium institutoris, a quo et ipse\ninstitutus est qui invenit et illud ipsum quod inveniretur. Ficum\nviridem Romae nemo noverat Africanam cum Cato senatui intulit,\nut quo iam provincia hostilis esset, cui subigendae semper instabat,\nexprimeret. Cerasium Cn. Pompeius de Ponto primus\nItaliae provolgavit. Potuerunt mihi novorum apud Romanos\npomorum inventores hi meruisse praeconium divinitatis. Tam\nvanum hoc quam etiam propter artium commenta deos haberi.\nQuibus si comparentur nostrae aetatis artifices, quanto dignius\n\n \n\n\nposteris quam prioribus consecratio competisset? Quaeso vos,\nan non omnibus iam artificiis antiquitas exolevit, usu quotidiano\nubique instruente novitatem? Atque adeo quos ob artes sanctificatis,\nlaeditis in ipsis artibus et provocatis in aemulis insuperatis. \n",
            "16":"\n Denique religionis vestrae tutoribus suis non negatis omnibus \nhis quos deos antiquitas voluit, posteritas credidit, nobis superest\nadhuc illa Romanarum superstitionum praegrandis praesumptio,\ncui adversus vos, nationes, congredi habemus, propterea scilicet\nRomanos totius orbis dominos atque arbitros factos fuisse, quod\nofficiis religionum meruerint dominare sic, ut parum absit, quin\nipsis suis deis praevaleant. Nimirum Sterculus, et Mutunus, et\n\n \n\n\nLarentina provexit hoc imperium. Unus Romanorum destinatus\na suis deis dominationi populus. Peregrinos enim non putem extraneo\npotius populo factum voluisse quam suo, ut fierent desertores\net destitutores, immo proditores patrii soli, in quo nati,\nadulti, nobilitati sepultique sunt. Ita ne Iuppiter quidem Cretam\nsuam Romanis fascibus concuti sineret, oblitus antrum illud Idaeum\net aera Corybantia et nutricis suae illic iucundissimum odorem.\nNonne omni Capitolio tumulum illum suum praeposuisset, ut illa\npotius terra regnaret quae Iovis cineres texit? Vellet Iuno Punicam\nurbem posthabita Samo dilectam et utique Aeneadarum ignibus\nadoleri? Quod sciam\n \n hic illius arma, \n Hic currus fuit, hoc regnum dea gentibus esse, \n Si qua fata sinant, iam tunc tenditque fovetque. \n \nMisera adversus fata non valuit! Nec tamen tantum honoris Romani\nfatis decreverunt, ut dedentibus Carthaginem sibi, quantum\nLarentinae. Sed dei isti conferendi regni in potestate non sunt.\n\n \n\n\nSi regnavit enim luppiter Cretae et Saturnus Italiae et Isis Aegypte,\net homines regnaverunt, quibus etiam operati plerique traduntur.\nIta qui servit, et dominos facit, et dediticius Admeti cives\nRomanos imperio auget, dum liberalem cultorem suum Croesum\nambiguis sortibus fallendo perdidit. Quid timebat deus verum\nconstanter praenuntiare regno excidendum ei esse? Aucti potestate\nregnandi quoque veluti urbes suas tueri unquam potuissent! Si\nRomanis praestitisse valuerunt, cur Athenas a Xerxe Minerva non\ndefendit? vel cur Delphos de manu Pyrrhi Apollo non eruit?\nServant urbem Romam qui suas perdiderunt, si hoc religiositas\nRomana meruit. Atqui non post summum imperium auctis iam\nrebus superstitio quaesita est? Etsi a Numa sacra introducta sunt,\nnondum tamen aut simulacris aut templis res vestras divina frustrabant.\nFrugi religio et paupertina superstitio; altaria temeraria et\nvasa sordida, et nidor parvus ex illis, et deus ipse nusquam.\nErgo non ante religiosi quam maiores, quia religiosi. Atquin quomodo\nsummam ob religionem et deorum profundissimam curam imperium\nRomanis quaesitum videri possit, quod laesis potius deis\nauctum est? Nisi fallor enim omne regnum vel imperium bellis\n\n \n\n\nquaeritur et bellis ampliatur. Porro laeduntur victoribus et dei\nurbis. Nam eadem strages et moenium et templorum, pares\ncaedes et civium et sacerdotum, eaedem rapinae profanorum et\nsacrorum. Tot sacrilegia Romanorum quot tropaea, tot deinde\nde deis quot de gentibus triumphi. Manent et simulacra captiva,\net utique si sentiunt victores suos, non amant. Sed quia nihil\nsentiunt, inpune laeduntur, et quia inpune laeduntur, frustra adorantur.\nItaque quorum fastigium per victorias adultum est, non\npossunt videri religionis meritis excrevisse, sive crescendo laesores\nreligionis, sive laedendo creverunt. Regnum universae nationes\nsuis quaeque temporibus habuerunt, ut Assyrii, ut Medi, ut\nPersae, ut Aegyptii; est et adhuc penes quosdam, et tamen qui\namiserunt, non sine religionibus et cultu et depropitiorum deorum\nmorabantur, donec postremo Romanis cessit universa paene dominatio.\nSors temporum ita volutavit regna. Quaerite quis temporum\nvices ordinavit. Idem regna dispensat, et nunc penes\nRomanos eam summam tanquam pecuniam de multis nominibus\nexactam in unam arcam congregavit. Quid de ea statuerit sciunt\nproximi ei. \n"
        }
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"Ad Nationes Libri Duo",
    "source":"Perseus Digital Library",
    "originalTitle":"Ad Nationes Libri Duo",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa002.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa002.opp-lat1-simple"
}