{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n LIBER PRIMVS. \n\n \n Si tanta in terris moraretur fides, quanta merces eius expectatur \nin caelis, nulla omnino vestrum, sorores dilectissimae, ex\nquo deum vivum cognovisset, et de sua, id est de feminae conditione\ndidicisset, laetiorem habitum, ne dicam gloriosiorem appetisset,\nut non magis in sordibus ageret, et squalorem potius affectaret,\n \nipsam se circumferens Evam lugentem et paenitentem, quo\nplenius id quod de Eva trahit (ignominiam dico primi delicti et\ninvidiam perditionis humanae) omni satisfactionis habitu expiaret.\n In doloribus et anxietatibus paris, mulier, et ad virum tuum conversio\ntua, et ille dominatur tui. Et Evam te esse nescis? Vivit\nsententia dei super sexum istum in hoc saeculo; vivat et reatus\nnecesse est. Tu es diaboli ianua, tu es arboris illius resignatrix\ntu es divinae legis prima desertrix, tu es quae eum suasisti quem\ndiabolus aggredi non valuit. Tu imaginem dei, hominem, tam facile\nelisisti. Propter tuum meritum, id est mortem, etiam filius\ndei mori habuit: et adornari tibi in mente est super pelliceas\ntuas tunicas? Age nunc, si ab initio rerum et Milesi(??) oves tonderent,\net Seres arbores nerent, et Tyrii tinguerent, et Phryges\ninsuerent, et Babylonii intexerent, et margaritae canderent, et\nceraunia coruscarent, si ipsum quoque aurum iam de terra cum\ncupiditate prodisset, si iam et speculo tantum mentiri liceret,\net haec Eva concupiit de paradiso expulsa, iam mortua, opinor?\nErgo nec nunc appetere debet aut nosse, si cupit reviviscere, quae\n \n\n\nnec habuerat nec noverat quando vivebat. Ideo omnia ista damnatae\net mortuae mulieris impedimenta sunt, quasi ad pompam funeris\nconstituta. \n \n\n \n Nam et illi qui ea constituerunt damnati in poenam mortis \ndeputantur, illi scilicet angeli qui ad filias hominum de caelo ruerunt,\nut haec quoque ignominia feminae accedat. Nam cum et\nmaterias quasdam bene occultas et artes plerasque non bene revelatas\nsaeculo multo magis imperito prodidissent, siquidem et metallorum\nopera nudaverant et herbarum ingenia traduxerant et\nincantationum vires provulgaverant et omnem curiositatem usque\nad stellarum interpretationem designaverant, proprie et quasi peculiariter\nfeminis instrumentum istud muliebris gloriae contulerunt,\nlumina lapillorum quibus monilia variantur, et circulos ex auro\nquibus brachia artantur, et medicamenta ex fuco quibus lanae\ncolorantur, et illum ipsum nigrum pulverem quo oculorum exordia\nproducuntur. Haec qualia sunt, interim iam ex doctorum suorum\nqualitate et conditione pronuntiari potest, quod nihil ad integritatem\npeccatores, nihil ad castitatem adamatores, nihil ad timorem\n \n\ndei desertores spiritus aut monstrare potuerunt aut praestare.\nSi doctrinae dicendae sunt, mali magistri male docuerint necesse\nest; si mercedes pro libidine, nullius rei turpis merces decora est.\nQuid autem tanti fuit ista monstrare sicut conferre? utrumne mulieres\nsine materiis splendoris et sine ingeniis decoris placere non\npossent hominibus, quae adhuc incultae et incompositae et, ut\nita dixerim, crudae ac rudes angelos moverant? anne sordidi et\nper gratuitum usum contumeliosi amatores viderentur, si nihil feminis\nin connubium allectis contulissent? Sed haec non capit aestimare.\nNihil plus desiderare poterant quae angelos possidebant,\nmagno scilicet nupserant. Enimvero qui utique interdum cogitabant\nunde cecidissent et post libidinum vaporata momenta caelum suspirabant,\nillud ipsum bonum feminarum naturalis decoris, ut causam\nmali, sic remuneraverunt, ne eis profuisset felicitas sua, sed ut\ndevectae de simplicitate et sinceritate una cum ipsis in offensam\ndei pervenirent. Certi erant omnem et gloriam et ambitionem et\naffectionem per carnem placendi deo displicere. Hi sunt nempe\nangeli quos iudicaturi sumus, hi sunt angeli quibus in lavacro renuntiamus,\nhaec sunt utique per quae ab homine iudicari meruerunt.\nQuid ergo faciunt apud iudices suos res eorum? quod est commercium\ndamnaturis cum damnandis? opinor, quod Christo et Beliae.\nQua constantia tribunal illud ascendimus decreturi adversus\neos quorum munera appetimus? Nam et vobis eadem tunc substantia\nangelica repromissa, idem sexus qui et viris, eandem\n \n\nindicandi dignationem pollicetur. Nisi ergo hic iam praeiudicaverimus\nres eorum praedamnando quas in illis damnaturi sumus, illi\npotius nos iudicabunt atque damnabunt. \n \n\n \n Scio scripturam Enoch, quae hunc ordinem angelis dedit, non \nrecipi a quibusdam, quia nec in armarium Iudaicum admittitur.\nOpinor, non putaverunt illam ante cataclysmum editam post eum\ncasum orbis omnium rerum abolitorem salvam esse potuisse. Si ista\nratio est, recordentur pronepotem ipsius Enoch fuisse superstitem\ncataclysmi Noë, qui utique domestico nomine et haereditaria traditione\naudierat et meminerat de proavi sui penes deum gratia et\nde omnibus praedicatis eius, cum Enoch filio suo Matusalae nihil\naliud mandaverit, quam ut notitiam eorum posteris suis traderet.\nIgitur sine dubio potuit Noë in praedicationis delegatione successisse,\nvel quia et alias non tacuisset tam de dei conservatoris sui\ndispositione quam de ipsa domus suae gloria. Hoc si non tam\nexpedite haberet, illud quoque assertionem scripturae illius tueretur.\nProinde potuit abolefactam eam violentia cataclysmi in spiritu\nrursus reformare, quemadmodum et Hierosolymis Babylonia expugnatione\ndeletis omne instrumentum Iudaicae litteraturae per Esdram\nconstat restauratum. Sed cum Enoch eadem scriptura etiam de\n \n\ndomino praedicarit, a nobis quidem nihil omnino reiciendum est\n quod pertineat ad nos. Et legimus omnem scripturam aedificationi\nhabilem divinitus inspirari. A Iudaeis potest iam videri propterea\nreiecta, sicut et cetera fere quae Christum sonant. Nec utique\nmirum hoc, si scripturas aliquas non receperunt de eo locutas\nquem et ipsum coram loquentem non erant recepturi. Eo accedit,\n quod Enoch apud Iudam apostolum testimonium possidet. \n \n\n \n Nulla nunc muliebri pompae nota inusta sit praedamnationis\nde exitu auctorum. Nihil angelis illis imputetur praeter repudium\ncaeli et matrimonium carnis: rerum ipsarum qualitates examinemus,\nut consilia quoque concupiscentiae earum deprehendamus. Habitus\nfeminae duplicem speciem circumfert, cultum et ornatum. Cultum\ndicimus quem mundum muliebrem vocant, ornatum, quem immundum\nmuliebrem convenit dici. Ille in auro et argento et gemmis\net vestibus deputatur, iste in cura capilli et cutis et earum partium\ncorporis quae oculos trahunt. Alteri ambitionis crimen intendimus,\nalteri prostitutionis: ut iam hinc prospicias, dei ancilla, quid ex\nhis disciplinae tuae conveniat, quae de diversis institutis censearis,\nscilicet humilitatis et castitatis. \n \n\n \n Aurum et argentum principes materiae cultus saecularis id\nsint necesse est unde sunt, terra scilicet, plane gloriosior, quoniam\nin maledictorum metallorum feralibus officinis poenali opera\ndeplorata nomen terrae in igni reliquit, atque exinde de tormentis\n \n\nin ornamenta, de suppliciis in delicias, de ignominiis in honores\nmetalli refuga mutatur. Sed et ferri et aeris et aliarum vilissimarum\nmateriarum par conditio est, et terreni generis et metallici\noperis, quo nihilo generosior iudicari possit auri et argenti substantia\npenes naturam. Quod si de qualitate usus gloria est auro\net argento, atquin magis ferro et aeri, quorum ita disposita est\nutensilitas, ut et proprias operas plures et necessariores exhibeant\nrebus humanis et nihilominus auri et argenti de suo vicem accommodent\niustioribus causis. Nam et annuli ferro fiunt, quaedam\nesui et potui vascula ex aere adhuc servat memoria antiquitatis.\nViderit, si etiam ad spurca instrumentis auri et argenti demens\ncopia deservit. Certe nec ager auri opere paratur, nec navis argenti\nvigore contexitur. Nullum bidens aurum demergit in\nterram, nullus clavus argentum intimat tabulis. Taceo totius vitae\nnecessitates ferro et aere innixas, cum ipsae illae divites mate\nriae, et de metallis refodiendae et in quocunque usu procuden\ndae, sine ferri et aeris operario vigore non possint. Iam igitur\naestimandum est, unde obveniat tanta dignitas auro et argento,\ncum et consanguineis, quantum ad genus, et potioribus, quantum\nad utensilitatem, materiis praeferantur. \n \n\n \n Sed et lapillos istos, qui cum auro superbiam iungunt, quid \naliud interpreter, nisi lapillos et calculos et eiusdem terrae minutalia,\nnec tamen aut fundamentis demandandis aut parietibus moliendis\n \n\naut fastigiis sustinendis aut tectis densandis necessaria?\nSolum hunc mulierum stuporem aedificare noverunt, quia tarde\nteruntur ut niteant, et subdole substruuntur ut floreant, et anxie\nforantur ut pendeant, et auro lenocinium mutuum praestant. Sed\nsi quid de mari Britannico aut Indico ambitio piscatur, conchae\ngenus est, non dico conchylio aut ostreo, sed nec peloride gratius\nde sapore. Ad hoc enim conchas noverim maris poma. Quod\nsi concha illa aliquid intrinsecus pustulat, vitium magis eius\ndebet esse quam gloria. Et licet margaritum vocetur, tamen\naliud intellegendum quam conchae illius aliqua dura et rotunda verruca.\nAiunt et de frontibus draconum gemmas erui, sicut et in\npiscium cerebris lapidositas quaedam est. Hoc quoque deerat\nChristianae, ut de serpente cultior fiat. Sic calcabit diaboli caput,\ndum de capite eius cervicibus suis aut ipsi capiti ornamenta struit? \n \n\n \n\n \n Haec omnia de raritate et peregrinitate sola gratiam possident. \nDenique intra terminos suos patrios non tanti habentur.\nSemper abundantia contumeliosa in semetipsam est. Apud barbaros\nquosdam, quia vernaculum est aurum et copiosum, auro vinctos\nin ergastulis habent, et divitiis malos onerant, tanto locupletiores,\nquanto nocentiores. Aliquando revera inventum est, quomodo\net aurum non ametur. Gemmarum quoque nobilitatem\nvidimus Romae de fastidio Parthorum et Medorum ceterorumque\ngentilium suorum coram matronis erubescentem, nisi quod nec\nad ostentationem fere habentur. Latent in cingulis smaragdi,\net cylindros vaginae suae solus gladius sub sinu novit, et in\nperonibus uniones emergere de luto cupiunt. Nihil denique tam\n \n\ngemmatum habent, quam quod gemmatum esse non debet, si non\ncomparet, aut ideo comparet, ut neglectum quoque ostendatur. \n \n\n \n Perinde et vestium de coloribus honorem servi etiam eorum\nterunt. Sed et parietes Tyriis et hyacinthinis et illis regiis velis,\nquae vos operose resoluta transfiguratis, pro pictura abutuntur.\nVilior est apud illos purpura quam rubrica. Quis enim est vestium\nhonor iustus de adulterio colorum iniustorum? Non placet deo\nquod non ipse produxit. Nisi si non potuit purpureas et a(??)rinas\noves nasci iubere. Si potuit, ergo iam noluit; quod deus noluit,\nutique non licet fingi. Non ergo natura optima sunt ista quae\na deo non sunt, auctore naturae. Sic a diabolo esse intelleguntur,\nab interpolatore naturae. Alterius enim esse non possunt, si dei\nnon sunt, quia aemuli sint necesse est, quae dei non sunt. Alius\nautem praeter diabolum et angelos eius aemulus dei non est. Ceterum\nsi materiae ex deo sunt, non statim et huiusmodi fructus\n \n\nillarum in hominibus. Quaeritur et unde sint conchae, et qua\ndispositione decorent, et ubi speciem suam collocent. Nam et\nomnes istae profanae spectaculorum saecularium voluptates, sicut\nde illis suum volumen edidimus, ipsa etiam idololatria ex rebus\ndei constat. Non tamen ideo circi furoribus aut arenae atrocitatibus\naut scenae turpitudinibus Christianum affici oportet, et quod\net equum et pantheram et vocem homini deus dedit, sicut nec\nideo idololatrian impune faciat Christianus, quia dei conditio\nest et tus et merum et ignis qui vescitur, et animalia quae victimae\nfiunt, cum et ipsa materia quae adoratur dei sit. Sic ergo\net circa actum materiarum census a deo descendens propterea\nexcusat, ut deo extraneum, ut reum scilicet gloriae saecularis? \n \n\n \n\n \n Nam ut quaedam rerum per singulas quasque terras et unamquamque\nregionem maris a deo distributa sunt invicem sibi peregrina,\napud exteros mutuo rara, apud suos iure, si utique,\nvel negleguntur vel appetuntur, quia non tantus est in illis gloriae\nfervor, inter domesticos frigidae. Sed enim ex possessionum\ndistributione, quam deus ut voluit ordinavit, raritas et peregrinitas\napud extraneos semper gratiam inveniens de simplici causa non\nhabendi quae deus alibi collocavit concupiscentiam concitat habendi.\nEx hac vitium aliud extenditur, immoderate habendi. Quod etsi\nforte habendum sit, modus tamen debetur. Haec erit ambitio,\nunde et nomen eius interpretandum est, quod concupiscentia apud\nanimum ambiente nascatur ad gloriae votum, grande scilicet votum,\nquod, ut diximus, non natura, nec veritas, sed vitiosa\nanimi passio concupiscentia commendavit. Et alia vitia ambitionis\net gloriae. Sic et pretia rebus inflammavit, ut se quoque accenderet.\nNam tanto maior fit concupiscentia, quanto magno\nfecit quod concupivit. De brevissimis loculis patrimonium grande\nprofertur. Uno lino decies sestertium inseritur. Saltus et insulas\n \n\ntenera cervix circumfert. Graciles aurium cutes kalendarium\nexpendunt, et sinistra per singulos digitos de saccis singulis\nludit. Hae sunt vires ambitionis, tantarum substantiarum usuram\nuno et muliebri corpusculo baiulare. \n",
        "1":"\n LIBER SECVNDVS. \n \n Ancillae dei vivi, conservae et sorores meae, quo iure deputor\nvobiscum, postremissimus equidem eo iure conservitii et fraternitatis,\naudeo ad vos facere sermonem, non utique affectionis,\nsed affectioni procurans in causa vestrae salutis. Ea salus, nec\nfeminarum modo, sed etiam virorum, in exhibitione praecipue pudicitiae\nest. Nam cum omnes templum dei simus, inlato in nos\net consecrato spiritu sancto eius templi aeditua et antistita pudicitia\nest, quae nihil inmundum nec profanum inferri sinat, ne deus\nille qui inhabitat inquinatam sedem offensus derelinquat. Sed modo\nnos non de pudicitia, cui indicendae et exigendae sufficiunt instantia\nubique divina praecepta, verum de pertinentibus ad eam,\nid est qualiter vos incedere oporteat. Pleraeque enim (quod\nipsum mihi utique reprehendendo in omnibus reprehendere deus\n\n \n\npermittat) aut ignorantes simpliciter aut dissimulantes audaciter ita\ningrediuntur, quasi pudicitia in sola carnis integritate et stupri\naversatione consistat, nec quicquam et extrinsecus opus sit, de\ncultus dico et ornatus dispositione, studiis formae et nitoris,\neandem superficiem incessu circumferentes quam feminae nationum,\na quibus abest conscientia verae pudicitiae, quia nihil verum\nin his qui deum nesciunt praesidem et magistrum veritatis. Nam\net si qua in gentilibus pudicitia credi potest, usque adeo imperfectam\net inconditam constat, ut, licet in animo aliquatenus\ntenax sui agat, in habitus tamen licentias sese dissolvat, pro\nperversitate gentilium appetendo cuius rei devitat effectum. Quota\ndenique est quae ne placere quidem extraneis concupiscat? quae\nnon vel idcirco se expingi curet, et neget appetitam? Quanquam\net hoc gentili pudicitiae familiare sit, non delinquere, attamen\nvelle, vel etiam nolle, attamen non denegare. Quid mirum?\n\n \n\n\nperversa sunt omnia quae dei non sunt. Viderint igitur quae\nnon totum bonum obtinendo facile et quod obtinent malo commiscent.\nVos ab eis, ut in ceteris, incessu quoque divertere\nnecessarium est, quoniam perfectae esse debetis, sicut pater\nvester qui est in caelis. \n \n\n \n Perfectae, id est Christianae pudicitiae, appetitionem sui non\ntantum non appetendam, sed etiam exsecrandam vobis sciatis.\nPrimo, quod non de integra conscientia venit studium placendi per\ndecorem, quem naturaliter invitatorem libidinis scimus. Quid igitur\nexcitas in te malum istud? quid invitas cuius te profiteris extraneam?\nTum, quod temptationibus viam aperire non debemus, quae\nnonnunquam quod deus a suis abigat instando perficiunt, certe\nvel spiritum scandalo permovent. Debemus quidem ita sancte et\ntota fidei substantia incedere, ut confisae et securae simus de\nconscientia nostra, optantes perseverare id in nobis, non tamen\npraesumentes. Nam qui praesumit, minus veretur, qui minus\nveretur, minus praecavet, qui minus praecavet, plus periclitatur.\nTimor fundamentum salutis est, praesumptio impedimentum timoris.\nUtilius ergo, si speremus nos posse delinquere, quam si praesumamus\nnon posse. Sperando enim timebimus, timendo cavebimus,\ncavendo salvi erimus: contra si praesumamus, neque timendo\nneque praecavendo salvi erimus. Qui securus agit, non et sollicitus,\nnon possidet tutam et firmam securitatem. At qui sollicitus\nest, is vere poterit esse securus. Et de suis quidem servis dominus\nmisericordia sua curet, ut etiam praesumere illis de bono\nsuo feliciter liceat. Quid autem alteri periculo sumus? quid alteri\nconcupiscentiam importamus? quam si deus non ampliando legem\n\n \n\n\nfacto stupri concupiscentiam non discernat in poena, nescio\nan impune habeat qui alicui causa fuerit perditionis. Perit\nenim ille, simul in tuam formam concupierit, et admisit iam\nin animo quod concupivit, et facta es tu gladius illi, ut, etsi\na culpa vaces, ab invidia non libereris. Ut, cum in alicuius agro\nlatrocinium gestum est, crimen quidem dominum non continget,\ndum rus tamen ignominia notatur, ipse quoque infamia aspergitur.\nExpingamus nos, ut alteri pereant? Ubi ergo est, Diliges \nproximum tuum sicuti te ipsum? Nolite vestra tantum curare,\nsed alterius? Nulla enuntiatio spiritus sancti ad praesentem tantum\nmateriam, et non ad omnem utilitatis occasionem dirigi et\nsuscipi debet. Cum igitur et nostra et aliorum causa versetur in\nstudio periculosissimi decoris, iam non tantum confictae et elaboratae\npulchritudinis suggestum recusandum a vobis sciatis, sed\netiam naturalis speciositatis oblitterandum dissimulatione et incuria,\nut perinde oculorum incursibus molestum. Nam etsi accusandus\ndecor non est, ut felicitas corporis, ut divinae plasticae accessio,\nut animae aliqua vestis bona, timendus est tamen vel propter\niniuriam et violentiam sectatorum, quam etiam pater fidei Abra-\n\n \n\n\nham in uxoris suae specie pertimuit, et Isaac sororem ementitus\nRebeccam salutem contumelia redemit. \n \n\n \n Nunc non sit timenda dignitas formae, ut nec possidentibus\ngravis, nec appetentibus exitiosa, nec coniunctis periculosa, non\nexposita temptationibus, non circumdata scandalis existimetur: sufficit,\nquod angelis dei non est necessaria. Nam ubi pudicitia, ibi\nvacua pulchritudo, quia proprie usus et fructus pulchritudinis\nluxuria, nisi si quis aliam messem decori corporis arbitratur. Illae\nsibi formositatem et datam extendant et non datam requirant, quae\nquod ab illa flagitatur sibi quoque praestare se putant, cum alteri\npraestant? Dicet aliquis, Quid ergo non et exclusa luxuria\net admissa castitate laude formae sola frui et de bono corporis\ngloriari licet? Viderit, quem iuvat de carne gloriari. Nobis autem\nprimo quidem nullum gloriae studium est, quia gloria exaltationis\ningenium est. Porro exaltatio non congruit professoribus\nhumilitatis ex praescriptis dei. Dehinc si omnis gloria\nvana et stuporata, quanto magis quae in carne, nobis duntaxat?\nNam etsi gloriandum est, in spiritus bonis, non in carne placere\nvelle debemus, quia spiritalium sectatores sumus. Quibus\n\n \n\n\noperamur, illis gaudeamus. De his gloriam carpamus, de quibus\nsalutem speramus. Plane gloriabitur Christianus etiam in\ncarne, sed cum propter Christum lacerata duraverit, ut spiritus\nin ea coronetur, non ut oculos et suspiria adulescentium\npost se trahat. Ita quod ex omni parte in vobis vacat, merito\net non habentes fastidiatis et habentes neglegatis. Sanctae feminae,\nsi naturaliter speciosae, non adeo sit occasio. Certe si et\nfuerit, non adiuvare, sed etiam impedire debet. \n \n\n \n Quasi gentilibus dicam, gentili et communi omnium praecepto \nalloquens vos, solis maritis vestris placere debetis. In tantum\nautem placebitis eis, in quantum aliis placere non curaveritis.\nSecurae estote, benedictae: uxor nulla deformis est marito suo.\nSatis placuit, cum electa est, seu forma, seu moribus commendata.\nNe qua vestrum putet, si temperaverit a compositione sui,\nodium et aversionem maritorum prosecuturam. Omnis maritus\ncastitatis exactor est, formam vero fidelis quidem non expostulat,\nquia non isdem bonis quae gentiles bona putant capimur: infidelis\ncontra etiam suspectam habet, vel ex illa scelerata in nos\nopinione gentilium. Cui ergo pulchritudinem tuam nutris? Si\n\n \n\n\nfideli, non exigit, si infideli, nisi simplicem non credit. Quid\ngestis aut suspecto aut non desideranti placere? \n \n\n \n Haec utique non in crudam in totum et ferinam habitudinem\ninsinuanda vobis suggeruntur nec de bono squaloris et paedoris\nsuademus, sed de modo et cardine et iustitia corporis excolendi.\nNon supergrediendum ultra quam simplices et sufficientes munditiae\nconcupiscunt, ultra quam deo placet. In illum enim delinquunt\nquae cutem medicaminibus urgent, genas rubore maculant,\noculos fuligine porrigunt. Displicet nimirum illis plastica dei,\nin ipsis se nimirum arguunt, reprehendunt artificem omnium. Reprehendunt\nenim, cum emendant, cum adiciunt, utique ab adversario\nartifice sumentes additamenta ista. Is est diabolus. Nam\nquis corpus mutare monstraret, nisi qui et spiritum hominis\nmalitia transfiguravit? Ille indubitate eiusmodi ingenia concinnavit,\nut in vobis pareat manus vos quodammodo deo afferre.\n\n \n\n\nQuod nascitur, opus dei est. Ergo quod infingitur, diaboli negotium\nest. Divino operi satanae ingenia superducere quam scelestum\nest! Servi nostri ab inimicis nostris nihil mutuantur, milites\nab hostibus imperatoris sui nihil concupiscunt. De adversario\nenim eius in cuius manu sis aliquid usui postulare transgressio\nest. Christianus a malo illo adiuvabitur in aliquo? Nescio\nan hoc nomen ei perseveret. Erit enim eius de cuius doctrinis\ninstrui concupiscit. Quam autem a vestris disciplinis et professionibus\naliena sunt, quam indigna nomini Christiano faciem\nfictam gestare, quibus simplicitas omnis indicitur? effigie mentiri,\nquibus in lingua non licet? appetere quod tuum non sit,\nquibus alieni abstinentia traditur? adulterium in specie exercere,\nquibus studium pudicitiae sit! Credite, benedictae, quomodo\npraecepta dei custodietis, lineamenta eius in vobis non custodientes? \n \n\n \n Video quasdam capillum croco vertere. Pudet eas etiam nationis \nsuae, quod non Germaniae atque Galliae sint procreatae,\n\n \n\n\nita iam capillos transferunt. Male ac pessime sibi auspicantur\nflammeo capite, et decorum putant quod inquinant. Atquin et\ndetrimentum crinibus medicaminum vis inurit, et cerebro perniciem\netiam cuiuslibet sinceri humoris assiduitas reservat, tum solis\nanimando simul et siccando capillo exoptabilis ardor nocet. Quis\ndecor cum iniuria? quae cum inmunditiis pulchritudo? Crocum\ncapiti suo mulier Christiana ingeret ut in aram? Quodcunque\nenim immundo spiritui excremari solet, id nisi probis et necessariis\net salutaribus usibus adhibetur, ad quod dei creatura\n prospecta est, sacrificium videri potest. Sed enim deus ait, Quis\nvestrum potest capillum album atrum facere, aut album ex atro?\nItaque revincunt dominum. Ecce, inquiunt, pro albo vel atro\nflavum facimus, gratia faciliorem. Quamvis et atrum ex albo\nconantur, quas paeniteat ad senectam usque vixisse. Pro temeritas!\nErubescit aetas exoptata votis, furtum conficitur, adulescentia,\nin qua deliquimus, suspiratur, occasio gravitatis inter-\n\n \n\n\npolatur. Absit a sapientiae filiabus stultitia tanta. Senectus cum\nplus occultari studuerit, plus detegetur. Haec est aeternitas\nvera de capilli iuventute. Hanc incorruptibilitatem habemus\nsuperinduere ad novam domum domini, quam monarchia pollicetur.\nBene properatis ad dominum, bene festinatis excedere\nde isto iniquissimo saeculo, quibus ad finem propinquare deforme\nest. \n \n\n \n Quid item tanta ordinandi crinis operositas ad salutem subministrat? \nQuid crinibus vestris quiescere non licet, modo substrictis,\nmodo relaxatis, modo suscitatis, modo elisis? Aliae ge-\n\n \n\n\nstiunt in cincinnos coercere, aliae ut vagi et volucres elabantur,\nnon bona simplicitate. Affigitis praeterea nescio quas enormitates\nsubtilium atque textilium capillamentorum, nunc in galeri modum\nquasi vaginam capitis et operculum verticis, nunc in cervicem\nretro suggestum. Mirum, quod non contra dominica praescripta\ncontenditur. Ad mensuram neminem sibi adicere posse pronumtiatum\nest. Vos vero adicitis ad pondus colluras quasdam\nvel scuti umbilicos cervicibus adstruendos. Si non pudet enormitatis,\npudeat inquinamenti, ne exuvias alieni capitis forsan immundi,\nforsan nocentis et gehennae destinati, sancto et Christiano\ncapiti supparetis. Immo omnem hanc ornatus servitutem\na libero capite depellite. Frustra laboratis ornatae videri, frustra\nperitissimos quosque structores capillaturae adhibetis. Deus\n\n \n\n\nvos velari iubet. Credo, ne quarundam capita videantur. Atque\nutinam miserrimus ego in illa die Christianae exultationis vel\ninfra calcanea vestra caput elevem! videbo, an cum cerussa et\npurpurisso et croco et in ille ambitu capitis resurgatis; an taliter\nexpictas angeli in nubila sublevent obviam Christo in aere.\nSi nunc bona et dei sunt, tunc quoque occurrent resurgentibus\ncorporibus et sua loca agnoscent. Sed non potest resurgere, nisi\ncaro et spiritus solus ac purus. Damnatum est igitur quod in\nspiritu et carne non resurgit, quia dei non est. Damnatis hodie\nabstinete. Hodie vos tales deus videat, quales tunc videbit. \n \n\n \n Videlicet nunc vir ut sexu aemulus feminas a suis depello. \nAn et nobis quaedam respectu obeundae gravitatis propter metum\ndebitum deo detrahuntur? Siquidem et viris propter feminas,\nut feminis propter viros, vitio naturae ingenita est placendi voluntas,\npropriasque praestigias formae et hic sexus sibi agnoscit,\nbarbam acrius caedere, intervellere, circumradere, capillum disponere,\net decolorare canitiem, primam quamque subducere totius\ncorporis lanuginem, pigmento quoque muliebri distringere, cetera\npulveris cuiusdam aspritudine laevigare, tum speculum omni occasione\nconsulere, anxie inspicere, cum tamen cognito deo adempta\nplacendi voluntate per luxuriae occasionem omnia illa ut\notiosa, ut hostilia pudicitiae recusantur. Nam ubi deus, ibi\n\n \n\n\npudicitia, ibi gravitas adiutrix et socia eius. Quo ergo pacto\npudicitiam sine instrumento suo, id est sine gravitate tractabimus?\nQuomodo autem gravitatem administrandae pudicitiae adhibebimus,\nnisi et in facie et in cultu et in totius hominis contemplatione\nseveritas circumferatur? \n \n\n \n Quamobrem erga vestitum quoque et reliqua compositionis\nvestrae impedimenta perinde vobis curanda est amputatio et decussio\nredundantioris nitoris. Nam quid prodest faciem quidem\nfrugi et expeditam et simplicitatem condignam divinae disciplinae\nexhibere, cetera vero corporis laciniosis pomparum et delitiarum\nineptiis occupare? Hae pompae quam de proximo curent luxuriae\nnegotium et obstrepant pudicitiae disciplinis dinoscere in facile\nest, quod gratiam decoris cultus societate prostituant: adeo, si\ndesinant, inritam et ingratam reddunt, velut exarmatam et naufragam.\nContra si forma deficit, adminiculum nitoris quasi de\nsuo gratiam supplet. Aetates denique requietas iam et in portum\nmodestiae subductas splendor et dignitas cultus avocant et\nseveritatem appetitionibus inquietant, compensantibus scilicet habitus\ninritamenta pro frigore aetatis. Ergo, benedictae, primo quidem\nut lenones et prostitutores vestitus et cultus ne in vos admiseritis,\ntum, si quas divitiarum vel natalium vel retro dignitatum\nratio compellit ita pompaticas progredi, ut sapientiam non\n\n \n\n\nvideantur consecutae, temperare malum huiusmodi curate, ne\ntotis habenis licentiam usurpetis praetextu necessitatis. Quomodo\netenim humilitatem, quam nostri profitentur, implere poteritis,\nnon repastinantes divitiarum vestrarum vel elegantiarum usum,\nquae tantum ad gloriam faciunt? Gloria autem exaltare, non\nhumiliare consuevit. Non enim quaesitis utemur nostris? Quis\nautem prohibet uti? Secundum apostolum tamen, qui nos uti monet \nmundo isto, quasi non abutamur. Praeterit enim habitus\nmundi huius. Et qui emunt, sic agant, quasi non possidentes.\nCur ita? Quoniam praemiserat, dicens, Tempus in collecto est.\nSi ergo uxores quoque ipsas sic habendas demonstrat, tanquam\nnon habeantur, propter angustias temporum, quid sentiat de\nvanis his instrumentis earum? Non enim et multi ita faciunt, \net se spadonatui obsignant propter regnum dei, tam fortem et\nutique permissam voluptatem sponte ponentes? Numquid non\naliqui ipsam dei creaturam sibi interdicunt, abstinentes vino et\nanimalibus esculentis, quorum fructus nulli periculo aut sollicitudini\nadiacent, sed humilitatem animae suae in victus quoque castigatione\ndeo immolant. Satis igitur et vos usae estis divitiis atque\n\n \n\n\ndeliciis, satis dotum vestrarum fructus decidistis ante notitiam\nsalutarium disciplinarum. Nos sumus, in quos decurrerunt fines\nsaeculorum. Nos destinati a deo ante mundum in extimatione temporali.\nItaque castigando et castrando, ut ita dixerim, saecule\nerudimur a deo. Nos sumus circumcisio omnium spiritalis et\ncarnalis. Nam et in spiritu et carne saecularia circumcidimus. \n \n\n \n Nimirum enim deus demonstravit sucis herbarum et concharum\nsalivis incoquere lanas. Exciderat illi, cum universa\nnasci iuberet, purpureas et coccineas oves mandate. Deus et ipsarum\nvestium officinas commentus, quae leves et exiles solo pretio\ngraves essent, deus et auri tanta opera produxit, compleotendis\net distinguendis lapillis, scrupulosa deus et auribus vulnera intulit,\net tanti habuit vexationem operis sui et cruciatus infantiae\ninnocentis tunc primum dolentis, ut ex illis ad ferrum nati cor-\n\n \n\n\nperis cicatricibus grana nescio quae penderent, quae plane Parthi\nperenibus quoque suis bullarum vice inserunt. Quamquam et\naurum ipsum, cuius vos gloria occupat, cuidam genti ad vincula\nservire referunt gentilium litterae. Adeo non veritate bona sunt,\nsed raritate; artibus autem per angelos peccatores, qui et ipsas\nmaterias prodiderunt, inductis operositas cum raritate commissa\npretiosilatem et ex ea libidinem possidendae pretiositatis feminarum\nexcitavit. Quod si iidem angeli qui et materias eiusmodi\net inlecebras detexerunt, auri dico et lapidum inlustrium,\net operas eorum tradiderunt, et iam ipsum calliblepharum\nvellerumque tincturas inter cetera docuerunt, damnati a deo sunt,\nut Enoch refert, quomodo placebimus deo, gaudentes rebus illorum\nqui iram et animadversionem dei propterea provocaverunt?\nNunc ut ista prospexerit deus, deus permiserit, nullam de conchylio\nvestem Esaias increpet, nullum botronatum retundat, \n\n \n\n\nnullas lunulas reprobet, tamen non ut gentiles, ita nos quoque\nnobis adolemur, institutorem solummodo deum existimantes,\nnon etiam despectorem institutorum suorum. Quanto enim utilius\net cautius egerimus, si praesumamus omnia quidem a deo provisa\ntunc et in saeculo posita, uti nunc essent in quibus\ndisciplina servorum eius probaretur, ut per licentiam utendi continentiae\nexperimenta procederent? Nonne sapientes patresfamiliae\nde industria quaedam servis suis offerunt atque permittunt, ut\nexperiantur, an et qualiter permissis utantur, si probe, si moderate?\nQuanto autem laudabilior qui abstinuerit in totum, qui\ntimuerit etiam indulgentiam domini? Sic igitur et apostolus,\n Omnia, inquit, licent, sed non omnia expediunt. Quanto facilius\ninlicita timebit qui licita verebitur? \n \n\n \n Quae autem vobis causae extructius prodeundi, cum remotae\nsitis ab his quae talium indigent. Nam nec templa circumitis,\nnec spectacula postulatis, nec festos dies gentium nostis. Propter\nistos enim conventus et multum videre ac videri omnes pompae\nin publicum proferuntur, aut ut luxuria negotietur aut gloria\n\n \n\n\ninsolescat. Vobis autem nulla procedendi causa non tetrica. Aut\ninbecillus aliqui ex fratribus visitatur, aut sacrificium offertur,\naut dei sermo administratur. Quidvis horum gravitatis et sanctitatis\nnegotium est, cui opus non sit habitu extraordinario, et\ncomposito et soluto. Ac si necessitas amicitiarum officiorumque\ngentilium vos vocat, cur non vestris armis indutae procedatis,\ntanto magis, quanto ad extraneas fidei? ut sit inter dei ancillas\net diaboli discrimen, ut exemplo sitis illis, ut aedificentur in vobis,\nut, quomodo ait apostolus, magnificetur deus in corpore vestro. \nMagnificatur autem in corpore per pudicitiam, utique et\nper habitum pudicitiae competentem. Sed enim a quibusdam dicitur,\nne blasphemetur nomen in nobis, si quid de pristino\nhabitu et cultu detrahamus. Non auferamus ergo vitia pristina:\nsimus et moribus iisdem, si et superficie eadem, et tunc vere\nnon blasphemabunt nationes. Grandis blasphemia est ex qua\ndicatur: Ex quo facta est Christiana, pauperius incedit. Timebis\npauperior videri, ex quo locupletior facta es, et sordidior, ex\nquo mundior? Secundum gentilium, an secundum dei placitum\nincedere Christianos oportet? \n \n\n \n Optemus tantummodo ne iustae blasphemationis causa simus. \nQuanto autem magis blasphemabile est, si, quae sacerdotes pudicitiae\ndicimini, impudicarum ritu procedatis cultae et expictae?\nAut quid minus habeant infelicissimae illae publicarum libidinum\nvictimae? quas etsi quae leges a maritalibus et matronalibus\n\n \n\n\ndecoramentis coercebant, iam certe saeculi improbitas quotidie\ninsurgens honestissimis quibusque feminis usque ad errorem dinoscendi\ncoaequavit. Quamquam lenocinia formae nunquam non\nprostituto corpori coniuncta et debita etiam scripturae suggerunt.\nIlla civitas valida, quae super montes septem et plurimas aquas\npraesidet, prostitutae appellationem a domino meruit. Sed\nquali habitu appellationi suae comparata est? Sedet certe in purpura\net coccino et auro et lapide pretioso. Quam maledicta\nsunt sine quibus non potuit maledicta et prostituta describi!\n Thamar illa, quia se expinxerat et ornaverat, idcirco Iudae suspicione\nvisa est sedere, adeoque sub velamento latebat, habitus\nqualitate quaestuariam mentiente, ut quaestuariam et voluerit et\ncompellarit et pactus sit. Unde addiscimus adversus congressus\net suspiciones impudicas providendum omni modo esse. Quid\nenim castae mentis integritas alterius suspicione maculatur? quid\nsperatur in me quod aversor? quid non meos mores habitus\npraenuntiat, ne spiritus per aures ab impudentia vulneretur?\nLiceat videri pudicam, certe impudicam non licet. \n \n\n \n Aliqua fors dicet, Non est mihi necessarium hominibus probari:\nnec enim testimonium hominum requiro; deus conspector\nest cordis. Scimus omnes, dum tamen quid idem per apostolum\n dixerit recordemur: Probum vestrum coram hominibus appareat.\nAd quid, nisi ut malitia accessum ad vos omnino non habeat,\n\n \n\n\nvel ut malis exemplo et testimonio sitis? Aut quid est, Luceant\noperae vestrae? Quid autem nos dominus lucem mundi vocat? \nquid civitati super montem constitutae comparavit, si non relucemus\nin tenebris et extamus inter demersos? Si lucernam tuam\nsub modio abstruseris, in tenebris derelicta a multis incurseris\nnecesse est. Haec sunt quae nos luminaria mundi faciunt, bona\nscilicet nostra. Bonum autem, dumtaxat verum et plenum, non\namat tenebras; gaudet videri et in ipsas denotationes exultat.\nPudicitiae Christianae satis non est esse, verum et videri. Tanta\nenim debet esse plenitudo eius, ut emanet ab animo ad habitum\net eructet a conscientia in superficiem, ut et a foris inspiciat\nquasi supellectilem suam, quae conveniat fidei continendae in\nperpetuum. Discutiendae sunt enim deliciae quarum mollitia et\nfluxu fidei virtus effeminari potest. Ceterum nescio an manus\nspatalio circumdari solita in duritiam catenae stupescere sustineat.\nNescio an crus periscelio laetatum in nervum se patiatur\nartari. Timeo cervicem, ne margaritarum et smaragdorum laqueis\noccupata locum spathae non det. Quare, benedictae, meditemur\n\n \n\n\nduriora, et non sentiemus: relinquamus laetiora, et non desiderabimus.\nStemus expeditae ad omnem vim, nihil habentes quod\nrelinquere timeamus. Retinacula ista sunt spei nostrae. Proiciamus\nornamenta terrena, si caelestia optamus. Ne dilexeritis aurum, in\nquo omnia delicta populi Israel denotantur. Odisse debetis quod\npatres perdidit, quod a relinquentibus deum adoratum est.\nEtiam tunc aurum ignis est esca. Ceterum tempora Christianis\nsemper, et nunc vel maxime, non auro, sed ferro transiguntur:\nstolae martyriorum praeparantur, angeli baiuli sustinentur. Prodite\nvos iam medicamentis et ornamentis exstructae prophetarum\net apostolorum, sumentes de simplicitate candorem, de pudicitia\nruborem, depictae oculos verecundia et os taciturnitate, inserentes\nin aures sermones dei, adnectentes cervicibus iugum Christi.\nCaput maritis subicite, et satis ornatae eritis. Manus lanis occupate,\npedes domi figite, et plus quam in auro placebitis. Vestite\nvos serico probitatis, byssino sanctitatis, purpura pudicitiae. Taliter\npigmentatae deum habebitis amatorem.\n\n \n \n \n"
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Cultu Feminarum",
    "source":"Perseus Digital Library",
    "originalTitle":"De Cultu Feminarum",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa014.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa014.opp-lat1-simple"
}