{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Qui fidem resurrectionis ante istos Sadducaeorum propinquos \nsine controversia moratam ita student inquietare, ut eam spem\nnegent etiam ad carnem pertinere, merito Christi quoque carnem\nquaestionibus distrahunt, tamquam aut nullam omnino aut quoquo\nmodo aliam praeter humanam, ne, si humanam constiterit fuisse,\npraeiudicatum sit adversus illos eam resurgere omni modo, quae in\nChristo resurrexerit. Igitur unde illi destruunt carnis vota, inde\nnobis erunt praestruenda. Examinemus corporalem substantiam\ndomini; de spiritali enim certum est. Caro quaeritur. Veritas et\nqualitas eius retractatur: an fuerit, et unde, et cuiusmodi fuerit.\nRenuntiatio eius dabit legem nostrae resurrectioni. Marcion, ut\ncarnem Christi negaret, negavit etiam nativitatem, aut ut nativitatem\nnegaret, negavit et carnem, scilicet ne invicem sibi testimonium\n \nresponderent nativitas et caro, quia nec nativitas sine carne nec\ncaro sine nativitate; quasi non eadem licentia haeretica et ipse\npotuisset aut admissa carne nativitatem negare, ut Apelles discipulus\net postea desertor ipsius, aut et carnem et nativitatem\nconfessus aliter illas interpretari, ut condiscipulus et condesertor\neius Valentinus. Sed et qui carnem Christi putativam introduxit,\naeque potuit nativitatem quoque phantasma confingere, ut et\nconceptus et praegnatus et partus virginis et ipsius exinde infantis\nordo τῷ δοκεῖν haberentur. Eosdem oculos eosdemque sensus\nfefellissent quos carnis opinio elusit. \n",
        "1":"\n Plane nativitas a Gabriele adnuntiatur. Quid illi cum angelo\n creatoris? Et in virginis uterum conceptus inducitur. Quid illi\n cum Esaia propheta creatoris? Odit moras, qui subito Christum\n de caelo deferebat. Aufer hinc, inquit, molestos semper Caesaris\ncensus et diversoria angusta. et sordidos pannos et dura\n \n\npraesepia. Viderit angelica multitudo dominum suum noctibus \nhonorans. Servent potius pecora pastores; et magi ne fatigentur \nde loginquo; dono illis aurum suum. Melior sit et Herodes, ne \nHieremias glorietur. Sed nec circumcidatur infans, ne doleat,\nnec ad templum deferatur, ne parentes suos oneret sumptu\noblationis, nec in manus tradatur Simeoni, ne senex moriturus\nexinde contristetur. Taceat et anus illa, ne fascinet puerum. \nHis, opinor, consiliis tot originalia instrumenta Christi\ndelere, Marcion, ausus es, ne caro eius probaretur. Ex quo,\noro te? Exhibe auctoritatem. Si propheta es, praenuntia aliquid:\nsi apostolus, praedica publice: si spostolicus, cum apostolis senti:\nsi tantum Christianus es, crede quod traditum est: si nihil istorum\nes, merito dixerim, morere. Nam et mortuus es, qui non\nes Christianus, non credendo quod creditum Christianos facit,\net eo magis mortuus es quo magis non es Christianus, qui cum\nfuisses, excidisti, rescindendo quod retro credidisti, sicut et ipse\nconfiteris in quadam epistula et tui non negant et nostri probant.\nIgitur rescindens quod credidisti iam non credens rescidisti, non\n \n\ntamen quia credere desisti, recto rescidisti, atquin rescindendo\nquod credidisti probas ante quam rescinderes aliter fuisse. Quod\ncredidisti aliter, illud ita erat traditum. Porro quod traditum\nerat, id erat veru, ut ab eis traditum quorum fuit tradere. Ergo\nquod erat traditum resciodens quod erat verum rescidisti. Nullo\niure fecisti. Sed plenius eiusmodi praescriptionibus adversus omnes\nhaereses alibi iam usi sumus. Post quas nunc ex abundanti retractamus,\ndesiderantes rationem qua non putaveris natum esse\nChristum. \n",
        "2":"\n Necesse est, quatenus hoc putas arbitrio tuo licuisse, ut aut\nimpossibilem aut inconvenientem deo existimaveris nativitatem. Sed\ndeo nihil impossibile nisi quod non vult. An ergo voluerit nasci\n(quia si voluit, et potuit et natus est) consideremus. Ad compendium\ndecurro. Si enim nasci se deus noluisset, quacunque de\ncausa. nec hominem se videri praestitisset. Nam quis hominem\nvidens eum negaret natum? Ita quod noluisset esse, nec videri\nomnino voluisset. Omnis rei displicentis etiam opinio reprobatur,\nquia nihil interest utrum sit quid an non sit, si cum non sit\nesse praesumitur. Plane interest ut falsum non patiatur quod\nvere non est. Sed satis erat illi, inquis, conscientia sua. Viderint\nhomines si natum putabant, quia hominem videbant. Quanto\nergo dignius quantoque constantius humanam sustinuisset existimationem\nvere natus, eandem existimationem etiam non natus\nsubiturus cum iniuria conscientiae suae quam tu ad fiduciam\nreputas, ut non natus adversus conscientiam suam natum se\n \n\nexistimari sustineret? Quid tanti fuit edoce, quod sciens Christus\nquid esset id se quod non erat exhiberet? Non potes\ndicere, Ne si natus fuisset et hominem induisset, deus esse\ndesisset, amittens quod erat, dum fit quod non erat. Periculum\nenim status sui deo nullum est. Sed ideo, inquis, nego deum in\nhominem vere conversum, ita ut et nasceretur et carne corporaretur,\nquia qui sine fine est etiam inconvertibilis sit necesse\nest. Converti enim in aliud finis est pristini. Non competit ergo\nconversio cui non competit finis. Plane natura convertibilium ea\nlege est, ne permaneant in eo quod convertitur in eis, et ita non\npermanendo pereant, dum perdunt convertendo quod fuerunt. Sed\nnihil deo par est; natura eius ab omnium rerum condicione distat Si\nergo quae a deo distant, a quibus deus distat, cum convertuntur\namittunt quod fuerunt, ubi erit diversitas divinitatis a ceteris\nrebus, nisi ut contrarium obtineat, id est ut deus et in omnia\nconverti possit et qualis est perseverare? Aliequin par erit eorum\nquae conversa amittunt quod fuerunt, quorum utique in omnibus\npar non est, sic nec in exitu conversionis. Angelos creatoris\nconversos in effigiem humanam aliquando legisti, et credidisti, et\ntantam corporis gestasse veritatem, ut et pedes eis laverit \nAbraham, et manibus ipsorum ereptus sit Sodomitis Loth, conluctatus\nquoque homini angelus toto corporis pondere dimitti\n \n\ndesideraverit, adeo detinebatur. Quod enim angelis inferioribus\ndei licuit conversis in corpulentiam humanam, ut angeli\nnihilominus permanerent, hoc tu potentiori deo auferes, qussi\nnon valuerit Christus vere hominem indutus deus perseverare?\nAut numquid et angeli illi phantasmata carnis apparuerunt? Sed\nnon audebis hoc dicere. Nam si sic apud te angeli creatoris sicut\net Christus, eius dei erit Christus cuius angeli tales qualis et\nChristus. Si scripturas opinioni tuae resistentes non de industria\nalias reiecisses, alias corrupisses, confudisset te in hac specie\nevangelium Ioannis, praedicans spiritum columbae corpore lapsum\ndesedisse super dominum. Qui spiritus cum hoc esset, tam\nvere erat et columba quam et spiritus, nec interfecerat substantiam\npropriam assumpta substantia extranea. Sed quaeris corpus\ncolumbae ubi sit resumpto spiritu in caelum, aeque et angelorum.\nEadem ratione interceptum est qua et editum fuerat. Si vidisses\ncum de nihilo proferebatur, scisses et cum in nihilum subducebatur.\nSi non fuit initium visihile, nec finis. Tamen corporis\nsoliditas erat, quoquo momento corpus videbatur. Non potest\nnon fuisse quod scriptum est. \n",
        "3":"\n Igitur si neque ut impossibilem neque ut periculosam deo\nrepudias corporationem, superest ut quasi indignam reicias et accuses.\nAb ipsa quidem exorsus nativitate, perora, age, iam spurcitias\ngenitalium in utero elementorum, humoris et sanguinis foeda\n \n\n\ncoagula, carnis ex eodem coeno alendae per novem menses. Describe\nuterum de die insolescentem, gravem, anxium, nec somno\ntutum, incertum lihidinibus fastidii et gulae. Invehere iam et in\nipsum mulieris enitentis pudorem, vel pro periculo honorandum,\nvel pro natura religiosum. Horres utique et infantem cum suis\nimpedimentis profusum, utique et ablutum dedignaris, quod\npannis dirigitur, quod unctionibus formatur, quod blanditiis\nderidetur. Hanc venerationem naturae, Marcion, despuis, et\nquomodo natus es? odisti nascentem hominem, et quomodo diligis\naliquem? Te quidem plane non amasti, cum ab ecclesia et fide\nChristi recessisti. Sed videris, si tibi displices, aut si aliter es\nnatus. Certe Christus dilexit hominem illum in immunditiis in\nutero coagulatum, illum per pudenda prolatum, illum per ludibria\nnutritum. Propter eum descendit, propter eum praedicavit, propter\neum omni se humilitate deiecit usque ad mortem, et mortem \ncrucis; amavit utique quem magno redemit. Si Christus crea-\n \n\ntoris est, suum merito amavit; ai ab alio deo est, magis adamavit,\nquando alienum redemit. Amavit ergo cum homine etiam nativitatem,\netiam carnem eius. Nihil amari potest sine eo per quod\nest id quod est. Aut aufer nativitatem, et exhibe hominem,\naut adime carnem, et praesta quem deus redemit, si haec sunt\nhomo, quem deus redemit. Tu haec erubescenda illi facis, quem\nredemit, et indigna, quae nisi dilexisset non redemisset? Nativitatem\nreformat a morte regeneratione caelesti, carnem ab omni vexatione\nrestituit, leprosam emaculat, caecam reluminat, paralyticam\nredintegrat, daemoniacam expiat, mortuam resuscitat, et\nnos illam erubescemus? Si revera de lupa aut sue aut vacca prodire\nvoluisset et ferae aut pecoris corpore indutus regnum caelorum\npraedicaret, tua, opinor, illi censura praescriberet, Turpe\nhoc deo, et indignum hoc dei filio, et stultum. Propterea quia\nita credat; si plane stultum si de nostro sensu iudicemus\n deum. Sed circumspice, Marcion, si tamen non delesti: Stulta\nmundi elegit deus, ut confundat sapientia. Quaenam haec stulta\nsunt? Conversio hominum ad culturam veri dei, reiectio erroris,\ndisciplina iustitiae, pudicitiae, misericordiae, patientiae, innocentiae\nomnis? Haec quidem stulta non sunt. Quaere ergo de quibus dixerit;\net si praesumpseris invenisse, num erit tam stultum quam credere\nin deum natum, et quidem ex virgine, et quidem carneum, qui\nper illas naturae contumelias volutatus sit? Dicat haec aliquis\n \n\nstulta non esse, et alia sint quae deus in aemulationem elegerit\nsapientiae saecularis. Et tamen apud illam facilius creditur Iuppiter\ntaurus factus aut cygnus quam vere homo Christus penes\nMarcionem. \n",
        "4":"\n Sunt plane et alia tam stulta, quae pertinent ad contumelias \net passiones dei. Aut prudentiam dicant deum crucifixum.\nAufer hoc quoque, Mercion, immo hoc potius. Quid enim indignius\ndeo, quid magis erubescendum, nasci an mori? carnem\ngestare an crucem? eircumcidi an suffigi? educari an sepeliri? in\npraesepe deponi an in menimento recondi? Sapientior eris si nec\nista credideris. Sed non eris sapiens, nisi stultus in saeculo\nfueris, dei stulta credendo. An ideo passiones a Christo non recidisti,\nquia ut phanta(??)ma vacabat a sensu carum? Diximus retro\naeque illum et nativitatis et infantiae im(??)ginariae vacua ludibria\nsubire potuisse. Sed iam hic responde, interfector veritatis,\nnoune vere crucifixus est deus? nonae vere mortuus est, ut vere\ncrucifixus? nonne vere resuscitatus, ut vere scilicet mortuus?\nFalso se statuit inter nos scire Paulus tantum Iesum crucifixum,\nfalso sepultum ingessit, falso resuscitatum inculcavit. Falsa\nest igitur et fides nostra, et phantasma erit totum quod speramus\na Christo. Scelestissime hominum, qui interemptores excusas dei.\nNihil enim ab eis passus est Christus, si nihil vere est passus.\nParce unicae spei totius orbis, qui destruis necessarium dedecus\nfidei. Quodcunque deo indignum est, mihi expedit. Salvus\n \n\n (??)um si non confundar de domino meo. Qui mei, inquit, e(??)s \nfuerit, confundar et ego eius. Alias non invenio materias\nconfusionis quae me per contemptum ruboris probent bene impudentem\net feliciter stultum. Crucifixus est dei fi(??); non\npudet, quia pudendum est. Et mortuus est dei filius; prorsus\ncredibile est, quia ineptum est. Et sepultus resurresit; certum\nest, quia impossibile est. Nam quomodo vera in illo erunt, si\nipse non fuit verus, si non vere habuit in se quod figeretur, quod\nmoreretur, quod sepeliretur et resuscitaretur? carnem scilicet\nhanc sanguine suffusam, ossibus structam, nervis intextam, venia\nimplexam, quae nasci et mori novit, humanam sine dubio, ut\nnatam de homine. Ideoque mortalis haec erit in Christo, quia\nChristus homo et filius hominis. Aut cur homo Christus et hominis\nfilius, si nihil hominis et nihil ex homine? nisi si aut\naliud est homo quam caro, aut aliunde caro hominis quam ex\nhomine, aut aliud est Maria quam homo, aut homo deus Marcionis.\nAliter non diceretur homo Christus sine carne, nec hominis\nfilius sine aliquo parente homine, sicut nec deus sine spiritu\ndei, nec dei filius sine deo patre. Ita utriusque substantiae census\nhominem et deum exhibuit, hine natum, inde non natum,hinc\ncarneum, inde spiritalem, hine infirmum, inde praefortem, hinc\nmorientem, inde viventem. Quae proprietas conditionum, divinae\n \n\net humanae, aequa utique naturae cuiusque veritate dispuncta est,\neadem fide et spiritus et carnis. Virtutes spiritus dei deum,\npassiones carnem hominis probaverunt. Si virtutes non sine spiritu,\nperinde et passiones non sine carne. Si caro cum passionibus\nficta, et spiritus ergo cum virtutibus falsus. Quid dimidias\nmendacio Christum? Totus veritas fuit. Maluit, crede, nasci\nquam ex aliqua parte mentiri, et quidem in semetipsum, ut carnem \ngestaret sine ossibus duram, sine musculis solidam, sine\nsanguine cruentam, sine tunica vestitam, sine fame esurientem,\nsine dentibus edentem, sine lingua loquentem, ut phantasma auribus\nfuerit sermo eius per imaginem vocis. Fuit itaque phantasma\netiam post resurrectionem, cum manus et pedes suos discipulis\ninspiciendos offert, Aspicite, dicens quod ego sum quia spiritus \nossa non habet, sicut me habentem videtis; sine dubio manus\net pedes et ossa, quae spiritus non habet, sed caro. Quomodo\nhanc vocem interpretaris, Marcion, qui a deo optimo et simplici et\nbono tantum infers Iesum? Ecce fallit et decipit et circumvenit\nomnium oculos, omnium sensus, omnium accessus et contactus.\nErgo iam Christum non de caelo deferre debueras, sed de aliquo\ncirculatorio coetu, nec deum praeter hominem, sed magum hominem,\nnec salutis pontificem, sed spectaculi artiflcem, nec mortuorum \nresuscitatorem, sed vivorum avocatorom Nisi quod et\nsi magus fuit natus est. \n",
        "5":"\n Sed quidam discentes Pontici illius, supra magistrum sapere \n \n\ncompuisi, concedunt Christo carnis veritatem, sine pracindicio tamen \nrenueudae nativitatis. Habuerit, inquint, carnem dum\nomuino non natam. Pervenimus igitur de calcaria, quod dici\nsolet, in carbonariam, a Marcione ad Apellen, qui, posteaquam\na disciplina Marcionis in mulierem carne lapaus, dehinc in\nvirginem Philumenen spiritu eversus est, solidum Christi corpus,\nsed sine nativitate suscepit ab eo praedicare. Et angelo quidem\nilli Philumenes eadem voce apostolus respondebit qua ipsum\n ilium iam tunc praecinebet, dicens, Etiamsi angelus de caelis\naliter evange(??)izaverit vobis quam nos evangelizavimus, anathema\nsit. His vero, quae insuper argumentantur, nos resistemus.\nConfitentur vere corpus habuisse Christum. Unde materia, si non\nex ea qua(??)ate in qua videbatur? Unde corpus, si non caro\ncorpus? Unde caro, si non nata? Quia nasci haberet ea futura\nquae nascitur, De sideribus, inquiunt, et de substant(??)s superioris\nmundi mutuatus est carnem. Et utique proponunt non esse mirandum\ncorpus sine nativitate, cum et apud nos angelis licuerit nulla\nuteri opera in carnem processisse. Agnoscimus quidem ita relatum,\nsed tamen quale est ut alterius regulae fides ab ea fide\n \n\nquam impugnat instrumentum argumentationibus suis mutu(??)tur?\nQuid illi cum Moyse qui deum Moysi reiecit? Si alius deus est,\naliter sint res eius. Sed utantur haeretici omnes scripturis eius\ncuius utuntur etiam mundo. Erit illis hoc quoque testimonium\niudicii, quod de exemplis ipsius blasphemias suas instruunt.\nFacile est veritati etiam nihil tale adversus cos praescribenti\nobtinere. Igitur qui carnem Christi ad exemplum proponunt angelorum,\nnon natam dicentes, licat carnem, comparent velim et\ncausas tam Christi quam et angelorum ob quas in carnem processerint.\nNullus unquam angelus ideo descendit, ut crucifigeretur,\nut mortem experiretur, ut a morte resuscitaretur. Si nunquam\n(??)iusmodi fuit causa angelorum corporanderum, habes causam cur non\nnascendo acceperint carnem. Non venerant mori, ideo nec nasci.\nAt vero Christus mori missus nasci quoque necessario habuit, ut\nmori posset; non enim mori solet nisi quod nascitur. Mutuum\ndebitum est nativitati cum mortalitate. Forma moriondi causa\nnascendi est. Si propter id quod moritur mortuus est Christus,\nid autem moritur quod et nascitur, consequens erat, immo praecedens,\nut aeque nasceretur propter id quod nascitur, quia propter\nid ipsum mori habebat quod, quia nascitur, moritur. Non competebat\nnon nasci pro quo mori competehat. Atquin tunc quoque\ninter angelos illos ipse dominus apparuit Abrahae sine nativitate,\ncum carne scilicet, pro eadem causae diversitate. Sed vos hoc non\nrecipitis, non cum Christum recipientes qui iam tunc et adloqui\net liberare et iudicare humanum genus ediscehat in earnis habitu\nnon natae adhuc, quia nondum moriturae, nisi prius et nativitas\neius et mortalitas annuntiarentur. Igitur probent angelos illos\n \n\ncarnem de sideribus concepisse. Si non probant, quia nec scriptum\nest, nec Christi caro inde erit, cui angelorum accommodant\nexemplum. Constat angelos carnem non propriam portasse, utpote\nnatura substantiae spiritalis, etsi corporis alicuius, sui\ntamen generis, in carnem autem humanam transfigurabiles ad tempus\nvideri et congredi cum hominibus posse. Igitur cum relatum\nnon sit unde sumpserint carnem, relinquitur intellectui nostro\nnon dubitare hoc esse proprium angelicae potestatis, ex nulla materia\ncorpus sibi sumere. Quanto magis, inquis, ex aliqua? Certum\nest. Sed nihil de hoc constat, quia scriptura non exhibet.\nCeterum qui valent facere semetipsos quod natura non sunt, cur\nnon valeant ex nulla substantia facere? Si fiunt quod non sunt,\ncur non ex eo fiant quod non est? Quod autem non est cum\nfit, ex nihilo est. Propterea nec requiritur nec ostenditur quid\npostea factum sit corporibus illorum. Quod de nihilo fuit, nihil\nfactum est. Possunt nihil ipsum convertere in carnem qui semetipsos\npotuerunt convertere in carnem. Plus est naturam demutare\nquam facere materiam. Sed et si de materia necesse fuit\nangelos sumpsisse carnem, credibilius utique est de terrena materia\nquam de ullo genere caelestium substantiarum, cum adeo terrenae\nqualitatis extiterit ut terrenis pabulis pasta sit. Fuerit, sit nunc\nquoque siderea eodem modo terrenis pabulis pasta quando terrena\nnon esset, quo terrena caelestibus pasta est quando caelestis non\n esset (legimus enim manna esui populo fuisse: Panem, inquit,\nangelorum edit homo), non tamen infringitur semel separata conditio\ndominicae carnis ex causa alterius dispositionis. Homo vere\nfuturus usque ad mortem eam carnem oportebat indueret cuius\nest mors. Eam porro carnem, cuius est mors, nativitas\nantecedit. \n",
        "6":"\n Sed quotiens de nativitate contenditur, omnes, qui respuunt\n \n\neam ut praeiudicantem de carnis in Christo veritate, ipsum det(??)m\nvolunt negare esse natum, quia dixerit: Quae mihi mater, et qui \nmihi fratres? Audiat igitur et Apelles quid iam responsum sit a \nnobis Marcioni eo libello que evangelium ipsius provocavimus,\nconsiderandam scilicet materiam pronuntialionis istius. Primo\nquidem nunquam quisquam annuntiasset illi matrem et fratres eius\nforis stantes qui non certus esset et habere illum matrem et fratres\net ipsos esse quos tunc nuntiabat, vel retro cognitos vel tunc\nibidem compertos; licet propterea abstulerint haereses ista de\nevangelio, quod et creditum patrem eius Ioseph fabrum et matrem\nMariam et fratres et sorores eius optime notos sibi esse\ndicebant qui mirabantur doctrinam eius. Sed temptandi gratia\nnuntiaverant ei matrem et fratres, quos non habebat. Hoc quidem\nscriptura non dicit, alias non tacens cum quid temptationis\ngratia factum est erga cum. Ecce, inquit, surrexit legis doctor \ntemptans eum. Et alibi, Et accesserunt ad eum pharisaei temptantes \neum. Quod nemo prohibebat hic quoque significari temptandi\ngratia factum. Non recipio quod extra scripturam de tuo\ninfers. Dehinc materia temptationis debet subesse. Quid temptandum\nputaverint in illo? utique natusne esset an non? Si\nenim hoc negavit responsio eius, hoc captavit nuntiatio temptatoris.\nSed nulla temptatio, tendens ad agnitionem eius de quo\ndubitando temptat, ita subito procedit, ut non ante praecedat\nquaestio quae dubitationem inferens cogat temptationem. Porro si\nnusquam de nativitate Christi volutatum est, quid tu argumentaris\nvoluisse illos per temptationem sciscitari quod nunquam produxerunt\nin quaestionem? Eo adicimus etiam, si temptandus esset de\nnativitate, non utique hoc modo temptaretur, earum personarum\nannuntiatione quae poterant etiam nato Christo non fuisse. Omnes\nnascimur, et tamen non omnes aut fratres habemus aut matrem.\n \n\nAdhuc potest et patrem magis habe(??)e quam (??)eatrem, et uvu(??)culos\nmagis quam fratras. Adeo non competit temptatio nativitatis, quam\nlicebat et sine mat(??)is lot sine fratrum nominatione constare. Facilius\nplane est ut certi illum ut matrem et fratres habere divinitatem\npotius temptaverint cius quam nativitatem, an intas agens\nsciret quid foris esset, mendacio petitus p(??)aesentiae annuntiatas\neorum, qui in praesentia non erant. Nisi quod sic vacuisset\ntemptationis ingenium. Poter(??)t enim evenire, ut quos illi nuntiabunt\nforis stare, ille cos sciret abrentes esse, vel valetudinis\nvel negotii vel p(??)regrinationis notae iam nece(??)itate. Nemo temptat\neo modo quo sciat posse se ruborem temptationis referre.\nNulla igitur materia temptationis competente liberatur simplicitas\nnuntiationis, quod vere mater et fratres eius super venissent. Sed\nquae ratio responsi matrem et fratres ad praesens negantis discat\n etiam Apelles. Fratres domini non crediderant in illum, sicut\nevangelio ante Marcionem edito continetur. Mater aeque non demonstratur\nadhaesisse illi, cum Marthae et Mariae ali(??)e in commercio\neius frequententur. Hoc denique in loco apparet incredulitas\ncorum: cum Iesus doceret viam vitae, cum dei regnum\npraedicaret, cum languoribus et vitiis medendis operaretur, extraneis\ndefixis in illum tam proximi aber(??)nt. Denique superveniunt\net foris subsistunt, nec introsunt, non computantes scilicet quid\nintus ageretur, nec sustinent saltem, quasi necessarius aliquid\nafferrent co quod ille cum maxime agebat, sed amplius interpellant\net a tanto opere revocatum volunt. Oro te, Apelle, vel\n \n\ntu, Marcion, si forte tabula ludens vel de histrionibus aut aurigis\ncontendeus tali nuntio avocareris, nonne dixisses: Quae mihi mater,\naut qui fratres? Deum praedicans et probans Christus, legem\net prophetas adimplens, tanti retr(??) aevi caliginem dispargens, indigue\nusus est hoc dicto ad percutiendam incredulitatem foris\nstantium vel ad excutiendam importunitatem ab opere revocantium?\nCeterum ad negandam nativitatem alius fuisset ei locus et\ntempus et ordo sermonis, non eius qui posset pronuntiari etiam\nab eo cui et mater esset et frat(??)es. Cum indignatio parentes\nnegat, non negat, sed obiurgat. Denique potiores fecit alios, et\nmeritum praelationis ostendens, audientiam scilicet verbi, demonstrat\nqua condicione negaverit matrem et fratres. Qua enim alios\nsibi adoptavit qui ei adhaerebant, ea abnegavit illos qui ab eo adsistebant.\nSolet etiam adimplere Christus quod alios docet. Quale\nergo erat si docens non tanti facere matrem aut patrem aut\nfratres quanti dei verbum ipse dei verbum annuntiata matre et\nfraternitate desereret? Negavit itaque parentes quomodo docuit negandos\npro dei opere. Sed et alias figura est synagogae in\nmatre abiuncta et Indaeorum in fratribus incredulis. Foris erat\nin illis Israël, discipuli autem novi intus audientes et credentes\ncohaerentes Christo ecclesiam deliniabant, quam potiorem matrem\net digniorem fraternitatem recusato carnali genere nuncupavit.\nEodem sensu denique et illi exclamationi respondit, non matris\nuterum et ubera negans, sed feliciores designans qui verbum dei\naudiunt. \n \n\n",
        "7":"\n Solis istis capitulis, quibus maxime instructi sibi videntur\nMarcion et Apelles, secundum veritatem integri et incorrupti evangelii\ninterpretatis satis esse debuerat ad probationem carnis humanae\nin Christo per defensionem nativitatis. Sed quoniam et isti\nApelleiaci carnis ignomisiam praetendunt maxime, quam volunt ab\nigneo illo praeside mali sollicitatis animabus adstructam et idcirco\nindignam Christo, et idcirco de sideribus illi substantiam\ncompetisse, debeo eos de sua paratura repercutere. Angelum\nquendam inclitum nominant qui mundum hunc instituerit et instituto\neo paenitentiam admiserit. Et hoc suo loco tractavimus.\nNam est nobis et ad illos libellus, an qui spiritum et voluntatem\net virtutem Christi habuerit ad ea opera, dignum aliquid paenitentia\nfecerit, cum angelum etiam de figura erraticae ovis interpretantur.\nTeste igitur paenitentia institutoris sui peccatum\nerit mundus, siquidem omnis paenitentia confessio est delicti, quia\nlocum non hehet nisi in delicto. Si mundus delictum est, qua\ncorpus et membra delictum erit perinde et caelum et caelestia\n et quicquid inde conceptum prolatumque est. Et mala arbor malos\nfructus edat necesse est. Caro igitur Christi de caelestibus structa\nde peccati constat elementis, peccatrix de peccatorio censu, et\npars iam erit eius substantiae, id est nostrae, quam ut peccatricem\nChristo dedignantur inducere. Ita si nihil de ignominia\ninterest, aut aliquam purioris notae materiam excogitent Christo\n \n\nquibus displicet nostra, aut eandem agnoscant qua etiam caelestis\nmelior esse non potuit. Legimus plane, Primus homo de \nterrae limo, secundus homo de caelo. Non tamen ad materiae differentiam\nspectat, sed tantum terrenae retro substantiae carnis primi\nhominis, id est Adae, caelestem de spiritu substantiam opponit\nsecundi hominis, id est Christi. Et adeo ad spiritum, non ad\ncarnem caelestem hominem refert, ut quos ei comparat constet in\nhac carne terrena caelestes fieri, spiritu scilicet. Quodsi secundum\ncarnem quoque caelestis Christus, non compararentur illi\nnon secundum carnem caelestes. Si ergo qui fiunt caelestes, qualis\net Christus, terrenam carnis substantiam gestant, hinc quoque\nconfirmatur ipsum etiam Christum in carne terrena fuisse caelestem,\n(??)icut ii sunt qui ei adaequantur. \n",
        "8":"\n Praetendimus adhuc nihil quod ex alio acceptum sit, ut aliud \nsit quam id de quo sit acceptum, ita aliud esse ut non suggerat\nunde sit acceptum. Omnis materia sine testimonib originis suae\nnon est, etsi demutetur in novam proprietatem. Ipsum certe corpus\nnostrum hoc, quod de limo figulatum etiam ad fabulas nationum\nveritas transmisit, utriusque originem elementi confitetur,\ncarne terram, sanguine aquam. Nam licet alia sit species qualitatis,\nhoc est quod ex alio aliud fit, ceterum quid est sanguis\nquam rubens humor? quid caro quam terra in figura sua? Considera\nsingulas qualitates, musculos ut glebas, ossa ut saxa, etiam\ncircum papillas calculos quosdam. Aspice nervorum tenaces\n \n\nconexus ut traduces radicum, et venarum ram(??)sos discursus ut\namb(??)ges rivorum, et lanugines ut musc(??)s, et comam ut cespitem, et\nipsos medullarum in abdito thesauros ut metalla carnis. Haec omnia\nterrenae originis signa et in Christo fuerunt et sunt quae illum\ndei filium celaverunt, non alias tantummodo hominem existimatum\nquam extantem humana substantia corporis. Aut edite aliquid in\nillo caeleste de Septentrionibus et Virgiliis et Suculis emendicatum.\nNam quae enumeravimus, adeo terrenae testimonia carnis\nsunt ut et nostrae. Sed nihil novum, nihilque peregrinum deprehendo.\nDenique verbis et factis tantum, doctrina et virtute\nsola, Christum hominem obstupescebant. Notaretur autem etiam\ncarnis in illo novitas miraculo habita. Sed carnis terrenae non\nmira condicio ipsa erat quae cetera eius miranda faciebat, cum\n dicerent, Unde huic doctrina et signa ista? Etiam despicientium\nformam eius haec erat vox. Adeo nec humanae honestatis corpus\nfuit, nedum caelestis claritatis. Tacentibus apud nos quoque\nprophetis de ignobili aspectu eius, ipsae passiones ipsaeque contumeliae\nloquuntur. Passiones quidem humanam carnem, contumeliae\nvero inhonestam probavere. An ausus esset aliqui\nungue summo perstringere corpus novum, sputaminibus contaminare\n \n\nfaciem, nisi merentem? Quid dicis caelestem carnem\nquam unde caelestem intellegas non habes? Quid terrenam negas\nquam unde terrenam agnes(??) habes? Esuriit sub diabolo, sitiit\nsub Samaritide, lacrimatue est super La(??)arum, trepidat ad mortem\n(Caro enim, inquit, inf(??)rma), sanguinem fundit postremo. \nHaec sunt, opinor, signa caelestia. Sed quomodo, inquam, contemni\net pati posset, sicut et dixi, si quid in illa carne de\ncaelesti generositate radiasset(??)? Ex hoc ergo convincimus nihil\nin illa de (??)lis fuisse, prop(??) ut contemni et pati posset. \n",
        "9":"\n Convertor ad alios aeque sibi prudentes, qui carnem Christi \nanimalem affirmant, quod anima caro sit facta, ergo et caro anima,\net sicut caro animalis, ita et anima carnalis. Et hic itaque causas\nrequiro. Si, ut animam salvam faceret, in semetipso suscepit animam\nChristus, quia salva non esset nisi per ipsum, dum in ipso,\nnon video cur eam carnem fecerit animalem induendo carnem, quasi\naliter animam salvam facere non posset, nisi carnem factam. Cum\nenim nostras animas non tantum non carneas, sed etiam a carne\ndisiunctas salvas praestet, quanto magis illum, quam ipse suscepit,\netiam non carneam redigere potuit in salutem? Item cum praesumant\nnon carnis, sed animae nostrae solius liberandae causa\nprocessisse Christum, primo quam absurdum est ut animam solam\nliberaturus id genus corporis eam fecerit quod non erat liberaturus?\nDeinde si animas nostras per illam, quam gestavit, liberare\nsusceperat, illam quoque, quam gestavit, nostram gestasse debuerat,\nid est nostrae formae, cuiuscunque formae est in occulto\nanima nostra, non tamen carneae. Ceterum non nostram animam\nliberavit, si carneam habuit; nostra enim carnea non est. Porro si\n \n\nnon nostram liberavit, quia carneam liberavit, nihil ad nos, quia\nnon nostram liberavit. Sed nec liberanda erat, quae non erat\nnostra, ut scilicet carnea. Non enim periclitabatur, si non erat\nnostra, id est non carnea, Sed liberatam constat illam. Ergo\nnon fuit carnea, et fuit nostra, si ea fuit quae liberaretur, quoniam\npericlitabatur. Iam ergo si anima non fuit carnalis in Christo,\nnec caro potest animalis fuisse. \n",
        "10":"\n Sed aliam argumentationem, eorum convenimus, exigentes cur\nanimalem carnem subeundo Christus animam carnalem videatur\nhabuisse. Deus enim, inquiunt, gestivit animam visibilem hominibus\nexhibere, faciendo eam corpus, quae retro invisibilis extiterit,\nnatura nihil, nec semetipsam, videns prae impedimento carnis huius,\nut etiam disceptaretur nata anima an non. Itaque animam corpus\neffectam in Christo, ut eam et nascentem et morientem, et quod\nsit amplius, resurgentem videremus. Et hoc autem quale erat ut\nper carnem demonstraretur anima sibi aut nobis, quae per carnem\nnon poterat agnosci, ut sic ostenderetur, dum id fit cui latebat,\nid est caro? Tenebras videlicet accepit ut lucere posset. Denique\nad hoc prius retractemus an isto modo ostendenda fuerit anima,\ndehinc an in totum invisibilem eam retro allegent, utrum quasi\nincorporalem, an etiam habentem aliquod genus corporis proprii.\nEt tamen cum invisibilem dicant, corporalem eam constituunt,\nhabentem quod invisibile sit. Nihil enim habens invisibile quomodo\npotest invisibilis dici? Sed ne esse quidem potest nisi habens\nper quod sit. Cum autem sit, habeat necesse est aliquid per quod\nest. Si habet aliquid per quod est, hoc erit corpus eius. Omne\nquod est, corpus est sui generis. Nihil est incorporale nisi quod\nnon est. Habente igitur anima invisibile corpus, qui visibilem eam\nfacere susceperat utique dignius id eius visibile fecisset quod invisibile\n \n\nhabebatur, quia nec hic mendacium aut infirmitas deo competit;\nmendacium, si aliud animam quam quod erat demonstravit,\ninfirmitas, si id quod erat demonstrare non valuit. Nemo ostendere\nvolens hominem cassidem aut personam ei inducit. Hoc\nautem factum est animae, si in(??) carne conversa alienam induit\nsuperficiem. Sed et si incorporalis anima deputetur, ut aliqua vi\nrationis occulta sit quidem anima, corpus tamen non sit, quicquid\nest anima, proinde impossibile deo non erat, et proposito eius\ncongruentius competebat, nova aliqua corporis specie eam demonstrare\nquam ista communi omnium, alterius iam notitiae, ne sine\ncausa visibilem ex invisibili facere gestisset animam, istis scilicet\nquaestionibus opportunam, per carnis in illam humanae defensionem.\nSed non poterat Christus inter homines nisi homo videri.\nRedde igitur Christo fidem suam, ut qui homo voluerit incedere,\nanimam quoque humanae condicionis ostenderit, non faciens eam\ncarneam, sed induens eam carne. \n",
        "11":"\n Ostensa sit nunc anima per carnem, si constiterit illam ostendendam \nquoquo modo fuisse, id est incognitam sibi et nobis. Quamquam\nin hoc vana distinctio est, quasi nos seorsum ab anima simus, cum\ntotum quod sumus anima sit. Denique sine anima nihil sumus, ne\nhominis quidem, sed cadaveris nomen. Si ergo ignoramus animam,\nipsa se ignorat. Ita superest hoc solummodo inspicere, an se anima\nhic ignorarit, ut nota quoquo modo fieret. Opinor, sensualis est animae\nnatura. Adeo nihil animale sine sensu, nihil sensuale sine anima.\nEt ut impressius dixerim, animae anima sensus est. Igitur cum omnibus\nanima sentire praestet, et ipsa sentiat omnium etiam sensus,\nnedum qualitates, cui verisimile est ut ipsa sensum sui ab initio\nsortita non sit? Unde illi scire quod interdum sibi sit necessarium, ex\nnaturalium necessitate, si non scit suam qualitatem, cui quid necessarium\nest? Hoc quidem in omni anima recognoscere est, notitiam\nsui dico, sine qua notitia sui nulla anima se ministrare potuisset.\n \n\nPuto sutem magis hominem, animal solum rationale, competere et\nanimam esse sortitum quae illum faciat animal rationale, ipsa in\nprimis rationalis. Porro quomodo rationulis quae efficit hominem\nrationale animal, si ipsa rationem (??) ne(??)cit, ignorans semetipsam?\nSed adeo non ignorat, ut auctorem et arbitrum et statum\nsuum norit. Nihil adhuc de deo disocus deum nominst. Nihil adhuc\nde iudicio eius admittens deo comacendare ae dicit. Nihil magis\naudiens quam spem nullam esse post mortem et bens et male defuncto\ncuique imprecatur. Plenius haec prosequitur libellus quem\ns(??)ripsimus DE TESTIMONIO ANIMAK, Aliequin si anima semetipsam\nignorans erat ab initio, nihil a Christo cognovisse debuerat nisi\nqualis esset. Nunc autem non effigiem suam didicit a Christo, sed\nsalutem. Propterea filius dei descendit et animam subiit, non ut ip(??)\nse anima cognosceret in Christo, sed ut Christum in semetipsa. Non\n enim se ignorando de salute periclitatur, sed dei verbum. Vita,\n inquit, manifestata est, non anima. Et veni, inquit, animam salvam\nfacere, non dixit ostendere. Ignorabamus nimirum animam, licet invisibilem,\nnasci et mori, nisi corpor(??)liter exhiberetur. Ignoravimus\nplane resurrecturam cum carne. Hoc erit quod Christus manifestavit.\nSed et hoc non aliter in se quam in Laz(??)ro aliquo, cuius caro\nnon erat animalis, ita nec anima carnalis. Quid ergo amplius innotuit\nnobis de animae ignoratae retro dispositione? Quid invisibile\neius fuit quod visibilitatem per carnem desideraret? \n",
        "12":"\n Caro facta est anima ut anima ostenderetur. Numquid ergo et\ncaro anima facta est, ut caro manifestaretur? Si caro anima est,\niam non anima est, sed caro. Si anima caro est, iam non caro\nest, sed anima. Ubi ergo caro, et ubi anima est, alterutrum facta\nest. Immo si neutrum sunt, dum alterutrum alterum flunt, certo\nperversissimum ut carnem nominantes animam intellegamus, et\n \n\nanimam significantes carnem interpretemur. Omnia periclitabuntur\naliter accipi quam sunt, et amittere quod sunt, dum aliter accipiuntur,\nsi aliter quam sunt cognominantur. Fides nominum salus est\nproprietatum. Etiam cum demutantur qualitates, accipiunt vocabulorum\npossessiones. Verbi gratia argilla excocta testae vocabulum\nsuscipit. Nec communicat cum vocabulo pristini generis, quia nec\ncum ipso genere. Proinde et anima Christi caro facta non potest\nnon id esse quod facta est, et id non esse quod fuerit, aliud scilicet\nfacta. Et quoniam proximum adhibuimus exemplum, plenius\neo utemur. Certe enim testa ex argilla unum est corpus unumque\nvocabulum unius scilicet corporis. Nec potest testa dici et argilla;\nquia quod fuit, non est, quod autem non est, et non adhaeret.\nEt anima non adhaeret. Ergo et anima caro facta uniformis soliditas\net singularitas tota est et indiscreta substantia. In Christo\nvero invenimus animam et carnem simplicibus et nudis vocabulis\neditas, id est animam animam et carnem carnem, nusquam animam\ncarnem aut carnem animam, quando ita nominari debuissent, si\nita fuissent, sed etiam sibi quamque substantiam divise pronuntiatas\nab ipso, utique pro duarum qualitatum distinctione, seorsum\nanimam et seorsum carnem. Quid anxia est, inquit, anima \nmea usque ad mortem? et, Panis, quem ego dedero pro salute \nmundi, caro mea est. Porro si anima caro fuisset, unum esset\nin Christo carnea anima aut caro animalis. At cum dividit species,\ncarnem et animam, duo ostendit. Si duo, iam non unum; si non\nunum, iam nec anima carnalis nec caro animalis. Unum enim\nest anima caro, aut caro anima. Nisi et seorsum aliam gestabat\nanimam praeter eam quae caro erat, et aliam circumferebat carnem\npraeter illam quae anima erat. Quodsi una caro et una anima,\nilla tristis usque ad mortem et illa panis pro mundi salute, salvus\nest numerus duarum substantiarum in suo genere distantium, excludens\ncarneae animae unicam speciem. \n \n\n",
        "13":"\n Sed angelum, aiunt, gestavit Christus. Qua ratione? Qua et\nhominem. Eadem ergo est et causa ut hominem gestaret Christus.\nSalus hominis fuit causa, scilicet ad restituendum quod perierat.\nHomo perierat, hominem restitui oportuerat. Ut angelum gestaret\nChristus, nihil tale de causa est. Nam et si angelis perditio reputatur\n in ignem praeparatum diabolo et angelis eius, n(??)nquam\ntamen illis restitutio repromissa est. Nullum mandatum de salute\nangelorum suscepit Christus a patre. Quod pater neque repromisit\nneque mandavit, Christus administrare non potuit. Cui igitur rei\nangelum quoque gestavit, nisi ut satellitem fortem, cum quo salutem\nhominis operaretur? Idoneus enim non erat dei filius qui\nsolus hominem liberaret, a solo et singulari serpente deiectum.\nErgo iam non unus deus, nec unus salutificator, si duo salutis\nartifices, et utique alter altero indigens. An vero ut per angelum\nliberaret hominem? Cur ergo descendit ad id quod per angelum\nerat expediturus? Si per angelum, quid et ipse? si per se, quid\net angelus? Dictus est quidem magni consilii angelus, id est numtius,\nofficii, non naturae vocabulo. Magnum enim cogitatum patris,\nsuper hominis scilicet restitutione, adnuntiaturus saeculo erat. Non\nideo tamen sic angelus intellegendus ut aliqui Gabriel aut Michaël.\nNam et filius domino vineae mittitur ad cultores, sicut et famuli,\nde fructibus petitum. Sed non propterea unus ex famulis deputabitur\nfilius quia famulorum successit officio. Facilius ergo dicam,\nsi forte, ipsum filium angelum, id est nuntium patris, quam angelum\n in filio. Sed cum de filio ipso sit pronuntiatum: Minuisti\neum modicum quid citra angelos, quomodo videbitur angelum induisse,\nsic infra angelos deminutus, dum homo fit, qua caro et\n anima et filius hominis? qua autem spiritus dei et virtus altissimi,\nnum potest infra angelos haberi, deus scilicet et dei filius?\nQuanto ergo, dum hominem gestat, minor angelis factus est, tanto\nnon, dum angelum gestat. Poterit haec opinio Hebioni convenire,\nqui nudum hominem et tantum ex semine David, id est\nnon et dei filium, constituit Iesum; plane prophetis aliquo gloriosiorem,\n \n\nut ita in illo angelum fuisse edicat quemadmodum in\nZacharia. Nisi quod a Christo nunquam est dictum: Et ait mihi \nangelus, qui in me loquebatur. Sed nec quotidianum illud omnium\nprophetarum: Haec dicit dominus. Ipse enim erat dominus coram\nex sua auctoritate pronuntians: Ego autem dico vobis. Quid\nultra ad haec? Esaiam exclamantem audi: Non angelus neque \nlegatus, sed ipse dominus salvos eos fecit. \n",
        "14":"\n Licuit et Valentino ex privilegio haeretico carnem Christi spiritalem \ncomminisci. Quidvis eam fingere potuit quisquis humanam\ncredere noluit, quando, quod ad omnes dictum est, si humana\nnon fuit nec ex homine, non video ex qua substantia ipse se\nChristus hominem et filium hominis pronuntiarit: Nunc autem vultis \noccidere hominem, veritatem ad vos locutum, et: Dominus est \nsabbati filius hominis. De ipso enim Essias: Homo in plaga, et \nsciens ferre imbecillitatem. Et Hieremias: Et homo est, et quis \ncognovit illum? Et Daniel: Et super nubes tanquam filius hominis. \nEtiam Paulus apostolus: Mediator dei et hominum homo Christus \nIesus. Item Petrus in Actis Apostolorum: Iesum Nazarenum \nvirum vobis a deo destinatum, utique hominem. Haec sola sufficere\nvice praescriptionis debuerunt ad testimonium carnis humanae\net ex homine sumptae et non spiritalis, sicut nec animalis nec\nsidereae nec imaginariae, si sine studio et artifieio contentionis\nhaereses esse potuissent. Nam ut penes quendam ex Valentini\nfactiuncula legi, primo non putant terrenam et humanam Christo\nsubstantiam informatam, ne deterior angelis dominus deprehendatur,\nqui non terrenae carnis extiterunt, dehinc quod oporteret\nsimilem nostri carnem similiter nasci, non de spiritu, nec de deo,\nsed ex viri voluntate. Et cur non de corruptela, sed de incorruptela?\nEt quare non, sicut et illa resurrexit et in caelo resumpta\nest, ita et nostra par eius statim adsumitur? Aut cur illa\npar nostrae non aeque in terram dissoluta est? Talia et ethnici\n \n\nvolutabant. Ergo dei filius in tantum humilitatis exhaustus? et,\nSi resurrexit in exemplum spei nostrae, cur nihil tale de nobis\nprobatum est? Merito ethnici talia; sed merito et haeretici. Numquid\nenim inter illos distat, nisi quod ethnici non credendo credunt,\n at haeretici credendo non credunt? Legunt denique: Minorasti\neum modico citra angelos, (??) negant inferiorem substantiam\n Christi, nec hominem se, sed vermem pronuntiantis, qui nec formam\nhabuit nec speciem; sed forma eius ignobilis, despecta citra\n omnes homines, homo in plaga, et sciens ferre imbecillitatem.\nAgnoscunt hominem deo mixtum, et negant hominem. Mortuum\ncredunt, et quod est mortuum ex incorruptela natum esse contendunt,\nquasi corruptela aliud sit a morte. Sed et nostra caro statim\nresurgere debebat. Exspecta. Nondum inimicos suos Christus oppressit,\nut eum amicis de inimicis triumphet. \n",
        "15":"\n Insuper argumentandi libidine ex forma ingenii haeretici locum\nsibi fecit Alexander ille, quasi nos affirmemus idcirco Christum\nterreni census induisse carnem, ut evacuaret in semetipso carnem\npeccati. Quod etsi diceremus, quacunque ratione muniremus sententiam\nnostram, dum ne tanta amentia, qua putavit tanquam ipsam\ncarnem Christi opinemur ut peccatricem evacuatam in ipso, cum\nillam et ad dexteram patris in caelis praesidere meminerimus, et\nventuram inde suggestu paternae claritatis praedicemus, adeo ut\nevacuatam non possumus dicere, ita nec peccatricem nec evacuatam\nin qua dolus non fuit. Defendimus autem non carnem peccati\nevacuatam esse in Christo, sed peccatum carnis, non materiam,\nsed naturam, nec substantiam, sed culpam, secundum apostoli\nauctoritatem, dicentis, Evacuavit peccatum in carne. Nam et alibi,\n In similitudine, inquit, carnis peccati fuisse Christum, non quod\nsimilitudinem carnis acceperit, quasi imaginem corporis et non\nveritatem, sed similitudinem peccatricis carnis vult intellegi; quod\nipsa non peccatrix caro Christi eius fuit par cuius erat peccatum,\ngenere, non vitio Adae: quando hinc etiam confirmamus eam fuisse\ncarnem in Christo cuius natura est in homine peccatrix, et sic in\n \n\nilla peccatum evacuatum, quod in Christo sine peccate habeatur\nquae in homine sine peccato non habebatur. Nam neque ad propositum\nChristi faceret, evacuantis peccatum carnis, non in ea carne\nevacuare illud in qua erat natura peccati, neque ad gloriam. Quid\nenim magnum, si in carne meliore et alterius, id est non peccatricis\nnaturae, naevum peccati redemit? Ergo, inquis, si\nnostram induit, peccatrix fuit caro Christi. Noli constringere explicabilem\nsensum. Nostram enim induens suam fecit; suam\nfaciens non peccatricem eam fecit. Ceterum quod ad omnes dictum\nsit qui ideo non putant carnem nostram in Christo fuisse quia non\nfuit ex viri semine, recordentur Adam ipsum in hanc carnem non\nex semine viri factum. Sicut terra conversa est in hanc carnem\nsine viri semine, ita et dei verbum potuit sine coagulo in eiusdem\ncarnis transire materiam. \n",
        "16":"\n Sed remisso Alexandro cum suis syllogismis, quos in argumentationibus \ntorquet, etiam cum psalmis Valentini, quos magna\nimpudentia quasi idonei alicuius auctoris interserit, ad unam iam\nlineam congressionem dirigamus, an carnem Christus ex virgine\nacceperit, ut hoc praecipue modo humanam eam constet, si ex\nhumana matrice substantiam traxit. Quamquam liquuit iam et de\nnomine hominis et de statu qualitatis et de sensu tractationis et\nde exitu passionis humanam constitisse. Ante omnia autem commendanda\nerit ratio quae praefuit ut dei filius de virgine nasceretur.\nNove nasci debebat novae nativitatis dedicator, de qua\nsignum daturus dominus ab Esaia praedicabatur. Quod est istud\nsignum? Ecce virgo concipiet in utero, et pariet filium. Concepit \nigitur virgo et peperit Emmanuelem, nobiscum deum. Haec est\nnativitas nova, dum homo nascitur in deo. In quo homine deus\nnatus est carne antiqui seminis suscepta sine semine antiquo, ut\nillam novo semine, id est spiritaliter, reformaret exclusis antiquitatis\nsordibus expiatam. Sed tota novitas ista, sicut et iu omnibus,\nde veteri figurata est, rationali per virginem dispositione homine\n \n\n\ndomino nascente. Virgo erat \"adhuc terra nondum opere compressa, \nnondum sementi subacta; ex ea hominem factum accipimus \na deo in an imam vivam. Igitur si primus Adam ita traditur, \nmerito sequens, vel novissimus Adam, ut apostolus dixit, proinde \nde terra, id est carne nondum generationi resignata, in spiritum \nvivificantem a deo est prolatus. Et tamen пе mihi vacet incursus\nnominis Adae, unde Christus Adam ab apostolo dictus est, \nsi terreni non fuit census homo eius? Sed et hic ratio defendit. \nquod deus imaginem et similitudinem suam a diabolo captam \naemula operatione recuperavit. In virginem enim adhuc Evam \nirrepserat verbum aedificatorium mortis. In virginem aeque \nintroducendum erat dei verbum exstructorium vitae, ut quod per \neiusmodi sexum abierat in perditionem per eundem sexum redigeretur \nin salutem. Credideral Eva serpenti: credidit Maria Gahrieli. Quod \nilla credendo deliquit, hace credendo delevit. Sed Eva nihil tunc \nconcepit in utero ex diaboli verbo. Immo concepit. Nam exinde \nut abiecta pareret et in doloribus pareret verbum diaboli semen \nilli fuit. Enixa est denique diabolum fratricidam. Contra Maria \neum edidit qui carnalem fratrem Israel interemptorem suum salvum \nquandoque praestaret. In vulvam ergo deus verbum suum \ndetulit, bonum fratrem, ut memoriam mali fratris eraderet. Inde \nprodeundum fuit Christo ad salutem hominis quo homo iam \ndamnatus intraverat. \n\n",
        "17":"\n Nunc ut simplicius respondeamus, non competebat ex semine\n\n humano dei filium nasci, 'ne, si totus esset filius hominis, non \nesset et dei filius, nihilque haberet amplios Salomone, et amplius \nIona; aut de Hebionis opinione credendus erat. Ergo iam dei\n\n \níllius ex patris dei semine, id est spiritu, ut esset et hominis \nillius, caro ei sola competebat ex hominis carne sumenda sine viri \nsemine. Vacabat enim semen viri apud habentem dei semen. \nItaque sicut nondum natus ex virgine patrem deum habere potuit sine \nhomine matre, aeque cum de virgime nasceretur, potuit \nmatrem habere hominem sine homine patre. Sic denique homo cum \ndeo, dum caro hominis cum spiritu dei; caro sine semine ex homine, \nspiritus cum semine ex deo. Igitur si fuit dispositio rationis \nsuper filium dei ex virgine proferendum, cur non ex virgine \nacceperit corpus, quod de virgine protulit? Quia aliud est quod a deo \nsumpsit, quoniam, inquiunt, verbum caro factum est. Vox ista \nquid caro factum sit coutestatur, nec tamen periclitatur quasi \nstatim aliud sit factum caro, et non verbum. Si ex carne factum est \nverbum caro, aut si ex \"semine ipso factum est, \"scriptura dicat. \nCum scriptura non \"dicat nisi quod sit factum, non et unde sit \nfactum, ergo ex alio, non ex semetipso suggerit factum. Si non \nex semetipso, sed ex alio, iam hinc tracta ex quo magis credere \ncongruat carnem factum verbum, nisi ex carne, in qua et \nfactum est, vel quia ipse dominus sententialiter et definitive \npronuntiavit, Quod in carne natum est, caro est, quia ex carne natum \nest. Sed si de homine tantummodo dixit, non et de semetipso, \nplane nega hominem Christum, et ila defende non et in \nipsum competisse. Atquin subicit: Et quod de spiritu natum est, \nspiritus est, quia deus spiritus est, et de deo natus est. Hoc \nutique vel eo magis in ipsum tendit, si et in credentes eius. Si \nergo et hoc ad ipsum, cur non et illud supra? Neque enim dividere \npotes hoc ad ipsum, illud supra ad ceteros homines, qui \nutramque substantiam Christi et carnis et spiritus non negas. \nCeterum si tam carnem habuit quam spiritum, cum de duarum \nsubstantiarum conditione pronuntiat quas et ipse gestat, non potest \nvideri de spiritu quidem suo, de carne vero non sua determinasse.\n\n\n\n \n\nIta cum ipse sit de spiritu dei et spirtus deus est, ex deo natus\nipse est et ex carne hominis, homo in carne generatus. \n",
        "18":"\n Quid est ergo, Non ex sanguine nec ex voluntate carnis nec\nex voluntate viri, sed ex deo natus est? Hoc quidem capitulo\nego potius utar cum aduleratores eius obduxero. Sic enim scriptum\nesse contendunt: Nem ex sanguine nec ex carnis voluntate\nnec ex viri, sed ex deo nati sunt, quasi supra dictos credentes\nin nomine eius designet, ut ostendat esse semen illud arcanum\nelectorum et spiritalium, quod sibi imbuunt. Quomodo autem ita\nerit, cum omnes, qui credunt in nomine domini, pro communi\nlege generis humani ex sanguine et ex carnis et ex viri voluntate\nnascantur, etiam Valentinus ipse? Adeo singulariter, ut de domino,\nscriptum est: Et ex deo natus est. Merito, quia verbum dei, et\ncum verbo dei spiritus, et in spiritu dei virtus, et quicquid dei\nest Christus. Qua caro autem, non ex sanguine nec ex carnis et\nviri voluntate, quia ex dei voluntate verbum caro factum est. Ad\ncarnem enim, non ad verbum, pertinet negatio formalis nostrae\nnativitatis, quia caro sic habebat nasci, non verbum. Negans autem\nex carnis quoque voluntate natum\n cur non negavit etiam ex\nsubstantia carnis? Neque enim quia ex sanguine negavit, substantiam\ncarnis renuit, sed materiam seminis, quam constat sanguinis\nesse calorem, ut despumatione mutatum in coagulum sanguinis\nfeminae. Nam ex coagulo in caseo vis est substantiae quam medicando\nconstringit, id est lactis. Intellegimus ergo ex concubitu\nnativitatem domini negatam, quod sapit voluntas viri et carnis, non\nex vulvae participatione. Et quid utique tam exaggeranter inculcavit\nnon ex sanguine nec ex carnis voluntate aut viri natum nisi\nquia ea erat caro quam ex concubitu natam nemo dubitaret? Negans\n \n\nporro ex concubitu non negavit ex carne, immo confirmavit\nex carne, quia non proinde negavit ex carne sicut ex concubitu\nnegavit. Oro vos, si dei spiritus non de vulva carnem\nparticipaturus descendit in vulvam, cur descendit in vulvam? Potuit\nenim extra eam fieri caro spiritalis; simplicius multo quam\nintra vulvam fieret extra vulvam. Sine causa ea se intulit unde\nnihil extulit. Sed non sine causa descendit in vulvam. Ergo ex\nilla accepit, quia si non ex illa accepit, sine causa in illam descendit,\nmaxime eius qualitatis caro futurus quae non erat vulvae, id\nest spiritalis. \n",
        "19":"\n Qualis est autem tortuositas vestra, ut ipsam EX syllabam \npraepositionis officio adscriptam auferre quaeratis, et alia magis\nuti, quae in hac specie non invenitur penes scripturas sanctas?\nPer virginem dicitis natum, non ex virgine, et in vulva, non ex\nvulva, quia et angelus in somnis ad Ioseph: Nam quod in ea \nnatum est, inquit, de spiritu sancto est, non dixit ex ea. Nempe\ntamen, etsi ex ea dixisset, in ea dixerat; in ea enim erat quod\nex ea erat. Tantundem ergo et cum dicit in ea et ex ea consonat,\nquia ex ea erat quod in ea erat. Sed bene quod idem dicit Matthaeus,\noriginem domini decurrens ab Abraham usque ad Mariam,\nIacob, inquit, generavit Ioseph, virum Mariae, ex qua nascitur \nChristus. Sed et Paulus grammaticis istis silentium imponit. Misit, \ninquit, deus filium suum factum ex muliere. Numquid per mulierem,\naut in muliere? Hoc quidem impressius, quod factum potius\ndicit quam natum; simplicius enim enuntiasset natum. Factum\nautem dicendo et, Verbum caro factum est, consignavit, et carnis \nveritatem ex virgine factae adseveravit. Nobis quoque ad hanc\nspeciem psalmi patrocinabuntur, non quidem apostatae et haeretici\net Platonici Valentini, sed sanctissimi et receptissimi prophetae\n \n\nDavid. Ille apud nos canit Christum, per quem se cecinit ipse\nChristus. Accipe Christum et audi dominum patri deo colloquentem:\n Quia tu es qui avulsisti me ex utero matris meae. Eece\nunum. Et spes mea ab uberibus matris meae, super te sum proiectus\nex vulva. Ecce aliud. Et ab utero matris meae deus meus\nes tu. Ecce aliud. Nunc ad sensus ipsos decertemus. Avulsisti,\ninquit, ex utero. Quid avellitur, nisi quod inhaeret, quod infixum,\ninnexum est ei a quo ut auferatur avellitur? Si non adhaesit utero,\nquomodo avulsus est? si adhaesit qui avulsus est, quomodo adhaesisset,\nnisi dum ex utero est per illum nervum umbilicarem,\nquasi folliculi sui traducem, adnexus origini vulvae? Etiam cum\nquid extraneum extraneo adglutinatur, ita concarnatur et convisceratur\ncum eo cui adglutinatur ut, cum avellitur, rapiat secum ex\ncorpore aliquid a quo avellitur, quasi sequelam quandam abruptae\nunitatis et traducis mutui coitus. Ceterum quae ubera matris\nsuae nominat? sine dubio quae hausit. Respondeant obstetrices,\nmedici et physici de uberum natura, an aliter manare soleant,\nsine vulvae genitali passione, pendentibus exinde venis sentinam\nillam inferni sanguinis in mamillam et ipsa translatione decequentibus\n \n\nin materiam lactis laetiorem. Inde adeo fit ut ubsrum\ntempore menses sanguinum vacent. Quodsi verbum caro ex se\nfactum est, non ex vulvae communicatione, nihil operata vulva,\nnihil functa, nihil passa, quomodo fontem suum transfudit in\nubera, quae nisi babendo non mutat? Habere autem sanguinem\nnon potuit lacti subministrando, si non haberet causas sanguinis\nipsius, avulsionem scilicet suae carnis. Quid fuerit novitatis in\nChristo ex virgine nascendi palam est, scilicet solumunodo hoc,\nquod ex virgine, secundum rationem quam edidimus, eo uti\nvirgo esset regeneratio nestra spiritaliter ab omnibus inquinamentis\nsanctificata per Christum, virginem et ipsum, etiam carnaliter, ut\nex virginis carne. \n",
        "20":"\n Si ergo contendunt hoc competisse novitati, ut quemadmodum \nnon ex viri semine, ita nec ex virginis carne caro fieret dei verbum,\nquare non hoc sit tota novitas, ut caro non ex semine nata\ncarne processerit? Accedam adhuc cominius ad congressum. Ecce, \ninquit, virgo concipiet in utero. Quidnam? utique dei verbum,\nnon viri semen, certe ut pareret filium. Nam et pariet, inquit, \nfilium. Ergo ut ipsius fuit concepisse, ita ipsius est quod\npeperit, licet non ipsius fuerit quod concepit. Contra si verbum\nex se caro factum est, iam ipsum se concepit et peperit,\net vacat prophetia. Non enim virgo concepit neque peperit, si\nnon quiequid peperit ex verbo concepto caro ipsius est. Sola\nhaec autem prophetae vox evacuabitur? an et angeli conceptum\net partum virginis annuntiantis? an et omnis iam scriptura, quaecunque\nmatrem pronuntiat Christi? Quomodo enim mater, nisi\nquia iu utero eius fuit? Sed nihil ex utero eius accepit quod matrem\neam faceret in cuius utero fuit. Hoc nomen non debet caro\nextranea. Matris uterum non appellat nisi filia uteri caro. Filia\nuteri porro non est si sibi nata est. Tacebit igitur et Elisabeth\n \n\nprophetam portans iam domini sui conscium infantem, et insuper\n spiritu sancta adimpleta. Sine causa enim dicit, Et unde mihi ut\nmater domini mei ad me veniat? Si Maria non filium, sed hospitem\n in utero gestabat Iesum, quomodo dicit, Benedictus fructus\nuteri tui? Quis hic fructas uteri, qui non ex utero germinavit,\nqui non in utero radicem egit, qui non eius est cuius est uterus\n et qui utique fructus uteri, Christus? An quia ipse est fles de\nvirga profecta ex radice Iesse, radix autem Iesse genus David,\nvirga ex radice Maria ex David, flos ex virga filius Mariae, qui\ndicitur Iesus Christus, ipse erit et fructus? Flos enim fructus, quia\nper florem et ex flore omnis fructus eruditur in fructum. Quid\nergo? Negant et fructui suum florem et flori suam virgam et virgae\nsuam radicem, quominus suam radix sibi vindicet per virgam\nproprietatem eius quod ex virga est, floris et fructus; siquidem\nomnis gradus generis ab ultimo ad principalem recensetur, ut iam\nnunc carnem Christi, non tantum Mariae, sed et David per Mariam\net Iesse per David sciant adhaerere. Ideo hunc fructum ex lumbis\nDavid, id est ex posteritate carnis eius, iurat illi deus consessurum\n in throno ipsius. Si ex lumbis David, quanto magis ex\nlumbis Mariae, ob quam in lumbis David? \n",
        "21":"\n Deleant igitur et testimonia daemonum filium David proclamantia\nIesum, sed testimonia apostolorum delere non poterunt,\nsi daemonum indigna sunt. Ipse inprimis Matthaeus, fidelissimus\nevangelii commentator, ut comes domini, non aliam ob causam\nquam ut nos originis Christi carnalis compotes faceret ita exorsus\n est: Liber geniturae Iesu Christi, filii David, filii Abraham. His\noriginis fontibus genere manante cum gradatim ordo deducitur ad\nChristi nativitatem, quid aliud quam caro ipsa Abrahae et David\nper singulos traducem sui faciens in virginem usque describitur\ninferens Christum, immo ipse Christus producitur de virgine? Sed\n \n\net Paulus, utpote eiusdem evangelii et discipulus et magister et\ntestis, qua eiusdem ipsius Christi apostolus, confirmat Christum\nex semine David secundum carnem, utique ipsius. Ergo ex semine \nDavid caro Christi. Si secundum Mariae carnem ex semine David,\nergo ex Mariae carne est, dum ex semine est David. Quocunque\ndetorseris dictum, aut ex carne est Mariae quod ex semine est\nDavid, aut ex David semine est quod ex carne est Mariae. Totam\nhanc controversiam dirimit idem apostolus, ipsum definiens esse\nAbrahae semen. Cum Abraham, utique multo magis David, quasi\nrecentioris. Retexens enim promissionem benedictionis nationum\nin nomine Abraham, Et in semine tuo benedicentur omnes nationes,\nNon, inquit, dixit seminibus, tanquam de pluribus, sed \nsemine, de uno, quod est Christus. Qui haec legimus et credimus,\nquam debemus et possumus agnoscere in Christo carnis qualitatem?\nutique non aliam quam Abraham, siquidem semen Abra\nham Christus; nec aliam quam Iesse, siquidem ex radice Iesse flos\nChristus; nec aliam, quam David, siquidem fructus ex lumbis David\nChristus; nec aliam quam ex Maria, siquidem ex Mariae utero\nChristus; et adhuc superius nec aliam quam Adam, siquidem secundus\nAdam Christus. Consequens ergo est ut aut illos spiritalem\ncarnem habuisse contendant, quo eadem conditio substantiae\ndeducatur in Christo, aut concedant carnem Christi spiritalem non\nfuisse, quae non de spiritali stirpe censetur. \n",
        "22":"\n Sed agnoscimus adimpleri propheticam vocem Simeonis super \nadhuc recentem infantem dominum pronuntiatam: Ecce hic positus \nest in ruinam et suscitationem multorum in Israël, et in signum,\nquod contradicetur. Signum enim nativitatis Christi secundum\nEsaiam: Propterea dabit vobis dominus ipse signum: Ecce virgo \nconcipiet in utero, et pariet filium. Agnoscimus ergo signum contradicibile,\nconceptum et partum virginis Mariae, de quo Academici\nisti: Peperit et non peperit, virgo et non virgo; quasi non,\netsi ita dicendum esset, a nobis magis dici conveniret. Peperit\nenim, quae ex sua carne, et non peperit, quae non ex viri semine,\net virgo, quantum a viro, non virgo, quantum a partu: non\n \n\ntamen ut ideo non peperit, et ideo virgo quae non virgo, quia\nnon de visceribus suis mater. Sed apud nos nihil dubium, nec\nretortum in ancipitem defensionem. Lux lux, et Tenebrae tenehrae,\n et Est est, et Non non; quod amplius, hoc a malo est. Peperit\nquae peperit; et si virgo concepit, in partu suo nupsit.\nNam nupsit ipsa patefacti corporis lege, in quo nihil interfuit de\nvi masculi admissi, an emissi; idem illud sexus resignavit. Haec\n denique vulva est propter quam et de aliis scriptum est: Omne\nmasculinum adaperiens vulvam sanctum vocabitur domino. Quis\nvere sanctus quam dei filius? Quis proprie vulvam adaperuit\nquam qui clausam patefecit? Ceterum omnibus nuptiae patefaciunt.\nItaque magis patefacta est, quia magis erat clausa. Utique\nmagis non virgo dicenda est quam virgo, saltu quodam mater\nante quam nupta. Et quid ultra de hoc retractandum est? Cum\nhac ratione apostolus non ex virgine, sed ex muliere editum filium\ndei pronuntiavit, agnovit adapertae vulvae nuptialem passionem.\nLegimus quidem apud Ezechielem de vacca illa quae peperit et\nnon peperit. Sed videte ne vos iam nunc providens spiritus\nsanctus notarit hac voce, disceptatures super uterum Mariae. Ceterum\n \n\nnon contra illam suam simplicitatem pronuntiasset dubitative,\nEsaia dicente, Concipiet et pariet. \n",
        "23":"\n Quod enim Esaias iaculatur in suggillatione haereticorum ipsorum, \net inprimis, Vae qui faciunt dulce amarum et tenebras lucem, \nistos scilicet notat qui nec vocabula ista in luce proprietatum suarum\nconservant, ut anima non alia sit quam quae vocatur, et caro\nnon alia quam quae videtur, et deus non alius quam qui praedicatur.\nIdeo etiam Marcionem prospiciens, Ego sum, inquit, deus, \net alius absque me non est. Et cum alias id ipsum eodem modo\ndicit, Ante me deus non fuit, nescio quas illas Valentinianorum \nAconum genealogias pulsat. Et, Non ex sanguine neque ex carnis \net viri voluntate, sed ex deo natus est, Hebioni respondit. Aeque,\nEtiamsi angelus de caelis aliter evangelizaverit vobis quam nos, \nanathema sit, ad energema Apelleiacae virginis Philumenes filium\ndirigit. Certe qui negat Christum in carne venisse, hic antichristus \nest. Nudam et absolutam et simplici nomine naturae suae pronuntians\ncarnem omnes disceptatores eius ferit. Sicut et definiens\nipsum quoque Christum unum multiformis Christi argumentatores\nquatit, qui alium faciunt Christum, alium Iesum, alium elapsum\nde mediis turbis, alium detentum, alium in secessu montis in\nambitu nubis sub tribus arbitris clarum, alium ceteris passivum,\nignobilem, alium magnanimum, alium vero trepidantem, novis(??)ime\nalium passum, alium resuscitatum, per quod suam quoque in alia\ncarne resurrectionem adseverant. Sed bene quod idem veniet de \ncaelis qui est passus, idem omnibus apparebit qui est resuscitatus.\nEt videbunt et agnoscent qui eum confixerunt, utique ipsam carnem \nin quam saevierunt, sine qua nec ipse esse poterit nec agnosci: ut\net illi erubescant qui adfirmant carnem in caelis vacuam sensu ut\n \n\nvaginam exempto Christo sedere, aut qui carnem et animam tantundem,\naut tantummodo animam, carnem vero non iam. \n",
        "24":"\n Sed hactenus de materia praesenti. Satis iam enim arbitror\ninstructam esse carnis in Christo et ex virgine natae et humanae\nprobationem. Quod et solum discussum sufficere potuisset, citra\nsingularunm ex diverse opinionum congressionem quam et argumentationibus\nearum et scripturis, quibus utuntur, provocavimus\nex abundanti, uti eo quod probavimus quid et unde fuerit Christi\ncaro quid non fuerit adversus omnes praeiudicaverimus. Ut autem\nclausulam de praefatione communi faciat resurrectio nostrae\ncarnis alio libello defendenda, hic habebit praestructionem, manifesto\niam quale fuerit quod in Christo resurrexit."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Carne Christi",
    "source":"Perseus Digital Library",
    "originalTitle":"De Carne Christi",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa012.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa012.opp-lat1-simple"
}