{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Principes semper Africae, viri Carthaginienses, vetustate nobiles, \nnovitate felices, gaudeo vos tam prosperos temporum, cum\n\nita vacat ac iuvat, habitus denotare. Pacis haec et annonae otia.\n \n\nAb imperio et a caelo bene est. Tamen et vobis habitus aliter\nolim tunicae fuere, et quidem in fama de subteminis studio\net luminis concilio et mensurae temperamento, quod neque trans\ncrura prodigae nec intra genua inverecundae nec brachiis parcae\nnec manibus artae, sed nec cingulo sinus dividere expedito\numbratae quadrata iustitia in viris stabant. Pallii extrinsecus\n \n\nhabitus et ipse quadrangulus ab utroque laterum regestus\net cervicibus circumstrictus in fibulae morsu humeris\nacquiescebat. Instar eius hodie Aesculapio iam vestro sacerdotium\nest. Sic et in proximo soror civitas vestiebat, et sicubi\nalibi in Africa Tyros. At cum saecularium sortium variavit\nurna et Romanis deus maluit, soror quidem civitas suopte arbitrio\n \n\nmutare properavit, ut adpulsum Scipionem ante iam de habitu\nsalutasset, Romanum praecoca. Vobis vero post iniuriae beneficium,\nut senium non fastigium exemptis, post Gracchi obscena\nomina et Lepidi violenta ludibria, post trinas Pompei aras et\nlongas Caesaris moras, ubi moenia Statilius Taurus imposuit,\nsollemnia Sentius Saturninus enarravit, cum concordia iuvat,\ntoga oblata est. Pro, quantum circummeavit, a Pelasgis ad\n \n\n\n\nLydos, a Lydis ad Romanos, ut ab humeris sublimioris populi\nCarthaginienses complecteretur! Exinde tunicam longiorem cinctu\narbitrante suspenditis, et pallii iam teretis redundantiam tabulata\ncongregatione fulcitis, et si quid praeterea condicio vel\ndignitas vel temporalitas vestit, pallium tamen generaliter vestrum\nimmemores etiam denotatis. Equidem haud miror prae documento\nsuperiore. Nam et arietem (non quem Laberius reciprocicornem\net lanicutem et testitrahum, sed trabes machina est, quae muros\nfrangere militat) nemini unquam adhuc libratum illa dicitur\nCarthago, studiis asperrima belli, prima omnium armasse in oscillum\npenduli impetus, commentata vim tormenti de bile pecoris\n \n\ncaput vindicantis. Cum tamen ultimant tempora patriae et\naries iam Romanus in muros quodam suos audet, stupuere illico\nCarthaginienses ut novum extraneum ingenium: \n Tantum aevi longinqua valet mutare vetustas!\nSic denique nec pallium agnoscitur. \n",
        "1":"\n Sit nunc aliunde res, ne Poenicum inter Romanos aut erubescat \naut doleat. Certe habitum vertere naturae totius sollemne\nmunus est. Fungitur et ipse mundus interim iste quem\nincumbimus. Viderit Anaximander, si plures putat, viderit, si\nquis uspiam alius, ad Meropas, ut Silenus penes aures Midae\nblatit, aptas sane grandioribus fabulis. Sed et si quem Plato\naestimat, cuius imago hic sit, etiam ille habeat necesse est proinde\nmutare. Quippe si mundus ex diversis substantiis officiisque constabit,\nad formam eius quod mundus hic est; neque enim mundus,\n \n\nsi non ut mundus proinde. Diversa in unum ex demutatione\ndiversa sunt. Denique diversitatis discordiam vices foederant. Ita\nmutando erit mundus omnis qui ex diversitatibus corporatus et\nvicibus temperatus. Nostra certe metatio, quod clausis, vel in\ntotum Homericis oculis liquet, totum versiforme est. Dies et nox\ninvicem vertunt. Sol stationibus annuis, luna modulationibus\nmenstruis variat. Siderum distincta confusio interdum deicit quid,\ninterdum resuscitat. Caeli ambitus nunc subdivo splendidus.\nnunc nubilo sordidus; aut imbres ruunt, et si qua missilia cum\nimbribus; dehinc substillum, et denuo sudum. Sic et mari fides\ninfamis, dum et flabris aeque mutantibus de tranquillo probum.\nde flustris temperatum, et extemplo de decumanis inquietat.\n \n\nSic et terram si recenseas temporatim vestiri amantem, prope\nsis eandem negare, memor viridem cum conspicis flavam, mox\nvisurus et canam. Ceteri quoque eius ornatus quid non aliud ex\nalio mutant, et montium scapulae decurrendo, et fontium venae\ncavillando, et fluminum viae obhumando? Mutavit et totus\norbis aliquando, aquis omnibus obsitus. Adhuc maris conchae et\nbuccinae peregrinantur in montibus, cupientes Platoni probare\netiam ardua fluitasse. Sed et enatando rursus in forma mutavit\nrursus orbis, alius idem. Mutat et nunc localiter habitus, cum\nsitus laeditur, cum inter insulas nulla iam Delos, harenae Samos,\net Sibylla non mendax, cum in Atlantico Libyam aut\n \n\nAsiam adaequans quaeritur, cum Italiae quondam latus Hadria\nTyrrhenoque quassantibus mediotenus interceptum reliquias\nSiciliam facit, cum tota illa plaga discidii contentiosos aequorum\ncoitus angustis retorquens novum vitii mari induit, non\nexspuentis naufragia, sed devorantis. Patitur et continens de caelo\naut de suo. Aspice ad Palaestinam. Qua Iordanis amnis finium\narbiter, vastitas ingens, et orba regio, et frustra ager. Et urbes\nretro, et populi frequentes, et solus audiebat. Dehinc, ut\ndeus censor est, impietas ignium meruit imbres: hactenus Sodoma,\net nulla Gomorrha, et cinis omnia, et propinquitas maris\niuxta cum solo mortem vivit. Ex huiuscemodi nubilo et Tuscia\nVulsinios pristinos deusta, quo magis de montibus suis Campania\nsperet, erepta Pompeios. Sed absit. Utinam et Asia secura iam\nsit de soli ingluvie! Utinam et Africa semel voraginem paverit,\nunicis castris fraudatis expiata! Multa et alia huiusmodi detrimenta\n \n\nhabitum orbis novavere situsque movere. Bellis quoque\nplurimum licuit. Sed piget tristia non minus quam regnorum\nvices recensere, quotiens et ista mutaverint iam inde a Nino\nBeli progenie; si tamen Ninus regnare primus, ut autumat\nsuperiorum profanitas. Ferme apud vos ultra stilus non solet. Ab\nAssyriis, si forte, aevi historiae patescunt. Qui vero divinas\nlectitamus, ab ipsius mundi natalibus competes sumus. Sed laeta\niam malo, quippe et laeta mutant. Denique si quid mare diluit,\ncaelum deussit, terra subduxit, gladius detotondit, alias versura\ncompensati redit. Nam et primitus maiorem ambitum terra\ncassa et vacans hominum, et sicubi aliqua gens occuparat, sibimet\nsoli erat. Itaque colere omnia se demum intellegens alibi\nstipantem copiam, alibi deserentem, runcare atque ruspare consuluit,\n \n\nut inde velut ex surculis et propaginibus populi de populis,\nurbes de urbibus per ubique orbis pangerentur. Transvolavere\nredundantium gentium examina. Scythae exuberant Persas,\nPhoenices in Africam eructant, Romanos Phryges pariunt, Chaldaeum\nsemen in Aegyptum educatur, dehinc cum inde transducitur,\nIudaea gens est. Sic et Herculea posteritas Temeno pariter\nPeloponnesum occupando producunt. Sic et Iones Nelei comites\nAsiam novis urbibus instruunt; sic et Corinthii cum Archia\n \n\nmuniunt Syracusas. Sed vanum iam antiquitas, quando curricula\nnostra coram. Quantum reformavit orbis saeculum istud! quantum\nurbium aut produxit aut auxit aut reddidit praesentis imperii\ntriplex virtus! Deo tot Augustis in unum favente, quot census\ntranscripti? quot populi repugnati? quot ordines illustrati?\nquot barbari exclusi? Revera orbis cultissimum huius imperii rus\nest, eradicato omni aconito hostilitatis et cacto et rubo subdolae\nfamiliaritatis convulso, et amoenus super Alcinoi pometum\net Midae rosetum. Laudans igitur orbem mutantem, quid denotas\nhominem? \n",
        "2":"\n Mutant et bestiae pro veste formam; quamquam et pavo pluma \nvestis, et quidem de cataclistis, immo omni conchylio pressior\n \n\nqua colla florent, et omni patagio inauratior qua terga fulgent,\net omni syrmate solutior qua caudae iacent, multicolor et discolor\net versicolor, nunquam ipsa semper alia, etsi semper ipsa quando\nalia, totiens denique mutanda quotiens movenda. Nominandus est\net serpens, licet pone pavum; na(??) et iste quod sortitus est convertit,\ncorium et aevum. Siquidem ut senium persensit, in angustias\nstipat, pariterque specum ingrediens et cutem egrediens\nab ipso statim limine erasus exuviis ibidem relictis novus explicat;\ncum squamis et anni recusantur. Hyaena, si observes, sexus\nannalis est, marem et feminam alternat. Taceo cervum, quod\net ipse, aetatis suae arbiter, serpente pastus veneno languescit in\niuventutem. Est et \n Quadrupes tardigrada, agrestis, humilis, aspera.\nTestudinem Pacuvianam putas? Non est. Capit et alia bestiola\nversiculum, de mediocribus oppido, sed nomen grande. Chamaeleontem\nqui audieris haud ante gnarus, iam timebis aliquid\namplius cum leone. At cum offenderis apud vineam ferme\nsub pampino totum, ridebis illico audaciam egregiam nominis,\n \n\nquippe nec sucus est corpori, quod minutioribus multo liquet.\nChamaeleon pellicula vivit. Capitulum statim a dorso; nam deficit\ncervix. Itaque durum reflecti, sed circumspectu emissicii\nocelli, immo luminis puncta vertiginant. Hebes, fessus, vix a\nterra suspendit, molitur incessum stupens et promovet, gradum\nmagis demonstrat quam explicat, ieiunus scilicet semper et indefectus;\noscitans vescitur, follicans ruminat, de vento cibus. Tamen\net chamaeleon mutare totus, nec aliud, valet. Nam cum\nilli coloris proprietas una sit, ut quid accessit, inde suffunditur.\nHoc soli chamaeleonti datum, quod vulgo dictum est, de corio\nsuo ludere. Multa dicendum fuit, ut ad hominem praestructim\n \n\n\nperveniretur. Hunc quoquo primordio accipitis, nudus certe et\ninvestis figulo suo constitit; post demum sapientiam haud dum\nlicitum praereptam potitur. Ibidem quod in novo corpore indebitum\nadhuc pudori erat protegere festinans ficulneis foliis interim\ncircumdat: dehinc cum de originis loco exterminat, quippe\ndeliquerat, pellitus orbi ut metallo datur. Sed arcana ista, nec\nomnium nosse. Cedo iam de vestro quod Aegyptii narrant et\nAlexander digerit et mater legit de tempestate Osiridis qua\nad illum ex Libya Ammon facit ovium dives. Denique cum\nipsis Mercurium autumant forte palpati arietis mollitie delectatum\n \n\ndeglubasse oviculam, dumque pertemptat et, quod facilitas\nmateriae suadebat, tractu prosequente filum eliquat, in retis\npristini modum, quem philyrae taeniis iunxerat, texuisse.\nSed vos omnem lanicii dispensationem structuramque telarum\nMinervae maluistis, cum penes Arachnen diligentior officina. Exinde\nmateria: nec de ovibus dico Milesiis et Selgicis et Altinis,\naut quis Tarentum vel Baetica cluet natura colorante, sed\nquoniam et arbusta vestiunt, et lini herbida post virorem\n \n\nlavacro nivescunt, nec fuit satis tunicam pangere et serere, ni\netiam piscari vestitum contigisset. Nam et de mari vellera, qua\nmuscosae lanositatis lautiores, conchae comant. Prorsus haud\nlatet bombycem (vermiculi genus est) quae per aerem liquando\naraneorum horoscopis idonius distendit, dehinc devorat, moi\nsalva reddere. Proinde, si necaveris, animata iam stamina\n \n\nvolves. Tantam igitur paraturam materiarum ingenia quoque\nvestificinae prosecuta, primum tegendo homini, qua necessitas\npraecessit, dehinc et ornando, immo et inflando, qua ambitio successit,\nvarias indumentorum formas promulgare. Quarum pars\ngentilitus inhabitantur, ceteris incommunes, pars vero passivitus,\nomnibus utiles, ut hoc pallium, etsi Graecum magis, sed lingua\niam penes Latium est. Cum voce vestis intravit. Atque adeo ipse\nqui Graecos praeter urbem censebat, litteras eorum vocemque\nsenex iam eruditus, idem Cato iuridicinae suae in tempore humerum\nexertus, haud minus palliato habitu Graecis favit. \n \n\n",
        "3":"\n Quid nunc, si est Romanitas omni salus, nec honestis\ntamen admodum Graeci estis? Aut, ni ita est, unde gentium\nin provinciis melius exercitis, quas natura agro potius eluctando\ncommodavit, studia palaestrae, male senescentia et cassum laborantia,\net lutea unctio et pulverea volutatio et arida saginatio?\nunde apud aliquos Numidas etiam equis caesariatos iuxta cutem\ntonsor\net cultri vertex solus immunis? unde apud hirtos et\nhirsutos tam rapax ab ala resina, tam furax a mento volsella?\n \n\nProdigium est haec sine pallio fieri. Illius est haec tota res\nAsiae. Quid tibi, Libya et Europa, cum xysticis munditiis, quas\nvestire non nosti? Revera enim quale est Graecatim depilari\nmagis quam amiciri? Habitum transferre ita demum culpae prope\nest, si non consuetudo, sed natura mutetur. Sat refert inter\nhonorem temporis et religionem. Det consuetudo fidem tempori,\nnatura deo. Naturam itaque concussit Larissaeus heros in virginem\nmutando, ille ferarum medullis educatus (unde et nominis\nconcilium, quandoquidem labiis vacuerat ab uberum gustu), ille\n \n\napud rupicem et silvicolam et monstrum eruditorem scrupea\nschola eruditus. Feras si in puero matris sollicitudinem patiens,\ncerte iam histriculus, certe iam virum alicui clanculo functus\nadhuc sustinet stolam fundere, comam struere, cutem fingere,\nspeculum consulere, collum demulcere, aurem quoque feratu\n \n\neffeminatus; quod illi apud Sigeum strongyla servat.\nPlane postea miles est; necessitas enim reddidit sexum. De praelio\nsonuerat, nec arma longe. Ipsum, inquit, ferrum virum attrahit.\nCeterum si post incentivum quoque puellam perseverasset, potuit\net nubere. Ecce itaque mutatio. Monstrum equidem geminum,\nde viro femina, mox de femina vir, quando neque veritas negari\ndebusset neque fallacia confiteri. Uterque habitus mutandi malus,\nalter adversus naturam, alter contra salutem. Turpius adhuc libido\nvirum cultu transfiguravit quam aliqua materna formido, tametsi\nadoratur a vobis qui erubescendus est, scytalosagittipelliger ille\nqui totam epitheti sui sortem cum muliebri cultu compensavit.\nTantum Lydiae clanculariae licuit, ut Hercules in Omphale, et\nOmphale in Hercule prostitueretur. Ubi Diomedes et cruenta praesepia?\nubi Busiris et bustruaria altaria? ubi Geryon ter unus?\nCerebris adhuc eorum clava foetere malebat, cum unguentis offenderetur.\nVetus iam Hydrae Centaurorumque sanguis in sagittis\npumice spiculi excludebatur, insultante luxuria, ut post monstra\n \n\ntransfixa coronam forsitan suerent. Ne sobriae mulieris quidem\naut viraginis alicuius scapulae sub exuvias bestiae tantae introire\npotuissent nisi diu mollitas et evigoratas et exodoratas (quod\napud Omphalen balsamo aut telino spero factum; credo et iubas\npectinem passas), ne cervicem enervem inureret sciria leonina.\nHiatus crinibus infarsus, genuini inter antias adumbrati, tota\n \n\noris contumelia mugiret, si posset. Nemaea certe, si quis loci\ngenius, ingemebat; tunc enim se circumspexit leonem perdidisse.\nQualis ille Hercules in serico Omphales fuerit, iam Omphale in\nHerculis scorto designata descripsit. Sed et qui ante Tyrinthium\naccesserat, pugil Cleomachus, post Olympiae cum incredibile\nmutatu de masculo fluxisset, intra cutem caesus et ultra, inter\nFullones iam Novianos coronandus, meritoque mimographo\nLentulo in Catinensibus commemoratus, utique sicut vestigia\ncestuum viriis occupavit, ita et endromidis solocem aliqua multicia\n \n\n\nsynthesi extrusit. Physconem et Sardanapalum tacendum est.\nqui nisi insignes libidinum, alias reges nemo nosset. Tacendum\nautem, ne quid et illi de Caesaribus quibusdam vestris obmussitent\npariter propudiosis, ne caninae forte constantiae mandatum sit\nimpuriorem Physcone et molliorem Sardanapalo Caesarem designare\net quidem Subneronem. Nec(??)tepidior vis vanae quoque gloriae\nmutandis induviis, etiam viro salvo. Calor est omnis affectus;\nverum cum in affectationem flabellatur, iam de incendio gloriae\nardor est. Habes igitur ex isto fomite aestuantem magnum regem,\n \n\nsola gloria minorem. Vicerat Medicam gentem, et victus\nest Medica veste. Triumphalem cataphracten amolitus in captiva\nsarabara decessit; pectus squamarum signaculis disculptum\ntextu pellucido tegendo nudavit, anhelum adhuc ab opere belli,\net ut mollius, ventilante serico extinxit. Non erat satis animi\ntumens Macedo, ni illum etiam vestis inflatior delectasset; nisi\nquod et philosophi, puto, ipsi aliquid eiusmodi affectant. Audio enim\net in purpura philosophatum. Si philosophus in purpura, cur non\net in baxa? Tyrium calciari nisi auro minime Graecatur.\nDicet, Atquin alius et sericatus et crepidam aeratus incessit.\n \n\nDigne quidem, ut bacchantibus indumentis aliquid subtinniret,\ncymbalo incessit. Quod si iam tunc locorum Diogenes\nde dolio latraret, non coenulentis pedibus, ut tori Platonici\nsciunt, sed omnino totum Empedoclem in adyta Cloacinarum detulisset,\nut qui se caelitem delirarat sorores prius suas, dehinc\nhomines deus salutaret. Tales igitur habitus qui de natura et\nmodestia transferunt et acie figere et digito destinare et nutu\ntradere merito sit. Prorsus si quis Menandrico fluxu delicatam\n \n\nvestem humi protrahat, audiat penes se quod dicit comicus, Qualem\ndemens iste chlamydem disperdit? Enimvero iam dudum\ncensoriae intentionis episcynio disperso, quantum denotatui, passivitas\noffert libertinos in equestribus, subverbustos in liberalibus,\ndediticios in ingenuis, rupices in urbanis, scurras in forensibus,\npaganos in militaribus: vespillo, leno, lanista tecum vestiuntur.\nConverte et ad feminas. Habes spectare, quod Caecina\nSeverus graviter senatui impressit, matronas sine stola in publico.\nDenique Lentuli auguris consultis, quae ita sese exauctorasset,\npro stupro erat poena; quoniam quidem indices cusodesque\ndignitatis habitus, ut lenocinii factitandi impedimenta, sedulo\nquaedam desuefecerant. At nunc in semetipsas lenocinando, quo\n \n\nplanius adeantur, et stolam et supparum et crepidulum et caliendrum,\nipsas quoque iam lecticas et sellas, quis in publico quoque\ndomestice ac secrete habebantur, eieravere. Sed alius extinguit\nsua lumina, alius non sua accendit. Aspice lupas, popularium\nlibidinum nundinas, ipsas quoque frictrices, et si praestat\noculos abducere ab eiusmodi propudiis occisae in publico castitatis,\naspice tamen vel sublimis, iam matronas videbis. Et cum latrinarum\nantistes sericum ventilat, et immundiorem loco cervicem\nmonilibus consolatur, et armillis, quas ex virorum fortium\ndonis ipsae quoque matronae temere usurpassent, omnium pudendorum\nconscias manus inserit, impuro cruri purum aut\nmulleolum inducit calceum, cur istos non spectas, vel illos\n \n\nitem habitus qui novitati suae stare religionem mentiuntur?\ncum ob cultum omnia candidatum et ob notam vittae et privilegium\ngaleri Cereri initiantur, cum ob diversam affectionem\ntenebricae vestis et tetrici super caput velleris in Bellonae\nmentes fugantur, cum latioris purpurae ambitio et Galatici ruboris\nsuperiectio Saturnum commendat? Cum ipsum hoc pallium\n \n\nmorosius ordinatum et crepidae Graecatim Aesculapio adulantur,\nquanto tunc magis arguas illud et urgeas oculis, etsi iam\nsimplicis et inaffectatae, tamen superstitionis reum? Enimvero cum\nhanc primum sapientiam vestit quae vanissimis superstitionibus\nrenuit, tunc certissime pallium super omnes exuvias et peplos\naugusta vestis, superque omnes apices et tutulos sacerdos suggestus.\nDeduc oculos, suadeo, reverere habitum, unius. interim\nerroris tui renuntiatorem. \n \n\n",
        "4":"\n Tamen, inquis, ita a toga ad pallium? Quid enim, si a diademate \net a sceptro? An aliter mutavit Anacharsis, cum regno\nScythiae philosophiam praevertit? Nulla in melius transgressi\nsint signa, est habitus iste quod faciat. Prius etiam ad simplicem\ncaptatelam eius: nullo taedio constat. Adeo nec artificem\nnecesse est qui pridie rugas ab exordio formet et inde deducat\nnitidius, totumque contracti umbonis figmentum custodibus forcipibus\n \n\nassignet, dehinc diluculo tunica prius cingulo correpta,\nquam praestabat moderatiorem texuisse, recognito rursus umbone\net si quid exorbitavit reformato, partem quidem de laevo\npromittat, ambitum vero eius ex quo sinus nascitur iam deficientibus\ntabulis retrahat a scapulis et exclusa dextera in laevam\n \n\nadhuc congerat cum alio pari tabul(??)to in terga devoto, atque\nita hominem sarcina vestiat. Conscientiam denique tuam perrogabo\nquid te prius in toga sentias, indutum, anne onustum? habene\nvestem, an haiulare? Si negabis, domum consequar, videbo\nquid statim a limine properes. Nullius profecto alterius indumenti\nexpositio quam togae gratulatur. Calceos nihil dicimus, proprium\ntogae tormentum, immundissimam pedum tutelam, verum et falsam.\nQuem enim non expediat in algore et ardore rigere nudipedem\nquam in calceo vincipedem? Magnum incessui munimentum\nsutrinae Venetiae prospexere perones effeminatos. At enim pallio\n \n\nnihil expeditius, etiam si duplex, quod Cratetis. Mera nusquam\nvestiendo imponitur; quippe tota molitio eius operire est\nsolutim. Id ex uno circumiectu licet, equidem nusquam inhumano;\nita omnia hominis simul contegit. Humerum velans\n \n\nexponit vel includit, ceteroquin humerum adhaeret, nihil circumfulcit,\nnihil circumstringit, nihil de tabularum fide laborat,\nfacile sese regit, facile reficit; etiam cum exponitur, nulli cruci\nin crastinum demandatur. Si quid interulae subter est, vacat\nzonae tormentum; si quid calceatus inducitur, mundissimum opus\nest, aut pedes nudi magis, certe viriles magis quam in calceis. \n \n\n Haec pro pallio interim, quantum nomine comitiasti. Iam vere\net de negotio provocat. Ego, inquit, nihil fore, nihil campo.\nnihil curiae debeo, nihil officio advigilo, nulla rostra praeoccupo,\nnulla praetoria observo, canales non odoro, cancellos non\nadoro, subsellia non contundo, iura non conturbo, causas non\nelatro, non iudico, non milito, non regno, secessi de populo. In\nme unicum negotium mihi est; nisi aliud non curo quam ne\ncurem. Vita meliore magis in secessu fruare quam in promptu.\nSed ignavam infamabis. Scilicet patriae et imperio reique vivendum\n \n\nest. Erat olim ista sententia. Nemo alii nascitur moriturus\nsibi. Certe cum ad Epicuros et Zenonas ventum est, sapientes\nvocas totum quietis magisterium, qui eam summae atque unicae\nvoluptatis nomine consecravere. Tamen propemodum mihi quoque\nlicebit in publicum prodesse. Soleo de qualibet margine\nvel ara medicinas moribus dicere, quae felicius publicis rebus\n \n\net civitatibus et imperiis bonas valetudines. conferent quam tuse\noperae. Quippe si pergam ad acuta tecum, plus togae laesere\nrempublicam quam loricae. Atquin nullis vitiis addor, nullis veternis\nparco, nulli impetigini. Adigo cauterem ambitioni, qua\nM. Tullius quingentis milibus numum orbem citri emit, qua bis\ntantum Asinius Gallus pro mensa eiusdem Mauritaniae numeral.\nHem, quantis facultatibus aestimavere ligneas maculas ! item qua\nlances centenarii ponderis Sulla molitur! Vereor sane, ne parva\nsit ista trutina, cum Drusillanus, equidem servus Claudii, quingenariam\npromulsidem aedificat, suprascriptis fortassean mensis\n \n\nneccessariam, cui, si officina exstructa est, debuit et triclinium.\nInmergo aeque scalpellum acerbitati ei qua Vedius Pollio servos\nmuraenis invadendos obiectabat. Nova scilicet saevitia delectato\nterrenae bestiae et edentulae et exungues et excornes;\nde piscibus placuit feras cogere, utique statim coquendis, ut in\nvisceribus earum aliquid de servorum suorum corporibus et ipse\ngustaret. Praecidam gulam, qua Hortensius orator primus pavum\ncibi causa potuit occidere, qua Aufidius Lurco primus sagina corpora\nvitiavit et coactis alimentis in adulterinum provexit saporem,\nqua Asinius Celer mulli unius obsonium sex sestertiis detulit,\nqua Aesopus histrio ex avibus eiusdem pretiositatis, ut canoris\net loquacibus quibusque, centum milium patinam confiscavit,\n \n\nqua filius eius post tale pulpamentum potuit aliquid sumptuosius\nesurire. Margarita namque vel ipso nomine pretiosa dehausit,\ncredo ne mendicius patre coenasset. Taceo Nerones et Apicios\net Rufos. Dabo catharticum impuritati Scauri et aleae Curii et\nvinolentiae Antonii, Et memento istos interim ex multis togatos\nfuisse; quales apud pallium haud facile. Has purulentias civitatis\nquis eliciet et exsuppurabit, ni sermo palliatus? \n",
        "5":"\n Sermone, inquit, me suasisti medicamine sapientissimo. Verum\netsi eloquium quiescat, aut infantia subductum aut verecundia\nretentum (nam et elingua philosophia vita contenta est), ipse\nhabitus sonat. Sic denique auditur philosophus, dum videntur. De\noccursu meo vitia suffundo. Quis non, aemulum suum cum videt,\n \n\npatitur? quis oculis in eum potest in quem mentibus non potest?\nGrande pallii beneficium est, sub cuius recogitatu improbi mores\nvel erubescunt. Viderit nunc philosophia, quid prosit; nec enim\nsola mecum est. Habeo et alias artes in publico utiles. De meo\nvestiuntur et primus informator litterarum et primus enodator vocis\net primus numerorum harenarius et grammaticus et rhetor et\nsophista et medicus et poeta et qui musicam pulsat et qui stellarem\nconiectat et qui volaticam spectat. Omnis liberalitas studiorum\n \n\nquatuor meis angulis tegitur. Plane post Romanos equites.\nVerum et accendones et omnis gladiatorum ignominia togata\nproducitur. Haec nimirum indignitas erit A toga ad pallium. Sed\nista pallium loquitur. At ego iam illi etiam divinae sectae ac\ndisciplinae commercium confero. Gaude pallium et exsulta! Melior\niam te philosophia dignata est ex quo Christianum vestire\ncoepisti. \n \n"
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Pallio",
    "source":"Perseus Digital Library",
    "originalTitle":"De Pallio",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa022.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa022.opp-lat1-simple"
}