{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Inter carnis alimenta, benedicti martyres designati, quae vobis \net domina mater ecclesia de uberibus suis et singuli fratres de\nopibus suis propriis in carcerem subministrant, capite aliquid et\na nobis, quod faciat ad spiritum quoque educandum. Carnem\nenim saginari et spiritum esurire non prodest. Immo si quod infirmum\nest curatur, aeque quod infirmius est neglegi non debet.\nNec tantus ego sum, ut vos alloquar. Verumtamen et gladiatores\nperfectissimos non tantum magistri et praepositi sui, sed etiam\nidiotae et supervacue quique adhortantur de longinquo, ut saepe\n \nde ipso populo dictata suggesta profuerint. Inprimis ergo, benedicti,\n nolite contristare spiritum sanctum, qui vobiscum introiit\ncarcerem. Si enim non vobiscum nunc introisset, nec vos illic\nhodie fuissetis. Et ideo date operam, ut illic vobiscum perseveret:\nita vos inde perducat ad dominum. Domus quidem diaboli\nest et carcer, in qua familiam suam continet. Sed vos ideo in carcerem\npervenistis, ut illum etiam in domo sua conculcetis. Iam\nenim foris congressi conculcaveratis. Non ergo dicat: In meo sunt,\ntemptabo illos vilibus odiis, defectionibus aut inter se dissensionibus.\n \n\nFugiat conspectum vestrum et in ima sua deliteseat\ncontractus et torpens, tamquam coluber exeantatus aut effumigatus.\nNec illi tam bene sit in suo regno, ut vos commitat, sed inveniat\nmunitos et concordia armatos, quia pax vestra bellum est illi.\nQuam pacem quidam in ecclesia non habentes a martyribus in\nearcere exorare consueverunt. Et ideo eam propterea in vobis\n \n\nhabere et fovere et custodire debetis, ut, si forte, et aliis praestare\npossitis. \n",
        "1":"\n Cetera aeque animi impedimenta usque ad limen carceris\ndeduxerint vos, quousque et parentes vestri. Exinde segregati\nestis ab ipso mundo, quanto magis a saeculo rebusque eius?\nNec hoc vos consternet, quod segregati estis a mundo. Si enim\nrecogitemus ipsum magis mundum carcerem esse, exisse vos e\n \n\ncarcere quam in carcerem introisse intellegemus. Maiores tenebras\nhabet mundus, quae hominum praecordia excaecant. Graviores\ncatenas induit mundus, quae ipsas animas hominum constringunt.\nPeiores immunditias expirat mundus, libidines hominum.\nPlures postremo mundus reos continet, scilicet universum hominum\ngenus. Iudicia denique non proconsulis, sed dei sustinet.\nQuo vos, benedicti, de carcere in custodiarium, si forte,\ntranslatos existimetis. Habet tenebras, sed lumen estis ipsi.\nHabet vincula, sed vos soluti deo estis. Triste illic expirat, sed\nvos odor estis suavitatis. Iudex expectatur, sed vos estis de iudicibus\nipsis iudicaturi. Contristetur illi qui fructum saeculi suspirat.\nChristianus etiam extra carcerem saeculo renuntiavit, in carcere\nautem etiam carceri. Nihil interest, ubi sitis in saeculo, qui\nextra saeculum estis. Et si aliqua amisistis vitae gaudia, negotiatio\nest aliquid amittere, ut maiora lucreris. Nihil adhuc dico\nde praemio, ad quod deus martyres invitat. Ipsam interim conversationem\nsaeculi et carceris comparemus, si non plus in carcere\nspiritus acquirit, quam caro amittit. Immo et quae iusta\n \n\nsunt caro non amittit per curam ecclesiae et agapen fratrum, et\ninsuper quae semper utilia fidei, spiritus adipiscitur. Non vides\nalienos deos, non imaginibus eorum incurris, non sollemnes nationum\ndies ipsa commixtione participas, non nidoribus spurcis verberaris,\nnon clamoribus spectaculorum, atrocitate vel furore vel\nimpudicitia celebrantium caederis, non in loca libidinum publicarum\noculi tui impingunt, vacas a scandalis, a temptationibus, a recordationibus\nmalis, iam et a persecutione. Hoc praestat carcer Christiano,\nquod eremus prophetis. Ipse dominus in secessu frequentius\nagebat, ut liberius oraret, ut saeculo cederet: gloriam denique\nsuam discipulis in solitudine demonstravit. Auferamus carceris\nnomen, secessum vocemus. Etsi corpus includitur, etsi\ncaro detinetur, omnia spiritui patent. Vagare spiritu, spatiare\nspiritu et non stadia opaca aut porticus longas proponens tibi,\nsed illam viam, quae ad deum ducit. Quotiens eam spiritu deambulaveris,\n \n\ntotiens in carcere non eris. Nihil crus sentit in nervo,\ncum animus in caelo est. Totum hominem animus circumfert et,\nquo velit, transfert. Ubi autem erit cor tuum, illic erit et thesaurus\ntuus. Ibi ergo sit cor nostrum, ubi volumus habere thesaurum. \n",
        "2":"\n Sit nunc, benedicti, carcer etiam Christianis molestus. Vocati \nsumus ad militiam dei vivi iam tunc, cum in sacramenti verba\nrespondemus. Nemo miles ad bellum cum deliciis venit nec de\ncubiculo ad aciem procedit, sed de papilionibus expeditis et substrictis,\nubi omnis duritia et inbonitas et insuavitas constitit.\nEtiam in pace labore et incommodis bellum pati iam ediscunt in\narmis deambulando, campum decurrendo, fossam moliendo, testudinem\ndestinando, desudando. Sudore omnia constant, ne corpora\natque animi expavescant de umbra ad solem et sole ad gelum,\nde tunica ad loricam, de silentio ad clamorem, de quiete ad\n \n\ntumultum. Proinde vos, benedicti, quodcunque hoc durum est,\nad exercitationem virtutum animi et corporis deputate. Bonum\nagonem subituri estis, in quo agonothetes deus vivus est, xystarches\nspiritus sanctus, corona aeternitatis brabium angelicae\nsubstantiae, politia in caelis, gloria in saecula saeculorum.\nItaque epistates vester Christus Iesus, qui vos spiritu unxit et ad\nhoc scamma produxit, voluit vos ante diem agonis ad duriorem\ntractationem a liberiore condicione seponere, ut vires corroborarentur\n \n\nin vobis. Nempe enim et athletae segregantur ad strietiorem\ndisciplinam, ut robori aedificando vacent. Continentur a\nluxuria, a cibis laetioribus, a potu iocundiore, coguntur, cruciantur,\nfatigantur: quanto plus in exercitationibus laboraverint, tanto\nplus de victoria sperant. Et illi, inquit apostolus, ut coronam corruptibilem \nconsequantur. Nos aeternam consecuturi carcerem nobis\npro palaestra interpretamur, ut ad stadium tribunalis bene\nexercitati incommodis omnibus producamur, quia virtus duritia extruitur,\nmollitia vero destruitur. \n",
        "3":"\n Scimus ex dominico praecepto, quod caro infirma sit, spiritus \npromptus. Non ergo nobis blandiamur, quia dominus consensit \ncarnem infirmam esse. Propterea enim praedixit spiritum promptum,\nut ostenderet, quid cui debeat esse subiectum, scilicet ut\ncaro serviat spiritui, infirmior fortiori, ut ab eo etiam ipsa fortitudinem\nassumat. Colloquatur spiritus cum carne de communi\nsalute, nec iam de incommodis carceris, sed ipso agone et proelio\ncogitans. Timebit forsitan caro gladium gravem et crucem excelsam\net rabiem bestiarum et summam ignium poenam et omne\ncarnificis ingenium in tormentis, sed spiritus contraponat sibi et\ncarni acerba licet ista, a multis tamen aequo animo excepta, immo\net ultro appetita, famae et gloriae causa nec a viris tantum, sed\netiam a feminis, ut vos quoque, benedictae, sexui vestro respondeatis.\nLongum est, si enumerem singulos, qui se gladio confecerint\nanimo suo ducti. De feminis ad manum est. Lucretia,\nquae vim stupri passa est, cultrum sibi adegit in conspectu propinquorum,\n \n\nut gloriam castitati suae pareret. Mucius manum\nsuam dexteram in ara cremavit, ut hoc factum eius fama haberet.\nMinus fecerunt philosophi Heraclitus, qui se bubulo stercore\noblitum exussit, item Empedocles, qui in ignes Aetnaei montis\ndesilivit, et Peregrinus, qui non olim se rogo immisit, cum\nfeminae quoque contempserint ignes Dido, cum post virum dilectissimum\nnubere cogeretur, item Asdrubalis uxor, quae iam ardente\nCarthagine, ne maritum suum supplicem Scipionis videret,\ncum filiis suis in incendium patriae devolavit. Regulus, dux\nRomanorum, captus a Carthaginiensibus, cum se unum pro multis\ncaptivis Carthaginiensibus compensari noluisset, maluit hostibus\nreddi et in arcae genus stipatus undique extrinsecus clavis\ntransfixus tot cruces sensit. Bestias femina libens appetiit, et\nutique horridiores aspides serpentes tauro vel urso, quas Cleopatra\nimmisit sibi, ne in manus inimici perveniret. Sed mortis\nmetus non tantus est, quantus tormentorum. Itaque cessit carnifici\nmeretrix Atheniensis, quae conscia coniurationis cum propterea\ntorqueretur a tyranno, et non prodidit coniuratos et novissime\nlinguam suam commestam in faciem tyran(??)i expuit, ut nihil\n \n\nagere in se sciret tormenta, etsi ultra perseverarent. Nam\nquod hodie apud Lacedaemonas sollemnitas maxima est διαμαστίγι(??)σις,\nid est flagellatio, non latet. In quo sacro ante aram nobiles\nquique adulescentes flagellis affliguntur, astantibus parentibus\net propinquis et, uti perseverent, adhertantibus. Ornamentum\nenim et gloria deputabitur maiore quidem titulo, si anima potius\ncesserit plagis, quam corpus. Igitur si tantum terrenae gloriae licet\nde corporis et animi vigore, ut gladium, ignem, crucem, bestias,\ntormenta contemnat sub praemio laudis hum(??)ae, possum dicere,\nmodicae sunt istae passiones ad consecutionem gloriae caelestis et\ndivinae mercedis. Tanti vitreum, quanti verum margaritum?\nQuis ergo non libentissime tantum pro vero habeat erogare, quantum\nalii pro falso? \n",
        "4":"\n Omitto nunc gloriae causam. Eadem omnia saevitiae et cruciatus \ncertamina iam apud homines affectatio quoque et morbus\nquidam animi conculcavit. Quot otiosos affectatio armorum ad\ngladium locat? Certe ad feras ipsas affectatione descendunt,\net de morsibus et de cicatricibus formosiores sibi videntur. Iam\net ad ignes quidam se auctoraverunt, ut certum spatium in tunica\nardente conficerent. Alii inter venatorum taureas scapulis patientissimis\n \n\ninambulaverunt. Haec, benedicti, non sine causa dominus\nin saeculum admisit, sed ad nos et nunc exhortandos et in\nillo die confundendos, si reformidaverimus pati pro veritate in\nsalutem quae alii affectaverunt pro vanitate in perditionem. \n",
        "5":"\n Sed haec exempla constantiae omittamus de affectatione venientis.\nConvertamur ad ipsam condicionis humanae contemplationem,\nut et illa nos instruant, si qua constanter adeunda sint\nquae et invitis evenire consueverunt. Quotiens enim incendia vivos\ncremarunt? quotiens ferae et in silvis suis et in mediis civitatibus\nelapsae caveis homines devoraverunt? quot a latronibus ferro,\nab hostibus etiam cruce extincti sunt, torti prius, immo et omni\ncontumelia expuncti? Nemo non etiam hominis causa pati potest\nquod in causa dei pati dubitat. Ad hoc quidem vel praesentia nobis\ntempora documenta sint, quantae qualesque personae inopinatos\nnatalibus et dignitatibus et corporibus et aetatibus suis exitus referunt\nhominis causa, aut ab ipso, si contra cum fecerint, aut ab\nadversariis eius, si pro eo steterint."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"Ad Martyras",
    "source":"Perseus Digital Library",
    "originalTitle":"Ad Martyras",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa001.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa001.opp-lat1-simple"
}