{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Paenitentiam hoc genus hominum, quod et ipsi retro fuimus, \ncaeci, sine domini lumine, natura tenus norunt passionem animi\n \nquandam esse quae veniat de offensa sententiae peioris. Ceterum\na ratione eius tantum absunt, quantum ab ipso rationis auctore.\nQuippe res dei ratio; quia deus omnium conditor, nihil non ratione\nprovidit, disposuit, ordinavit, nihil non ratione tractari intellegique\nvoluit. Igitur ignorantes quique deum rem quoque eius ignorent\nnecesse est, quia nullus omnino thesaurus extraneis patet. Itaque\nuniversam vitae conversationem sine gubernaculo rationis transfretantes\nimminentem saeculo procellam vitare non norunt. Quam\nautem in paenitentiae actu irrationabiliter diversentur, vel uno\nisto satis erit expedire, cum illam etiam in bonis factis suis adhibent.\nPaenitet fidei, amoris, simplicitatis, patientiae, misericordiae,\nprout quid in ingratiam cecidit. Semetipsos exsecrantur,\nquia benefecerint, eamque maxime paenitentiae speciem quae\noptimis operibus irrogatur in corde figunt, meminisse curantes, ne\nquid boni rursus praestent; contra paenitentiae malorum levius\nincubant. Denique facilius per eandem delinquunt quam per\neandem recte faciunt. \n",
        "1":"\n Quod si dei ac per hoc rationis quoque compotes agerent,\nmerita primo paenitentiae expenderent, nec unquam eam ad\n \n\nargumentum perversae emendationis adhiberent; modum denique\npaenitendi temperarent, quia et delinquendi tenerent, timentes\ndominum scilicet. Sed ubi metus nullus, emendatio proinde\nnulla: ubi emendatio nulla, paenitentia necessario vana; quia caret\nfructu suo cui eam deus sevit, id est hominis saluti. Nam deus\npost tot ac tanta delicta humanae temeritatis a principe generis\nAdam auspicata, post condemnatum hominem cum saeculi dote,\npost eiectum paradiso mortique subiectum, cum rursus ad suam\nmisericordiam maturavisset, iam inde in semetipso paenitentiam\ndedicavit, rescissa sententia irarum pristinarum, ignoscere pactus\noperi et imagini suae. Itaque et populum sibi congregavit, et multis\nbonitatis suae largitionibus fovit, et ingratissimum totiens expertus\nad paenitentiam semper hortatus est, et prophetando universorum\nprophetarum emisit ora: mox gratiam pollicitus, quam in\nextremitatibus temporum per spiritum suum universo orbi illuminaturus\nesset, praeire intinctionem paenitentiae iussit, si quos\nper gratiam vocaret ad promissionem semini Abraham destinatam\nper paenitentiae subsignationem ante componeret. Non tacet Ioannes,\n \n\n Paenitentiam initote, dicens, iam enim salus nationibus appropinquabit,\ndominus scilicet, afferens secundum dei promissum.\nCui praeministrans paenitentiam destinabat purgandis mentibus\npraepositam, uti quicquid error vetus inquinasset, quicquid in\ncorde hominis ignorantia contaminasset, id paenitentia verrens et\nradens et foras abiciens mundam pectoris domum superventuro\nspiritui sancto paret, quo se ille cum caelestibus bonis libens inferat.\nHorum bonorum unus est titulus, salus hominis, criminum\npristinorum abolitione praemissa. Haec paenitentiae causa, haec\nopera negotium divinae misericordiae curans. Quod homini proficit,\ndeo servit. Ceterum ratio eius, quam cognito domino discimus,\ncertam formam tenet, ne bonis unquam factis cogitatisve\nquasi violenta aliqua manus iniciatur. Deus enim reprobationem\nbonorum ratam non habens, utpote suorum, quorum cum auctor,\net defensor sit necesse est, proinde et acceptator, si acceptator,\netiam remunerator. Viderit ergo ingratia hominum, si etiam\nbonis factis paenitentiam cogit. Viderit et gratia, si captatio eius\nad benefaciendum incitamento est, terrena, mortalis utraque. Quantulum\nenim compendii, si grato benefeceris? vel dispendii, si ingrato?\nBonum factum deum habet debitorem, sicuti et malum,\nquia iudex omnis remunerator est causae. At cum index deus\niustitiae carissimae sibi exigendae tuendaeque praesideat, et in\n \n\neam omnem summam disciplinae suae sanciat, dubitandum est,\nsicut in universis actibus nostris, ita in paenitentiae quoque causa\niustitiam deo praestandam esse? quod quidem ita impleri licebit, si\npeccatis solummodo adhibeatur. Porro peccatum nisi malum factum\ndici non meretur, nec quisquam benefaciendo delinquit. Quodsi\nnon delinquit, cur paenitentiam invadit, delinquentium privatum?\nCur malitiae officium bonitati suae imponit? Ita evenit, ut, cum\naliquid ubi non oportet adhibetur, illic ubi oportet neglegatur. \n",
        "2":"\n Quorum ergo paenitentia iusta et debita videatur, id est quae \ndelicto deputanda sint, locus quidem expostulat denotare, sed otiosum\nvideri potest. Domino enim cognito ultro spiritus a suo auctore\nrespectus emergit ad notitiam veritatis, et admissus ad dominica\npraecepta ex ipsis statim eruditur id peccato deputandum\na quo deus arceat. Quoniam, cum deum grande quid boni constet\nesse, utique bono nisi malum non displiceret, quod inter contraria\nsibi nulla amicitia est. Perstringere tamen non pigebit delictorum\nquaedam esse carnalia, id est corporalia, quaedam vero\nspiritalia. Nam cum ex hac duplicis substantiae congregatione\nconfectus homo sit, non aliunde delinquit quam unde constat. Sed\nnon eo inter se differunt, quod corpus et spiritus duo sunt (alioquin\neo magis paria sunt, quia duo unum efficiunt), ne quis pro\ndiversitate materiarum peccata eorum discernat, ut alterum altero\nlevius aut gravius existimet. Siquidem et caro et spiritus dei res,\nalia manu eius expressa, alia afflatu eius consummata. Cum ergo\nex pari ad dominum pertineant, quodcunque eorum deliquerit,\nex pari dominum offendit. An tu discernas actus carnis et\nspiritus, quorum et in vita et in morte et in resurrectione tantum\ncommunionis atque consortii est, ut pariter tunc aut in vitam aut\nin iudicium suscitentur, quia scilicet, pariter aut deliquerint aut\ninnocenter egerint? Hoc eo praemiserimus, ut non minorem alteri\n \n\nquam utrique parti, si quid deliquerit, paenitentiae necessitatem\nintellegamus impendere. Communis reatus amborum est, communis\net iudex, deus scilicet, communis igitur et paenitentiae medela.\nExinde spiritalia et corporalia nominantur, quod delictum omne\naut agitur aut cogitatur, ut corporale sit quod in facto est, quia\nfactum, ut corpus, et videri et contingi habet, spiritale vero quod\nin animo est, quia spiritus neque videtur neque tenetur. Per quod\nostenditur, non facti solum, verum et voluntatis delicta vitanda et\npaenitentia purganda esse. Neque enim, si mediocritas humana\nfacti solum iudicat, quia voluntatis latebris par non est, idcirco\ncrimina eius etiam sub deo neglegamus. Deus in omnia sufficit.\nNihil a conspectu eius remotum unde omnino delinquitur, quia\nnon ignorat nec omittit, quominus in iudicium decernat. Dissimulator\net praevaricator perspicaciae suae non est. Quid, quod voluntas\nfacti origo est? Viderint enim, si qua casui aut necessitati\naut ignorantiae imputantur, quibus exceptis iam non nisi voluntate\ndelinquitur. Cum ergo facti origo est, non tanto potior ad poenam\nest, quanto principalis ad culpam, quae ne tunc quidem\nliberatur, cum aliqua difficultas perpetrationem eius intercipit? Ipsa\nenim sibi imputatur, nec excusari poterit per illam perficiendi infelicitatem,\noperata quod suum fuerat. Denique dominus quemadmodum\nse adiectionem legi superstruere demonstrat, nisi et voluntatis\ninterdicendo delicta, cum adulterum non eum solum\ndefinit qui cominus in alienum matrimonium cecidisset, verum\netiam illum qui aspectus concupiscentia contaminasset? Adeo quod\nprohibetur administrare, satis periculose animus sibi repraesentat,\net temere per voluntatem expungit effectum. Cuius voluntatis cum\nvis tanta sit, ut non solatium sui saturans pro facto cedat, pro\n \n\nfacto ergo plectetur. Vanissimum est dicere: Volui, nec tamen\nfeci. Atquin perficere debes, quia vis, aut nec velle, quia\nnec perficis. Sed ipse conscientiae tuae confessione pronuntias.\nNam si bonum concupisceres, perficere gestisses: porro sicut malum\nnon perficis, nec concupiscere debueras. Quaqua te constitueris,\ncrimine adstringeris, quia aut malum volueris, aut bonum\nnon adimpleveris. \n",
        "3":"\n Omnibus ergo delictis seu carne seu spiritu seu facto seu voluntate \ncommissis qui poenam per iudicium destinavit, idem et\nveniam per paenitentiam spopondit, dicens ad populum, Paenitere, \net salvum faciam te. Et iterum, Vivo, inquit, dominus, et paenitentiam\nmalo quam mortem. Ergo paenitentia vita est, cum\npraeponitur morti. Eam tu peccator, mei similis (immo me minor,\nego enim praestantiam in delictis meam agnosco), ita invade, ita\namplexare, ut naufragus alicuius tabulae fidem. Haec te peccatorum\n \n\nfluctibus mersum prolevabit et in portum divinae clementiae\n protelabit. Rape occasionem inopinatae felicitatis, ut ille tu nihil\n quondam penes deum nisi stilla situlae et areae pulvis et vasculum\n figuli arbor exinde fias illa quae penes aquas seritur et in\n foliis perennat et tempore suo fructus agit, quae non ignem, non\nsecurem videbit. Paeniteat errorum reperta veritate, paeniteat\namasse quae deus non amat, quando ne nos quidem ipsi servulis\nnostris ea quibus offendimur non odisse permittimus. Obsequii\nenim ratio in similitudine animorum constituta est. De bono paenitentiae\nenumerando diffusa et pro hoc magno eloquio committenda\nmateria est Nos vero pro nostris angustiis unum inculcamus,\nbonum atque optimum esse quod deus praecipit. Audaciam\nexistimo de bono divini praecepti disputare. Neque enim quia bonum\nest, idcirco auscultare debemus, sed quia deus praecepit. Ad\nexhibitionem obsequii prior est maiestas divinae potestatis, prior\nest auctoritas imperantis quam utilitas servientis. Bonum est\npaenitere, an non? Quid revolvis? deus praecipit. At enim ille\nnon praecipit tantum, sed etiam hortatur. Invitat praemio, salute;\n iurans etiam, Vivo, dicens, cupit credi sibi. O beatos nos,\nquorum causa deus iurat! O miserrimos, si nec iuranti domino\n \n\ncredimus! Quod igitur deus tantopere commendat, quod etiam\nhumano more sub deieratione testatur, summa utique gravitate et\naggredi et custodire debemus, ut in asseveratione divinae gratiae\npermanentes in fructu quoque eius et emolumento proinde perseverare\npossimus. \n",
        "4":"\n Hoc enim dico, paenitentiam, quae per dei gratiam ostensa \net indicta nobis in gratiam nos domino revocat, semel cognitam\natque susceptam nunquam posthac iteratione delicti resignari oportere.\nIam quidem nullum ignorantiae praetextum tibi patrocinatur,\nquod domino agnito praeceptisque eius admissis denique paenitentia\ndelictorum functus rursus te in delicta restituis. Ita in quantum\nignorantia segregaris, in tantum contumaciae adglutinaris.\nNam si idcirco te deliquisse paenituerat, quia dominum coeperas\ntimere, cur, quod metus gratia gessisti, rescindere maluisti, nisi\nquia metuere desisti? Neque enim timorem alia res quam contumacia\nsubvertit. Cum etiam ignorantes dominum nulla exceptio\ntueatur ad poenam, quia deum in aperto constitutum et vel ex\nipsis caelestibus bonis comprehensibilem ignorari non licet, quanto\ncognitum despici periculosum est? Despicit porro qui bonorum ac\nmalorum intellectum ab illo consecutus quod intellegit fugiendum\nquodque iam fugit resumens intellectui suo, id est dei dono, contumeliam\nfacit: respuit datorem, cum datum deserit, negat beneficum,\ncum beneficium non honorat. Quemadmodum ei potest\nplacere cuius munus sibi displicet? Ita in dominum non modo\ncontumax, sed etiam ingratus appare. Ceterum non leviter in\ndominum peccat qui, cum aemulo eius diabolo paenitentia renuntiasset\net hoc nomine illum domino subiecisset rursus eundem\nregressu suo erigit et exultationem eius seipsum facit, ut denuo\nmalus recuperata praeda sua adversus dominum gaudeat. Nonne,\nquod dicere quoque periculosum est, sed ad aedificationem proferendum\n \n\nest, diabolum domino praeponit? Comparationem enim\nvidetur egisse qui utrumque cognoverit, et iudicato pronuntiasse\neum meliorem cuius se rursus esse maluerit. Ita qui per delictorum\npaenitentiam instituerat domino satisfacere, diabolo per aliam\npaenitentiae paenitentiam satisfaciet, eritque tanto magis perosus\ndeo, quanto aemulo eius acceptus. Sed aiunt quidam satis deum\nhabere, si corde et animo suspiciatur, licet actu minus fiat; itaque\nse salvo metu et fide peccare, hoc est salva castitate matrimonia\nviolare, salva pietate parenti venenum temperare. Sic ergo et ipsi\nsalva venia in gehennam detrudentur, dum salvo metu peccant.\nPrimum exemplum perversitatis: quia timent, delinquunt. Opinor,\nnon delinquerent, si non timerent. Igitur qui deum nolit offensum,\nnec revereatur omnino, si timor offendendi patrocinium est.\nSed ista ingenia de semine hypocritarum pullulare consuerunt,\nquorum individua cum diabolo amicitia est, quorum paenitentia\nnunquam fidelis. \n",
        "5":"\n Quicquid ergo mediocritas nostra ad paenitentiam semel capessendam\net perpetuo continendam suggerere conata est, omnes\nquidem deditos domino spectat, ut omnes salutis in promerendo\ndeo petitores, sed praecipue novitiolis istis imminet, qui cum maxime\nincipiunt divinis sermonibus aures rigare, quique catuli infantiae\nadhuc recentis nec perfectis luminibus incerta reptant, et\ndicunt quidem pristinis renuntiare et paenitentiam assumunt, sed\nincludere eam neglegunt. Interpellat enim illos ad desiderandum\n \n\nex pristinis aliquid ipse finis desiderandi, velut poma, cum iam in\nacorem vel amaritudinem senescere incipiunt, ex parte aliqua tamen\nadhuc ipsi gratiae suae adulantur. Omne praeterea cunctationis\net tergiversationis erga paenitentiam vitium praesumptio intinctionis\nimportat. Certi enim indubitatae veniae delictorum medium\ntempus interim furantur et commeatum sibi faciunt delinquendi\nquam eruditionem non delinquendi. Quam porro ineptum, quam\npaenitentiam non adimplere, ei veniam delictorum sustinere? Hoc\nest pretium non exhibere, ad mercem manum emittere. Hoc enim\npretio dominus veniam addicere instituit; hac paenitentiae compensatione\nredimendam proponit impunitatem. Si ergo qui venditant\nprius numum quo paciscuntur examinant, ne scalptus neve rasus,\nne adulter, etiam dominum credimus paenitentiae probationem\n \n\nprius inire, tantam nobis mercedem perennis scilicet vitae concessurum.\nSed differamus tantisper paenitentiae veritatem. Tunc,\nopinor, emendatos liquebit, cum absolvimur. Nullo pacto. Sed\ncum pendente venia poena prospicitur, cum adhuc liberari non\nmeretur, ut possimus mereri, cum deus comminatur, non cum\nignoscit. Quis enim servus, posteaquam libertate mutatus est,\nfurta sua et fugas sibi imputat? Quis miles, postquam castris suis\nemissus, pro notis suis satagit? Peccator ante veniam deflere\nse debet, quia tempus paenitentiae idem quod periculi et timoris.\nNeque ego renuo divinum beneficium, id est abolitionem delictorum,\ninituris aquam omnimodo salvum esse: sed ut eo pervenire\ncontingat elaborandum est. Quis enim tibi tam infidae paenitentiae\nviro asperginem unam cuiuslibet aquae commodabit? Furto quidem\naggredi et praepositum huius rei asseverationibus tuis circumduci\nfacile est: sed deus thesauro suo providet, nec sinit obrepere\n indignos. Quid denique ait? Nihil occultum, quod non\nrevelabitur. Quantascunque tenebras factis tuis superstruxeris, deus\n \n\nlumen est. Quidam autem sic opinantur, quasi deus necesse lrabeat\npraestare etiam indignis quod spopondit, et liberalitatem eius\nfaciunt servitutem. Quodsi necessitate nobis symbolum mortis indulget,\nergo invitus facit. Quis autem permittit permansurum\nid quod tribuerit invitus? Non enim multi postea excidunt? non\na multis donum illud aufertur? Hi sunt scilicet, qui obrepunt,\nqui paenitentiae fidem aggressi super arenas domum ruituram collocant.\nNemo ergo sibi aduletur quia inter auditorum tirocinia\ndeputatur, quasi eo etiam nunc sibi delinquere liceal. Dominum\nsimul cognoveris, timeas, simul inspexeris, reverearis. Ceterum\nquid te cognovisse interest, cum iisdem incubas quibus retro ignarus?\nQuid autem te a perfecto servo dei separat? An alius est\nintinctis Christus, alius audientibus? Num spes alia vel merces,\nalia formido iudicii, alia necessitas paenitentiae? Lavacrum illud\nobsignatio est fidei, quae fides a paenitentiae fide incipitur et commendatur.\nNon ideo abluimur, ut delinquere desinamus, sed quia\ndesiimus, quoniam iam corde loti sumus. Haec enim prima audientis\nintinctio est, metus integer. Exinde, quoad dominum\n \n\nsenseris, fides sana, conscientia semel paenitentiam amplexata. Ceterum\nsi ab aquis peccare desistimus, necessitate, non sponte,\ninnocentiam induimus. Quis ergo in bonitate praecellens? cui non\nlicet, aut cui displicet malo esse? qui iubetur, an qui delectatur\na crimine vacare? Ergo nec a furto manus avertamus, nisi claustrorum\nduritia repugnet, nec oculos a stupri concupiscentiis refrenemus,\nnisi a custodibus corporum abstracti, si nemo domino\ndeditus delinquere desinet nisi intinctione alligatus. Quod si qui\nita senserit, nescio an intinctus magis contristetur, quod peccare\ndesierit, quam laetetur, quod evaserit. Itaque audientes optare\nintinctionem, non praesumere oportet. Qui enim optat, honorat:\nqui praesumit, superbit. In illo verecundia, in isto petulantia apparet.\nIlle satagit, hic neglegit. Ille mereri cupit, at hic ut debitum\nsibi repromittit. Ille sumit, hic invadit. Quem censeas\ndigniorem nisi emendatiorem? quem emendatiorem, nisi timidiorem,\net idcirco vera paenitentia functum? Timuit enim adhuc delinquere,\nne non mereretur accipere. At ille praesumptor, cum\nsibi repromitteret, securus scilicet, timere non potuit: sic nec\npaenitentiam implevit, quia instrumento paenitentiae, id est metu,\ncaruit. Praesumptio inverecundiae portio est: inflat petitorem,\ndespicit datorem. Itaque decipit nonnunquam. Ante enim quam\ndebeatur repromittit, quo semper is qui est praestaturus offenditur. \n",
        "6":"\n Hucusque, Christe domine, de paenitentiae disciplina servis\ntuis discere vel audire contingat, quousque etiam delinquere non\noportet audientibus, vel nihil iam de paenitentia noverint, nihil\neius requirant. Piget secundae, immo iam ultimae spei subtexere\n \n\nmentionem, ne retractantes de residuo auxilio paenitendi spatium\nadhuc delinquendi demonstrare videamur. Absit, ut aliquis ita\ninterpretetur, quasi eo sibi etiam nunc pateat ad delinquendum,\nquia patet ad paenitendum, et redundantia clementiae caelestis libidinem\nfaciat humanae temeritatis. Nemo idcirco deterior sit quia\ndeus melior est, totiens delinquendo quotiens ignoscitur. Ceterum\nfinem utique evadendi habebit, cum offendendi non habebit. Evasimus\nsemel; hactenus periculosis nosmetipsos inferamus, etsi\niterum evasuri videmur. Plerique naufragio liberati exinde repudium\net navi et mari dicunt, et dei beneficium, salutem suam scilicet,\nmemoria periculi honorant. Laudo timorem, diligo verecundiam:\nnolunt iterum divinae misericordiae oneri esse; formidant\nvideri inculcare quod consecuti sunt, bona certe sollicitudine iterum\nexperiri vitant quod semel didicerunt timere. Ita modus temeritatis\ntestatio est timoris. Timor autem hominis dei honor est.\nSed enim pervicacissimus hostis ille nunquam malitiae suae otium\nfacit. Atquin tunc maxime saevit, cum hominem plene sentit liberatum;\ntunc plurimum accenditur, dum extinguitur. Doleat et ingemiscat\nnecesse est venia peccatorum permissa tot in homine\nmortis opera diruta, tot titulos damnationis retro suae erasos.\nDolet, quod ipsum et angelos eius Christi servus ille peccator iudicaturus \nest. Itaque observat, oppugnat, obsidet, si qua possit aut\noculos concupiscentia carnali ferire, aut animum illecebris saecularibus\nirretire, aut fidem terrenae potestatis formidine evertere, aut\na via certa perversis traditionibus detorquere; non scandalis, non\ntentationibus deficit. Haec igitur venena eius providens deus, clausa\nlicet ignoscentiae ianua et intinctionis sera obstructa, aliquid adhuc\npermisit patere. Collocavit in vestibulo paenitentiam secundam,\nquae pulsantibus patefaciat; sed iam semel, quia iam secundo; sed\namplius nunquam, quia proxime frustra. Non enim et hoc semel\nsatis est? Habes quod iam non merebaris; amisisti enim quod\nacceperas. Si tibi indulgentia domini accommodat unde restituas\n \n\nquod amiseras, iterato beneficio gratus esto, nedum ampliato.\nMaius est enim restituere quam dare, quoniam miserius est perdidisse\nquam omnino non accepisse. Verum non statim succidendus\nac subruendus est animus desperatione, si secundae quis paenitentiae\ndebitor fuerit. Pigeat sane peccare rursus, sed rursus\npaenitere non pigeat; pigeat iterum periclitari, sed non iterum liberari.\nNeminem pudeat. Iteratae valetudinis iteranda medicina est.\nGratus in dominum exstiteris, si quod tibi dominus offert non\nrecusaveris. Offendisti, sed reconciliari adhuc potes. Habes cui\nsatisfacias, et quidem volentem. \n",
        "7":"\n Id si dubitas, evolve quae spiritus ecclesiis dicat. Desertam\ndilectionem Ephesiis imputat, stuprum et idolothytorum esum Thyatirenis\nexprobrat, Sardos non plenorum operum incusat, Pergamenos\n docentes perversa reprehendit, Laodicenos fidentes divitiis\nobiurgat, et tamen omnes ad paenitentiam commonet, sub comminationibus\nquidem. Non comminaretur autem non paenitenti, si\nnon ignosceret paenitenti. Dubium, si non et alibi hanc clementiae\n suae profusionem demonstrasset. Non ait, Qui ceciderit,\n resurget, et qui aversatus fuerit, convertetur? Ille est scilicet,\nille est qui misericordiam mavult quam sacrificia. Laetantur caeli,\net qui illic angeli, paenitentia hominis. Heus tu, peccator, bono\nanimo sis! vides, ubi de tuo reditu gaudeatur. Quid illa similitudinum\ndominicarum argumenta nobis volunt? Quod mulier\n \n\ndrachmam perdidit et requirit et reperit et amicas ad gaudium\ninvitat, nonne restituti peccatoris exemplum est? Errat et una\npastoris ovicula, sed grex una carior non erat: una illa conquiritur,\nuna pro omnibus desideratur, et tandem invenitur et humeris\npastoris ipsius refertur; multum enim errando laboraverat. Illum\netiam mitissimum patrem non tacebo, qui prodigum filium revocat,\net post inopiam paenitentem libens suscipit, immolat vitulum\npraeopimum, convivio gaudium suum exornat. Quidni? filium\nenim invenerat quem amiserat, cariorem senserat quem lucri fecerat.\nQuis ille nobis intellegendus pater? Deus scilicet. Tam pater\nnemo, tam pius nemo. Is ergo te filium suum, etsi acceptum ab\neo prodegeris, etsi nudus redieris, recipiet, quia redisti, magisque\nde regressu tuo quam de alterius sobrietate laetabitur; sed si paeniteat\nex animo, si famem tuam cum saturitate mercenariorum\npaternorum compares, si porcos immundum relinquas pecus, si\npatrem repetas vel offensum, Deliqui, dicens, pater, nec dignus \nego iam vocari tuus. Tantum relevat confessio delictorum, quantum\ndissimulatio exaggerat. Confessio enim satisfactionis consilium est, dissimulatio contumaciae. \n",
        "8":"\n Huius igitur paenitentiae secundae et unius quanto in arto \nnegotium est, tanto operosior probatio, ut non sola conscientia\npraeferatur, sed aliquo etiam actu administretur. Is actus, qui\n \n\nmagis Graeco vocabulo exprimitur et frequentatur, exomologesis\nest, qua delictum domino nostrum confitemur, non quidem ut\nignaro, sed quatenus satisfactio confessione disponitur, confessione\npaenitentia nascitur, paenitentia deus mitigatur. Itaque exomologesis\nprosternendi et humilificandi hominis disciplina est, conversationem\niniungens misericordiae illicem. De ipso quoque habite\natque victu mandat sacco et cineri incubare, corpus sordibus obscurare,\nanimum maeroribus deiicere, illa quae peccavit tristi tractatione\nmutare, ceterum pastum et potum pura nosse, non ventris\nscilicet, sed animae causa, plerumque vero ieiuniis preces alere,\ningemiscere, lacrimari et mugire dies noctesque ad dominum deum\ntuum, presbyteris advolvi, et caris dei adgeniculari, omnibus fratribus\nlegationes deprecationis suae iniungere. Haec omnia exomologesis,\nut paenitentiam commendet, ut de periculi timore dominum\nhonoret, ut in peccatorem ipsa pronuntians pro dei indignatione\nfungatur et temporali afflictatione aeterna supplicia, non dicam\nfrustretur, sed expungat. Cum igitur provolvit hominem, magis\nrelevat; cum squalidum facit, magis mundatum reddit; cum accusat,\n \n\nexcusat; cum condemnat, absolvit. In quantum non peperceris tibi,\nin tantum tibi deus, crede, parcet. \n",
        "9":"\n Plerosque tamen hoc opus, ut publicationem sui, aut suffugere \naut de die in diem differre. Praesumo, pudoris magis memores\nquam salutis; velut illi qui in partibus verecundioribus corporis\ncontracta vexatione conscientiam medentium vitant et ita cum\nerubescentia sua pereunt. Intolerandum scilicet pudori domino\noffenso satisfacere, saluti prodactae reformari. Nae tu verecundia\nbonus, ad delinquendum expandens frontem, ad deprecandum vero\nsubducens. Ego rubori locum non facio, cum plus de detrimento\neius acquiro, cum ipse hominem quodammodo exhortatur, Ne me\nrespexeris, dicens, per te mihi melius est perire. Certe periculum\neius tunc, si forte, onerosum est, cum penes insultaturos in\nrisiloquio consistit, ubi de alterius ruina alter attollitur, ubi prostrato\nsuperscenditur: ceterum inter fratres atque conservos, ubi\ncommunis spes, metus, gaudium, dolor, passio, quia communis\nspiritus de communi domino et patre, quid tu hos aliud quam te\nopinaris? Quid consortes casuum tuorum ut plausores fugis?\nNon potest corpus de unius membri vexatione laetum agere; condoleat\nuniversum et ad remedium conlaboret necesse est. In uno\net altero ecclesia est, ecclesia vero Christus. Ergo cum te ad fratrum\ngenua protendis, Christum contrectas, Christum exoras. Aeque\nilli cum super te lacrimas agunt, Christus patitur, Christus patrem\ndeprecatur. Facile impetratur semper quod filius postulat. Grande\nplane emolumentum verecundiae occultatio delicti pollicetur. Videlicet\nsi quid humanae notitiae subduxerimus, proinde et deum celabimus?\nAdeone existimatio hominum et dei conscientia comparantur?\n \n\nAn melius est damnatum latere quam palam absolvi?\nMiserum est sic ad exomologesin pervenire! Malo enim ad\nmiseriam pervenitur; sed ubi paenitendum est, desinit miserum,\nquia factum est salutare. Miserum est secari et cauterio exuri et\npulveris alicuius mordacitate anxiari; tamen quae per insuavitatem\nmedentur, et emolumento curationis offensam sui excusant et praesentem\niniuriam superventurae utilitatis gratia commendant. \n",
        "10":"\n Quid si praeter pudorem, quem potiorem putant, etiam incommoda\ncorporis reformident, quod inlotos, quod sordulentos,\nquod extra laetitiam oportet deversari in asperitudine sacci et horrore\ncineris et oris de ieiunio vanitate? Num ergo in coccino\net Tyrio pro delictis supplicare nos condecet? Cedo acum crinibus\ndistinguendis et pulverem dentibus elimandis et bisulcum aliquid\nferri vel aeris unguibus repastinandis, si quid ficti nitoris, si\nquid coacti ruboris in labia aut genas urgeat. Praeterea exquirito\nbalneas laetiores hortulani maritimive secessus, adiicito ad sumptum,\nconquirito altilium enormem saginam, defaecato senectutem\nvini, cumque quis interrogarit, cuinam ea largiaris, Deliqui, dicito,\nin deum, et periclitor in aeternum perire; itaque nunc pendeo\net maceror et excrucior, ut deum reconciliem mihi, quem delinquendo laesi. Sed enim illos, qui ambitu obeunt capessendi\nmagistratus, neque pudet neque piget incommodis animae et corporis,\n \n\nnec incommodis tantum, verum et contumeliis omnibus\neniti in causa votorum suorum. Quas non ignobilitates vestium\naffectant? quae non atria nocturnis et crudis salutationibus occupant?\nad omnem occursum maioris cuiusque personae decrescentes, nullis\nconviviis celebres, nullis comessationibus congreges, sed exules\na libertatis et laetitiae felicitate, idque totum propter unius\nanni volaticum gaudium. Nos, quod securium virgarumve petitio\nsustinet, in periculo aeternitatis tolerare dubitamus? et castigationem\nvictus atque cultus offenso domino praestare cessabimus, quae\ngentiles nemine omnino laeso sibi irrogant? Hi sunt de quibus\nscriptura commemorat: Vae illis qui delicta sua velut procero fune\nnectunt. \n",
        "11":"\n Si de exomologesi retractas, gehennam in corde considera, \nquam tibi exomologesis extinguet, et poenae prius magnitudinem\nimaginare, ut de remedii adoptione non dubites. Quid illum\nthesaurum ignis aeterni aestimamus, cum fumariola quaedam eius\ntales flammarum ictus suscitent, ut proximae urbes aut iam nullae\nextent aut idem sibi de die sperent? Dissiliunt superbissimi\nmontes ignis intrinsecus fetu, et quod nobis iudicii perpetuitatem\nprobat, cum dissiliant, cum devorentur, nunquam tamen finiuntur.\nQuis haec supplicia interim montium non iudicii minantis exemplaria\ndeputabit? quis scintillas tales non magni alicuius et inaestimabilis\n \n\nfoci missilia quaedam et exercitoria iacula consentiet?\nIgitur cum scias adversus gehennam post prima illa intinctionis\ndominicae munimenta esse adhuc in exomologesi secunda subsidia,\ncur salutem tuam deseris? cur cessas aggredi quod scias mederi\ntibi? Mutae quidem animae et irrationales medicinas sibi divinitus\nattributas in tempore agnoscunt. Cervus sagitta transfixus, ut ferrum\net irrevocabiles moras eius de vulnere expellat, scit sibi\ndictamno medendum. Hirundo, si excaecaverit pullos, novit\nillos oculare rursus de sua chelidonia. Peccator restituendo sibi\ninstitutam a domino exomologesin sciens praeteribit illam, quae\nBabylonium regem in regna restituit? Diu enim paenitentiam domino\nimmolarat, septenni squalore exomologesin operatus, unguium\naquilinum in modum efferatione et capilli incuria horrorem\nleoninum praeferente. Proh malae tractationis! Quem homines\nperhorrebant, deus recipiebat. Contra autem Aegyptius imperator,\nqui populum dei aliquando afflictum, diu domino suo denegatum,\npersecutus in proelium irruit, post tot documenta plagarum discidio\nmaris, quod soli populo pervium licebat, revolutis fluctibus\n \n\nperiit. Paenitentiam enim et ministerium eius exomologesin abiecerat.\nQuid ego ultra de istis duabus humanae salutis quasi\nplancis, stili potius negotium quam officium conscientiae meae\ncurans? Peccator enim omnium notarum cum sim, nec ulli rei nisi\npaenitentiae natus, non facile possum super illa tacere, quam ipse\nquoque et stirpis humanae et offensae in dominum princeps Adam,\nexomologesi restitutus in paradisum suum, non tacet."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Paenitentia",
    "source":"Perseus Digital Library",
    "originalTitle":"De Paenitentia",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa021.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa021.opp-lat1-simple"
}