{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Dei spiritus et dei sermo et dei ratio, sermo rationis et \nratio sermonis et spiritus, utrumque Iesus Christus dominus noster\n \nnobis discipulis Novi Testamenti novam orationis formam\n determinavit. Oportebat enim in hac quoque specie novum vinum\nnovis utribus recondi et novam plagulam novo adsui vestimento.\nCeterum quicquid retro fuerat, aut demutatum est, ut circumcisio,\naut suppletum, ut reliqua lex, aut impletum, ut prophetia, aut\nperfectum, ut fides ipsa. Omnia de carnalibus in spiritalia renovavit\nnova dei gratia, superducto evangelio, expunctore totius retro\nvetustatis, in quo et dei spiritus et dei sermo et dei ratio approbatus\nest dominus noster Iesus Christus, spiritus quo valuit, sermo\nquo docuit, ratio qua venit. Sic oratio a Christo constituta\nex tribus constituta est. Ex sermone, quo enuntiatur, ex spiritu,\nquo tantum potest, docuerat et Iohannes discipulos suos adorare;\nsed omnia Iohannis Christo praestruebantur, donec ipso\n aucto (sicut idem Iohannes praenuntiabat illum augeri oportere, se\nvero deminui) totum praeministri opus cum ipso spiritu transiret\n \n\nad dominum. Ideo nec extat, in quae verba docuerit Iohannes\nadorare, quod terrena caelestibus cesserint. Qui de terra est, inquit, \nterrena fatur, et qui de caelis adest, quae vidit, ea loquitur.\nEt quid non caeleste quod domini Christi est, ut haec quoque\norandi disciplina? Consideremus itaque, benedicti, caelestem eius\nsophiam, inprimis de praecepto secrete adorandi, quo et fidem\nhominis exigebat, ut dei omnipotentis et conspectum et auditum\nsub tectis et in abditum etiam adesse confideret, et modestiam\nfidei desiderabat, ut, quem ubique audire et videre fideret, ei soli\nreligionem suam offerret. Sequente sophia in sequenti praecepto\nproinde pertineat ad fidem et modestiam fidei, si non\nagmine verborum adeundum putemus ad dominum, quem ultro suis\nprospicere certi sumus. Et tamen brevitas ista, quod ad tertium \nsophiae gradum faciat, magnae ac beatae interpretationis substantia\nfulta est, quantumque substringitur verbis, tantum diffunditur sensibus.\nNeque enim propria tantum orationis officia complexa est,\nvel venerationem dei aut hominis petitionem, sed omnem paene\nsermonem domini, omnem commemorationem disciplinae, ut revera\nin oratione breviarium totius evangelii comprehendatur. \n \n\n",
        "1":"\n Incipit a testimonia dei et merito fidei, cum dicimus, P(??)TER\nQUI IN CAELIS ES. Nam et deum eramus et fidem commendamus,\n cuius meritum est haec appellatio. Scriptum est, Qui in eum crediderint,\ndedit eis potestatem, at filii dei vocentur. Quamquam\nfrequentissime dominus patrem nobis pronuntiavit deum, immo et\n praecepit, ne quem in terris patrem vocemus, nisi quem habemus\nin caelis. Itaque sic adorantes etiam praeceptum obimus. Felices,\nqui patrem agnoscunt. Hoc est quod Israëli exprobratur, quod\n caelum ac terram spiritus contestatur, Filios, dicens, genui, et illi\nme non agnoverunt. Dicendo autem patrem deum quoque cognominamus.\nAppellatio ista et pietatis et potestatis est. Item in\n patre filius invocatur. Ego enim, inquit, et pater unum sumus.\nNe mater quidem ecclesia praeteritur. Siquidem in filio et patre\n \n\nmater recognescitur, de qua con(??) et patris et (??)lii nomen. Une\nigitur genere aut vocabulo et deum cum suis honoramus et praecepti meminimus et oblitos patris denotamus. \n",
        "2":"\n Nomen dei patris nomini proditum fuerat. Etiam qui de ip(??)o \ninterrogaverat Moyses, aliud quidem nomen (??)dierat. Nobis revelatum\nest in filio. Iam enim filius novum patris nomen est.\nEgo veni, inquit, in nomine patris; et r(??)rsus Pater, glorifica \nnomen tu(??); et apertius: Nomen tuum manifestavi hominibus. Id \nergo ut SANCTIFICETUR postulamus. Non quod deceat homines bene\ndeo optare, quasi sit et alius de quo ei possit optari aut laboret,\nnisi optemus. Plane benedici deum omni loco ae tempore condecet\nob debitam semper memoriam beneficiorum eius ab omni homine.\nSed et hoc benedictionis vice fungitur. Ceterum quando non sanctum\net sanctificatum est per semetipsum nomen dei, cum ceteros\nsanctificet ex semetipso? Cui illa angelorum circumstantia non\ncessant dicere: Sanctus, Sanctus, Sanctus. Proinde igitur et nos \n\n \nangelorum, si meruerimus, candidati, iam hine caelestem illam\nin deum vocem et officium futurae claritatis ediscimus. Hoc quantum\nad gloriam dei. Alioquin quantum ad nostram petitionem,\ncum dicimus: SANCTIFICETUR NOMEN TUUM, id petimus, ut sanctificetur\nin nobis, qui in illo sumus, simul et in ceteris, quos adhuc\ngratia dei expectat, ut et huic praecepto pareamus, orando\npro omnibus, etiam pro inimicis nostris. Ideoque suspensa enuntiatione\nnon dicentes, Sanctificetur in nobis, in omnibus dicimus. \n",
        "3":"\n Secundum hanc formam subiungimus: FIAT VOLUNTAS TUA IN\nCAELIS ET IN TERRA, non quod aliquis obsistat, quo minus voluntas\ndei fiat, et ei successum voluntatis suae oremus, sed in omnibus\npetimus fieri voluntatem eius. Ex interpretatione enim figurata\n \n\ncarnis et spiritus nos sumus caelum(??)et terra. Quamquam, etsi\nsimpliciter intellegendum est, idem tamen est sensus petitionis, ut\nin nobis fiat voluntas dei in terris, ut possit scilicet fieri et in\ncaelis. Quid autem deus vult quam incedere nos secundum suam\ndisciplinam? Petimus ergo substantiam et facultatem voluntatis\nsuae subministret nobis, ut salvi simus et in caelis et in terris,\nquia summa est voluntatis eius salus eorum quos adoptavit. Est\net illa dei voluntas, quam dominus administravit praedicando, operando,\nsustinendo. Si enim ipse pronuntiavit non suam, sed \npatris facere se voluntatem, sine dubio, quae faciebat, ea erant\nvoluntas patris, ad quae nunc nos velut ad exemplaria provocamur,\nut et praedicemus et operemur et sustineamus ad mortem usque.\nQuae ut implere possimus, opus est dei voluntate. Item dicentes,\nFiat voluntas tua, vel eo nobis bene optamus, quod nihil mali sit\nin dei voluntate, etiam si quid pro meritis cuiusque secus inrogatur.\nIam hoc dicto ad sufferentiam nosmetipsos praemonemus.\nDominus quoque cum substantia passionis infirmitatem carnis demonstrare\niam in sua carne voluisset, Pater, inquit, transfer poculum \nistud; et recordatus, Nisi quod mea non, sed tua fiat voluntas.\nIpse erat voluntas et potestas patris, et tamen ad demonstrationem\nsufferentiae debitae voluntati se patris tradidit. \n \n\n",
        "4":"\n VENIAT quoque REGNUM (??)UM ad pertinet, quo et Fiat voluntas\ntua, in nobis scilicet. Nam deus quando non regnat, in\n cuius manu cor omnium regum est? Sed quicquid nobis optamus,\nin i(??)um augaramur, et illi deputamus quod ab i(??)o expect(??).\nItaque si ad dei voluntatem et ad nostram suspensionem pertinet\nregni deminici reprassentatie, quomodo quidam pertractum quendam\nin sa(??)cu(??)e postulant, cum regnum dei, quod ut adveniat oramus,\nad consummationem saeculi tendat? Optamus maturius regnare,\net non diutius servire. Etiamsi praefinitum in oratione non\nesset de postulando regni adventu, ultro eam vocem protulissemus,\nfestinantes ad spei nostrae complexum. Clamant ad dominum\n invidia animae martyrum sub altari: Quonam usque non ulcisceris,\ndomine, sanguinem nostrum de incolis terrae? Nam utique ultio\nillorum a saeculi fine dirigitur. Immo quam celeriter veniat, domine,\nregnum tuum votum Christianorum, confusio nationum, exultatio\nangelorum, propter quod conflictamur, immo potius propter\nquod oramus. \n",
        "5":"\n Sed quam eleganter divina sapientia ordinem orationis in-\n \n\nstruxit, ut post caelestia, id est post dei nomen, dei voluntatem\net dei regnum terrenis quoque necessitatibus petitioni locum faceret!\nNam et edixerat dominus: Quaerite prius regnum, et tunc\nvobis etiam haec adicientur. Quanquam PANEM NOSTRUM QUOTIDIANUM\nDA NORIS RODIE spiritaliter potius intellegamus. Christus enim\npanis noster est, quia vita Christus et vita panis. Ego sum, inquit, \npanis vitae. Et paulo supra: Panis est sermo dei vivi, qui \ndescendit de caelis. Tum quod et corpus eius in pane censetur:\nHoc est corpus meum. Itaque petendo panem quotidianum perpetuitatem \npostulamus in Christo et individuitatem a corpore eius.\nSed et quia carnaliter admittitur ista vox, non sine religione potest\nfieri et spiritalis disciplinae. Panem enim peti mandat, quod solum\nfidelibus necessarium est; cetera enim nationes requirunt. Ita \net exemplis inculcat et parabolis retractat, cum dicit: Numqui(??) \npanem filiis pater aufert et canibus tradit? Item: Numquid filio \npanem poscenti lapidem tradit? Ostendit enim, quid a patre filii\nexpectent. Sed et nocturnus ille pulsator panem pulsabat. Merite \nautem adiecit: Da nobis hodie, ut qui praemiserat: Nolite de crastino \ncogitare quid edatis. Cui rei parabolam quoque accommodavit\nillius hominis, qui provenientibus fructibus ampliationem\nhorreorum et longae securitatis spatia cogitavit, is ipsa nocte \nmoritur. \n",
        "6":"\n Consequens erat, ut observata dei liberalitate etiam clementiam \n \n\neius precaremur. Quid enim alimenta proderunt, si illis reputamur\nrevera quasi taurus ad victimam? Sciebat dominus se\nsolum sine delicto esse. Docet itaque Petamus DIMITTI NOBIS DEBITA\nNOSTRA. Exomologesis est petitio veniae, quia qui petit veniam\ndelictum confitetur. Sic et paenitentia demonstratur acceptabilis\ndeo, qui mavult eam quam mortem peccatoris. Debitum\nautem in scripturis delicti figura est, quod perinde iudicio debeatur\net ab eo exigatur, nec evadat iustitiam exactionis, nisi donetur\nexactio; sicut illi servo dominus debitum remisit. Huc enim spectat\nexemplum parabolae totius. Nam et quod idem servus a domino\nliberatus non perinde parcit debitori suo ac propterea delatus\n penes dominum tortori delegatur ad solvendum novissimum quadrantem,\nid est modicum usque delictum, eo competit, quod remittere\nnos quoque profitemur debitoribus nostris. Iam et alibi ex\n hac specie orationis: Remittite, inquit, et remittetur vobis. Et\n cum interrogasset Petrus, si septies remittendum esset fratri, Immo,\ninquit, septuagies septies; ut legem in melius reformaret, quod in\nGenesi de Cain septies, de Lamech autem septuagies septies ultio\nreputata est. \n",
        "7":"\n Adiecit ad plenitudinem tam expeditae orationis, ut non de\nremittendis tantum, sed etiam de avertendis in totum delictis supplicaremus:\nNE NOS INDUCAS IN TEMPTATIONEM, id est, ne nos patiaris\ninduci, ab eo utique qui temptat. Ceterum absit ut dominus temptare\nvideatur, quasi aut ignoret fidem cuiusque aut deicere sit\n \n\ngestiens. Diaboli est et infirmitas et malitia. Nam et Abraham\nnon temptandae fidei gratia sacrificare de filio iusserat, sed probandae,\nut per eum faceret exemplum praecepto suo, quo mox\npraecepturus erat, ne quae pignora deo cariora haberet. Ipse a\ndiabolo temptatus praesidem et artificem temptationis demonstravit.\nHunc locum posterioribus confirmat, Orate, dicens, ne temptemini. \nAdeo temptati sunt dominum deserendo, quia somno potius indulserant\nquam orationi. Ergo respondet clausula, interpretans\nquid sit, Ne nos deducas in temptationem. Hoc est enim: SED\nDEVEHE NOS A MALO. \n",
        "8":"\n Compendiis pauculorum verborum quot attinguntur edicta \nprophetarum, evangeliorum, apostolorum, sermones domini, parabolae,\nexempla, praecepta! quot simul expunguntur officia! Dei\nhonor in patre, fidei testimonium in nomine, oblatio obsequii in\nvoluntate, commemoratio spei in regno, petitio vitae in pane, exomologesis\ndebitorum in deprecatione, sollicitudo temptationum in\npostulatione tutelae. Quid mirum? Deus solus docere potuit,\nquomodo se vellet orari. Ab ipso igitur ordinata religio orationis,\net de spiritu ipsius iam tunc, cum ex ore divino ferretur,\n \n\nanimata, suo privilegio ascendit in caelum, commendans patri quae\nfilius docuit. \n",
        "9":"\n Quoniam tamen dominus prospector humanarum necessitatum\n seorsum post traditam orandi disciplinam, Petite, inquit, et accipietis,\net sunt, quae petantur pro circumstantia cuiusque, praemissa\nlegitima et ordinaria oratione quasi fundamento, accedentium\ndesideriorum ius est superstruendi extrinsecus petitiones, cum\nmemoria tamen praeceptorum. \n",
        "10":"\n Ne quantum a praeceptis, tantum ab auribus dei longe simus,\nmemoria praeceptorum viam orationibus sternit ad caelum; quorum\npraecipuum est, ne prius ascendamus ad altare dei, quam, si\n quid discordiae vel offensae cum fratribus contraxerimus, resolvamus.\nQuale est enim ad pacem dei accedere sine pace? ad remissionem\ndebitorum cum retentione? Quomodo placabit patrem\niratus in fratrem, cum omnis ira ab initio interdicta sit nobis?\nNam et Ioseph dimittens fratres suos ad perducendum patrem, Et\n ne, inquit, irascamini in via. Nos scilicet monuit (alias enim via\ncognominatur disciplina nostra), tum ne in via orationis constituti\n \n\nad patrem cum ira incedamus. Exinde aperte dominus amplians\nlegem iram in fratrem homicidio superponit. Ne verbo quidem\nmalo permittit expungi; etiam si irascendum est, non ultra solis\nreceptum, ut Apostolus admonet. Quam autem temerarium est \naut diem sine oratione transigere, dum cessas fratri satisfacere,\naut orationem perseverante iracundia perdere? \n",
        "11":"\n Nec ab ira solummodo, sed omni omnino confusione animi \nlibera esse debet orationis intentio, de tali spiritu emissa, qualis\nest spiritus ad quem mittitur. Neque enim agnosci poterit spiritu\nsancto spiritus inquinatus, aut tristis a laeto, aut impeditus\na libero. Nemo adversarium recipit, nemo nisi comparem suum\nadmittit. \n",
        "12":"\n Ceterum quae ratio est, manibus quidem ablutis, spiritu vero \nsordente orationem obire, quanto et ipsis manibus spiritales munditiae\nsint necessariae, ut a falso, a caede, a saevitia, a veneficiis,\nab idololatria ceterisque maculis, quae spiritu conceptae manuum\nopera transiguntur, purae alleventur? Hae sunt verae munditiae,\nnon quas plerique superstitiose curant, ad omnem orationem,\netiam cum a lavacro totius corporis veniunt, aquam sumentes. Id\ncum scrupulosius percontarer et rationem requirerem, comperi\ncommemorationem esse in domini deditionem. Nos dominum adoramus,\nnon dedimus, immo et adversari debemus deditoris exemplo,\nnec propterea manus abluere. Nisi quod conversationis humanae\ninquinamentum conscientiae causa, ceterum satis mundae\nsunt manus, quas cum toto corpore in Christo semel lavimus. \n \n\n",
        "13":"\n Omnibus licet membris lavet quotidie Israël, nunquam tamen\nmundus est. Certe manus eius semper immundae, sanguine prophetarum\net ipsius domini cruentatae in aeternum; et ideo conscientia\npatrum haereditarii rei nec attollere eas ad dominum audent,\n ne exclamet aliquis Esaias, ne exhorreat Christus. Nos vero\nnon attollimus tantum, sed etiam expandimus, et de dominica\npassione modulati et orantes confitemur Christo. \n",
        "14":"\n Sed quoniam unum aliquod attigimus vacuae observationis,\nnon pigebit cetera quoque denotare, quibus merito vanitas exprobranda\nest, siquidem sine ullius aut dominici aut apostolici praecepti\nauctoritate fiunt. Huiusmodi enim non religioni, sed superstitioni\ndeputantur, affectata et coacta et curiosi potius quam\nrationalis officii, certe vel eo coercenda, quod gentilibus adaequent.\nUt est quorundam expositis paenulis orationem facere;\n \n\nsic enim adeunt ad idola nationes. Quod utique si fieri oporteret,\napostoli, qui de habitu orandi docent, comprehendissent;\nnisi si qui putant Paulum paenulam suam in oratione penes Carpum \nreliquisse. Deus scilicet non audiat paenulatos, qui tres sanctos \nin fornace Babylonii regis orantes cum sarabaris et tiaris\nsuis exaudivit. \n",
        "15":"\n Item quod assignata oratione assidendi mos est quibusdam, \nnon perspicio rationem, nisi quam pueri volunt. Quid enim, si\nHermas ille, cuius scriptura fere PASTOR inscribitur, transacta oratione\nnon super lectum assedisset, verum aliud quid fecisset, id\nquoque ad observationem vindicaremus? Utique non. Simpliciter\nenim et nunc positum est, Cum dorassem et assedissem super\nlectum, ad ordinem narrationis, non ad instar disciplinae. Alioquin\n \n\nnusquam erit adorandum, nisi ubi fuerit lectus. Immo contra\nscripturam fecerit, si quis in cathedra aut subsellio sederit. Porro\ncum perinde faciant nationes, vel adoratis sigillaribus suis residendo,\nvel propterea in nobis reprehendi meretur quod apud\nidola celebratur. Eo apponitur et inreverentiae crimen, etiam\nipsis nationibus, si quid saperent, intellegendum. Si quidem inreverens\nest assidere sub conspectu contraque conspectum eius\nquem cum maxime reverearis ac venereris, quanto magis sub\nconspectu dei vivi, angelo adhuc orationis adstante, factum\nistud inreligiosissimum est? Nisi exprobramus deo, quod nos\noratio fatigaverit. \n",
        "16":"\n Atqui cum modestia et humilitate adorantes magis commendamus\ndeo preces nostras, ne ipsis quidem manibus sublimius elatis,\nsed temperate ac probe elatis, ne vultu quidem in audaciam\nerecto. Nam ille publicanus, qui non tantum prece, sed et vultu\n \n\nhumiliatus atque deiectus orabat, iustificatior pharisaeo procacissimo \ndiscessit. Sonos etiam vocis subiectos esse oportet, aut\nquantis arteriis opus est, si pro sono audiamur? Deus autem non\nvocis, sed cordis auditor est, sicut conspector. Daemonium oraculi\nPythii, Et mutum, inquit, intellego et non loquentem exandio.\nDei aures sonum expectant? Quomodo ergo oratio Ionae\nde imo ventre ceti per tantae bestiae viscera ab ipsis abyssis\nper tantam aequoris molem ad caelum potuit evadere? Quid amplius\nreferent isti qui clarius adorant, nisi quod proximis obstrepunt?\nImmo prodendo petitiones suas quid minus faciunt, quam\nsi in publico orent? \n",
        "17":"\n Alia iam consuetudo invaluit. Ieiunantes habita oratione cum \nfratribus subtrahunt osculum pacis, quod est signaculum orationis.\nQuando autem magis conferenda cum fratribus pax est, nisi cum\noperationis tempore oratio commendabilior ascendit, ut ipsi de\nnostra operatione participent, qua maduerint de sua pace fratri\ntransigendo? Quae oratio cum divortio sancti osculi integra?\n \n\nQuem domino officium facientem impedit pax? Quale sacrificium\nest a quo sine pace receditur? Quaecumque oratio sit, non\nerit potior praecepti observatione, quo iubemur ieiunia nostra celare.\nIam enim de abstinentia osculi agnoscimur ieiunantes. Sed\net si qua ratio est, ne tamen huic praecepto reus sis, potes\n \n\ndomi, si forte, inter quos latere ieiunium in totum non datur,\ndifferre pacem. Ubicumque autem alibi operationem tuam abscondere\npotes, debes meminisse praecepti; ita et disciplinae foris\net consuetudini domi satisfacies. Sic et die Paschae, quo communis\net quasi publica ieiunii religio est, merito deponimus osculum,\nnihil curantes de occultando quod cum omnibus faciamus. \n",
        "18":"\n Similiter et de stationum diebus non putant plerique sacrificiorum \n \n\norationibus interveniendum, quod statie solvenda sit accepto\ncorpore domini. Ergo devotum deo obsequium eucharistia\nresolvit, an magis deo obligat? Nonne sollemnior erit statio tua,\nsi et ad aram dei steteris? Accepto corpore domini et reservato\nutrumque salvum est, et participatio sacrificii et executio officii.\nSi statio de militari exemplo nomen accepit (nam et militia dei\nsumus), utique nulla laetitia sive tristitia obveniens castris stationes\n \n\nmilitum resci(??)dit. Nam laetitia libentius, tristitia sollicitius\nadministrabit disciplinam. \n",
        "19":"\n De habitu vero dumtaxat feminarum varietas observationis \nefficit post sanctissimum apostolum nos vel maxime nullius loci\nhomines impudenter retractare, nisi quod non impudenter, si secundum\napostolum retractemus. De modestia quidam cultus et ornatus\naperta praescriptio est etiam Petri, cohibentis eodem ore,\nquia eodem et spiritu, quo Paulus, et vestium gloriam et auri\nsuperbiam et crinium lenonem operositatem. \n",
        "20":"\n Sed quod promisce observatur per ecclesias quasi incer \ntum, id retractandum est, velarine debeant virgines, an non. Qui\nenim virginibus indulgent capitis immunitatem, hoc niti videntur,\nquod apostolus non virgines nominatim, sed mulieres designaverit\nvelandas esse, nec sexum, ut diceret feminas, sed gradum sexus,\ndicendo mulieres. Nam si sexum nominasset, feminas dicendo, absolute \n \n\ndefinisset de omni muliere, at cum unum gradum sexus\nnominat, alium tacendo secernit. Potuit enim, inquiunt, aut et\nvirgines nominare specialiter, aut compendio generaliter feminas. \n",
        "21":"\n Qui ita concedunt, recogitare debent de statu vocabuli ipsius,\nquid est mulier a primis quidem literis sanctorum commentariorum.\nNam inveniunt sexus esse nomen, non gradum sexus; siquidem\nEvam nondum virum expertam deus mulierem et feminam\n cognominavit, feminam, qua sexus generaliter, mulierem, qua gradus\nsexus specialiter. Ita quoniam tunc innupta adhuc Eva mulieris\nvocabulo fuit, commune id vocabulum et virgini factum est.\nNec mirum, si apostolus eodem utique spiritu actus, quo cum omnis\nscriptura divina, tum et illa Genesis digesta est, eadem voce usus\nest mulierem ponendo, quae exemplo Evae innuptae et virgini competat.\nCetera denique consonant. Nam et hoc ipso, quod virgines\n non nominavit, sicut alio in loco, ubi de nubendo docet, satis\npraedicat de omni muliere et de toto sexu dictum, nec distinctum\nesse inter virginem, cum omnino non nominat. Qui enim alibi\ndistinguere meminit, ubi scilicet differentia postulat (distinguit autem\nutramque speciem suis vocabulis designans), ubi non distinguit,\ndum utramque non nominat, nullam vult differentiam intellegi.\nQuid? quod Graeco sermone, quo litteras apostolus fecit,\nusui est mulieres vocare quam feminas, id est γυναῖκας, quam\nθηλείας. Igitur si pro sexus nomine vocabulum istud frequentatur,\nquod est interpretatione pro eo quod est femina, sexum\nnominavit, dicens γυναῖκα. In sexu autem et virgo contingitur.\n Sed et manifesta pronuntiatio est: Omnis, inquit, mulier adorans,\n \n\net prophetans intecto capite dedecorat caput suum. Quid est omnis\nmulier, nisi omnis aetatis, omnis ordinis, omnis condicionis? Nihil\nmulieris excipit dicendo Omnis, sicut nec viri nec velandi; proinde\nenim Omnis vir inquit. Sicut ergo in masculino sexu sub viri nomine\netiam investis velari vetatur, ita et in feminino sub nomine\nmulieris etiam virgo velari iubetur. Aequaliter in utroque sexu\nminor aetas maioris sequatur disciplinam, aut velentur et virgines\nmasculi, si non velantur et virgines feminae, quia nec isti nominatim\ntenentur; aliud sit vir et investis, si aliud est mulier et\nvirgo. Nempe propter angelos ait velari oportere, quod angeli\npropter filias hominum desciverunt a deo. Quis ergo contendat\nsolas mulieres, id est nuptas iam et virginitate defunctas, concupiscentiae,\nnisi si non licet et virgines specie praestare et amatores\ninvenire? Immo videamus, ne virgines solas concupierint,\ncum dicat scriptura filias hominum, quia potuit uxores hominum\nnominasse vel feminas indifferenter. Etiam quod ait, Et acceperunt \nsibi in uxores, eo facit, quod accipiuntur in uxores quae vacant\nscilicet. De non vacantibus autem aliter enuntiasset. Itaque\nvacant tam viduitate quam et virginitate. Adeo sexum nominando\ngeneraliter filias et species in genere commiscuit. Item cum\ndicit naturam ipsam docere velandum feminis esse, quae capillum \npro tegumento et ornamento mulieribus assignarit, nonne idem\ntegumentum et idem honor capitis virginibus quoque asscriptus\nest? Si mulieri turpe est radi, et virgini proinde. In quibus\nergo una condicio capitis deputatur, una et disciplina capitis exigitur,\n \n\netiam ad eas virgines, quas pueritia defendit; a primo enim\nfemina nominata est. Sic denique et Israël observat. Sed si non\nobservaret, nostra lex ampliata atque suppleta defenderet sihi adiectionem.\nVirginibus quoque iniciens velamentum excusetur. Nuncaetas,\nquae sexum suum ignorat, simplicitatis privilegium teneat.\nNam et Eva et Adam, ubi eis contigit sapere, texerunt statim\nquod agnoverant. Certe in quibus iam pueritia mutavit, sicut\nnaturae, ita et disciplinae debet aetas esse munifica. Nam et\nmembris et officiis mulieribus resignantur. Nulla virgo est ex quo\npotest nubere, quoniam aetas iam in ea nupsit suo viro, id est\ntempori. Sed aliqua se deo vovit. Iam et crinem exinde transfigurat,\net omnem habitum ad mulieris convertit. Totum ergo\nasseveret, et totum virginis praestet: quod propter deum abscondit,\nplane obumbret. Interest nostra quod dei gratia exerceat solius\ndei conscientiae commendare, ne, quod a deo speramus, ab homine\n \n\ncompensemus. Quid denudas ante deum quod ante homines tegis?\nVerecundior eris in publico quam in ecclesia? Si dei gratia est,\net accepisti, quid gloriaris, inquit, quasi non acceperis? Quid alias \nostensione tui iudicas? An alias gloria tua ad bonum invitas?\nAtqui et ipsa periclitaris amittere, si gloriaris, et alias ad eadem\npericula cogis. Facile eliditur quod affectione gloriae assumitur.\nVelare virgo, si virgo es; debes enim erubescere. Si virgo es,\nplures oculos pati noli. Nemo miretur in tuam faciem; nemo mendacium\ntuum sentiat. Bene mentiris nuptam, si caput veles. Immo\nmentiri non videris; nupsisti enim Christo. Illi carnem tuam tradidisti,\nage pro mariti tui disciplina. Si nuptas alienas velari\niubet, suas utique multo magis. Sed non putet institutionem\nunusquisque antecessoris commovendam. Multi alienae consuetudini\nprudentiam suam et constantiam eius addicunt. Ne compellantur\n \n\nvelari, certe voluntarias prohiberi non oportet; quae se etiam virgines\nnegare non possunt, contentae abuti fama sua conscientiae\napud deum securitate. De illis tamen, quae sponsis dicantur,\nconstanter super meum modulum pronuntiare contestarique pessum\n \n\nvelandas ex. ea die esse qua ad primum viri corpus (??)sculo\net A(??)stera expaverint. Omnia enim in his praenupserunt, et aetas\nper m(??)turitatem, et caro per aetatem, et spiritus per conscientiam,\net pudor per osculi experimentum, et spes per exspectationem, et\nmens per voluntatem. Satisque nobis exemplo Rebecca est, quae \nsponso demonstrato tantum notitia eius nubendo velata est. \n",
        "22":"\n De genu quoque ponendo varietatem observationis patitur oratio \nper pauculos quosdam qui sabbato abstinent genibus. Quae dissensio\ncum maxime apud ecclesias causam dicit, dominus dabit\ngratiam suam, ut aut cedant, aut sine alierum scandale sententia\ns(??)a utantur. Nos vero, sicut accepi(??)us, solo die dominicae resurrectionis\nnon ab isto tantum, sed omni auxietatis habitu et\n \n\nofficie cavere debemus, differentes etiam negotia; ne quem diabolo\nlocum demus. Tantundem et spatio Pentecostes, quod eadem\nexultationis sollemnitate dispungimus. Ceterum omni die quis\ndubitet prosternere se deo vel prima saltem oratione qua lucem\ningredimur? Ieiuniis autem et stationibus nulla oratio sine genu\net reliquo humilitatis more celebranda est. Non enim oramus tantum,\nsed et deprecamur, et satisfacimus deo domino nostro. De\ntemporibus orationis nihil omnino praescriptum est, nisi plane omni\nin tempore et loco orare. \n",
        "23":"\n Sed quomodo omni loco, cum prohibeamur in publico? Omni,\n inquit, loco, quem opportunitas aut etiam necessitas importarit.\nNeque enim contra praeceptum reputatur ab apostolis factum, qui\nin carcere audientibus custodiis orabant et canebant deo, apud\n Paulum, qui in navi coram omnibus eucharistiam fecit. \n",
        "24":"\n De tempore vero non erit otiosa extrinsecus observatio etiam\nhorarum quarundam, istarum dico communium quae diei interspatia\nsignant, tertia, sexta, nona, quas sollemniores in scripturis\n \n\ninvenire est. Primus spiritus sanctus congregatis discipulis hora\ntertia infusus est. Petrus, qua die visionem communitatis omnis in\nillo vasculo expertus est, sexta hora orandi gratia ascenderat in\nsuperiora. Idem cum Iohanne ad nonam in templum adibat, ubi\nparalyticum sanitati reformavit suae. Etsi simpliciter se habent \nsine ullius observationis praecepto, bonum tamen sit aliquam constituere\npraesumptionem, quae et orandi admonitionem constringat\net quasi lege ad tale munus extorqueat a negotiis interdum, ut,\nquod Danieli quoque legimus observatum utique ex Israëlis disciplina, \nne minus ter die saltem adoremus, debitores trium Patris\net Filii et Spiritus Sancti; exceptis utique legitimis orationibus,\nquae sine ulla admonitione debentur ingressu lucis et noctis. Sed\net cibum non prius sumere, et lavacrum non prius adire quam\ninterposita oratione fideles decet. Priora enim habenda sunt spiritus\nrefrigeria et pabula quam carnis, et priora caelestia quam\nterrena. \n",
        "25":"\n Fratrem domum tuam introgressum ne sine oratione dimiseris \n(Vidisti, inquit, fratrem, vidisti dominum tuum), maxime advenam,\n \n\nne angelus forte sit. Sed nec ipse a fratribus exceptus (??)\nfecerit refrigeria terrena caclestibus. Statim enim iudicabitur fides\n tua. Aut quomodo secundum praeceptum pax huic domni dices,\nnisi et eis qui in domo sunt pacem mutuam reddas? \n",
        "26":"\n Diligentiores in orando subiungere in orationibus Alleluia solent\net hoc genus psa(??)os quorum clau(??)lis respondeant qui\nsimul sunt. Et est optimum utique institutum omne quod praeponendo\net honorando deo conpetit saturatam orationem velut\nopimam hostiam admovere. \n",
        "27":"\n Haec est enim hostia spiritalis quae pristina sacrificia delevit.\n Quo mihi, inquit, multitudinem sacrificiorum vestrorum? Plenus\nsum holocaustomatum arietum, et adipem agnorum et s(??)guimem\ntaurorum et hircorum nolo. Quis enim requisivit ista de manibus\n vestris? Quae ergo quaesierit deus evangelium decet. Veniet\nhora, inquit, cum veri adoratores adorabunt patrem in spiritu et\n veritate. Deus enim spiritus est, et adoratores itaque tales requirit.\nNos sumus veri adoratores et veri sacerdotes, qui spiritu orantes\nspiritu sacrificamus orationem hostiam dei propriam et acceptabilem,\nquam scilicet requisivit, quam sibi prospexit. Hanc de toto\ncorde devotam, fide pastam, veritate curatam, innocentia integram,\n \n\ncastitate mundam, agape ceronatam cum pompa operum bonorum\ninter psalmos et hymnos deducere ad dei altare debemus, omnis\nnobis a deo impetraturam. \n",
        "28":"\n Quid enim orationi de spiritu et veritate venienti negavit \ndeus, qui eam exigit? Legimus et audimus et eredimus quanta\ndocumenta efficaciae eius. Vetus quidem oratio et ab ignibus et a\nbestiis et ab inedia liberabat, et tamen non a Christo acceperat\nformam. Ceterum quanto amplius operatur oratio Christiana!\nNon roris angelum in mediis ignibus sistit, nec ora leonibus obstruit, \nnec esurientibus rusticorum prandium transfert, nullum\nsensum passionis delegata gratia avertit, sed patientes et sentientes\net dolentes sufferentia instruit, virtute ampliat gratiam, ut sciat\nfides quid a domino consequatur, intelligens quid pro dei nomine\npatiatur. Sed et retro oratio plagas irrogabat, fundebat hostium\nexercitus, imbrium utilia prohibebat. Nunc vero oratio iustitiae\nomnem iram dei avertit, pro inimicis excubat, pro persequentibus\nsupplicat. Mirum si aquas caelestes extorquere novit, quae potuit\net ignes impetrare? Sola est oratio quae deum vincit; sed\nChristus eam nihil mali voluit operari. Omnem illi virtutem de\nbono contulit. Itaque nihil novit, nisi defunctorum animas de ipso\nmortis itinere revocare, debiles reformare, aegros remediare,\n \n\ndaemoniacos expiare, claustra carceris aperire, vincula innocentium\nsolvere. Eadem diluit delicta, temptationes repellit, persecutiones\nextinguit, pusillanimos consolatur, magnanimos oblectat, peregrinantes\ndeducit, fluctus mitigat, latrones obstupefacit, alit pauperes,\nregit divites, lapsos erigit, cadentes suspendit, stantes continet.\nOratio murus est fidei, arma et tela nostra adversus hostem, qui\nnos undique observat. Itaque nunquam inermes incedamus. Die\nstationis, nocte vigiliae meminerimus. Sub armis orationis signum\nnostri imperatoris custodiamus, tubam angeli exspectemus orantes.\nOrant etiam angeli omnes, orat omnis creatura, orant pecudes et\nferae et genua declinant, et egredientes de stabulis ac speluncis ad\ncaelum non otioso ore suspiciunt, vibrantes spiritum suo more.\nSed et aves nido exurgentes eriguntur ad caelum, et alarum crucem\npro manibus expandunt, et dicunt aliquid quod oratio videatur.\nQuid ergo amplius de officio orationis? Etiam ipse dominus oravit,\ncui sit honor et virtus in secula seculorum."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Oratione",
    "source":"Perseus Digital Library",
    "originalTitle":"De Oratione",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa020.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa020.opp-lat1-simple"
}