{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Principale crimen generis humani, summus saeculi reatus, \ntota causa iudicii idololatria. Nam etsi suam speciem tenet unumquodque\ndelictum, etsi suo quoque nomine iudicio destinatur, in\nidololatriae tamen crimine expungitur. Omitte titulos, opera recognosce,\nidololatres item homicida est. Quaeris quem occiderit?\nSi quid ad elogii ambitionem facit, non extraneum, nec inimicum,\nsed ipsum se. Quibus insidiis? erroris sui. Quo telo? offensa\ndei. Quot plagis? quotquot idololatriis. Qui negat idololatren perisse,\nis negabit idololatren homicidium fecisse. Proinde adulterium\net stuprum in eodem recognoscas; nam qui falsis deis servit,\nsine dubio adulter est veritatis, quia omne falsum adulterium\nest. Sic et in stupro mergitur. Quis enim immundis spiritibus\ncooperator non conspurcatus et constupratus incedit? Atque\nadeo scripturae sanctae stupri vocabulo utuntur in idololatriae exprobratione.\nFraudis condicio ea est, opinor, si quis alienum rapiat\n \n\naut alii debitum deneget, et utique erga hominem admissa\nfraus maximi criminis nomen est. At enim idololatria fraudem\ndeo facit, honores illi suos denegans et conferens aliis, ut fraudi\netiam contumeliam coniungat. Quodsi tam fraus quam stuprum\natque adulterium mortem afferunt, iam in his aeque idololatria\nde homicidi reatu non liberatur. Post talia crimina, tam exitiosa,\ntam devoratoria salutis, cetera quoque aliquem ad modum et seorsum\nproinde disposita in idololatria condicionem suam repraesentant.\nIn illa et concupiscentiae saeculi. Quae enim idololatriae\nsollemnitas sine ambitione cultus et ernatus? In illa lasciviae et\nebrietates, cum plurimum victus et ventris et libidinis causa frequententur.\nIn illa iniustitia. Quid enim iniustius ea quae iustitiae\npatrem nescit? In illa etiam vanitas, cum tota eius ratio vana sit.\nIn illa mendacium, cum tota substantia cius mendax sit. Ita fit,\nut omnia in idololatria et in omnibus idololatria deprehendatur.\nSed et alias, cum universa delicta adversus deum sapiant, nibil\nautem, quod adversus deum sapiat, non daemoniis et immundis\nspiritibus deputetur quibus idola mancipantur, sine dubio idololatrian\nadmittit quicunque delinquit. Id enim facit quod ad idolorum\nmancipes pertinet. \n",
        "1":"\n Sed universa nomina criminum discedant in operum suorum\nproprietates, remaneat idololatria in co quod ipsa est. Sufficit\nsibi tam inimicum deo nomen, tam locuples substantia criminis,\nquae tot ramos porrigit, tot venas diffundit, ut de hoc cum maxime\nmateria suscepta sit, quot modis nobis praecavenda sit idololatriac\nlatitudo, quoniam multifariam servos dei nec tantum ignorata,\nsed etiam dissimulata subvertit. Plerique idololatrian simpliciter\nexistimant his solis modis interpretandam, si quis aut\n \n\nincendat aut immolet aut polluceat aut sacris aliquibus aut sacerdotiis\nobligetur, quemadmodum si quis existimet adulterium in\nosculis et in amplexibus et in ipsa carnis congressione censendum,\naut homicidium in sola sanguinis profusione et in animae ereptione\nreputandum. At enim, dominus quam extensius ista disponat, certi\nsumus, cum adulterium etiam in concupiscentia designat, si oculum\nquis impegerit libidinose et animam commoverit impudice, cum \nhomicidium etiam in verbo maledicti vel convicii iudicat et in\nomni impetu irae et in neglegentia caritatis in fratrem. Sicut\nIohannes docet homicidam esse qui oderit fratrem. Alioquin in \nmodico consisteret et diaboli ingenium de malitia et dei domini\nde disciplina, qua nos adversus diaboli altitudines munit, si in\nhis tantum delictis iudicaremur, quae etiam nationes decreverunt\nvindicanda. Quomodo abundabit iustitia nostra super Scribas et\nPharisaeos, ut dominus praescripsit, nisi abundantiam adversariae\neius, id est iniustitiae, perspexerimus? Quod si caput iniustitiae\nidololatria est, prius est, uti adversus abundantiam idololatriac\npraemuniamur, dum illam non solum in manifestis recognoscimus. \n",
        "2":"\n Idolum aliquamdiu retro non erat. Priusquam huius monstri \nartifices ebullissent, sola templa et vacuae aedes erant, sicut in\nhodiernum quibusdam locis vetustatis vestigia permanent. Tamen\nidololatria agebatur, non in isto nomine, sed in isto opere. Nam\net hodie extra templum et sine idolo agi potest. At ubi artifices\nstatuarum et imaginum et omnis generis simulacrorum diabolus\nsaeculo intulit, rude illud negotium humanae calamitatis et nomen\nde idolis consecutum est et profectum. Exinde iam caput facta\nest idololatriae ars omnis quae idolum quoquomodo edit. Neque\nenim interest, an plastes effingat, an caelator exsculpat, an phrygio\ndetexat, quia nec de materia refert, an gypso, an coloribus,\n \n\nan lapide, an aere, an argento, an filo formetur idolum. Quando\nenim et sine idolo idololatria fiat, utique, cum adest idolum, nihil\ninterest, quale sit, qua de materia, qua de effigie, ne qui putet\nid solum idolum habendum, quod humana effigie sit consecratum.\nAd hoc necessaria est vocabuli interpretatio. Εῖδος Graece formam\nsonat; ab eo per deminutionem εἴδωλον deductum aeque\napud nos formulam fecit. Igitur omnis forma vel formula idolum\nse dici exposcit. Inde idololatria omnis circa omne idolum famulatus\net servitus. Inde et omnis idoli artifex eiusdem et unius est\ncriminis, nisi parum idololatrian populus admisit qui simulacrum\nvituli et non hominis sibi consecravit. \n",
        "3":"\n Idolum tam fieri quam coli deus prohibet. Quanto praecedit,\nut fiat quod coli possit, tanto prius est, ne fiat, si coli non licet.\nPropter hanc causam, ad eradicandam scilicet materiam idololatriae,\n lex divina prociamat, Ne feceritis idolum, et coniungens, Neque\nsimilitudinem eorum quae in caelo sunt et quae in terra et quae\nin mari, toto mundo eiusmodi artibus interdixit servis dei. Antecesserat\nEnoch praedicens omnia elementa, omnem mundi censum,\nquae caelo, quae mari, quae terra continentur, in idololatrian\nversuros daemonas et spiritus desertorum angelorum, ut pro\ndeo adversus deum consecrarentur. Omnia igitur colit humanus\nerror praeter ipsum omnium conditorem. Eorum imagines idola,\nimaginum consecratio idololatria. Quicquid idololatria committit,\nin artificem quemcumque et cuiuscumque idoli deputetur necesse\n \n\nest. Denique idem Enoch simul et cultores idoli et fabricatores\nin comminatione praedamnat. Et rursus: Iuro vobis peccatores,\nquod in diem sanguinis perditionis paenitentia parata est. Qui\nservitis lapidibus, et qui imagines facitis aureas et argenteas et\nligneas et lapideas et fictiles, et servitis phantasmatibus et daemoniis\net spiritibus in fanis, et omnibus erroribus non secundum\nscientiam, nullum ab iis invenietis auxilium. Esaias vero, Testes, \nait, vos estis, si est deus absque me. Et non erant tunc qui\nfingunt et exsculpunt, omnes vani, qui faciunt libita sibi, quae\nillis non proderunt. Et deinceps tota illa pronuntiatio quam\nartifices, quam cultores detestatur. Cuius clausula est, Cognoscite, \nquod cinis sit cor illorum et terra, et nemo animam suam liberare\npossit. Ubi aeque David et factores. Tales flant, inquit, qui \nfaciunt es. Et quid ego, modicae memoriae homo, ultra quid suggeram?\nquid recolam de scripturis? Quasi aut non sufficiat vox\nspiritus sancti, aut ultra deliberandum sit, an maledixerit atque\ndamuaverit dominus ipsos prius artifices eorum, quorum cultores\nmaledicit et damnat? \n \n\n",
        "4":"\n Plane impensius respondebimus ad excusationes huiusmodi artificum, quos numquam in domum dei admitti oportet, si quis\neam disciplinam norit. Iam illa obici solita vox, Non habeo aliud\nquo vivam, districtius repercuti potest: Vivere ergo habes? Quid\ntibi cum deo est, si tuis legibus? Tum quod et de scripturis audent\n argumentari, dixisse apostolum, Ut quisque fuerit inventus,\nita perseveret. Possumus igitur omnes in peccatis perseverare\nex ista interpretatione. Nec enim quisquam nostrum non peccator\ninventus est, cum Christus non alia ex causa descenderit,\nquam peccatorum liberandorum. Item eundem praecepisse dicunt\n secundum suum exemplum, ut manibus suis unusquisque operetur\nad victum. Si hoc praeceptum ab omnibus manibus defenditur,\ncredo et fures balneares manibus suis vivere, et ipsos latrones\nmanibus agere quo vivant, item falsarios utique non pedibus, sed\nmanibus operari malas litteras, histriones vero non manibus solis,\n \n\nsed totis membris victum elaborare. Pateat igitur ecclesia omnibus,\nqui manibus et suo opere tolerantur, si nulla exceptio est artium\nquas dei disciplina non recipit. Sed ait quidam adversus similitudinis\ninterdictae propositionem: Cur ergo Moses in eremo simulacrum\nserpentis ex aere fecit? Seorsum figurae, quae disposilion\nalicui arcanae praestruebantur, non ad erogationem legis,\nsed ad exemplarium causae suae. Alioquin si haec ut adversarii\nlegis interpretemur, numquid et nos, quod et Marcionitae,\ninconstantiam adscribimus omnipotenti, quem illi hoc modo destruunt\nut mutabilem, dum alibi vetat, alibi mandat? Si quis autem\ndissimulat illam effigiem aerei serpentis suspensi in modum\nfiguram designasse dominicae crucis a serpentibus, id est ab angelis\ndiaboli, liberaturae nos, dum per semetipsam diabolum, id est\nserpentem interfectum suspendit, sive quae alia figurae istius expositio\ndignioribus revelata est, dummodo apostolus affirmet omnia\ntunc figurate populo accidisse, bene, quod idem deus, ut lege\nvetuit similitudinem fieri, extraordinario praecepto serpentis similitudinem\ninterdixit. Si eundem deum observas, habes legem\neius, Ne feceris similitudinem. Si et praeceptum factae postea similitudinis \nrespicis, et tu imitare Moysen, ne facias adversus legem\nsimulacrum aliquod, nisi et tibi deus iusserit. \n",
        "5":"\n Si nulla lex dei prohibuisset idola fieri a nobis, nulla vox \n \n\nspiritus sancti fabricatoribus idolorum non minus quam cultoribus\ncomminaretur, de ipso sacramento nostro interpretaremur nobis\nadversas esse fidei eiusmodi artes. Quomodo enim renuntiavimus\ndiabolo et angelis eius, si eos facimus? Quod repudium diximus\nhis, non dico cum quibus, sed de quibus vivimus? Quam discor\ndiam suscepimus in eos, quibus exhibitionis nostrae gratia obligati\nsumus? Potes lingua negasse quod manu confiteris? verbo\ndestruere quod facto struis? unum deum praedicare qui tantos efficis? verum deum praedicare qui falsos facis? Facio, ait quidam,\nsed non colo: quasi ob aliquam causam colere non audeat,\nnisi ob quam et facere non debebat, scilicet ob dei offensam\nutrobique. Immo tu colis, qui facis, ut coli possint. Colis\nautem non spiritu vilissimi nidoris alicuius, sed tuo proprio,\nnec anima pecudis impensa, sed anima tua. Illis ingenium tuum\nimmolas, illis sudorem tuum libas, illis prudentiam tuam accendis.\nPlus es illis quam sacerdos, cum per te habeant sacerdotem;\ndiligentia tua numen illorum est. Negas te quod facis colere?\nSed illi non negant, quibus hanc saginatiorem et maiorem hostiam\ncaedis, salutem tuam. \n",
        "6":"\n Tota die ad hanc partem zelus fidei perorabit ingemens Christianum\nab idolis in ecclesiam venire, de adversaria officina in\n \n\ndomum dei venire, attollere ad deum patrem manus matres idolorum,\nhis manibus adorare, quae foris adversus deum adorantur,\neas manus admovere corpori domini, quae daemoniis corpora conferunt.\nNec hoc sufficit. Parum sit, si ab aliis manibus accipiant\nquod contaminant, sed etiam ipsae tradunt aliis quod contaminaverunt.\nAdleguntur in ordinem ecclesiasticum artifices idolorum.\nPro scelus! Semel Iudaei Christo manus intulerunt, isti quotidie\ncorpus eius lacessunt. O manus praecidendae! Viderit iam, an\nper similitudinem dictum sit: Si te manus tua scandalizat, amputa \neam. Quae magis amputandae, quam in quibus domini corpus\nscandalizatur? \n",
        "7":"\n Sunt et aliae complurium artium species, quae, etsi non contingunt \nidolorum fabricationem, tamen ea, sine quibus idola nil\npossunt, eodem crimine expediunt. Nec enim differt, an extruas\nvel exornes, si templum, si aram, si aediculam eius instruxeris,\nsi bratteam expresseris, aut insignia aut etiam domum fabricaveris.\nMaior est eiusmodi opera, quae non effigiem confert, sed\nauctoritatem. Si ita necessitas exhibitionis extenditur, habent\n \n\net alias species, quae sine exorbitatione disciplinae, id est sine\nidoli confictura, opem victus praestent. Scit albarius tector et\ntecta sarcire et tectoria inducere et cisternam liare et cymatia\ndistendere et multa alia ornamenta praeter simulacra parietibus\nincrispare. Scit et pictor et marmorarius et aerarius et quicumque\ncaelator latitudines suas utique multo faciliores. Nam\nqui signum describit, quanto facilius abacum linit? Qui de tilia\nMartem exsculpit, quanto citius armarium compingit? Nulla ars\nnon alterius artis aut propinqua est. Nihil alterius vacat.\nTot sunt artium venae, quot hominum concupiscentiae. Sed\nde mercedibus et manus pretiis interest. Proinde interest et de\nlabore. Minor merces frequentiore actu repensatur. Quot parietes\nsigna desiderant? Quot templa et aedes idolis aedificantur?\nDomus vero et praetoria et balnea et insulae quantae? Soccus,\net baxa quotidie deauratur, Mercurius et, Serapis non quotidie.\nSufficiat ad quaestum artificiorum. Frequentior est omni superstitione\n \n\n luxuria et ambitio. Lances et scyphos facilius ambitio\nquam superstitio desiderabit. Coronas quoque magis luxuria, quam\nsollemnitas erogat. Cum igitur ad haec artificiorum genera cohortemur,\nquae idolum quidem et quae idolo competunt non adtingant,\nsint autem et hominibus communia saepe quae et idolis,\nhoc quoque cavere debemus, ne quid scientibus nobis ab aliquibus\nde manibus nostris (??) rem idolorum postuletur. Quod si concesserimus\net non remediis tam usitatis egerimus, non puto nos\na contagio idololatriae vacare, quorum manus non ignorantium in\nofficio vel in honore et usu daemoniorum deprehenduntur. \n",
        "8":"\n Animadvertimus inter artes etiam professiones quasdam obnoxias \nidololatriae. De astrologis ne loquendum quidem est. Sed\nquoniam quidam istis diebus provocavit defendens sibi perseverantiam\nprofessionis istius, paucis utar. Non allego, quod idola honoret,\nquorum nomina caelo inscripsit, quibus omnem dei potestatem\naddixit, quod propterea homines non putant deum requirendum,\npraesumentes stellarum nos immutabili arbitrio agi. Unum\npropono, angelos esse illos desertores dei, amatores feminarum, \nproditores etiam huius curiositatis, propterea quoque damnatos a\n \n\ndeo. O divina sententia usque ad terram pertinax, cui etiam ignorantes\ntestimonium reddunt! Expelluntur mathematici, sicut angeli\neorum. Urbs et Italia interdicitur mathematicis, sicut caelum\nangelis eorum. Eadem poena est exitii discipulis et magistris.\n Sed magi et astrologi ab oriente venerunt. Scimus magiae et\nastrologiae inter se societatem. Primi igitur stellarum interpretes\nnatum Christum annuntiaverunt, primi muneraverunt. Hoc nomine\nChristum, opinor, sibi obligaverunt. Quid tum? Ideo nunc et\nmathematicis patrocinabitur illorum magorum religio? De Christo\nscilicet est mathesis hodie, stellarum Christi, non Saturni et Martis\net cuiusque ex eodem ordine mortuorum observat et praedicat.\nAt enim scientia ista usque ad evangelium fuit concessa, ut\nChristo edito nemo exinde nativitatem alicuius de caelo interpretetur.\nNam et tus illud et myrrham et aurum ideo infanti tunc\ndomino obtulerunt, quasi clausulam sacrificationis et gloriae saecularis,\nquam Chritus erat adempturus. Quod igitur isdem\nmagis somnium sine dubio ex dei voluntate suggessit, ut irent in\nsua, sed alia, non qua venerant, via, id est, ne pristina secta sua\nincederent, non, ne illos Herodes persequeretur, qui nec persecutus\nest, etiam ignorans alia via digressos, quoniam et qua venerant\nignorabat. Adeo viam rectam et disciplinam intellegere de-\n \n\nbemus. Itaque magis praeceptum, ut exinde aliter incederent. Sic\net alia illa species magiae, quae miraculis operatur, etiam adversus\nMoysen aemulata patientiam dei traxit ad evangelium usque.\nNam exinde et Simon Magus iamiam fidelis, quoniam aliquid adhuc\nde circulatoria secta cogitaret, ut scilicet inter miracula professionis\nsuae etiam spiritum sanctum per manuum impositionem enundinaret, \nmaledictus ab apostolis de fide eiectus est: alter magus,\nqui cum Sergio Paulo, quoniam isdem adversabatur apostolis,\nluminum amissione multatus est. Hoc et astrologi retulissent, \ncredo, si qui in apostolos incidisset. Attamen cum magia\npunitur, cuius est species astrologia, utique et species in genere\ndamnatur. Post evangelium nusquam invenias aut sophistas aut\nChaldaeos aut incantatores aut coniectores aut magos, nisi plane\npunitos. Ubi sapiens, ubi litterator, ubi conquisitor huius aevi?\nNonne infatuavit deus sapientiam huius saeculi? Nihil scis, mathematice, \nsi nesciebas te futurum Christianum. Si sciebas, hoc\nquoque scire debueras, nihil tibi futurum cum ista professione.\nIpsa te de periculo suo instrueret, quae aliorum climacterica praecanit.\nNon est tibi pars neque sors in ista ratione. Non potest \nregna caelorum sperare cuius digitus aut radius abutitur caelo. \n \n\n",
        "9":"\n Quaerendum autem est etiam de ludimagistris, sed et ceteris\nprofessoribus litterarum. Immo non dubitandum affines illos esse\nmultimodae idololatriae. Primum quibus necesse est deos nationum\npraedicare, nomina, genealogias, fabulas, ornamenta honorifica\nquaeque eorum enuntiare, tum sollemnia festaque eorundem observare,\nut quibus vectigalia sua supputent. Quis ludimagister\nsine tabula septem idolorum Quinquatria tamen frequentabit?\nIpsam primam novi discipuli stipem Minervae et honori et nomini\nconsecrat, ut, etsi non profanatus alicui idolo verbotenus de idolothyto\nesse dicatur, pro idololatra vitetur. Quid minus est\ninquinamenti eo, quam praestat quaestus et nominibus et honoribus\nidolo nuncupatus? Quam Minervalia Minervae, quam Saturnalia\n \n\nSaturni, quem etiam serviculis sub tempore Saturnalium\ncelebrari necesse est. Etiam strenae captandae et septimontium,\net brumae et carae cognationis honoraria exigenda omnia,\nflore scholae coronandae; flaminicae et aediles sacrificant, creatis\nschola honoratur feriis. Idem fit idoli natali; omnis diaboli\npompa frequentatur. Quis haec competere Christiano existimabit,\nnisi qui putabit convenire etiam non magistro? Scimus dici posse:\nSi docere litteras dei servis non licet, etiam nec discere licebit,\net, Quomodo quis institueretur ad prudentiam interim humanam,\nvel ad quemcumque sensum vel actum, cum instrumentum\nsit ad omnem vitam litteratura? Quomodo repudiamus saecularia\nstudia, sine quibus divina non possunt? Videamus igitur necessitatem\n \n\n litteratoriae eruditionis, respiciamus ex parte eam admitti\nnon posse, ex parte vitari. Fideles magis discere quam docere\nlitteras capit; diversa est enim ratio discendi et docendi. Si fidelis\nlitteras doceat, insertas idolorum praedicationes sine dubio,\ndum docet, commendat, dum tradit, affirmat, dum commemorat,\n testimonium dicit. Deos ipsos hoc nomine obsignat, cum lex\nprohibeat, ut diximus, deos pronuntiari et nomen hoc in vano\nconlocari. Hinc prima diabolo fides aedificatur ab initiis eruditionis.\nQuaere, an idololatriam committat qui de idolis catechizat.\nAt cum fidelis haec discit, si iam sapit quid sit, neque recipit\nneque admittit, multo magis si nondum sapit. Aut ubi coeperit\nsapere, prius sapiat oportet quod prius didicit, id est de\ndeo et fide. Proinde illa respuet nec recipiet, et erit tam tutus,\nquam qui sciens venenum ab ignaro accipit nec bibit. Huic necessitas\nad excusationem deputatur, quia. aliter discere non potest.\nTanto autem facilius est litteras non docere quam non discere,\nquanto et reliqua scholarum de publicis ac propriis sollemnitatibus\ninquinamenta facilius discipulus fidelis non adibit quam magister\nnon frequentabit. \n",
        "10":"\n De generationibus si cetera delictorum recogitemus, inprimis\n \n\ncupiditatem radicem omnium malorum qua quidam irretiti circa\nfidem naufragium sunt passi (quamvis et idololatria ab eodem\napostolo dicta sit cupiditas), tum mendacium cupiditatis ministrum\n(taceo de periurio, quando ne iurare quidem liceat) — negotiatio\nservo dei apta est? Ceterum si cupiditas abscedat, quae est causa\nadquirendi? Cessante causa adquirendi non erit necessitas negotiandi.\nSit nunc aliqua iustitia quaestus, secura de cupiditatis et\nmendacii observatione, in crimen offendere idololatriae eam opinor,\nquae ad ipsam idolorum animam et spiritum pertinet, quae omne\ndaemonium saginat. Sane, non illa principalis idololatria? Viderint,\nsi eaedem merces, tura dico et cetera peregrinitatis\n \n\nsacrificium idolorum etiam hominibus ad pigmenta medicinalia,\nnobis quoque insuper ad solatia sepulturae usui sunt. Certe\ncum pompae, cum sacerdotia, cum sacrificia idolorum de periculis,\nde damnis, de incommodis, de cogitationibus, de discursibus negotiationibusve\ninstruuntur, quid aliud quam procurator idolorum\ndemonstraris? Nemo contendat posse hoc modo omnibus negotiationibus controversiam fieri. Graviora delicta quaeque pro magnitudine\npericuli diligentiam extendunt observationis, ut non ab his\ntantum abscedamus, sed et ab iis per quae fiunt. Licet enim ab\naliis fiat, non interest, si per me. In nullo necessarius esse debeo\nalii, cum facit quod mihi non licet. Ex hoc, quod vetor facere,\nintellegere debeo curandum mihi esse, ne fiat per me. Denique\nin alia causa non levioris reatus praeiudicium istud observo.\nNam quod mihi de stupro interdictum sit, aliis ad eam rem nihil\naut operae aut conscientiae exhibeo. Nam quod ipsam carnem\nmeam a lupanaribus segregavi, agnosco me neque lenocinium neque\nid genus locorum alterius causa exercere posse. Sic et homicidii\ninterdictio ostendit mihi lanistam quoque ab ecclesia arceri:\nnec per se non faciet quod faciendum alio subministrat.\nEcce magis proximum praeiudicium. Si publicarum victimarum redemptor\nad fidem accedat, permittes ei in eo negotio permanere?\nAut si iam fidelis id agere susceperit, retinendum in ecclesia putabis?\n \n\n Non opinor, nisi si quis et de turario dissimulabit. Scilicet\nad alios pervenit procuratio sanguinis, ad alios odorum. Si,\nantequam idola in saeculo essent, his mercibus adhuc informis\nidololatria transigebatur, si et nunc fere sine idolo opus idololatriae\nincendiis odorum perpetratur, et quid maioris operae et erga\ndaemonia turarius. Nam facilius sine idolo idololatria, quam sine\nturarii merce. Ipsius fidei conscientiam perrogemus. Quo ore\nChristianus turarius, si per templa transibit, quo ore fumantes\naras despuet et exsufflabit, quibus ipse prospexit? Qua constantia\nexorcizabit alumnos suos, quibus domum suam cellarium praestat?\nIlle quidem si excluserit daemonium, non sibi placeat de fide.\nNeque enim inimicum exclusit. Facile debuit de eo impetrare,\nquem quotidie pascit. Nulla igitur ars, nulla professio, nulla negotiatio,\nquae quid aut instruendis aut formandis idolis administrat,\ncarere poterit titulo idololatriae; nisi si aliud omnino interpretemur\nidololatrian, quam famulatum idolorum colendorum. \n",
        "11":"\n Male nobis de necessitatibus humanae exhibitionis supplau- \n \n\ndimus, si post fidem obsignatam dicimus: Non habeo quo vivam\nIam hic enim plenius illi abruptae propositioni respondebo. Sero\ndicitur. Ante enim fuit deliberandum, ex similitudine providentissimi\naedificis illius, qui prius sumptus operis cum viribus suis\nsupputat, ne, ubi coeperit, defunctus postea erubescat. Sed et\nnunc habes dicta domini exempla adimentia tibi omnem causationem.\n Quid enim dicis? Egebo. Sed felices egenos dominus appellat.\nVictum non habebo: sed Nolite, inquit, cogitare de victu;\n et vestitus habemus exemplum lilia. Substantia mihi opus erat:\n atquin omnia vendenda sunt et egentibus dividenda. Sed filiis et\nposteritati providendum: nemo aratro manum imponens et retro\n spectans aptus est operi. Sed condicionalis eram: nemo duobus\n dominis servire potest. Si vis domini discipulus esse, crucem\n tuam tollas et dominum sequaris necesse est, id est, angustias et\ncruciatus tuos, vel corpus solum, quod in modum crucis est.\nParentes, coniuges, liberi propter deum relinquendi erunt. De artibus\net negotiationibus et de professionibus etiam liberorum et\nparentum causa dubitas? Iam tunc demonstratum est nobis et\npignera et artificia et negotia propter dominum derelinquenda,\n \n\ncum Iacobus et Ioannes vocati a domino et patrem navemque \nderelinquunt, cum Matthaeus de teloneo suscitatur, cum etiam \nsepellre patrem tardum fuit fidei. Nemo eorum, quos dominus \nallegit, Non habeo, dixit, quo vivam. Fides famen non timet. Scit \netiam famem non minus sibi contemnendam propter deum, quam\nomne mortis genus. Didicit non respicere vitam, quanto magis victum?\nQuotusquisque haec adimplevit? Sed quae penes homines\ndifficilia, penes deum facilia. Si tamen nobis de mansuetudine \net clementia dei blandiamur, ut non usque ad idololatriae affinitates\nnecessitatibus largiamur, sed omnem afflatum eius vice pestis\netiam de longinquo devitemus, non in his tantum quae praemisimus,\nsed in universa serie humanae superstitionis, sive deis\nsuis, sive defunctis, sive regibus mancipatae, ut ad eosdem spiritus\nimmundos pertinentis, modo per sacrificia et sacerdotia, modo\nper spectacula et hoc genus, modo per festos dies. \n",
        "12":"\n Sed de sacrificiis et de sacerdotiis quid loquar? De spectaculis \nautem et voluptatibus eiusmodi suum iam volumen implevimus.\nHoc loco retractari oportet de festis diebus et aliis extraordinariis\nsollemnitatibus, quas interdum lasciviae, interdum timiditati\nnestrae subscribimus adversus fidem disciplinamque communem.\nDe(??)oc quidem primo consistam, an cum ipsis quoque\n \n\nnationibus communicare in huiusmodi servus dei debeat, sive habitu,\nsive victu, vel quo alio genere laetitiae earum. Gaudere cum\n gaudentibus et lugere cum lugentibus, de fratribus dictum est ab\napostolo ad unanimitatem cohortante. Ceterum ad haec nihil communionis\n est lumini et tenebris, vitae et morti, aut scindimus\n quod est scriptum: Saeculum gaudebit, vos vero lugebitis. Si cum\nsaeculo gaudemus, verendum est, ne cum saeculo et lugeamus.\nSaeculo autem gaudente lugeamus, et saeculo postea lugente gau\ndebimus. Sic et Eleazar apud inferos in sinu Abrahae refrigerium\n \n\nconsecutus, contra dives in tormento ignis constitutus, alternas\nmalorum et bonorum vices aemula retributione compensant.\nSunt quidam dies munerum, quae apud alios honoris titulum,\napud alios mercedis debitum expungunt. Nunc ergo, inquis,\nrecipiam meum, vel rependam alienum. Si hunc morem sibi\nhomines de superstitione consecraverunt, tu extraneus ab omni\neorum vanitate, quid participas idolothyta sollemnia, quasi tibi\nquoque praescriptum sit de die, quominus id, quod homini debes\nvel tibi ab homine debetur, citra diei observationem luas vel recipias.\nDa formam, in quam velis agi tecum. Cur enim et lateas,\ncum ignorantia alterius tuam conscientiam contamines? Si\nnon ignoraris quod sis Christianus, temptaris et contra conscientiam\n \n\nalterius agis tamquam non Christianus: sin vero et dissimulaberis,\ntemptatus addictus es. Certe sive hac sive illac, reus\nes confusionis in deo. Qui autem confusus super me fuerit penes\n homines, et ego confundar super illo, inquit, penes pafrem\nmeum, qui est in caelis. \n",
        "13":"\n Sed enim plerique iam induxerunt animo agnoscendum\nesse, si quando, quae ethnici, faciunt, ne nomen blasphemetur.\nPorro blasphemia, quae nobis omni modo devitanda est, haec\nopinor est, si qui nostrum ad iustam blasphemiam ethnicum deducat\naut fraude aut iniuria aut contumelia aliave materia dignae\nquerelae, in qua nomen merito percutitur, ut merito irascatur et\n dominus. Ceterum si de omni blasphemia dictum est, Vestra\n causa nomen meum blasphematur, perimus universi, cum totus circus\nscelestis suffragiis nullo merito nomen lacessit. Desinamus,\net non blasphemabitur. Immo dum sumus, blasphemetur; in observatione,\n \n\n non in exorbitatione disciplinae; dum probamur, non\ndum reprobamur. O blasphemiam martyrii adfinem, quae tunc\nme testatur Christianum, cum propter ea me detestatur! Benedictio\nest nominis maledictio custoditae disciplinae. Si hominibus,\ninquit, vellem placere, servus Christi non essem. Sed idem alibi \niubet, omnibus placere curemus. Quemadmodum ego, inquit, omnibus\nper omnia placeo. Nimirum Saturnalia et Kalendas Ianuarias \ncelebrans hominibus placebat? an modestia et patientia?\nan gravitate, an humanitate, an integritate? Proinde cum dicit,\nOmnibus omnia factus sum, ut omnes lucrifaciam, numquid \nidolofatris idololatres? numquid ethnicis ethnicus? numquid saecularibus\nsaecularis? Sed etsi non prohibet nos conversari cum\nidololatris et adulteris et ceteris criminosis, dicens, Ceterum de \nmundo exiretis, non utique eas habenas conversationis immittit,\nut, quoniam necesse est et convivere nos et commisceri cum\npeccatoribus, idem et compeccare possimus. Ubi est commercium\nvitae, quod apostolus concedit, ibi peccare, quod nemo permittit.\nLicet convivere cum ethnicis, commori non licet. Convivamus\n \n\n cum omnibus; conlaetemur ex communione naturae,\nnon superstitionis. Pares anima sumus, non disciplina, compossessores\nmundi, non erroris. Quod si nobis nullum ius est\ncommunionis in huiusmodi cum extraneis, quanto scelestius est\nhaec inter fratres frequentare. Quis hoc sustinere aut defendere\npotest? Iudaeis dies suos festos exprobrat spiritus sanctus. Sabbata,\n inquit, vestra et neomenias et ceremonias odit anima mea.\nNobis, quibus sabbata extranea sunt et neomeniae et feriae a\ndeo aliquando dilectae, Saturnalia et Ianuariae et Brumae et Matronales\nfrequentantur, munera commeant, strenae, consonant\nlusus, convivia constrepunt. O melior fides nationum in suam\nsectam, quae nullam sollemnitatem Christianorum sibi vindicat! Non\ndominicum diem, non pentecosten, etiamsi nossent, nobiscum\ncommunicassent; timerent enim, ne Christiani viderentur. Nos ne\nethnici pronuntiemur, non veremur. Si quid et carni indulgendum\nest, habes; non dicam tuos dies tantum, sed et plures. Nam\nethnicis semel annuus dies quisque festus est, tibi octavo quoque\ndie. Excerpe singulas sollemnitates nationum et in ordinem exsere:\npentecosten implere non poterunt. \n",
        "14":"\n Sed luceant, inquit, opera vestra. At nunc lucent tabernae\n et ianuae nostrae. Plures iam invenias ethnicorum fores sine lucernis\net laureis, quam Christianorum. De ista quoque specie\nquid videtur? Si idoli honor est, sine dubio idoli honor idololatria\n \n\nest. Si hominis causa est, recogitemus omnem idololatrian\nin hominis causam esse. Recogitemus omnem idololatrian in homines\nesse culturam, cum ipsos deos nationum homines retro\nfuisse etiam apud suos constet. Itaque nihil interest, superioris\nan huius saeculi viris superstitio ista praestetur. Idololatria non\npropter personas, quae opponuntur, sed propter officia ista damnata\nest, quae ad daemonas pertinent. Reddenda sunt Caesari\nquae sunt Caesaris. Bene quod apposuit: et quae sunt dei deo. \nQuae ergo sunt Caesaris? Scilicet de quibus tunc consultatio movebatur,\npraestandusne esset census Caesari, an non. Ideo et\nmonetam ostendi sibi dominus postulavit, et de imagine, cuius esset,\nrequisivit, et cum audisset Caesaris, Reddite, ait, quae sunt\nCaesaris Caesari, et quae sunt dei deo, id est imaginem Caesaris\nCaesari, quae in numo est, et imaginem dei deo, quae in homine\nest, ut Caesari quidem pecuniam reddas, deo temetipsum.\nAlioquin, quid erit dei, si omnia Caesaris? Ergo, inquis, honor\ndei est lucernae pro foribus et laurus in postibus? Non utique\nquod dei honor est, sed quod eius, qui pro deo eiusmodi officiis\nhonoratur, quantum in manifesto est, salva operatione quae est\nin occulto, ad daemonia perveniens. Certi enim esse debemus,\nsi quos latet per ignorantiam litteraturae saecularis, etiam ostiorum\ndeos apud Romanos, Cardeam a cardinibus appellatam, et\nForculum a foribus, et Limentinum a limine, et ipsum Ianum a\nianua: et utique scimus, licet nomina inania atque conficta sint,\ncum tamen in superstitionem deducuntur, rapere ad se daemonia\net omnem spiritum immundum per consecrationis obligamentum.\nAlioquin daemonia nullum habent nomen singillatim, sed ibi nomen\ninveniunt, ubi et pignus. Etiam apud Graecos Apollinem\nΘυραῖον et Antelios daemonas ostiorum praesides legimus.\n \n\nHaec igitur ab initio praevidens spiritus sanctus etiam ostia in\nsuperstitionem ventura praececinit per antiquissimum propheten\nEnoch. Nam et alia ostia in balneis adorari videmus. Si autem\nsunt qui in ostiis adorentur, ad eos et lucernae et laureae\npertinebunt. Idolo feceris, quicquid ostio feceris. Hoc in\nloco ex auctoritate quoque dei contestor, quia nec tutum est\nsubtrahere quodcumque uni fuerit ostensum utique omnium causa.\nScio fratrem per visionem eadem nocte castigatum graviter, quod\nianuam eius subito adnuntiatis gaudiis publicis servi coronassent.\nEt tamen non ipse coronaverat aut praeceperat; nam ante processerat,\net regressus reprehenderat factum. Adeo apud deum in\nhuiusmodi etiam de disciplina familiae nostrae aestimamur.\nIgitur quod attineat ad honores regum vel imperatorum, satis\npraescriptum habemus, in omni obsequio esse nos oportere secundum\n apostoli praeceptum subditos magistratibus et principibus\net potestatibus, sed intra limites disciplinae, quousque ab idololatria\n separamur. Propterea enim et illud exemplum trium fratrum\npraecucurrit, qui, alias obsequentes erga regem Nabuchodonosor,\nhonorem imaginis eius constantissime respuerunt, probantes idololatrian\nesse quicquid ultra humani honoris modum ad instar divinae\nsublimitalis extollitur. Sic et Daniel, cetera Dario subnixus,\n tamdiu fuit in officio, quamdiu a periculo disciplinae vacaret. Nam\nne id subiret, non magis leones regios timuit, quam illi regios\nignes. Accendant igitur quotidie lucernas, quibus lux nulla est,\naffigant postibus lauros postmodum arsuras, quibus ignes immi\n \n\nnent; illis competunt et testimonia tenebrarum et auspicia poenarum.\nTu lumen es mundi et arbor virens semper. Si templis renuntiasti,\nne feceris templum ianuam tuam. Minus dixi: si lupanaribus\nrenuntiasti, ne indueris domui tuae faciem novi\nlupanaris. \n",
        "15":"\n Circa officia vero privatarum et communium sollemnitatum, \nut togae purae, ut sponsalium, ut nuptialium, ut nominalium,\nnullum putem periculum observari de flatu idololatriae, quae intervenit.\nCausae enim sunt considerandae, quibus praestatur officium.\nEas mundas esse opinor per semetipsas, quia neque vestitus\nvirilis neque anulus aut coniunctio maritalis de alicuius idoli\nhonore descendit. Nullum denique cultum a deo maledictum invenio,\nnisi muliebrem in viro. Maledictus enim, inquit, omnis qui \nmuliebribus induitur. Toga vero etiam appellationis virilis est.\nNuptias quoque celebrari non magis deus prohibet quam nomen\nimponi. Sed his accommodantur sacrificia. Sim vocatus nec adsacrificii\nsit titulus officii, et operae meae expunctio quantum\n \n\nsibi libet. Utinam quantum sibi quidem, nec videre possemus\nquae facere nobis nefas est. Sed quoniam ita malus circum\n \n\ndedit saeculum idololatria, licebit adesse in quibusdam, quae nos\nhomini, non idolo, officiosos habent. Plane ad sacerdotium et sacrificium\nvocatus non ibo (proprium enim idoli officium est), sed\nneque consilio neque sumptu aliave opera in eiusmodi fungar.\nSi propter sacrificium vocatus adsistam, ero particeps idololatriae:\nsi me alia causa coniungit sacrificanti, ero tantum spectator sacrificii. \n",
        "16":"\n Ceterum quid facient servi vel liberi fideles, item officiales \nsacrificantibus dominis vel patronis vel praesidibus suis adhaerentes?\nSed si merum quis sacrificanti tradiderit, immo si verbo\nquoque aliquo sacrificio necessario adiuverit, minister habebitur\nidololatriae. Huius regulae memores etiam magistratibus et potestatibus\nofficium possumus reddere secundum patriarchas et ceteros\nmaiores, qui regibus idololatris usque ad finem idololatriae\napparuerunt. Hinc proxime disputatio oborta est, an servus dei\nalicuius dignitatis aut potestatis administrationem capiat, si ab\nomni specie idololatriae intactum se aut gratia aliqua aut astutia\netiam praestare possit, secundum quod et Ioseph et Daniel mundi\nab idololatria et dignitatem et potestatem administraverunt in ornamento\net purpura praefecturae totius Aegypti sive Babyloniae.\nCedamus itaque succedere alicui posse, ut in quoquo honore in\nsolo honoris nomine incedat, neque sacrificet, neque sacrificiis\nauctoritatem suam accommodet, non hostias locet, non curas templorum\ndeleget, non vectigalia eorum procuret, non spectacula\nedat de suo aut de publico aut edendis praesit, nihil sollemne pronuntiet\nvel edicat, ne iuret quidem; iam vero quae sunt potestatis,\nneque iudicet de capite alicuius vel pudore — feras enim de\npecunia — neque damnet neque praedamnet, neminem vinciat,\n \n\n neminem recludat aut torqueat, si haec credibile est fieri\nposse. \n",
        "17":"\n Iam vero de solo suggestu et apparatu honoris retractandum.\nProprius habitus uniuscuisque est, tam ad usum quotidianum, quam\nad honorem et dignitatem. Igitur purpura illa et aurum cervicis\nornamentum eodem more apud Aegyptios et Babylonios insignia\nerant dignitatis, quo more nunc praetextae vel trabeae vel palmatae\net coronae aureae sacerdotum provincialium, sed non eadem condicione.\nTantum enim honoris nomine conferebantur his, qui familiaritatem\nregum merebantur. Unde et purpurati regum vocabantur\na purpura, sicut apud nos a toga candida candidati, sed non\nut suggestus ille sacerdotiis quoque aut aliquibus idolorum officiis\nadstringeretur. Nam si ita esset, utique tantae sanctitatis et constantiae\nviri statim habitus inquinatos recusassent, statimque apparuisset\nDanielem idolis non deservisse, nec Belem nec draconem\ncolere, quod multo postea apparuit. Simplex igitur purpura ilia\nnec iam dignitatis erat, sed ingenuitatis apud barbaros insigne.\nQuemadmodum enim et Ioseph, qui servus fuerat, et Daniel, qui\nper captivitatem statum verterat, civitatem Babyloniam et Aegyptum\n \n\nsunt consecuti per habitum barbaricae ingenuitatis, sic penes\nnos quoque fideles, si necesse fuerit, poterit et pueris praetexta\nconcedi et puerilis stola, nativitatis insignia, non potestatis, generis,\nnon honoris, ordinis, non superstitionis. Ceterum purpura\nvel cetera insignia dignitatum et potestatum insertae dignitati et potestatibus\nidololatriae ab initio dicata habent profanationis suae\nmaculam, cum praeterea ipsis etiam idolis induantur praetextae et\ntrabeae et laticlavi, fasces quoque et virgae praeferantur, et merito.\nNam daemonia magistratus sunt saeculi huius; unius collegii insignia\nfasces et purpuras gestant. Quid ergo proficies, si suggestu\nquidem utaris, opera eius vero non administres? Nemo in immundis\nmundus videri potest. Tunicam si induas inquinatam per se, poterit\nforsitan illa non inquinari per te, sed tu per illam mundus\nesse non poteris. Iam nunc qui de Ioseph et Daniel argumentaris,\nscito, non semper comparanda esse vetera et nova, rudia et\npolita, coepta et explicita, servilia et liberalia. Nam illi etiam\ncondicione servi erant: tu vero nullius servus, in quantum solius\nChristi, qui te etiam captivitate saeculi liberavit, ex forma dominica\nagere debebis. Ille dominus in humilitate et ignobilitate incessit\ndomicilio incertus: nam Filius, inquit, hominis non habet \nubi caput collocet; vestitu incultus, neque enim dixisset, Ecce qui \nteneris vestiuntur, in domibus regum sunt; vultu denique et\naspectu inglorius, sicut et Esaias pronuntiaverat. Si potestatis \nius quoque nullam ne in suos quidem exercuit, quibus sordido\nministerio functus est, si regem denique fieri conscius sui\n \n\nregni refugit, plenissime dedit formam suis derigendo omni fastigio\net suggestu quam dignitatis quam potestatis. Quis enim magis\nhis usus fuisset, quam dei filius? Quales et quanti eum fasces\nproducerent, qualis purpura de humeris eius floreret, quale\naurum de capite radiaret, nisi gloriam saeculi alienam et sibi et suis\niudicasset? Igitur quae noluit, reiecit, quae reiecit, damnavit,\nquae damnavit, in pompa diaboli deputavit. Non enim damnasset,\nnisi non sua: alterius autem esse non possent, nisi diaboli, quae\ndei non sunt. Tu si diaboli pompam eierasti, quicquid ex ea\nattigeris, id scias esse idololatrian. Vel hoc te commonefaciat\nomnes huius saeculi potestates et dignitates non solum alienas,\nverum et inimicas dei esse, quod per illas adversus dei servos\nsupplicia consulta sunt, per illas et poenae ad impios paratae\nignorantur. Sed et nativitas et substantia tua molestae tibi\n \n\nsunt adversus idololatrian. Ad evitandum remedia deesse non\npossunt, cum et, si defuerint, supersit unicum illud, quo felicior\nfactus non in terris magistratus, sed in caelis. \n",
        "18":"\n Possit in isto capitulo etiam de militia definitum videri, quae \ninter dignitatem et potestatem est. At nunc de isto quaeritur, an\nfidelis ad militiam converti possit, et an militia ad fidem admitti,\netiam caligata vel inferior quaeque, cui non sit necessitas immolationum\nvel capitalium iudiciorum. Non convenil sacramento divino\net humano, signo Christi et signo diaboli, castris lucis et castris\ntenebrarum; non potest una anima duobus deberi, deo et\nCaesari. Et virgam portavit Moyses, fibulam et Aaron, cingitur\nloro et Iohannes, agmen agit et Iesus Nave, bellavit et populus,\nsi placet ludere. Quomodo autem bellabit, immo quomodo etiam\nin pace militabit sine gladio, quem dominus abstulit? Nam etsi\n \n\nadierant milites ad Iohannem et formam observationis acceperant,\nsi etiam centurio crediderat, omnem postea militem dominus in\nPetro exarmando discinxit. Nullus habitus licitus est apud nos\nillicito actui adscriptus. \n",
        "19":"\n Sed enim cum conversatio divinae disciplinae non factis tantum,\nverum etiam verbis periclitetur (nam sicut scriptum est, Ecce\n homo et facta eius, ita, Ex ore tuo iustificaberis), meminisse\ndebemus etiam in verbis quoque idololatriae incursum praecavendum\naut de consuetudinis vitio aut timiditatis. Deos nationum\n nominari lex prohibet, non utique, ne nomina eorum pronuntiemus,\nquae nobis ut dicamus conversatio extorquet. Nam id plerumque\ndicendum est: In templo Aesculapii illum habes, et, In vico\nIsidis habito, et, Sacerdos Iovis factus est, et multa alia in hunc\nmodum, quando et hominibus hoc genus nomina inducuntur. Neque\nenim Saturnum honoro, si ita vocavero eum suo nomine; tam\nnon honoro, quam Marcum, si vocavero Marcum. Sed ait: Nomen\n aliorum deorum ne commemoremini, neque audiatur de tuo ore.\n \n\nHoc praecepit, ne deos vocemus illos. Nam et in prima parte legis,\nNon sumes, inquit, nomen domini dei tui in vano, id est \nidolo. Cecidit igitur in idololatriam qui idolum nomine dei honoraverit.\nQuodsi deos dicendum erit, adiciendum est aliquid quo\nappareat, quia non ego illos deos dico. Nam et scriptura deos\nnominat, sed adicit suos vel nationum; sicut David, cum deos nominasset,\nubi ait, Dei autem nationum daemonia. Sed hoc mihi \nad sequentia magis praestructum est. Ceterum consuetudinis vitium\nest Mehercule dicere, Medius Fidius, accedente ignorantia quorundam,\nqui ignorant iusiurandum esse per Herculem. Porro\nquid erit deiratio per eos quos eirasti, quam praevaricatio fidei\ncum idololatria? quis enim, per quos deierat, non honorat? \n",
        "20":"\n Timiditatis est autem, cum te alius per deos suos obligat iuratione \nvel aliqua testificatione, et tu, ne intellegaris, quiescis. Nam\naeque quiescendo confirmas maiestatem eorum, cuius causa videberis\nobligatus. Quid refert, deos nationum dicendo deos an\naudiendo confirmes? iures per idola, an ab alio adiuratus acquiescas?\nCur non agnoscamus versutias satanae, qui, quod ore nostro\nperficere non potest, id agit, ut suorum ore perficiat per aures\ninferens nobis idololatriam? Certe quisquis ille est, aut amica aut\ninimica congressione adstringit. Si inimica, iam ad pugnam vocaris,\net scis tibi dimicandum esse: si amica, quanto securius in dominum\ntransferes sponsionem tuam, ut dissolvas obligationem\neius, per quem te malus honori idolorum, id est idololatriae, quaerebat\nannectere. Omnis patientia eiusmodi idololatria. Honoras\neos, quibus impositis obsequium praestitisti. Scio quendam, cui\ndominus ignoscat, cum illi in publico per litem dictum esset: Iupiter\ntibi sit iratus, respondisse: Immo tibi. Quid aliter fecisset\nethnicus, qui Iovem deum credidit? Etiamsi non per eundem retorsisset\nmaledictum, nec per ullum Iovis similem, confirmaverat\nlovem deum, per quem se maledictum indigne tulisse demonstraverat\nremaledicens. Ad quid enim indigneris per eum, quem scis\n \n\nnibil esse? Nam si insanis, iam esse confirmas, et erit idololatriae\nprofessio timoris tui: quanto magis, cum per ipsum remamaledicis,\neodem Iovis honorem facis, quo et ille, qui te provocavit?\nFidelis autem in eiusmodi ridere debet, non insanire,\nimmo, secundum praeceptum, ne per deum quidem remaledicere,\nsed plane benedicere per deum, ut et idola destruas et deum\npraedices et adimpleas disciplinam. \n",
        "21":"\n Aeque benedici per deos nationum Christo initiatus non\nsustinebit, ut non semper reiciat immundam benedictionem, et eam\nsibi in deum convertens emundet. Benedici per deos nationum,\nmaledici est per deum. Si dedero eleemosynam vel aliquid praestitero\nbeneficii, et ille mihi deos suos vel coloniae genium propitios\nimprecetur, iam oblatio mea vel operatio idolorum honor\nerit, per quae benedictionis gratiam compensat. Cur autem non\nsciat me dei causa fecisse, ut et deus potius glorificetur et daemonia\nnon honorentur in eo quod propter deum feci? Si deus videt,\nquoniam propter ipsum feci, pariter videt, quoniam propter\nipsum fecisse me nolui ostendere, et praeceptum eius idolothytum\nquodammodo feci. Multi dicunt, Nemo se debet promulgare; puto\nautem nec negare. Negat enim quicumque dissimulat in quacumque\ncausa pro ethnico habitus, et utique omnis negatio idololatria\nest, sicut omnis idololatria negatio, sive in factis sive in verbis. \n",
        "22":"\n Sed est quaedam eiusmodi species in facto et in verbo bis\nacuta et infesta utrimque, licet tibi blandiatur, quasi vacet in utroque,\ndum factum non videtur, quia dictum non tenetur. Pecuniam\n \n\nde ethnicis mutuantes sub pignoribus fiduciatis iurati cavent et\nse negant; se scire volunt scilicet tempus persecutionis et locus\ntribunalis et persona praesidis. Praescribit Christus non esse\niurandum. Scripsi, inquit, sed nihil dixi. Lingua, non littera occidit.\nHic ego naturam et conscientiam advoco: naturam, quia nihil\npotest manus scribere, etiamsi lingua in dictando cessat immobilis\net quieta, quod non anima dictaverit; quamquam et\nipsi linguae anima dictaverit aut a se conceptum aut ab alio\ntraditum. Iam, ne dicatur, Alius dictavit; hic conscientiam\nappello, an quod alius dictavit anima suscipiat et sive comitante\nsive residente lingua ad manum transmittat. Et bene, quod in\nanimo et conscientia delinqui dominus dixit. Si, inquit, concupiscentia \nvel malitia in cor hominis ascenderit, pro facto teneri.\nCavisti igitur, quod in cor tuum plane ascendit, quod neque\nignorasse te contendere potes neque noluisse. Nam cum caveres,\nscisti, cum scires, utique voluisti; egisti tam facto quam\ncogitatu, nec potes leviore crimine maius excludere, ut dicas falsum\nplane effici, cavendo quod non facis. Tamen non negavi,\n \n\nquia non iuravi. Quoniam, etsi nihil tale fecisses, sic tamen\ndicereris deierare, fecisse si consenseris. Non valet tacita vox in\nstilo, et mutus in litteris sonus. At enim Zacharias temporali vocis\norbatione multatus cum animo conlocutus linguam inritam transit,\ncum manibus suis a corde dictat et nomen filii sine ore pronuntiat:\nloquitur in stilo, auditur in cera manus omni sono clarior,\nlittera omni ore vocalior. Quaere, an dixerit qui dixisse\ncompertus est. Dominum oremus, ne qua nos eiusmodi contractus\nnecessitas circumsistat et, si ita evenerit, det fratribus operandi\ncopiam vel nobis abrumpendae omnis necessitatis constantiam,\nne illae litterae negatrices vicariae oris nostri in die iudicii adversus\nnos proferantur signatae signis, non iam advocalorum, sed\nangelorum. \n",
        "23":"\n Inter hos scopulos et sinus, inter haec vada et freta idololatriae\nvelificata spiritu dei fides navigat, tuta si cauta, secura si\nattonita. Ceterum inenatabile excussis profundum est, inextricabile\ninpactis naufragium est, inrespirabile devoratis hypobrychium in\nidololatria. Quicumque fluctus eius offocant, omnis vertex eius\n \n\nad inferos desorbet. Nemo dicat: Quis tam tuto praecavebit?\nExeundum de saeculo erit. Quasi non tanti sit exire, quam idololatren\nin saeculo stare. Nihil esse facilius potest, quam cautio\nidololatriae, si timor eius in capite sit. Quaecumque necessitas\nminor est periculo tanto comparata. Propterea spiritus sanctus\nconsultantibus tunc apostolis vinculum et iugum nobis relaxavit,\nut idololatriae devitandae vacaremus. Haec erit lex nostra, quo\nexpedita hoc plenius administranda, propria Christianorum, per\nquam ab ethnicis agnoscimur et examinamur, haec accedentibus ad\nfidem proponenda et ingredientibus in fidem inculcanda est, ut accedentes\ndeliberent, observantes perseverent, non observantes renuntient\nsibi. Viderimus enim si secundum arcae typum et corvus\net milvus et lupus et canis et serpens in ecclesia erit. Certe\nidololatres in arcae typo non habetur. Nullum animal in idololatren\nfiguratum est. Quod in arca non fuit, in ecclesia non sit."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De idolatria",
    "source":"Perseus Digital Library",
    "originalTitle":"De idolatria",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa017.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa017.opp-lat1-simple"
}