{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n Confiteor ad dominum deum satis temere me, si non etiam \nimpudenter, de patientia componere ausum, cui praestandae idoneus\nomnino non sum, ut homo nullius boni, quando oporteat demonstrationem\net commendationem alicuius rei adortos ipsos prius\nin administratione eius rei deprehendi et constantiam commonendi\npropriae conversationis auctoritate dirigere, ne dicta factis deficientibus\nerubescant. Atque utinam erubescere istud remedium ferat,\nuti pudor non exhibendi quod aliis suggestum imus exhibendi fiat\nmagisterium, nisi quod bonorum quorundam sicuti et malorum intolerabilis\nmagnitudo est, ut ad capienda et praestanda ea sola\ngratia divinae inspirationis operetur. Nam quod maxime bonum,\nid maxime penes deum, nec alius id quam qui possidet dispensat,\nut cuique dignatur. Itaque velut solatium erit disputare super eo\nquod frui non datur, vice languentium, qui, cum vacent a sanitate,\nde bonis eius tacere non norunt. Ita miserrimus ego, semper\n \naeger caloribus impatientiae, quam non obtineo patientiae sanitatem\net suspirem et invocem et perorem necesse est, cum\nrecordor et in meae imbecillitatis contemplatione digero bonam\nfidei valitudinem et dominicae disciplinae sanitatem non facile cuiquam,\nnisi patientia adsideat, provenire. Ita praeposita dei\nrebus est, ut nullum praeceptum obire quis, nullum opus domino\ncomplacitum perpetrare extraneus a patientia possit. Bonum\neius etiam qui extra eam vivunt summae virtutis appellatione\nhonorant. Philosophi quidem, qui alicuius sapientiae animalia\ndeputantur, tantum illi subsignant, ut cum inter sese variis\nsectarum libidinibus et sententiarum aemulationibus discordent,\nsolius tamen patientiae in commune memores huic uni studiorum\nsuorum commiserint pacem. In eam conspirant, in eam foederantur,\nillam in adfectatione virtutis unanimiter student, omnem\nsapientiae ostentationem de patientia praeferunt. Grande testimonium\neius est, cum etiam vanas saeculi disciplinas ad laudem\net gloriam promovet. Aut numquid potius iniuria, cum divina\n \n\nres in saecularibus artibus volutatur? Sed viderint illi quos\nmox sapientiae suae cum saeculo destructae ac dedecoratae pudebit. \n",
        "1":"\n Nobis exercendae patientiae auctoritatem non adfectatio humana \ncaninae acquanimitatis stupore formata, sed vivae ac caelestis\ndisciplinae divina dispositio delegat, deum ipsum ostendens\npatientiae exemplum iam primum, qui florem lucis huius super\niustos et iniustos aequaliter spargit, qui temporum officia, elementorum\nservitia, totius geniturae tributa dignis simul et indignis\npatitur occurrere, sustinens ingratissimas nationes, ludibria artium\net opera manuum suarum adorantes, nomen cum familia ipsius\npersequentes, luxuriam, avaritiam, iniquitatem, malignitatem quotidie\ninsolescentem, ut sua sibi patientia detrahat. Plures\nenim dominum idcirco non credunt, quia saeculo iratum tamdiu\nnesciunt. \n \n\n",
        "2":"\n Et haec quidem divinae patientiae species, quasi de l(??)nginquo,\nfors ut de supernis aestimetur. Quid illa autem, quae inter\nhomines palam in terris quodammodo manu apprehensa eat? Nasci\nse deus in utero patitur matris et exspectat, et natus adolescere\nsustinet, et adultus non gestit agnosci, sed contumeliosus insuper\nsibi est et a servo suo tinguitur; et temptatoris congressus\n \n\nsolis verbis repellit, cum de domino fit magister docens hominem\nevadere n(??)tem, abse(??) scilicet veniam offens(??) pationtiae\neruditus. Non contendit, non reclamavit, nec quisquam in\nplateis vocem eius audivit; arundinem quassatam non fregit, li(??)um\nfumigans non restinxit. Nec enim mentitus fuerat propheta, immo\nipsius dei contestatio, spiritum suum in filio cum tota patientia\ncollocantis. Nullum volentem sibi adhaerere non suscepit, nullius\nmensam tectumve despexit, atquin ipse lavandis discipulorum\npedibus ministravit; non peccatores, non publicanos aspernatus\n \n\nest, non illi saltim civitati, quae eum recipere noluerat, iratus\nest, cum etiam discipuli tam contumelioso oppido caelestes ignes\nrepraesentari voluissent; ingratos curavit, insidiatoribus cessit.\nParum hoc, si non etiam proditorem suum secum habuit, nec\nconstanter denotavit. Cum vero traditur, cum adducitur, ut pecus\nad victimam (sic enim non magis aperit os quam agnus sub tondentis\npotestate), ille, cui legiones angelorum, si voluisset, uno\ndicto de caelis affuissent, ne unius quidem discentis gladium\nultorem probavit. Patientia domini in Malcho vulnerata est. Itaque\net gladii opera maledixit in posterum, et sanitatis restitutione\nei, quem non ipse vexaverat, satisfecit, per patientiam,\nmisericordiae matrem. Taceo quod figitur; in hoc enim venerat.\nNumquid tamen subeundae morti etiam contumeliis opus fuerat?\nSed saginari voluptate patientiae discessurus volebat. Despuitur,\nverberatur, deridetur, foedis vestitur, foedioribus coronatur.\nMira aequanimitatis fides. Qui in hominis figura proposuerat\nlatere, nihil de impatientia hominis imitatus est. Hinc vel maxime\nPharisaei dominum agnoscere debuistis; patientiam huiusmodi nemo\nhominum perpetraret. Talia tantaque documenta, quorum magnitudo\npenes nationes quidem detrectatio fidei est, penes nos vero\nratio et structio, satis aperte non sermonibus modo in praecipiendo,\n \n\nsed etiam passionibus domini in sustinendo probant his\nquibus credere datum est, patientiam dei esse naturam, effectum\net praestantiam ingenitae cuiusdam proprietatis. \n",
        "3":"\n Igitur si probos quosque servos et bonae mentis pro ingenio \ndominico conversari videmus (siquidem artificium promerendi obsequium\nest, obsequii vero disciplina morigera subiectio est),\nquanto magis nos secundum dominum moratos inveniri oportet,\nservos scilicet dei vivi, cuius iudicium in suos non in compede\naut pileo vertitur, sed in aeternitate aut poenae aut salutis? Cui\nseveritati declinandae vel liberalitati invitandae tanta obsequii diligentia\nopus est quanta sunt ipsa quae aut severitas comminatur aut\nliberalitas pollicetur. Et tamen nos non de hominibus modo servitute\nsubnixis vel quolibet alio iure debitoribus obsequii, verum\netiam de pecudibus, etiam de bestiis obedientiam exprimimus, intellegentes\nusibus nostris eas a domino provisas traditasque. Meliora\nergo nobis erunt in obsequii disciplina quae nobis deus\nsubdit? Agnoscunt denique, quae obediunt. Nos, cui soli subditi\nsumus, domino scilicet, auscultare dubitamus? At quam iniustum\nest, quam etiam ingratum, quod per alterius indulgentiam\nde aliis consequaris, idem illi per quem consequeris de temetipso\n \n\nnon rependere! Nec pluribus de obsequii exhibitione debita\na nobis domino deo. Satis enim agnitio dei quid sibi incumbat\nintellegit. Ne tamen ut extraneum de obsequio videamur interiecisse,\nipsum quoque obsequium de patientia trahitur. Numquam\nimpatiens obsequitur aut patiens quis non oblectatur.\nQuam ergo dominus omnium bonorum et demonstrator et acceptor\ndeus in semetipso circumtulit, quis de bono eius late retractet?\nCui item dubium sit omne bonum, quia ad deum pertineat, pertinentibus\nad deum tota mente sectandum? Per quae in expedito\net quasi in praescriptionis compendio et commendatio et exhortatio\nde patientia constituta est. \n",
        "4":"\n Veruntamen procedere disputationem de necessariis fidei non\nest otiosum, quia nec infructuosum. Loquacitas in aedificatione\nnulla turpis, si quando turpis. Itaque si de aliquo bono sermo\nest, res postulat contrarium quoque boni recensere. Quid enim\nsectandum sit, magis illuminabis, si quod vitandum sit proinde\ndigesseris. Consideremus igitur de impatientia, an sicut patientia\nin deo, ita adversaria eius in adversario nostro nata atque comperta\n \n\nsit, ut ex isto appareat quam principaliter fidei adversetur.\nNam quod ab aemulo dei conceptum est, utique non est amicum\ndei rebus. Eadem discordia est rerum quae et auctorum. Porro\ncum deus optimus, diabolus e contrario pessimus, ipsa sui diversitate\ntestantur neutrum alteri facere, ut nobis non magis a malo\naliquid boni quam a bono aliquid mali editum videri possit. Igitur\nnatales impatientiae in ipso diabolo deprehendo, iam tunc cum\ndominum deum universa opera, quae fecisset, imagini suae, id est\nhomini, subiecisse impatienter tulit. Nec enim doluisset, si sustinuisset,\nnec invidisset homini, si non doluisset. Adeo decepit\neum, quia inviderat; inviderat autem, quia doluerat; doluerat, quia\npatienter utique non tulerat. Quid primum fuerit ille angelus\nperditionis, malus an impatiens, contemno quaerere, palam cum\nsit aut impatientiam cum malitia aut malitiam ab impatientia auspicatam\ndeinde inter se conspirasse et individuas in uno patris\nsinu adolevisse. At enim quam primus senserat, per quam primus\ndelinquere intraverat, de suo experimento quid ad peccandum\nadiutaret instructus eandem impingendo in crimen homini\nadvocavit. Conventa statim illi mulier, non temere dixerim, per\ncolloquium ipsum eius afflata est spiritu impatientia infecto. Usque\nadeo numquam omnino pecasset, si divino interdicto patientiam\nperservasset. Quid? quod non sustinuit sola conventa, sed\n \n\napud Adam nondum maritum, nondum aures sibi debentem, impatiens\netiam tacendi est, ac traducem illum eius, quod a malo\nhauserat, facit. Perit igitur et alius homo per impatientiam alterius;\nperit mox et ipse per impatientiam suam utrobique commissam\net circa dei praemonitionem et circa diaboli circumscriptionem,\nillam servare, hanc refutare non sustinens. Hinc prima iudicii,\nunde delicti origo; hinc deus irasci exorsus, unde offendere\nhomo inductus. Inde in deo prima patientia, unde indignatio\nprima, qui tunc maledictione sola contentus ab animadversionis\nimpetu in diabolo temperavit. Aut quod crimen ante istud impatientiae\nadmissum homini imputatur? Innocens erat et deo de\nproximo amicus et paradisi colonus. At ubi semel succidit impatientiae,\ndesivit deo sapere, desivit caelestia sustinere posse.\nExinde homo terrae datus et ab oculis dei ciectus facile usurpari\nab impatientia coepit in omne quod deum offenderet. Nam statim\nilla semine diaboli concepta malitiae fecunditate iram filium\n \n\nprocreavit, editum suis artibus erudivit. Quod enim ipsum Adam\net Evam morti immerserat, docuit et filium ab homicidio incipere.\nFrustra istud impatientiae adscripserim, si Cain ille primus homicida\net primus fratricida oblationes suas a domino recusatas\naequanimiter nec impatienter tulit, si iratus fratri suo non est,\nsi neminem denique interemit. Cum ergo nec occidere potuerit\nnisi iratus, nec irasci nisi impatiens, demonstrat quod per iram\ngessit ad eam referendum a qua ira suggesta est per haec impatientiae\ntunc infantis quodammodo incunabula. Ceterum quanta\nmox incrementa? Nec mirum. Si prima deliquit, consequens est,\nut, quia prima, idcirco et sola sit matrix in omne delictum,\ndefundens de suo fonte varias criminum venas. De homicidio\nquidem dictum est. Sed ira editum a primordio etiam quascunque\npostmodum causas sibi invenit ad impatientiam ut ad originem\nsui confert. Sive enim quis inimicitiis sive praedae gratia id\nscelus conficit, prius est ut aut odii aut avaritiae fiat impatiens.\nQuicquid compellit, sine impatientia sui non est ut perfici possit.\nQuis adulterium sine libidinis impatientia subiit? Quod et si\npretio in feminis cogitur venditio illa pudicitiae, utique impatientia\ncontemnendi lucri ordinatur. Haec ut principalia penes dominum\ndelicta. Nam ut compendio dictum sit, omne peccatum impatientiae\nadscribendum. Malum impatientia est boni. Nemo impudicus\nnon impatiens pudicitiae, et improbus probitatis, et impius pietatis,\n \n\net inquietus quietis. Ut malus unusquisque fiat, bonus\nperseverare non poterit. Talis, igitur excetra delictorum cur non\ndominum offendat improbatorem malorum? An non ipsum quoque\nIsraël per impatientiam semper in deum deliquisse manifestum\nest? Exinde cum oblitus brachii caelestis, quo Aegyptiis af(??)ciationibus\nfurerat extractus, de Aaron deos sibi duces postulat,\ncum in idolum auri sui collationes defundit; tam necessarias\nenim Moysis cum domino congredientis impatienter exceperat\nmoras. Post mannae escatilem pluviam, post petrae aquatilem\nsequelam desperant de domino, tridui sitim non sustinendo.\nNam haec quoque illis impatientia a domino exprobratur. Ac ne\nsingula pervagemur, nunquam non per impatientiam delinquendo\nperierunt. Quomodo autem manus prophetis intulerunt, nisi\nper impatientiam audiendi? domino autem ipsi, per impatientiam\netiam videndi. Quodsi patientiam inissent, liberarentur. \n",
        "5":"\n Ipsa adeo est quae fidem et subsequitur et antecedit. Denique\nAbraham deo credidit et iustitiae deputatus ab illo est; sed fidem\n \n\neius patientia probavit, cum filium immolare iussus est ad fidei,\nnon temptationem dixerim, sed typicam contestationem. Ceterum\ndeus quem iustitiae deputasset sciebat. Tam grave praeceptum,\nquod nec domino perfici placebat, patienter et audivit et,\nsi deus voluisset, implesset. Merito ergo benedictus, quia et fidelis;\nmerito fidelis, quia et patiens. Ita fides patientia illuminata,\ncum in nationes seminaretur per semen Abrahae, quod est Christus,\net gratiam legi superduceret, ampliandae adimplendaeque legi\nadiutricem suam patientiam praefecit, quod ea sola ad iustitiae\ndoctrinam retro defuisset. Nam olim et oculum pro oculo et\ndentem pro dente repetebant, et malum malo fenerabant. Nondum\nenim patientia in terris, quia nec fides. Scilicet interim impatientia\noccasionibus legis fruebatur. Facile erat absente domino patientiae\net magistro. Qui postquam supervenit et gratiam fidei patientia\ncomposuit, iam nec verbo quidem lacessere nec fatue quidem dicere\nsine iudicii periculo licet. Prohibita ira, restricti animi,\ncompressa petulantia manus, exemptum linguae venenum. Plus\nlex quam amisit invenit, dicente Christo, Diligite inimicos vestros, \net maledicentibus benedicite, et orate pro persecutoribus vestris,\n \n\nut filii sitis patris vestri caelestis. Vides quem nobis patrem patientia\nacquirat? Hoc principali praecepto universa patientiae\ndisciplina succincta est, quando ne digne quidem malefacere concessum\nest. \n",
        "6":"\n Iam vero percurrentibus nobis causas impatientiae cetera quoque\npraecepta suis locis respondebunt. Si detrimento rei familiaris\nanimus concitatur, omni paene in loco contemnendo saeculo scripturis\ndominicis commonetur; nec maior ad pecuniae contemptum\nexhortatio subiacet, quam quod ipse dominus in nullis divitiis invenitur.\nSemper pauperes iustificat, divites praedamnat. Ita detrimentum\npatientiae, fastidium opulentiae praeministravit, demonstrans\nper abiectionem divitiarum laesuras quoque earum computandas\nnon esse. Quod ergo nobis appetere minime opus est,\nquia nec dominus appetivit, detruncatum vel etiam ademptum non\n aegre sustinere debemus. Cupiditatem omnium malorum radicem\nspiritus domini per apostolum pronuntiavit. Eam non in concupiscentia\nalieni tantum constitutam interpretemur: nam et quod\n \n\nnostrum videtur, alienum est; nihil enim nostrum, quoniam dei\nomnia, cuius ipsi quoque nos. Itaque si damno affecti impatienter\nsenserimus,\nnon de nostro amissum dolentes, adfines cupiditatis\ndeprehendemur. Alienum quaerimus cum alienum amissum\naegre sustinemus. Qui damni impatientia concitatur terrena caelestibus\nanteponendo, de proximo in deum peccat. Spiritum enim,\nquem a domino sumpsit, saecularis rei gratia concutit. Libenter\nigitur terrena amittamus, caelestia tueamur. Totum licet saeculum\npereat, dum patientiam lucrifaciam. Iam qui minutum sibi\naliquid aut furto aut vi aut etiam ignavia non constanter sustinere\nconstituit, nescio an facile vel ex animo ipse rei suae manum\ninferre posset in causa eleemosynae. Quis enim ab alio secari\nomnino non sustinens ipse ferrum in corpore suo ducit? Patientia\nin detrimentis exercitatio est largiendi et communicandi. Non\npiget donare eum qui non timet perdere. Alioquin quomodo duas\nhabens tunicas alteram earum nudo dabit, nisi idem sit qui auferenti\ntunicam etiam pallium offerre possit? Quomodo amicos de\nmammona fabricabimus nobis, si eum in tantum amaverimus, ut\namissum non sufferamus? Peribimus cum perdito. Quid hic\ninvenimus ubi habemus amittere? Gentilium est omnibus detrimentis\nimpatientiam adhibere, qui rem pecuniariam fortasse animae\nanteponant. Nam et faciunt cum lucri cupiditatibus quaestuosa\npericula mercimoniorum in mari exercent, cum pecuniae\ncausa etiam in foro nihil damnationi timendum aggredi dubitant,\ncum denique ludo et castris sese locant, cum per viam in morem\nbestiarum latrocinantur. Nos vero secundum diversitatem,\nqua cum illis sumus, non animam pro pecunia, sed pecuniam pro\nanima deponere convenit, seu sponte in largiendo seu patienter\nin amittendo. \n \n\n",
        "7":"\n Ipsam animam ipsum qui corpus in saeculo isto expositum\nomnium ad iniuriam gerimus eiusque iniuriae patientiam subimus\nminorum delibatione laedemur? Absit a servo Christi tale inquinamentum,\nut patientia maioribus temptationibus praeparata in frivolis\nexcidat. Si manu quis temptaverit provocare, praesto est\n dominica monela: Verberanti te, inquit, in faciem etiam alteram\ngenam obverte. Fatigetur improbitas patientia tua. Quivis ictus\nille sit dolere et contumelia constrictus, gravius a domino vapulat.\nPlus improbum illum caedis sustinendo. Ab eo enim\nvapulabit cuius gratia sustines. Si linguae amaritudo maledicto\n sive convitio eruperit, respice dictum: Cum vos maledixerint, gaudete.\n Dominus ipse maledictus in lege est, et tamen solus est\nbenedictus. Igitur dominum servi consequamur et maledicamur\npatienter, ut benedicti esse possimus. Si parum aequanimiter audiam\ndictum aliquod in me protervum aut nequam, reddam et\nipse amaritudinis vicem necesse est, aut cruciabor impatientia\nmuta. Cum ergo percussero maledictus, quomodo sectus inveniar\ndoctrinam domini, qua traditum est non vasculorum inquinamentis,\n sed eorum quae ex ore promuntur hominem communicari?\n Item: Manere nos omnis vani et supervacui dicti reatum.\nSequitur ergo ut a quo nos dominus arcet, idem ab alio aequanimiter\npati admoneat. Adiciam de patientiae voluptate. Nam\n \n\nomnis iniuria, seu lingua seu manu incussa, cum patientiam\noffenderit, eodem exitu dispungetur, quo telum aliquod in petra\nconstantissimae duritiae libratum et obtusum. Concidet enim\nibidem inrita opera et infructuosa, et nonnunquam repercussum\nin eum qui emisit reciproco impetu saeviet. Nempe idcirco quis\nte laedit, ut doleas, quia fructus laedentis in dolore laesi est.\nErgo cum fructum eius everteris non dolendo, ipse doleat necesse\nest amissione fructus sui. Tunc tu non modo illaesus abis,\nquod etiam solum tibi sufficit, sed insuper adversarii tui et frustratione\noblectatus et dolore defensus. Haec est patientiae utilitas\net voluptas. \n",
        "8":"\n Ne illa quidem impatientiae species excusatur in amissione \nnostrorum, ubi aliqua doloris patrocinatur assertio. Praeponendus\nest enim respectus denuntiationis apostoli, qui ait: Ne \ncontristemini dormitione cuiusquam, sicut nationes, quae spe\ncarent, Et merito. Credentes enim resurrectionem Christi in\nnostram quoque credimus, propter quos ille et obiit et resurrexit.\nErgo cum constet de resurrectione mortuorum, vacat dolor mortis,\nvacat et impatientia doloris. Cur enim doleas, si perisse non\ncredis? Cur impatienter feras subductum interim quem credis reversurum?\nProfectio est quam putas mortem. Non est lugendus\n \n\nqui antecedit, sed plane desiderandus. Id quoque desiderium patientia\ntemperandum. Cur enim immoderate feras abisse quem\nmox subsequeris? Ceterum impatientia in huiusmodi et spei\nnostrae male ominatur et fidem praevaricatur. Et Christum laedimus\ncum evocatos quosque ab illo quasi miserandos non aequanimiter\n accipimus. Cupio, inquit apostolus, recipi iam et esse\ncum Christo. Quanto melius ostendit votum? Christianorum\nergo votum si alios consecutos impatienter dolemus, ipsi consequi nolumus. \n",
        "9":"\n Est et alius summus impatientiae stimulus, ultionis libido,\nnegotium curans aut gloriae aut malitiae. Sed et gloria ubique\nvana et malitia nunquam non domino odiosa, hoc quidem loco\nmaxime, cum alterius malitia provocata superiorem se in exsequenda\nultione constituit et remunerans nequam duplicat quod semel\nfactum est. Ultio penes errorem solatium videtur doloris, penes\nveritatem contra redarguitur malignitatis. Quid enim refert inter\nprovocantem et provocatum, nisi quod ille prior in maleficio deprehenditur,\nat ille posterior? Tamen uterque laesi hominis domino\nreus est, qui omne nequam et prohibet et damnat. Nulla\nin maleficio ordinis ratio est, nec locus secernit quod similitudo\n coniungit. Absolute itaque praecipitur malum malo non repen-\n \n\ndendum. Par factum par habet meritum. Quomodo id observabimus,\nsi fastidientes in fastidio ultionis non erimus? Quem\nautem honorem litabimus domino deo, si nobis arbitrium defensionis\narrogaverimus? Nos putres, vasa fictilia. Servulis nostris\nadsumentibus sibi de conservis ultionem graviter offendimur, eosque\nqui nobis patientiam obtulerint suam, ut memores humilitatis,\nservitutis, ius dominici honoris diligentes, non probamus modo,\nsed ampliorem quam ipsi sibi praesumpsissent satisfactionem facimus.\nId nobis in domino tam iusto ad aestimandum, tam potenti\nad\nperficiendum periclitatur? Quid ergo credimus iudicem\nillum, si non et ultorem? Hoc se nobis repromittit dicens;\nVindictam mihi, et ego vindicabo, id est, Patientiam mihi, et \nego patientiam remunerabo. Cum enim dicit, Nolite iudicare, ne \niudicemini. nonne patientiam flagitat? Quis enim non iudicabit\nalium, nisi qui patiens erit non defendendi? Quis idcirco iudicat,\nut ignoscat? Ac si ignoscet, tamen iudicantis impatientiam\ncavit, et honorem unici iudicis, id est dei, abstulit. Quantos vero\n \n\ncasus huiusmodi impatientia incursare consueverat? Quotiens\npaenituit defensionem? Quotiens instantia eius deterior inventa\nest causis suis? Quoniam nihil impatientia susceptum sine impetu\ntransigi novit, nihil impetu actum non aut offendit aut corruit aut\npraeceps abiit. Iam si levius defendaris, insanies, si uberius,\noneraberis. Quid mihi cum ultione, cuius modum regere non\npossum per impatientiam doloris? Quodsi patientiae incubabe,\nnon dolebo, si non dolebo, ulcisci non desiderabo. \n",
        "10":"\n Post has principales impatientiae materias ut potuimus regestas\nquid inter ceteras evagemur, quae domi, quae foris? Lata\natque diffusa est operatio Mali, multiplicia spiritus incitamenta\niaculantis, et modo parvula, modo maxima. Sed parvula de sua\nmediocritate contemnas, maximis pro sua exuperantia cedas. Ubi\nminor iniuria, ibi nulla necessitas impatientiae, At ubi mairo iniuria, ibi nulla necessitas impatientiae. At ubi maior iniuria,\nibi necessarior iniuriae medela, patientia. Certemus\nigitur quae a Malo infliguntur sustinere, ut hostis studium aemulatio\nnostrae aequanimitatis eludat. Si vero quaedam ipsi in nos\naut imprudentia aut sponte etiam superducimus, aeque patienter\nobeamus quae nobis imputamus. Quodsi a domino nonnulla credimus\nincuti, cui magis patientiam quam domino praebeamus?\n \n\nQuin insuper gratulari et gaudere nos docet dignatione divinae\ncastigationis. Ego, inquit, quos diligo, castigo. O servum illum \nbeatum, cuius emendationi dominus instat, cui dignatur irasci,\nquem admonendi dissimulatione non decipit! Undique igitur adstricti\nsumus officio patientiae administrandae, quaqua ex parte\naut erroribus nostris aut Mali insidiis admonitionibus domini\nintervenimus. Eius officii magna merces, felicitas scilicet. Quos\nenim felices dominus nisi patientes nuncupavit, dicendo: Beati pauperes \nspiritu, illorum est enim regnum caelorum? Nullus profecto\nspiritu pauper nisi humilis. Quis enim humilis nisi patiens?\nquia nemo subicere sese potest sine prima patientia subiectionis\nipsius. Beati, inquit, flentes atque lugentes. Quis talia sine patientia \ntolerat? Itaque talibus et advocatio et risus promittitur.\nBeati mites. Hoc quidem vocabulo impatientes non licet omnino \ncenseri. Item cum pacificos eodem titulo felicitatis notat et filios\ndei nuncupat, numquid impatientes pacis adfines? Stultus hoc\nsenserit. Cum vero, Gaudete et exultate, dicit, quotiens vos \nmaledicent et persequentur, merces enim vestra plurima in caelo,\nid utique non exultationis impatientiae pollicetur, quia nemo in\nadversis exultabit, nisi ante ea contempserit. Nemo contemnet,\nnisi patientiam gesserit. \n",
        "11":"\n Quod pacis gratissimae deo attinet disciplinam, quis omnino \nimpatientiae natus vel semel ignoscet fratri suo, non dicam septies,\nsed septuagies septies? Quis iudicium adversario suo\n \n\ndirigens negotium convenientia solvet, nisi prius iam dolorem,\nduritiam, amaritudinem, venena scilicet impatientiae amputarit?\nQuomodo remittes et remittetur tibi, si tenax iniuriae per absentiam\npatientiae fueris? Nemo convulsus animum in fratrem suum\nmunus apud altare perficiet, nisi prius reconciliando fratri reversus\nad patientiam fuerit. Sol super iram nostram si occiderit,\npericlitamur. Non licet nobis una die sine patientia manere. At\nenim cum omnem speciem salutaris disciplinae gubernet, quid mirum,\nquod etiam paenitentiae ministrat, solitae lapsis subvenire,\ncum disiuncto matrimonio (ex ea tamen causa qua licet seu viro\nseu feminae ad viduitatis perseverantiam sustineri) haec exspectat,\nhaec exoptat, haec exorat paenitentiam quandoque inituris\nsalutem? Quantum boni utrique confert! Alterum adulterum non\nfacit, alterum emendat. Sic et illis dominicarum similitudinum\nexemplis de patientia sanctis adest. Erroneam ovem patientia\npastoris requirit et invenit. Nam impatientia unam facile contemneret.\n \n\nSed laborem inquisitionis patientia suscipit, et humeris\ninsuper advehit baiulus patiens peccatricem derelictam. Illum quoque\nprodigum filium patientia patris et recipit et vestit et pascit et\napud impatientiam irati fratris excusat. Salvus est igitur qui perierat,\nquia paenitentiam iniit. Paenitentia non perit. quia patientiam\ninvenit. Nam dilectio summum fidei sacramentum, Christiani\nnominis thesaurus, quam apostolus totis viribus sancti\nspiritus commendat, cuius nisi patientiae disciplinis eruditur?\nDilectio, inquit, magnanimis est: ita patientiam sumit. Benefica \nest: malum patientis non facit. Non aemulatur: id quidem patientiae\nproprium est. Nec protervum sapit: modestiam de patientia\ntraxit. Non inflatur, non proterit: non enim ad patientiam pertinet.\nNec sua requirit, si offert sua, dum alteri prosit. Nec\nincitatur: ceterum quid impatientiae reliquisset? Ideo, inquit,\ndilectio omnia sustinet, omnia tolerat, utique quia patiens. Merito\nergo numquam excidet; nam cetera evacuabuntur, consummabuntur.\nExhauriuntur linguae, scientiae, prophetiae: permanent fides,\n \n\nspes, dilectio: fides, quam Christi patientia induxit, spes, quam\nhominis patientia expectat, dilectio, quam deo magistro patientia comitatur. \n",
        "12":"\n Usque huc de patientia tandem simplici et uniformi et tantum\nin animo constituta, cum eandem etiam in corpore demerendo\ndomino multipliciter adlaborem, utpote quae ab ipso domino in\ncorporis quoque virtute edita est, siquidem rector animus facile\ncommunicat spiritus invecta cum habitaculo suo. Quae igitur negotiatio\npatientiae in corpore? Inprimis adflictatio carnis, hostia\ndomino placatoria per humiliationis sacrificium, cum sordes cum\nangustia victus domino libat, contenta simplici pabulo puroque\naquae potu, cum ieiunia coniungit, cum cineri et sacco inolescit.\nHaec patientia corporis precationes commendat, deprecationes affirmat;\nhaec aures Christi dei aperit, severitatem dispergit, clementiam\n elicit. Sic ille rex Babylonius offenso domino cum squalore\net paedore septenni ab humana forma exulasset, immolata patientia\ncorporis sui et regnum recuperavit et, quod optabilius homini\nest, satis deo fecit. Iam si altiores et feliciores gradus corporalis\npatientiae digeramus, eadem sanctitati quoque procurat continentiam\ncarnis. Haec et viduam tenet, et virginem adsignat, et\n voluntarium spadonem ad regna caeli levat. Quod de virtute animi\nvenit, in carne perficitur, carnis patientia in persecutionibus denique\nproeliatur. Si fuga urgeat, ad incommoda fugae caro militat.\nSi et carcer praeveniat, caro in vinculis, caro in ligno,\n \n\ncaro in solo, et in illa paupertate lucis, et in illa patientia\nmundi. Cum vero producitur ad experimentum felicitatis, ad occasionem\nsecundae intinctionis, ad ipsum divinae sedis ascensum,\nnulla plus illic quam patientia corporis. Si spiritus promptus, sed \ncaro sine patientia infirma, ubi salus spiritus et carnis ipsius? At\ncum hoc dominus de carne dicit, infirmam pronuntians, quid ei\nfirmandae opus sit, ostendit, patientia scilicet adversus omnem sub\nvertendae fidei vel puniendae paraturam, ut verbera, ut ignem,\nut crucem, bestias, gladium constantissime toleret, quae prophetae,\nquae apostoli sustinendo vicerunt. \n",
        "13":"\n His patientiae viribus secatur Esaias et de domino non tacet, \nlapidatur Stephanus et veniam hostibus suis postulat. O felicissimum\nillum quoque, qui omnem patientiae speciem adversus omnem\ndiaboli vim expunxit! quem non abacti greges, non illae in\npecore divitiae, non filii uno ruinae impetu adempti, non ipsius\ndenique corporis in vulnere cruciatus a patientia et fide domino\ndedita exclusit, quem diabolus totis viribus frustra cecidit. Neque\nenim a respectu dei tot doloribus avocatus ille est, sed constitit\nnobis in exemplum et testimonium tam spiritu quam carne, tam\nanimo quam corpore, patientiae perpetrandae, ut neque damnis\n \n\nsaecularium, nec amissionibus carissmorum, nec corporis quidem\nconfliontationibus succidamus. Quale in illo viro feretrum deus\ndiabolo extruxit? Quale vexillum de inimico gloriae suae extulit,\ncum ille homo ad omnem acerbum nuntium nihil ex ore promeret.\nnisi Deo gratias, cum uxorem iam malis delassatam et ad prava\nremedia suadentem execraretur? Quid ridebat deus, quid dissecabatur\nMalus, cum Iob immundam ulceris sui redundantiam\nmagna aequanimitate destringeret, cum erumpentes bestiolas inde\nin eosdem specus et pastus refossae carnis ludendo revocare?\nItaque operarius ille victoriae dei retusis omnibus iaculis temptationum\nlorica clypeoque patientiae et integritatem mox corporis a\ndeo recuperavit, et quae amiserat conduplicata possedit. Et\nsi filios quoque restitui voluisset, pater iterum vocaretur. Sed\n \n\nmaluit in illo die reddi sibi. Tantum gaudii, securus sic de domino,\ndistulit, Sustinuit iam voluntariam orbitatem, ne sine\naliqua patientia viveret. \n",
        "14":"\n Adeo satis idoneus patientiae sequester deus. Si iniuriam \ndeposueris penes eum, ultor est: si damnum, restitutor est: si\ndolorem, medicus est: si mortem, resuscitator est. Quantum patientiae\nlicet, ut deum habeat debitorem? Nec immerito. Omnia\nenim placita eius tuetur, omnibus mandatis eius intervenit. Fidem\nmunit, pacem gubernat, dilectionem adiuvat, humilitatem instruit,\npaenitentiam expectat, exomologesin adsignat, carnem regit, spiritum\nservat, linguam frenat, manum continet, temptationes inculcat,\nscandala pellit, martyria consummat, pauperem consolatur,\ndivitem temperat, infirmum non extendit, valentem non consumit,\nfidelem delectat, gentilem invitat, servum domino, dominum deo\ncommendat, feminam exornat, virum approbat; amatur in puero,\nlaudatar in iuvene, suspicitur in sene; in omni sexu, in omni\naetate formosa est. Age iam si et effigiem habitumque eius eius comprehendamus.\nVultus illi tranquillus et placidus, frons pura, nulla\nmoeroris aut irae rugositate contracta; remissa aeque in laetum\nmodum supercilia, oculis humilitate, non infelicitate deiectis; os\ntaciturnitatis honore signatum; color, qualis securis et innoxiis;\nmotus frequens capitis in diabolum et minax risus; ceterum amictus\n \n\ncircum pectora candidus, et corpori impressus, ut qui nec\ninflatur nec inquietatur. Sedet enim in throno spiritus eius\nmitissimi et mansuetissimi, qui non turbine glomeratur, non\nnubilo livet, sed est tenerae serenitatis, apertus et simplex, quem\n tertio vidit Helias. Nam ubi deus, ibidem et alumna eius, patientia\nscilicet. Cum ergo spiritus dei descendit, individua patientia\ncomitatur eum. Si non cum spiritu admiserimus, in\nnobis morabitur semper? Immo nescio an diutius perseveret.\nSine sua comite ac ministra omni loco ac tempore angatur necesse\nest. Quodcunque inimicus eius inflixerit, solus sustinere non\npoterit, carens instrumento sustinendi. \n",
        "15":"\n Haec patientiae ratio, haec disciplina, haec opera caelestis\net verae, scilicet Christianae, non ut illa patientia gentium terrae,\nfalsa, probrosa. Nam ut in isto quoque domino diabolus\naemularetur, quasi plane ex pari (nisi quod ipsa diversitas mali et\nboni aequaliter magnitudine par est) docuit et suos patientiam\npropriam, illam dico, quae maritos dote venales aut lenociniis ne-\n \n\ngotiantes uxorum potestatibus subicit, quae aucupandis orbitatibus\nomnem coacti obsequii laborem mentitis adfectionibus tolerat, quae\nventris operarios contumeliosis patrociniis subiectione libertatis gulae\naddicit. Talia nationes patientiae studia noverunt, et tanti boni\nnomen foedis operationibus occupant; patientes rivalium et divitum\net invitatorum, impatientes solius dei vivunt. Sed viderint\nsua et sui prasesidis patientia, quam subter ignis expectat. Ceterum\nnos amemus patientiam dei, patientiam Christi: rependamus\nilli quam pro nobis ipse dependit. Offeramus patientiam spiritus,\npatientiam carnis, qui in resurrectionem carnis et spiritus\ncredimus."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Patientia",
    "source":"Perseus Digital Library",
    "originalTitle":"De Patientia",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa023.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa023.opp-lat1-simple"
}