{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n De solo censu animae congressus Hermogeni, quatenus et \nistum ex materiae potius suggestu quam ex dei flatu constitisse\npraesumpsit, nunc ad reliquas conversus quaestiones plurimum videbor\ncum philosophis dimicaturus. Etiam in carcere Socratis de\nanimae statu velitatum est. Nescio iam hoc primum, an opportuno\nin tempore magistri, etsi nihil de loco interest. Quid enim\nliquido saperet anima tunc Socratis, iam sacro navigio regresso,\niam cicutis damnationis exhaustis, iam morte praesente utique\nconsternata ad aliquem motum, secundum naturam, aut externata,\nsi non secundum naturam? Quamvis enim placida atque\ntranquilla, quam nec coniugis fletus statim viduae nec liberorum\nconspectus exinde pupillorum lege pietatis inflexerat, vel in hoc\ntamen mota, ne moveretur, ipsa constantia concussa est adversus\ninconstantiae concussionem. Quid autem aliud saperet vir quilibet\niniuria damnatus praeter iniuriae solamen? nedum philosophus, gloriae\nanimal cui nec consolanda est iniuria, sed potius insultanda.\nDenique post sententiam obviae coniugi et muliebriter inclamanti,\nIniuste damnatus es Socrates! iam et de gratulatione responderat,\nVolebas autem iuste? Quo nihil mirandum, si et in carcere\ninviscatas Anyti et Meliti palmas gestiens infringere ipsa morte\n \n\ncoram immortalitatem vindicat animae necessaria praesumptione\nad iniuriae frustrationem. Adeo omnis illa tunc sapientia Socratis\nde industria venerat consultae aequanimitatis, non de fiducia compertae\nveritatis. Cui enim veritas comperta sine deo? cui deus\ncognitus sine Christo? cui Christus exploratus sine spiritu sancto?\ncui spiritus sanctus accommodatus sine fidei sacramento? Sane\nSocrates facilius diverso spiritu agebatur. Siquidem aiunt daemonium\nilli a puero adhaesisse, pessimum revera paedagogum, etsi\npost deos et cum deis daemonia deputantur penes poëtas et philosophos.\nNondum enim Christianae potestatis documenta processerant,\nquae vim istam perniciosissimam nec unquam bonam, atquin\nomnis erroris artificem, omnis veritatis avocatricem sola traducit.\nQuodsi idcirco sapientissimus Socrates secundum Pythii quoque\ndaemonis suffragium, scilicet negotium navantis socio suo, quanto\ndignior atque constantior Christianae sapientiae adsertio, cuius\nadflatui tota vis daemonum cedit? Haec sapientia de schola caeli\ndeos quidem saeculi negare liberior, quae nullum Aesculapio gallinaceum\nreddi iubens praevaricetur, nec nova inferens daemonia,\nsed vetera depellens, nec adulescentiam vitians, sed omni bono\npudoris informans, ideoque non unius urbis, sed universi orbis\niniquam sententiam sustinens pro nomine veritatis, tanto scilicet\nperosioris quanto plenioris, ut et mortem non de poculo per habitum\niocunditatis absorbeat, sed de patibulo et vivicomburio per\nomne ingenium crudelitatis exhauriat, interea in isto tenebrosiore\n \n\ncarcere saeculi inter suos Cebetas et suos Phaedonas, si quid de\nanima examinandum est, ad dei regulas diriget. Certe nullum\nalium potiorem animae demonstras demonstratorem quam auctorem.\nA deo discas quod a deo habeas, aut nec ab alio, si nec a deo.\nQuis enim revelabit quod deus texit? Inde sciscitandum est unde\net ignorare tutissimum est. Praestat per deum nescire, quia non\nrevelaverit, quam per hominem scire, quia ipse praesumpserit. \n",
        "1":"\n Plane non negabimus aliquando philosophos iuxta nostra sensisse.\nTestimonium est veritatis eventus ipsius. Nonnunquam et\nin procella confusis vestigiis caeli et freti aliqui portus offenditur\nprospero errore, nonnunquam et in tenebris aditus quidam et exitus\ndeprehenduntur caeca felicitate. Sed et natura pleraque suggeruntur\nquasi de publico sensu, quo animam deus dotare dignatus est.\nHunc nacta philosophia ad gloriam propriae artis inflavit prae studio\n(non mirum si istud ita dixerim) eloquii quidvis struere atque destruere\neruditi magisque dicendo persuadentis quam docendo. Formas\nrebus imponit, eas nunc peraequat, nunc privat, de cerlis\nincerta praeiudicat, provocat ad exempla, quasi comparanda sint\nomnia, omnia praescribit, proprietatibus eliam inter similia diversis,\nnihil divinae licentiae servat, leges naturae opiniones suas facit:\nferrem, si naturalis ipsa, ut compos naturae de conditionis consortio\nprobaretur. Visa est quidem sibi et ex sacris, quas putant,\nlitteris hausisse, quia plerosque auctores etiam deos existimavit\nantiquitas, nedum divos, ut Mercurium Aegyptium, cui praecipue\nPlato adsuevit, ut Silenum Phrygem, cui a pastoribus perducto\n \n\ningentes aures suas Midas tradidit, ut Hermotimum, cui Clazomenii\nmortuo templum contulerunt, ut Orpheum, ut Musaeum, ut\nPherecydem Pythagorae magistrum. Quid autem, si philosophi\netiam illa incursaverunt quae penes nos apocryphorum confessione\ndamnantur, certos nihil recipiendum quod non conspiret germanae\net ipso iam aevo pronatae propheticae paraturae, quando et pseudoprophetarum\nmeminerimus et multo prius apostatarum spirituum,\nqui huiusmodi quoque ingeniorum calliditate omnem faciem saeculi\ninstruxerint? Postremo si etiam ad ipsos prophetas adisse credibile\nest indagatorem quemque sapientiae ex negotio curiositatis,\ntamen plus diversitatis invenias inter philosophos quam societatis,\ncum et in ipsa societate diversitas eorum deprehendatur. Siquidem\nvera quaeque et consonantia prophetis aut aliunde commendant aut\naliorsum subornant, cum maxima iniuria veritatis, quam efficiunt\naut adiuvari falsis aut patrocinari. Hoc itaque commiserit nos et\nphilosophos in ista praesertim materia, quod interdum communes\nsententias propriis argumentationibus vestiant, contrariis alicubi\nregulae nostrae, interdum sententias proprias communibus argumentationibus\nmuniant, consentaneis alicubi regulae illorum, ut\nprope exclusa sit veritas a philosophia per veneficia in illam sua,\net ideo utroque titulo societatis adversario veritatis urgemur et\ncommunes sententias ab argumentationibus philosopherum liberare\net communes argumentationes a sententiis eorum separare, revocando\nquaestiones ad dei litteras, exceptis plane quae sine laqueo\nalicuius praeiudicii ad simplex testimonium licebit adsumere, quia\net ex aemulis nonnunquam testimonium necessarium, si non aemulis\nprosit. Nec ignoro quanta sit silva materiae istius apud philosophos\npro numero etiam ipsorum commentatorum, quot varietates\nsententiarum, quot palaestrae opinionum, quot propagines quaestionum,\nquot implicationes expeditionum. Sed et medicinam inspexi,\n \n\nsororem, ut aiunt, philosophiae, sibi quoque hoc negotium vindicantem,\nut ad quam magis animae ratio pertinere videatur per\ncorporis curam. Unde et plurimum sorori refragatur, quod animam\nquasi coram in domicilio suo tractando magis norit. Sed viderit\nutriusque praestantiae ambitio. Habuit et philosophia libertatem\ningenii et medicina necessitatem artificii ad extendendos de anima\nretractatus; late quaeruntur incerta, latius disputantur praesumpta.\nQuanta difficultas probandi, tanta operositas suadendi, ut merito\nHeraclitus ille tenebrosus vastiores caligines animadvertens apud\nexaminatores animae taedio quaestionum pronuntiarit terminos animae\nnequaquam invenisse omnem viam ingrediendo. Christiano\nautem paucis ad scientiam huius rei opus est. Nam et certa semper\nin paucis, et amplius illi quaerere non licet quam quod inveniri\n licet; infinitas enim quaestiones apostolus prohibet. Porro non\namplius inveniri licet quam quod a deo discitur; quod autem a deo\ndiscitur, totum est. \n",
        "2":"\n Atque utinam nullas haereses oportuisset existere, ut probabiles\nquique emicarent. Nihil omnino cum philosophis super anima\nquoque experiremur, patriarchis, ut ita dixerim, haereticorum.\n Siquidem et ab apostolo iam tunc philosophia concussio veritatis\nprovidebatur; Athenis enim expertus linguatam civitatem cum omnes\nillic sapientiae atque facundiae caupones degustasset, inde concepit\npraemonitorium illud edictum. Proinde enim et animae ratio per\n philosophatas doctrinas hominum miscentes aquas vino. Alii immortalem\nnegant animam, alii plusquam immortalem adfirmant, alii\nde substantia, alii de forma, alii de unaquaque dispositione\ndisceptant, hi statum eius aliunde ducunt, hi exitum aliorsum abducunt,\nprout aut Platonis honor aut Zenonis vigor aut Aristotelis\n \n\ntenor aut Epicuri stupor aut Heracliti maeror aut Empedoclis\nfuror persuaserunt. Deliquit, opinor, divina doctrina ex Iudaea \npotius quam ex Graecia oriens. Erravit et Christus piscatores citius \nquam sophistam ad praeconium emittens. Si qua igitur in hunc\nmodum de nidoribus philosophiae candidum et purum aërem veritatis\ninfuscant, ea erunt Christianis enubilanda, et percutientibus\nargumentationes originales, id est philosophicas, et opponentibus\ndefinitiones caelestes, id est dominicas, ut et illa, quibus ethnici\na philosophia capiuntur, destruantur, et haec, quibus fideles ab\nhaeresi concutiuntur, retundantur. Una iam congressione decisa\nadversus Hermogenem, ut praefati sumus, quia animam ex dei\nflatu, non ex materia vindicamus, muniti et illic divinae determinationis\ninobscurabili regula, Et flavit, inquit, deus flatum vitae in \nfaciem hominis, et factus est homo in animam vivam, utique ex dei\nflatu, de isto nihil amplius revolvendum. Habet suum titulum et\nsuum haereticum. Ceteris hinc exordium inducam. \n",
        "3":"\n Post definitionem census quaestionem status patitur. Consequens \nenim est ut ex dei flatu animam professi initium ei deputemus.\nHoc Plato excludit, innatam et infectam animam volens.\nEt natam autem docemus et factam ex initii constitutione. Nec\nstatim erravimus utrumque dicentes, quia scilicet aliud sit natum,\naliud factum, utpote illud animalibus competens. Differentiae autem\nsua habendo loca et tempora habent aliquando et passivitatis commercia.\nCapit itaque et facturam provenisse poni, siquidem\nomne quod quoquo modo accipit esse generatur. Nam et factor\nipse parens facti potest dici; sic et Plato utitur. Igitur quantum\n \n\nad fidem nostram factae nataeve animae, depulsa est philosophi\nopinio auctoritate prophetiae quoque. \n",
        "4":"\n Accerserit Eubulum aliquem et Critolaum et Xenocratem, et\nisto in loco amicum Platonis Aristotelem. Fortassean exstruentur\nmagis ad auferendam animae corpulentiam, si non alios e contrario\ninspexerint, et quidem plures, corpus animae vindicantes. Nec illos\ndico solos qui eam de manifestis corporalibus effingunt, ut Hipparchus\net Heraclitus ex igni, ut Hippon et Thales ex aqua, ut Empedocles\net Critias ex sanguine, ut Epicurus ex atomis, si et atomi\ncorpulentias de coitu suo cogunt, ut Critolaus et Peripatetici eius\nex quinta nescio qua substantia, si et illa corpus, quia corpora\nincludit, - sed etiam Stoicos allego, qui spiritum praedicantes\nanimam paene nobiscum, qua proxima inter se flatus et spiritus,\ntamen corpus animam facile persuadebunt. Denique Zeno consitum\nspiritum definiens animam hoc modo instruit. Quo, inquit,\ndigresso animal emoritur, corpus est: consito autem spiritu digresso\nanimal emoritur, ergo consitus spiritus corpus est; consitus autem\nspiritus anima est, ergo corpus est anima. Vult et Cleanthes\nnon solum corporis lineamentis, sed et animae notis similitudinem\nparentibus in filios respondere, de speculo scilicet morum et ingeniorum\net adfectuum, corporis autem similitudinem et dissimilitudinem\ncapere et animam. Itaque corpus similitudini vel dissimilitudini\nobnoxium. Item corporalium et incorporalium passiones\ninter se non communicare. Porro et animam compati corpori, cui\nlaeso ictibus, vulneribus, ulceribus condolescit, et corpus animae,\ncui adflictae cura, angore, amore cobaerescit per detrimentum\nsocii vigoris, cuius pudorem et pavorem rubore atque pallore\ntestetur. Igitur anima corpus ex corporalium passionum communione.\nSed et Chrysippus manum ei porrigit, constituens corporalia\nab incorporalibus derelinqui omnino non posse, quia nec\n \n\ncontingantur ab eis (unde et Lucretius, Tangere enim et tangi\nnisi corpus nulla potest res), derelicto autem corpore ab anima\naffici morte. Igitur corpus anima, quae nisi corporalis corpus\nnon derelinqueret. \n",
        "5":"\n Haec Platonici subtilitate potius quam veritate conturbant. \nOmne, inquiunt, corpus aut animale sit necesse est aut inanimale.\nEt si quidem inanimale est, extrinsecus movebitur, si vero animale,\nintrinsecus. Anima autem nec extrinsecus movebitur, ut quae non\nsit inanimalis, nec intrinsecus, ut quae ipsa potius moveat corpus.\nItaque non videri eam corpus, quae non corporalium forma ex\naliqua regione moveatur. Ad hoc nos mirabimur incongruentiam\nprimo definitionis provocantis ad ea quae in animam non conveniunt.\nNon enim potest anima animale corpus dici aut inanimale,\ncum ipsa sit quae aut faciat corpus animale, si adsit, aut inanimale,\nsi absit ab illo. Itaque quod facit non potest esse ipsa, ut\ndicatur animale vel inanimale. Anima enim dicitur substantiae suae\nnomine. Quodsi non capit animale corpus dici aut inanimale,\nquod est anima, quomodo provocabitur ad animalium et inanimalium\ncorporum formam? Dehinc si corporis est moveri extrinsecus\nab aliquo, ostendimus autem supra moveri animam et ab alio, cum\nvaticinatur, cum furit, utique extrinsecus, cum ab alio, merito\nquod movebitur extrinsecus ab alio secundum exempli propositionem\ncorpus agnoscam. Enimvero si ab alio moveri corporis est,\nquanto magis movere aliud? Anima autem movet corpus, et conatus\neius extrinsecus foris parent. Ab illa est enim impingi et pedes\nin incessum et manus in contactum et oculos in conspectum\net linguam in effatum, velut sigillario motu superficiem intus\nagitante. Unde haec vis incorporali animae? unde vacuae rei\nsolida propellere? Sed quomodo divisi videntur in homine sensus\ncorporales et intellectuales? Corporalium aiunt rerum qualitates,\nut terrae, ut ignis, corporalibus sensibus renuntiari, ut tactui,\n \n\nut visui, incorporalium vero intellectualibus conveniri, ut benignitatis,\nut malignitatis. Itaque incorporalem esse animam constat,\ncuius qualitates non corporalibus, sed intellectualibus sensibus comprehendantur.\nPlane, si non huius definitionis gradum exclusero.\nEcce enim incorporalia ostendo corporalibus sensibus subici, sonum\nauditui, colerem conspectui, odorem odoratui, quorum exemplo\netiam anima corpori accedit, ne dicas idcirco ea per corporales\nrenuntiari sensus quia corporalibus accedant. Igitur si constat\nincorporalia quoque a corporalibus comprehendi, cur non et anima,\nquae corporalis, ab incorporalibus renuntietur? Certe definitio exclusa\nsit. De insignioribus argumentationibus erit etiam illa, quod\nomne corpus corporalibus ali iudicant, animam vero ut incorporalem\nincorporalibus, sapientiae scilicet studiis. Sed nec hic gradus\nstabit, etiam Sorano methodicae medicinae instructissimo auctore\nrespondente animam corporalibus quoque ali, denique deficientem\neam cibo plerumque fulciri. Quidni? quo adempto in totum dilabitur\nex corpore. Ita etiam ipse Soranus plenissime super anima\ncommentatus quatuor voluminibus, et cum omnibus philosophorum\nsententiis expertus, corporalem animae substantiam vindicat, etsi\nillam immortalitate fraudavit. Non enim omnium est credere quod\nChristianorum est. Sicut ergo Soranus ipse rebus ostendit animam\ncorporalibus ali, proinde et philosophus exhibeat illam incorporalibus\npasci. Sed nemo unquam cunctanti de exitu animae mulsam\naquam de eloquio Platonis infudit aut micas de minutiloquio\nAristotelis infersit. Quid autem facient tot ac tantae animae\n \n\nrupicum et barbarorum, quibus alimenta sapientiae desunt, et\ntamen indocta prudentia pollent, et sine academiis et porticibus\nAtticis et carceribus Socratis denique ieiunantes a philosophia\nnihilominus vivunt? Non enim substantiae ipsi alimenta proficiunt\nstudiorum, sed disciplinae, quia nec opimiorem animam efficiunt,\nsed ornatiorem. Bene autem quod et artes Stoici corporales affirmant.\nAdeo sic quoque anima corporalis, si et artibus ali creditur.\nSed enormis intentio philosophiae solet plerumque nec prospicere\npro pedibus. Sic Thales in puteum. Solet et sententias suas\nnon intellegendo valetudinis corruptelam suspicari. Sic Chrysippus\nad elleborum. Tale aliquid opinor ei accidit, cum duo in unum\ncorpora negavit, alienato a prospectu et recogitatu praegnantum,\nquae non singula quotidie corpora, sed et bina et terna in\nunius uteri ambitu perferunt. Invenitur etiam in iure civili Graeca\nquaedam quinionem enixa filiorum, semel omnium mater, unici\nfetus parens multiplex, unici uteri puerpera numerosa, quae tot\nstipata corporibus, paene dixerim populo, sextum ipsa corpus\nfuit. Universa conditio testabitur corpora de corporibus processura\niam illic esse unde procedunt. Secundum sit necesse est\nquod ex alio est. Nihil porro ex alio est nisi dum gignitur;\nsed tunc duo sunt. \n",
        "6":"\n Quantum ad philosophos satis haec, quia quantum ad nostros, \nex abundanti; quibus corporalitas animae in ipso evangelio relucebit.\nDolet apud inferos anima cuiusdam, et punitur in flamma, et\n \n\ncruciatur in lingua, et de digito animae felicioris implorat solatium\nroris. Imaginem existimas exitum illum pauperis laetantis et divitis\nmaerentis? et quid illic Lazari nomen, si non in veritate res est?\nSed etsi imago credenda est, testimonium erit veritatis. Si enim\nnon haberet anima corpus, non caperet imago animae imaginem\ncorporis, nec mentiretur de corporalibus membris scriptura, si non\nerant. Quid est autem illud quod ad inferna transfertur post divortium\ncorporis, quod detinetur illic, quod in diem iudicii reservatur,\nad quod et Christus moriendo descendit? Puto, ad animas\npatriarcharum. Sed quamobrem, si nihil anima sub terris? Nihil\nenim, si non corpus. Incorporalitas enim ab omni genere custodiae\nlibera est, immunis et a poena et a fovella. Per quod enim\npunitur aut fovetur, hoc erit corpus. Reddam de isto plenius et\nopportunius. Igitur si quid tormenti sive solatii anima praecerpit\nin carcere seu diversorio inferum, in igni vel in sinu Abrahae,\nprobata erit corporalitas animae. Incorporalitas enim nihil\npatitur, non habens per quod pati possit, aut si habet, hoc erit\ncorpus. In quantum enim omne corporale passibile est, in tantum\nquod passibile est corporale est. \n",
        "7":"\n Abruptum alioquin et absurdum idcirco quid de corporalium\neximere ceusu quia ceteris corporalibus exemplis non adaequet.\nEt ubi proprietatum privata discrimina, per quae magnificentia\nauctoris ex operum eorundem diversitate signatur, ut sint tam\ndiscreta quam paria, tam amica quam et aemula? Siquidem et ipsi\nphilosophi ex contrariis universa constare condicunt secundum\namicitiam et inimicitiam Empedoclis. Sic igitur etsi corporalia\nincorporalibus obiacent, ipsa quoque ita inter se differunt, ut differentia\n \n\nspecies eorum ampliet, non genus mutet, ut sint corporalia,\nsic multa in dei gloriam, dum varia, sic varia, dum diversa, sic\ndiversa, dum his alii qualitatum sensus, alii illis, dum his alia\nalimenta, alia illis, dum haec invisibilia, ilia visibilia, dum haec\ngravia, ilia levia. Aiunt enim et idcirco animam incorporalem renuntiandam,\nquia digressa ea graviora efficiantur corpora defunctorum,\ncum leviora esse deberent, unius corporis pondere exempto,\nsi anima corpus. Quid enim, inquit Soranus, si mare negent\ncorpus, quia extra mare immobilis et gravis navis efficitur? Quanto\nergo validius corpus animae, quod tanti postea ponderis corpus\nlevissima mobilitate circumfert? Ceterum et si invisibilis anima,\nest pro condicione corporis sui et pro proprietate substantiae et\npro natura etiam eorum quibus invisibilis esse sortita est. Solem\nnoctuae nesciunt oculis: aquilae ita sustinent ut natorum suorum\ngenerositatem de pupillarum audacia iudicent; alioquin non\neducabunt, ut degenerem, quem solis radius averterit. Est adeo\nalteri quid invisibile, alteri non, quod non ideo incorporale sit\nquia non ex aequo vis valet. Sol enim corpus, siquidem ignis;\nsed quod aquila confiteatur, neget noctua, non tamen praeiudicans\naquilae. Tantundem et animae corpus invisibile carni, si forte,\nspiritui vero visibile est. Sic Ioannes in spiritu dei factus animas \nmartyrum conspicit. \n",
        "8":"\n Cum animae corpus asserimus propriae qualitatis et sui generis, \niam haec condicio proprietatis de ceteris accidentibus corpulentiae\npraeiudicabit et haec adesse ei, quam corpus ostendimus,\nsed et ipsa sui generis pro corporis proprietate, aut etsi\nnon adsint, hoc esse proprietatis, non adesse corpori animae quae\ncorporibus ceteris adsint. Et tamen non inconstanter profitebimur\nsollemniora quaeque et omnimodo debita corpulentiae adesse animae\nquoque, ut habitum, ut terminum, ut illud trifariam distantivum,\n \n\nlongitudinem dico, et latitudinem, et sublimitatem, quibus\nmetantur corpora philosophi. Quid nunc quod et effigiem animae\ndamus? Platone nolente, quasi periclitetur de animae immortalitate.\nOmne enim effigiatum compositum et structile affirmat: dissolubile\nautem omne compositicium et structile; sed animam immortalem,\nigitur indissolubilem, qua immortalem, et ineffigiatam, qua\nindissolubilem, ceterum compositiciam et structilem, si effigiatam;\ntamquam alio eam modo effigians intellectualibus formis, pulchram\niustitia et disciplinis philosophiae, deformem vero contrariis artibus.\nSed nos corporales quoque illi inscribimus lineas, non tantum ex\nfiducia corporalitatis per aestimationem, verum et ex constantia\ngratiae per revelationem. Nam quia spiritalia charismata agnoscimus,\npost Ioannem quoque prophetiam meruimus consequi. Est\nhodie soror apud nos revelationum charismata sortita, quas in\necclesia inter dominica sollemnia per ecstasin in spiritu patitur;\nconversatur cum angelis, aliquando etiam cum domino, et videt et\naudit sacramenta, et quorundam corda dinoscit, et medicinas\ndesiderantibus submittit. Iam vero prout scripturae leguntur aut\npsalmi canuntur aut allocutiones proferuntur aut petitiones delegantur,\nita inde materiae visionibus subministrantur. Forte nescio\nquid de anima disserueramus, cum ea soror in spiritu esset.\nPost transacta sollemnia dimissa plebe, quo usu solet nobis renuntiare\nquae viderit (nam et diligentissime digeruntur, ut etiam\nprobentur), Inter cetera, inquit, ostensa est mihi anima corporaliter,\net spiritus videbatur, sed non inanis et vacuae qualitatis,\nimmo quae etiam teneri repromitteret, tenera et lucida et aërii\n \n\ncoloris, et forma per omnia humana. Hoc visio, et deus testis,\net apostolus charismatum in ecclesia futurorum idoneus sponsor: \ntu nec si res ipsa de singulis persuaserit, credas? Si enim\ncorpus anima, sine dubio inter ilia quae supra sumus professi.\nProinde et coloris proprietas omni corpori adhaeret. Quem igitur\nalium animae aestimabis colorem quam aërium ac lucidum? Non\nut aër sit ipsa substantia eius, etsi hoc Aenesidemo visum est\net Anaximeni, puto secundum quosdam et Heraclito, nec ut lumen,\netsi hoc placuit Pontico Heraclidi. Nam et cerauniis gemmis\nnon ideo substantia ignita est quod coruscent rutilato rubore, nec\nberyllis ideo aquosa materia est quod fluctuent colato nitore.\nQuanta enim et alia color sociat, natura dissociat? Sed quoniam\nomne tenue atque perlucidum aëris aemulum est, hoc erit anima,\nqua flatus est et spiritus tradux, siquidem prae ipsa tenuitatis\nsubtilitate de fide corporalitatis periclitatur. Sic et effigiem de sensu\niam tuo concipe non aliam animae humanae deputandam praeter\nhumanam, et quidem eius corporis quod unaquaeque circumtulit.\nHoc nos sapere interim primordii contemplatio inducat. Recogita\nenim, cum deus flasset in faciem hominis flatum vitae, et\nfactus esset homo in animam vivam, totum utique per faciem\nstatim flatum illum in interiora transmissum et per universa corporis\nspatia diffusum simulque divina aspiratione densatum omni\nintus linea expressum esse, quam densatus impleverat, et velut\nin forma gelasse. Inde igitur et corpulentia animae ex densatione\nsolidata est et effigies expressione formata. Hic erit homo interior,\n \n\nalius exterior, dupliciter unus; habens et ille oculos et aures suas,\n quibus Paulus dominum audire et videre debuerat, habens et ceteros\nartus, per quos et in cogitatibus utitur et in somniis fungitur.\n Sic et diviti apud inferos lingua est, et pauperi digitus, et\n sinus Abrahae. Per has lineas et animae martyrum sub altari intelleguntur.\nA primordio enim in Adam concreta et configurata\ncorpori anima, ut totius substantiae, ita et conditionis istius semen\neffecit. \n",
        "9":"\n Pertinet ad statum fidei simplicem animam determinare secundum\nPlatonem, id est uniformem, duntaxat substantiae nomine.\nViderint artes et disciplinae, viderint et effigies. Quidam enim\nvolunt aliam illi substantiam naturalem inesse spiritum, quasi aliud\nsit vivere, quod venit ab anima, aliud spirare, quod fiat a spiritu.\nNam et animalibus non omnibus utrumque adesse. Pleraque enim\nvivere solummodo, non etiam spirare, eo quod non habeant organa\nspiritus, pulmones et arterias. Quale est autem in examinatione\nhumanae animae culicis atque formicae argumenta respicere, quando\net vitalia pro cuiusque generis dispositione omnibus propria animalibus\ntemperaverit artifex deus, ut nulla inde coniectura captanda\nsit? Nam neque homo, si pulmonibus et arteriis structus est,\nidcirco aliunde spirabit, aliunde vivet, neque formica, si membris\nhuiusmodi caret, idcirco negabitur spirare, quasi solummodo vivens.\nCui vero tantum patuit in dei opera, ut alicui haec deesse praesumpserit?\nHeropbilus ille medicus aut lanius, qui sexcentos\nexsecuit, ut naturam scrutaretur, qui hominem odit, ut nosset,\nnescio an omnia interna eius liquido explorarit, ipsa morte mutante\n \n\nquae vixerant, et morte non simplici, sed ipsa inter artificia exsectionis\nerrante. Philosophi pro certo renuntiaverunt culicibus\net formicis et tineis deesse pulmones et arterias. Dic mihi, inspector\ncuriosissime, oculos habent ad videndum? Atquin et pergunt\nquo volunt, et vitant et appetunt quae videndo sciunt; designa\noculos, denota pupillas. Sed et exedunt tineae: demonstra\nmandibulas, deprome genuinos. Sed et personant culices, ne in\ntenebris quidem aurium caeci: tubam pariter et lanceam oris\nillius ostende. Quodvis animal unius licet puncti aliquo alatur necesse\nest: exhibe pabuli transmittendi, decoquendi defaecandique\nmembra. Quid ergo dicemus? Si per haec vivitur, erunt haec in\nomnibus utique quae vivent, etsi non videntur, etsi non apprehenduntur\npro mediocritate. Hoc magis credas, si deum recogites\ntantum artificem in modicis quantum et in maximis. Si vero non\nputas capere tam minuta corpuscula dei ingenium, sic quoque\nmagnificentiam eius agnoscas, quod modicis animalibus sine necessariis\nmembris nihilominus vivere instruxerit, salvo etiam visu\nsine oculis, et esu sine denticulis, et digestu sine alveis, quemadmodum\net incedunt quaedam sine pedibus manante impetu, quod\nangues, et insurgente conatu, quod vermes, et spumante reptatu,\nquod limaces. Ita et spirari cur non putes sine pulmonum follibus\net sine fistulis arteriarum, ut pro magno amplectaris argumento\nidcirco animae humanae spiritum accedere, quia sint quae spiritu\ncareant, et idcirco ea spiritu carere, quia flaturalibus artibus\nstructa non sint? Vivere sine spiritu existimas aliquid, spirare\nsine pulmonibus non putas? Quid est, oro te, spirare? flatum,\nopinor, ex semetipso agere. Quid est non vivere? flatum,\nopinor, ex semetipso non agere. Hoc enim respondere debebo, si\nnon idem est spirare quod vivere. Sed mortui erit non agere flatum:\nergo viventis est agere flatum. Sed et spirantis est agere\nflatum: ergo et spirare viventis est. Utrumque si sine anima decurrere\npotuisset, non fuisset animae spirare, sed solummodo vivere.\nAt enim vivere spirare est, et spirare vivere est. Ergo totum\n \n\nhoc et spirare et vivere eius est cuius et vivere, id est animae.\nDenique si separas spiritum et animam, separa et opera. Agant\nin discreto aliquid ambo, seorsum anima, seorsum spiritus; anima\nsine spiritu vivat, spiritus sine anima spiret; alterum relinquat corpora,\nalterum remaneat, mors et vita conveniant. Si enim duo\nsunt anima et spiritus, dividi possunt, ut divisione eorum alterius\ndiscedentis, alterius manentis, mortis et vitae concursus eveniat.\nSed nullo modo eveniet: ergo duo non erunt, quae dividi non\npossunt, quae dividi possent, si fuissent. Sed licet et duo esse\nconcreta. Sed non erunt concreta, si aliud est vivere, aliud spirare.\nDistinguunt substantias opera. Et quanto nunc firmius est ut unum\ncredas, cum distantiam non das ut ipsa sit anima spiritus, dum\nipsius est spirare cuius et vivere? Quid enim, si diem aliud haberi\nvelis, aliud lucem, quae accidat diei, cum dies ipsa lux sit? Plane\nerunt et alia genera lucis, ut ex ignium ministerio. Erunt enim\net aliae spiritus species, ut ex deo, ut ex diabolo. Ita cum de\nanima et spiritu agitur, ipsa erit anima spiritus, sicut ipsa dies\nlux. Ipsum est enim quid per quod est quid. \n",
        "10":"\n Sed ut animam spiritum dicam praesentis quaestionis ratio\ncompellit, quia spirare alii substantiae adscribitur. Hoc dum animae\nvindicamus, quam uniformem et simplicem agnoscimus, spiritum\nnecesse est certa condicione dicamus, non status nomine, sed\nactus, nec substantiae titulo, sed operae, quia spirat, non quia\nspiritus proprie est. Nam et flare spirare est. Ita et animam,\nquam flatum ex proprietate defendimus, spiritum nunc ex necessitate\npronuntiamus. Ceterum adversus Hermogenem, qui eam ex\nmateria, non ex dei flatu contendit, flatum proprie tuemur. Ille\nenim adversus ipsius scripturae fidem flatum in spiritum vertit, ut,\ndum incredibile est spiritum dei in delictum et mox in indicium\ndevenire, ex materia potius anima credatur quam ex dei spiritu.\nIdcirco nos et illic flatum eam defendimus, non spiritum, secundum\nscripturam et secundum spiritus distinctionem, et hic spiritum ingratis\npronuntiamus secundum spirandi et flandi communionem.\nIllic de substantia quaestio est; spirare enim substantiae actus est.\n \n\nNec diutius de isto, nisi propter haereticos, qui nescio quod spiritale\nsemen infulciunt animae de Sophiae matris occulta liberalitate\nconlatum ignorante factore; cum scriptura factoris magis dei sui\nconscia nihil amplius promulgaverit quam deum flantem in faciem\nhominis flatum vitae, et hominem factum in animam vivam, per\nquam exinde et vivat et spiret, satis declarata differentia spiritus\net animae in sequentibus instrumentis, ipso deo pronuntiante,\nSpiritus ex me prodivit, et flatum omnem ego feci. Et anima enim \nflatus factus ex spiritu. Et rursus, Qui dedit flatum populo super \nterram, et spiritum calcantibus eam. Primo enim anima, id est\nflatus, populo in terra incedenti, id est in carne carnaliter agenti,\npostea spiritus eis qui terram calcant, id est opera carnis subigunt,\nquia et apostolus non primum quod spiritale est, sed quod animale,\npostea spiritale. Nam etsi Adam statim prophetavit magnum\nillud sacramentum in Christum et ecclesiam: Hoc nunc os ex ossibus \nmeis, et caro ex carne mea; propter hoc relinquet homo patrem \net matrem, et agglutinabit se uxori suae, et erunt duo\nin unam carnem, accidentiam spiritus passus est. Cecidit enim\necstasis super illum, sancti spiritus vis operatrix prophetiae.\nNam et malus spiritus accidens res est. Denique Saulem tam dei\nspiritus postea vertit in alium virum, id est in propheten, cum\ndictum est, Quid hoc filio Cis? an et Saul in prophetis? quam et \nmalus spiritus postea vertit in alium virum, in apostatam scilicet.\nIudam quoque aliquamdiu cum electis deputatum usque ad\nloculorum officium, etsi iam fraudatorem, traditorem tamen nondum\npostea diabolus intravit. Igitur si neque dei neque diaboli\nspiritus ex nativitate conseritur animae, solam eam constat ante\neventum spiritus utriusque; si solam, et simplicem et uniformem\nsubstantiae nomine, atque ita non aliunde spirantem quam ex substantiae\nsuae sorte. \n",
        "11":"\n Proinde et animum, sive mens est, ΝΟΥΣ apud Graecos, \nnon aliud quid intellegimus quam suggestum animae ingenitum et\ninsitum et nativitus proprium, quo agit, quo sapit, quem secum\n \n\nhabens ex semetipsa se commoveat in semetipsa, atque ita moveri\nvideatur ab illo tanquam substantia alia, ut volunt qui etiam universitatis\nmotatorem animum decernunt, illum deum Socratis,\nillum Valentini Unigenitum ex patre ΒΥΘΩ et matre ΣΙΓΗΙ.\nQuam Anaxagorae turbata sententia est! Initium enim omnium\ncommentatus animum, et universitatis oscillum de illius axe suspendens,\npurumque eum affirmans et simplicem et incommiscibilem,\nhoc vel maxime titulo segregat ab animae commixtione,\net tamen eundem alibi animae addicit. Hoc etiam Aristoteles\ndenotavit, nescio an sua paratior implere quam aliena inanire.\nDenique et ipse definitionem animi cum differret, interim alterum\nanimi genus pronuntiavit, illum divinum, quem rursus et inpassibilem\nsubostendens abstulit et ipse eum a consortio animae. Cum\nenim animam passibilem constet eorum quae sortita est pati, aut\nper animum et cum animo patietur; si concreta est animo, non\npotest animus inpassibilis induci, aut si non per animum, nec\ncum animo patietur anima, non erit concreta illi, cum quo nihil\net qui nihil patitur. Porro si nihil per illum et cum illo anima\npatietur, iam nec sentiet nec sapiet nec movebitur per illum, ut\nvolunt. Nam et sensus passiones facit Aristoteles. Quidni? et\nsentire enim pati est, quia pati sentire est. Proinde et sapere\nsentire est, et moveri sentire est, ita totum pati est. Videmus\nautem nihil istorum animam experiri ut non et animo deputetur,\nquia per illum et cum illo transigitur. Iam ergo et commiscibilis\nest animus adversus Anaxagoran, et passibilis adversus Aristotelem.\nCeterum si discretio admittitur,\n ut substantia duae res\nsint, animus atque anima, alterius erit et passio et sensus et sapor\nomnis et actus et motus, alterius autem otium et quies et stupor\n \n\net nulla iam causa, et aut animus vacabit aut anima. Quodsi\nconstat ambobus haec omnia reputari, ergo unum erunt utrumque,\net Democritus obtinebit differentiam tollens, et quaeretur quomodo\nunum utrumque, ex duarum substantiarum confusione, an ex unius\ndispositione. Nos autem animum ita dicimus animae concretum,\nnon ut substantia alium, sed ut substantiae officium. \n",
        "12":"\n Ad hoc dispicere superest principalitas ubi sit, id est quid \ncui praeest, ut cuius principalitas apparuerit, illa sit substantiae\nmassa, id autem, cui massa substantiae praeerit, in officium naturale\nsubstantiae deputetur. Enimvero quis non animae dabit summam\nomnem cuius nomine totius hominis mentio titulata est?\nQuantas animas pasco, ait dives, non animos, et animas salvas\noptat gubernator, non animos, et rusticus in opere, et in proelio\nmiles animam se, non animum, ponere affirmat. Cuius nominatiora\npericula aut vota sunt, animi an animae? Quid autem agere dicuntur\nmoribundi, animum an animem? Ipsi postremo philosophi\nipsique medici, quamvis de animo quoque disputaturi, faciem tamen\noperis frontemque materiae de anima unusquisque proscripsit.\nUt autem et a deo discas, animam semper deus alloquitur, animam\ncompellat atque advocat, ut animum sibi advertat. Illam salvam\nvenit facere Christus, illam perdere in gehennam comminatur,\nillam pluris fieri vetat, illam et ipse bonus pastor pro pecudibus\nsuis ponit. Habes animae principalitatem, habes in illa et substantiae\nunionem, cuius intellegas instrumentum esse animum,\nnon patrocinium. \n",
        "13":"\n Singularis alioquin et simplex et de suo tota est non magis \ninstructilis aliunde quam divisibilis ex se, quia nec dissolubilis. Si\nenim structilis et dissolubilis, iam non immortalis. Itaque quia\niam non mortalis, neque dissolubilis neque divisibilis. Nam et\ndividi dissolvi est, et dissolvi mori est. Dividitur autem in partes,\nnunc in duas a Platone, nunc in tres a Zenone, nunc in quinque\net in sex a Panaetio, in septem a Sorano, etiam in octo\n \n\npenes Chrysippum, etiam in novem penes Apollophanem, sed et\nin duodecim apud quosdam Stoicorum, et in duas amplius apud\nPosidonium, qui a duobus exorsus titulis, principali, quod aiunt\nἡγεμονικὸν, et a rationali, quod aiunt λογικὸν, in decem et\nseptem exinde prosecuit; ita aliae ex aliis species dividunt animam.\nHuiusmodi autem non tam partes animae habebuntur quam\nvires et efficaciae et operae, sicut de quibusdam et Aristoteles iudicavit.\nNon enim membra sunt substantiae animalis, sed ingenia,\nut motorium, ut actorium, ut cogitatorium, et si qua in hunc modum\ndistinguunt, ut et ipsi illi quinque notissimi sensus, visus,\nauditus, gustus, tactus, odoratus. Quibus omnibus etsi certa singulis\ndomicilia in corpore determinaverunt, non idcirco haec quoque\ndistributio animae ad animae sectiones pertinebit, quando ne\nipsum quidem corpus ita dividatur in membra ut isti volunt animam.\nAtquin ex multitudine membrorum unum corpus efficitur,\nut concretio sit potius ipsa divisio. Specta portentosissimam Archimedis\nmunificentiam, organum hydraulicum dico, tot membra, tot\npartes, tot compagines, tot itinera vocum, tot compendia sonorum,\ntot commercia modorum, tot acies tibiarum, et una moles erunt\nomnia. Sic et spiritus, qui illic de tormento aquae anhelat, non\nideo separabitur in partes, quia per partes administratur, substantia\nquidem solidus, opera vero divisus. Non longe hoc exemplum est\na Stratone et Aenesidemo et Heraclito; nam et ipsi unitatem animae\ntuentur, quae in totum corpus diffusa, et ubique ipsa, velut flatus\nin calamo per cavernas, ita per sensualia variis modis emicet, non\ntam concisa quam dispensata. Haec omnia quibus titulis nuncupentur,\net quibus ex se divisionibus detineantur, et quibus in\ncorpore metationibus sequestrentur, medici potius cum philosophis considerabunt, nobis pauca convenient. \n \n\n",
        "14":"\n Inprimis an sit aliqui summus in anima gradus vitalis et \nsapientialis, quod ἡγεμονικὸν appellant, id est principale, quia\nsi negetur, totus animae status periclitatur. Denique qui negant\nprincipale, ipsam prius animam nihil censuerunt. Messenius aliqui\nDicaearchus, ex medicis autem Andreas et Asclepiades, ita abstulerunt\nprincipale, dum in animo ipso volunt esse sensus, quorum\nvindicatur principale. Asclepiades etiam illa argumentatione vectatur,\nquod pleraque animalia ademptis eis partibus corporis, in quibus\nplurimum existimatur principale consistere, et insuper vivant aliquatenus\net sapiant nihilominus, ut muscae et vespae et locustae\nsi capita decideris, ut caprae et testudines et anguillae, si corda\ndetraxeris; itaque principale non esse, quod si fuisset, amissus\ncum suis sedibus vigor animae non perseveraret. Sed plures et\nphilosophi adversus Dicaearchum, Plato, Strato, Epicurus, Democritus,\nEmpedocles, Socrates, Aristoteles, et medici adversus Andrean\net Asclepiaden, Herophilus, Erasistratus, Diocles, Hippocrates,\net ipse Soranus, iamque omnibus plures Christiani, qui\napud deum de utroque deducimur, et esse principale in anima et\ncerto in corporis recessu consecratum. Si enim scrutatorem et \ndispectorem cordis deum legimus, si etiam prophetes eius occulta \ncordis traducendo probatur, si deus ipse recogitatus cordis in \npopulo praevenit, Quid cogitatis in cordibus vestris nequam? si et \nDavid, Cor mundum conde in me deus, et Paulus corde ait credi \nin iustitiam, et Ioannes corde ait suo unumquemque reprehendi, \nsi postremo qui viderit feminam ad concupiscendum, iam adulteravit \nin corde, simul utrumque dilucet, et esse principale in anima,\nquod intentio divina conveniat, id est vim sapientialem atque vitalem\n(quod enim sapit, vividum est), et in eo thesauro corporis\nhaberi ad quem deus respicit, ut neque extrinsecus agitari putes\nprincipale istud secundum Heraclitum, neque per totum corpus\n \n\nventilari secundum Moschionem, neque in capite concludi secundum\nPlatonem, neque in vertice potius praesidere secundum Xenocratem,\nneque in cerebro cubare secundum Hippocraten, sed\nnec circa cerebri fundamentum, ut Herophilus, nec in membranulis,\nut Strato et Erasistratus, nec in superciliorum meditullio,\nut Strato Physicus, nec in tota lorica pectoris, ut Epicurus, sed\nquod et Aegyptii renuntiaverunt, et qui divinarum commentatores\nvidebantur, ut et ille versus Orphei vel Empedoclis: Namque\nhomini sanguis circumcordialis est sensus. Etiam Protagoras,\netiam Apollodorus et Chrysippus haec sapiunt, ut vel ab\nistis retusus Asclepiades capras suas quaerat sine corde balantes et\nmuscas suas abigat sine capite volitantes, et omnes iam sciant se\npotius sine corde et cerebro vivere qui dispositionem animae humanae\nde condicione bestiarum praeiudicarint. \n",
        "15":"\n Est et illud ad fidem pertinens, quod Plato bifariam partitur\nanimam, per rationale et inrationale. Cui definitioni et nos quidem\napplaudimus, sed non ut naturae deputetur utrumque. Naturale\n \n\nenim rationale credendum est quod animae a primordio sit ingenitum,\na rationali videlicet auctore. Quid enim non rationale quod\ndeus iussu quoque ediderit, nedum id quod proprie affiatu suo\nemiserit? Inrationale autem posterius intellegendum est, ut quod\nacciderit ex serpentis instinctu, ipsum illud transgressionis admissum,\natque exinde inoleverit et coadoleverit in anima ad instar\niam naturalitatis, quia statim in naturae primordio accidit. Ceterum\ncum idem Plato solum rationale dicat, ut in anima dei ipsius,\nsi nos etiam inrationale naturae adscripserimus, quam a deo anima\nnostra sortita est, aeque inrationale de deo erit, utpote naturale,\nquia naturae deus auctor est. Sed enim a diabolo immissio delicti,\ninrationale autem omne delictum, igitur a diabolo inrationale,\na quo et delictum, extraneum a deo, a quo est inrationale alienum.\nProinde diversitas horum ex distantia auctorum. Proinde cum\nPlato soli deo segregans rationale duo genera subdividit ex rationali,\nindignativum, quod appellant θυμικὸν, et concupiscentivum,\nquod vocant ἐπιθυμητικὸν, ut illud quidem commune sit nobis\net leonibus, istud vero cum muscis, rationale porro cum deo, video\net de hoc mihi esse retractandum propter ea quae in Christo deprehenduntur.\nEcce enim tota haec trinitas et in domino, et\nrationale, quo docet, quo disserit, quo salutis vias sternit, et\nindignativum, quo invehitur in scribas et pharisaeos, et concupiscentivum,\nquo pascha cum discipulis suis edere concupiscit.\nIgitur apud nos non semper ex inrationali censenda sunt indignativum\net concupiscentivum, quae certi sumus in domino rationaliter\ndecucurrisse. Indignabitur deus rationaliter, quibus scilicet\ndebet, et concupiscet deus rationaliter, quae digna sunt ipso. Nam\net malo indignabitur, et bono concupiscet salutem. Dat et apostolus\nnobis concupiscentiam. Si quis episcopatum concupiscit, bonum \nopus concupiscit. Sed bonum opus dicens rationalem concupiscentiam\nostendit. Concedit et indignationem. Quidni, quam et\nipse suscepit? Utinam et praecidantur, inquit, qui vos subvertunt. \nRationalis est indignatio quae ex affectu disciplinae est. At cum\ndicit, Fuimus aliquando natura filii irae, inrationale indignativum \nsuggillat, quod non sit ex ea natura quae a deo est, sed ex illa\nquam diabolus induxit, dominus et ipse dictus sui ordinis: Non \npotestis duobus dominis servire, pater et ipse cognominatus: Vos \n \n\nex diabolo patre estis. Ne timeas et illi proprietatem naturae alterius\n adscribere posterioris et adulterae, quem legis avenarum super\nseminatorem et frumentariae segetis nocturnum interpolatorem. \n",
        "16":"\n Contingit nos illorum etiam quinque sensuum quaestio, quos\nin primis litteris discimus, quoniam et hinc aliquid haereticis procuratur.\nVisus est et auditus et odoratus et gustus et tactus. Horum\nfidem Academici durius damnant, secundum quosdam et Heraclitus\net Diocles et Empedocles; certe Plato in Timaeo, inrationalem\npronuntians sensualitatem et opinioni coimplicitam. Itaque\nmendacium visui obicitur, quod remos in aqua inflexos vel infractos\nadseverat adversus conscientiam integritatis, quod turrem quadrangulatam\nde longinquo rotundam persuadeat, quod aequalissimam\nporticum angustiorem in ultimo infamet, quod caelum tanta sublimitate\nsuspensum mari iungat. Perinde auditus fallaciae reus,\nut cum caeleste murmur putamus, et plaustrum est, vel tonitru\nmeditante pro certo de plaustro credimus sonitum. Sic et odoratus\net gustus arguuntur, siquidem eadem unguenta eademque vina posteriore\nquoque usu depretiantur. Sic et tactus reprehenditur,\nsiquidem eadem pavimenta manibus asperiora, pedibus laeviora creduntur,\net in lavacris idem calidae lacus ferventissimus primo,\ndehinc temperatissimus renuntiatur. Adeo, inquiunt, sic quoque\nfallimur sensibus, dum sententias vertimus. Moderantius Stoici\nnon omnem sensum nec semper de mendacio onerant. Epicurei\nconstantius parem omnibus atque perpetuam defendunt veritatem,\nsed alia via. Non enim sensum mentiri, sed opinionem. Sensum\nenim pati, non opinari; animam enim opinari. Absciderunt et\nopinionem a sensu et sensum ab anima. Et unde opinio, si non\na sensu? Denique nisi visus rotundam senserit turrem, nulla opinio\nrotunditatis. Et unde sensus, si non ab anima? Denique carens\nanima corpus carebit et sensu. Ita et sensus ex anima est, et\nopinio ex sensu, et anima totum. Ceterum optime proponetur esse\nutique aliquid quod efficiat aliter quid a sensibus renuntiari quam\nsit in rebus. Porro si potest id renuntiari quod non sit in rebus,\ncur non perinde possit per id renuntiari quod non sit in sensibus,\n \n\nsed in eis rationibus quae interveniant suo nomine? Atque adeo\nlicebit eas recognosci. Nam ut in aqua remus inflexus vel infractus\nappareat, aqua in causa est; denique extra aquam integer visui\nremus. Teneritas autem substantiae illius, qua speculum ex lumine\nefficitur, prout icta seu mota est, ita et imaginem vibrans evertit\nlineam recti. Item ut turris habitus eludat, intervalli condicio compellit\nin aperto; aequalitas enim circumfusi aeris pari luce vestiens\nangulos obliterat lineas. Sic et uniformitas porticus acuitur in fine,\ndum acies in concluso stipata illic tenuatur quo et extenditur. Sic\net caelum mari unitur, ubi visio absumitur, quae quamdiu viget,\ntamdiu dividit. Auditum vero quid aliud decipiet quam sonorum\nsimilitudo? Et si postea minus spirat unguentum, et minus sapit\nvinum, et minus lacus fervet, in omnibus ferme prima vis tota est.\nCeterum de scabro ac laevi merito manus ac pedes tenera scilicet\net callosa membra dissentiunt. Igitur hoc modo nulla sensuum\nfrustratio causa carebit. Quodsi causae fallunt sensus et per sensus\nopiniones, iam nec in sensibus constituenda fallacia est, qui\ncausas sequuntur, nec in opinionibus, quae a sensibus diriguntur\nsequentibus causas. Qui insaniunt, alios in aliis vident, ut Orestes\nmatrem in sorore, et Aiax Ulixen in armento, ut Athamas et\nAgaue in filiis bestias. Oculisne hoc mendacium exprobrabis, an\nfuriis? Qui redundantia fellis auruginant, amara sunt omnia.\nNum ergo gustui praevaricationem exprobrabis, an valetudinem?\nOmnes itaque sensus evertuntur vel circumveniuntur ad tempus, ut\nproprietate fallaciae careant. Immo iam ne ipsis quidem causis\nadscribendum est fallaciae elogium. Si enim ratione haec accidunt,\nratio fallacia perhiberi non meretur. Quod sic fieri oportet, mendacium\nnon est. Itaque si et ipsae causae infamia liberantur, quanto\nmagis sensus, quibus iam et causae libere praeeunt, cum hinc potissimum\net veritas et fides et integritas sensibus vindicanda sit,\nquod non aliter renuntient quam illa ratio mandavit quae efficiat\naliter quid a sensibus renuntiari quam sit in rebus. Quid agis,\nAcademia procacissima? Totum vitae statum evertis, omnem na-\n \n\nturae ordinem turbas, ipsius dei providentiam excaecas, qui cunctis\noperibus suis intellegendis, incolendis, dispensandis fruendisque\nfallaces et mendaces dominos praefecerit sensus. An non istis universa\nconditio subministratur? An non per istos secunda quoque\nmundo instructio accessit, tot artes, tot ingenia, tot studia, negotia,\nofficia, commercia, remedia, consilia, solatia, victus, cultus\nornatusque? Omnia totum vitae saporem condierunt, dum per\nhos sensus solus omnium homo animal rationale dinoscitur intellegentiae\net scientiae capax, et ipsius Academiae. Sed enim Plato,\nne quod testimonium sensibus signet, propterea et in Phaedro ex\nSocratis persona negat se cognoscere posse semetipsum, ut monet\nDelphica inscriptio, et in Theaeteto adimit sibi scire atque sentire,\net in Phaedro post mortem differt sententiam, veritatis\npostumam scilicet, et tamen nondum mortuus philosophabatur.\nNon licet, non licet nobis in dubium sensus istos devocare, ne\net in Christo de fide eorum deliberetur, ne forte dicatur quod falso\n satanan prospectarit de caelo praecipitatum, aut falso vocem patris\n audierit de ipso testificatam, aut deceptus sit cum Petri socrum\n tetigit, aut alium postea unguenti senserit spiritum quod in sepulturam\n suam acceptavit, alium postea vini saporem quod in sanguinis\n sui memoriam consecravit. Sic enim et Marcion phantasma eum\n maluit credere, totius corporis in illo dedignatus veritatem. Atquin\n ne in apostolis quidem eius ludificata natura est. Fidelis fuit et\n visus et auditus in monte, fidelis et gustus vini illius, licet aquae\n ante, in nuptiis Galilaeae, fidelis et tactus exinde creduli Thomae.\n Recita Ioannis testationem: Quod vidimus, inquit, quod audivimus,\noculis nostris vidimus, et manus nostrae contrectaverunt, de\nsermone vitae. Falsa utique testatio, si oculorum et aurium et\nmanuum sensus natura mentitur. \n",
        "17":"\n Convetor ad intellectualium partem, quemadmodum illam\nPlato a corporalibus separatam haereticis commendaverit, agnitionem\nante mortem consecutus. Ait enim in Phaedone: Quid tum\n \n\nerga ipsam prudentiae possessionem? Utrumne impedimentum erit\ncorpus, an non, si quis illud socium assumpserit in quaestionem?\nTale quid dico, habetne veritatem aliquam visio et auditio hominibus,\nan non? An non etiam poetae haec nobis semper obmussant,\nquod neque audiamus certum neque videamus? Meminerat\nscilicet et Epicharmi Comici: Animus cernit, animus audit, reliqua\nsurda et caeca sunt. Itaque rursus illum ergo ait supersapere qui\nmente maxime sapiat, neque visionem proponens neque ullum eiusmodi\nsensum attrahens animo, sed ipsa mente sincera utens in\nrecogitando ad capiendum sincerum quodque rerum, segressus\npotissimum ab oculis et auribus et, quod dicendum sit, a toto\ncorpore, ut turbante et non permittente animae possidere veritatem\natque prudentiam, quando communicat. Videmus igitur adversus\nsensus corporales aliam portendi paraturam, ut multo idoniorem,\nvires scilicet animae, intellectum operantes eius veritatis cuius res\nnon sint coram nec subiaceant corporalibus sensibus, sed absint\nlonge a communi conscientia in arcano et in superioribus et apud\nipsum deum. Vult enim Plato esse quasdam substantias invisibiles,\nincorporales, supermundiales, divinas et aeternas, quas appellat\nideas, id est formas, exempla et causas naturalium istorum manifestorum\net subiacentium corporalibus sensibus, et illas quidem\nesse veritates, haec autem imagines earum. Relucentne iam haeretica\nsemina Gnosticorum et Valentinianorum? Hinc enim arripiunt\ndifferentiam corporalium sensuum et intellectualium virium, quam\netiam parabolae decem virginum attemperant, ut quinque stultae \nsensus corporales figuraverint, stultos videlicet quia deceptui faciles,\nsapientes autem intellectualium virium notam expresserint, sapientium\nscilicet quia contingentium veritatem illam arcanam et\nsupernam et apud pleroma constitutam, haereticarum idearum\nsacramenta. Hoc enim sunt et Aeones et genealogiae illorum.\nItaque et sensum dividunt, et intellectualibus quidem a spiritali suo\nsemine, sensualibus vero ab animali, quia spiritalia nullo modo\ncapiat et illius quidem esse invisibilia, huius vero visibilia et humilia\net temporalia, quae sensu conveniantur in imaginibus constituta.\n \n\nOb haec ergo praestruximus neque animum aliud quid esse\nquam animae suggestum et structum, neque spiritum extraneum\nquid quam quod et ipsa per flatum, ceterum accessioni deputandum\nquod aut deus postea aut diabolus adspirarit. Et nunc ad\ndifferentiam sensualium et intellectualium non aliud admittimus\nquam rerum diversitates, corporalium et spiritalium, visibilium et\ninvisibilium, publicatarum et arcanarum, quod illae sensui, istae\nintellectui attribuantur, apud animam tamen et istis et illis obsequio\ndeputatis, quae perinde per corpus corporalia sentiat, quemadmodum\nper animum incorporalia intellegat, salvo eo ut etiam\nsentiat dum intellegit. Non enim et sentire intellegere est, et intellegere\nsentire est? Aut quid erit sensus, nisi eius rei quae\nsentitur intellectus? Quid erit intellectus, nisi eius rei quae intellegitur\nsensus? Unde ista tormenta cruciandae simplicitatis et\nsuspendendae veritatis? Quis mihi exhibebit sensum non intellegentem\nquod sentit, aut intellectum non sentientem quod intellegit,\nut probet alterum sine altero posse? Si corporalia quidem sentiuntur,\nincorporalia vero intelleguntur, rerum genera diversa sunt,\nnon domicilia sensus et intellectus, id est non anima et animus.\nDenique a quo sentiuntur corporalia? si ab anima, ergo iam et\nsensualis est animus, non tantum intellectualis, nam dum intellegit,\nsentit, quia si non sentit, nec intellegit: si vero ab anima\ncorporalia sentiuntur, iam ergo et intellectualis est vis animae,\nnon tantum sensualis, nam dum sentit, intellegit, quia si non intellegit,\nnec sentit. Proinde a quo intelleguntur incorporalia? si\nab animo, ubi erit anima? si ab anima, ubi erit animus? Quae\nenim distant, abesse invicem debent, cum suis muneribus operantur.\nPutabis quidem abesse animum ab anima, si quando. Nam\nita effici ut nesciamus nos vidisse quid vel audisse, quia alibi\nfuerit animus. Adeo contendam immo ipsam animam nec vidisse\nnec audisse, quia alibi fuerit cum sua vi, id est animo. Nam et\ncum dementit homo, dementit anima, non peregrinante, sed compatiente\n \n\ntunc animo. Ceterum animae principaliter casus est. Hoc\nunde firmatur? quod anima digressa nec animus in homine inveniatur;\nite illam ubique sequitur, a qua nec in fine subremanet.\nCum vero sequitur et addicitur, perinde intellectus animae addicitur\nquam sequitur animus, cui addicitur intellectus. Sit nunc et\npotior sensu intellectus, et potior cognitor sacramentorum, dummodo\net ipse propria vis animae, quod et sensus. Nihil mea\ninterest, nisi cum idcirco praefertur sensui intellectus, ut ex hoc\nquoque separatior habeatur quo potior affirmatur. Tunc mihi post\ndifferentiam etiam praelatio retundenda est, perventuro quoque\nusque ad potioris dei persuasionem. Sed de deo suo quoque campo\nexperiemur cum haereticis. Nunc de anima titulus et de intellectu\nnon insidiose praeferendo locus. Nam etsi potiora sunt quae\nintellectu attinguntur ut spiritalia quam quae sensu ut corporalia,\nrerum erit praelatio, sublimiorum scilicet adversus humiliores, non\nintellectus adversus sensum. Quomodo enim praeferatur sensui\nintellectus, a quo informatur ad cognitionem veritatum? Si enim\nveritates per imagines apprehenduntur, id est invisibilia per visibilia\nnoscuntur, quia et apostolus nobis scribit, Invisibilia enim \neius a conditione mundi de factitamentis intellecta visuntur, et Plato\nhaereticis, Facies occultorum ea quae apparent, et necesse est\nomnino hunc mundum imaginem quandam esse alterius alicuius,\nequidem ibi videtur intellectus duce uti sensu et auctore et principali\nfundamento, nec sine illo veritates posse contingi. Quomodo\nergo potior erit eo per quem est, quo eget, cui debet totum quod\nattingit? Ita utrumque concluditur, neque praeferendum sensui intellectum,\nper quem enim quid constat, inferius ipso est, neque\nseparandum a sensu, per quod enim quid est, cum ipso est. \n",
        "18":"\n Sed ne illi quidem praetereundi qui vel modico temporis \nviduant animam intellectu. Proinde enim viam sternunt postea inducendi\neius, sicut et animi, a quo scilicet proveniat intellectus.\n \n\nVolunt infantiam sola anima contineri, qua tantummodo vivat, non\nut pariter sapiat, quia nec omnia sapiant quae vivant. Denique\narbores vivere, nec tamen sapere, secundum Aristotelem, et si\nquis alius substantiam animalem in universa communicat, quae apud\nnos in homine privata res est, non modo ut dei opus, quod et\ncetera, sed ut dei flatus, quod haec sola quam dicimus cum omni\ninstructu suo nasci. Et si ad arbores provocamur, amplectemur\nexemplum, siquidem et illis necdum arbusculis, sed stipitibus adhuc\net surculis etiamnunc, simul de scrobibus oriuntur, inest propria\nvis animae. Verum pro temporis ratione remoratur coalescens et\ncoadulescens robori suo, donec aetas adimpleat habitum, quo\nnatura fungatur. Aut unde mox illis et frutices inoculantur et folia\nformantur et germina inflantur et flosculi inornantur et suci condiuntur,\nsi non in ipsis omnis paratura generis quiescit, et partibus\npromota grandescit? Inde igitur et sapiunt unde vivunt, tam\nvivendi quam sapiendi proprietate, et quidem ab infantia et ipsae\nsua. Video enim et vitem adhuc teneram et inpuberem intellegentem\ntamen iam opera sua et volentem alicui adhaerere, cui innixa\net innexa proficiat. Denique non expectata rustica disciplina, sine\narundine, sine cervo, si quid attigerit, ultro amabit, et quidem\nviriosius amplexabitur de suo ingenio quam de tuo arbitrio. Properat\nesse secura. Video et hederas quantum velis primas\nstatim ad superna conari et nullo praeeunte suspendi, quod malint\nparietibus invehi textili silva quam humi teri voluntaria iniuria.\nContra quibus de aedificio male est, ut crescendo recedunt, ut\nrefugiunt? Sentias ramos aliorsum destinatos, et animationem\narboris de divortio parietis intellegas; contenta sua est parvitate,\nquam ex primordio providentissimi fruticis edidicit, timens etiam\n \n\nruinam. Has ego sapientias et scientias arborum cur non contendam?\nVivant ut philosophi volunt, sapiant ut philosophi nolunt,\nintellegat et infantia ligni, quo magis hominis? cuius anima velut\nsurculus quidam ex matrice Adam in propaginem deducta et genitalibus\nfeminae foveis commendata cum omni sua paratura pullulavit\ntam intellectu quam et sensu? Mentior si non statim infans,\nut vitam vagitu salutavit, hoc ipsum se testatur sensisse atque intellexisse\nquod natus est, omnes simul ibidem dedicans sensus, et\nluce visum et sono auditum et humore gustum et aëre odoratum\net terra tactum. Ita prima illa vox de primis sensuum vocibus\net de primis intellectuum pulsibus cogitur. Plus est quod de\nprospectu lacrimabilis vitae quidam augurem incommodorum vocem\nillam flebilem interpretantur, quo etiam praesciens habenda\nsit ab ingressu nativitatis, nedum intellegens. Exinde et matrem\nspiritu probat, et nutricem spiritu examinat, et gerulam spiritu\nagnoscit, fugiens extranea ubera, et recusans ignota cubilia, neminem\nappetens nisi ex usu. Unde illi iudicium novitatis et moris,\nsi non sapit? unde illi et offendi et demulceri, si non intellegit?\nMirum satis ut infantia naturaliter animosa sit non habens animum,\net naturaliter affectiosa sit non habens intellectum. At enim\nChristus ex ore lactantium et parvulorum experiendo laudem nec\npueritiam nec infantiam hebetes pronuntiavit, quarum altera cum\nsuffragio occurrens testimonium ei potuit offerre, altera pro ipso\ntrucidata utique vim sensit. \n",
        "19":"\n Et hic itaque concludimus omnia naturalia animae ut substantiva \neius ipsi inesse et cum ipsa procedere atque proficere, ex\nquo ipsa censetur. Sicut et Seneca saepe noster: Insita sunt\nnobis omnium artium et aetatum semina, magisterque ex occulto\ndeus producit ingenia, ex seminibus scilicet insitis et occultis per\ninfantiam, quae sunt et intellectus. Ex his enim producuntur ingenia.\n \n\nPorro et frugum seminibus una generis cuiusque forma\nest, processus tamen varii, alia integro statu evadunt, alia etiam\nmeliora respondent, alia degenerant pro condicione caeli et soli,\npro ratione operis et curae, pro temporum eventu, pro licentia\ncasuum: ita et animam licebit semine uniformem, fetu multiformem.\nNam et hic etiam de locis interest. Thebis hebetes et\nbrutos nasci relatum est, Athenis sapiendi dicendique acutissimos;\nubi penes Colyttum pueri mense citius eloquuntur praecoca lingua.\nSiquidem et Plato in Timaeo Minervam affirmat, cum urbem illam\nmoliretur, nihil aliud quam regionis naturam prospexisse, talia ingenia\npollicitam, unde et ipse in Legibus Megillo et Cliniae praecipit\ncondendae civitati locum procurare. Sed Empedocles causam\nargutae indolis et obtusae in sanguinis qualitate constituit; perfectum\nac profectum de doctrina disciplinaque deducit. Tamen\nvulgata iam res est gentilium proprietatum. Comici Phrygas timidos\ninludunt, Sallustius vanos Mauros et feroces Dalmatas pulsat,\n mendaces Cretas etiam apostolus inurit. Fortassean et de corpore\net de valetudine aliquid accedat. Opimitas sapientiam impedit,\nexilitas expedit, paralysis mentem prodigit, phthisis servat. Quanto\nmagis de accidentibus habebuntur, quae citra corpulentiam et\nvalentiam vel acuunt vel obtundunt. Acuunt doctrinae, disciplinae,\nartes et experientiae, negotia, studia, obtundunt inscitiae, ignaviae,\ndesidiae, libidines, inexperientiae, otia, vitia; super haec si\net alia quae praesunt potestates. Enimvero praesunt; secundum\nnos quidem deus dominus et diabolus aemulus, secundum communem\nautem opinionem et providentiae fatum et necessitas, et\nfortunae arbitrii libertas. Nam haec et philosophi distinguunt,\n \n\net nos secundum fidem disserenda suo iam vovimus titulo. Apparet\nquanta sint quae unam animae naturam varie collocarint, ut\nvulgo naturae deputentur, quando non species sint, sed sortes naturae\net substantiae unius, illius scilicet quam deus in Adam contulit\net matricem omnium fecit; atque adeo sortes erunt, non species\nsubstantiae unius, item varietas ista moralis, quae quanta\nnunc est, tanta non fuerit in ipso principe generis Adam. Debuerant\nenim fuisse haec omnia in illo, ut in fonte naturae, atque inde\ncum tota varietate manasse, si varietas naturae fuisset. \n",
        "20":"\n Quodsi uniformis natura animae ab initio in Adam ante tot \ningenia, ergo non multiformis per tot ingenia, nec qua triformis,\nut adhuc trinitas Valentiniana caedatur, quae nec ipsa in Adam\nrecognoscitur. Quid enim spiritale in illo? Si quia prophetavit\nmagnum illud sacramentum in Christum et ecclesiam: Hoc os ex \nossibus meis, et caro ex carne mea, vocabitur mulier; propterea\nrelinquet homo patrem et matrem, et agglutinabitur mulieri suae,\net erunt duo in carnem unam; hoc postea obvenit, cum in illum\ndeus amentiam immisit, spiritalem vim, qua constat prophetia. Si\net malum in eo apparuit transgressionis admissum, nec hoc naturale\ndeputandum est, quod instinctu serpentis operatus est, tam non\nnaturale quam nec materiale, quia et materiae fidem iam exclusimus.\nQuodsi nec spiritale nec quod dicitur materiale proprium in\nillo fuit (et si ex materia, fuisset mali semen), superest ut solum\nin illo et unicum fuerit naturale quod censetur animale, quod statu\nsimplex et uniforme defendimus. De hoc plane relinquitur quaeri\nan demutabile debeat credi, quod naturale dicatur. Idem enim\nconvertibilem negant naturam, ut trinitatem suam in singulis proprietatibus\nfigant; quia arbor bona malos non ferat fructus nec \nmala bonos, et nemo de spinis metat ficus et de tribulis uvas.\n \n\n Ergo si ita est neque de lapidibus filios Abrahae suscitare poterit\ndeus, nec genimina viperarum facere paenitentiae fructus. Et erravi\n apostolus scribens: Eratis et vos aliquando tenebrae, et fuimus\n et nos aliquando natura filii irae, et in his vos quoque fuistis, sed\nabluti estis. Sed nunquam discordabunt sententiae sanctae. Non\ndabit enim arbor mala bonos fructus, si non inseratur, et bona\nmalos dabit, si non colatur. Et lapides filii Abrahae fient, si in\nfidem Abrahae formentur. Et genimina viperarum fructum paenitentiae\nfacient, si venena malignitatis exspuerint. Haec erit vis\ndivinae gratiae, potentior utique natura, habens in nobis subiacentem\nsibi liberam arbitrii potestatem, quod αὐτεξούσιον dicitur;\nquae cum sit et ipsa naturalis atque mutabilis, quoquo vertitur,\nnatura convertitur. Inesse autem nobis τὸ αὐτεξούσιον naturaliter\niam et Marcioni ostendimus et Hermogeni. Quid nunc, si\nnaturae condicio sic erit definienda, ut duplex determinetur, natorum\net innatorum, factorum et infectorum? atque ita quod natum\nfactumque constiterit, eius natura capiet demutationem; et renasci\nenim poterit et refici. Innatum autem et infectum immobile stabit.\nQuod cum soli deo competat, ut soli innato et infecto et idcirco\nimmortali et inconvertibili, absolutum est ceterorum omnium natorum\natque factorum convertibilem et demutabilem esse naturam,\nut, et si trinitas animae adscribenda esset, ex mutatione accidentiae,\nnon ex institutione naturae deputaretur. \n",
        "21":"\n Cetera animae naturalia iam a nobis audiit Hermogenes cum\nipsorum defensione et probatione, per quae dei potius quam materiae\npropinqua cognoscitur. Hic solummodo nominabuntur, ne\npraeterita videantur. Dedimus enim illi et libertatem arbitrii, ut\nsupra scripsimus, et dominationem rerum et divinationem interdum,\nseposita quae per dei gratiam obvenit ex prophetia. Itaque\niam ab isto dispositionis retractatu recedam, ut ordinem eius expungam.\nDefinimus animam dei flatu natam, immortalem, corporalem,\neffigiatam, substantia simplicem, de suo sapientem, varie\nprocedentem, liberam arbitrii, accidentiis obnoxiam, per ingenia\n \n\nmutabilem, rationalem, dominatricem, divinatricem, ex una redundantem.\nSequitur nunc ut quomodo ex una redundet consideremus,\nid est unde et quando et qua ratione sumatur. \n",
        "22":"\n Quidam de caelis devenisse se credunt, tanta persuasione \nquanta et illuc indubitate regressuros repromittunt, ut Saturninus\nMenandri Simoniani discipulus induxit, hominem affirmans ab angelis\nfactum primoque opus futile et invalidum et instabile in\nterra vermis instar palpitasse, quod consistendi vires deessent, dehinc\nex misericordia summae potestatis, ad cuius effigiem nec\ntamen plene perspectam temere structus fuisset, scintillulam vitae\nconsecutum, quae illud exsuscitarit et erexerit et constantius animarit\net post decessum vitae ad matricem relatura sit. Sed et\nCarpocrates tantundem sibi de superioribus vindicat, ut discipuli\neius animas suas iam et Christo, nedum apostolis, et peraequent\net cum volunt praeferant, quas proinde de sublimi virtute conceperint,\ndespectrice mundi potentium principatuum. Apelles sollicitatas\nrefert animas terrenis escis de supercaelestibus sedibus ab\nigneo angelo, deo Israëlis et nostro, qui exinde illis peccatricem\ncircumfinxerit carnem. Examen Valentini semen Sophiae infulcit\nanimae, per quod historias atque Milesias Aeonum suorum ex\nimaginibus visibilium recognoscunt. Doleo bona fide Platonem\nomnium haereticorum condimentarium factum. Illius est enim et in\nPhaedone quod animae bine euntes sint illuc, et inde huc. Item\n \n\nin Timaeo, quod genimina dei delegata sibi mortalium genitura\naccepto initio animae immortali mortale ei circumgelaverint corpus;\ntum quod mundus hic imago sit alterius alicuius. Quae omnia ut\nfidei commendet, et animam retro in superioribus cum deo egisse\nin commercio idearum, et inde huc transvenire, et hic quae retro\nnorit de exemplaribus recensere, novum elaboravit argumentum,\nμαθήσεισ ἀναμνήσεισ, id est discentias reminiscentias esse. Venientes\nenim inde huc animas oblivisci eorum in quibus prius\nfuerint, dehinc ex his visibilibus edoctas recordari. Cum igitur\nhuiusmodi argumento illa insinuentur a Platone quae haeretici\nmutuantur, satis haereticos repercutiam, si argumentum Platonis\nelidam. \n",
        "23":"\n Primo quidem oblivionis capacem animam non cedam, quia\ntantam illi concessit divinitatem, ut deo adaequetur. Innatam eam\nfacit, quod et solum armare potuissem ad testimonium plenae divinitatis;\nadicit immortalem, incorruptibilem, incorporalem, quis\nhoc et deum credidit, invisibilem, ineffigiabilem, uniformem, principalem,\nrationalem, intellectualem. Quid amplius proscriberet animam,\nsi eam deum nuncuparet? Nos autem, qui nihil deo adpendimus,\nhoc ipso animam longe infra deum expendimus quod\nnatam eam agnoscimus, ac per hoc dilutioris divinitatis, et exilioris\nfelicitatis, ut flatum, non ut spiritum, et si immortalem, ut\nhoc sit divinitatis, tamen passibilem, ut hoc sit nativitatis, ideoque\net a primordio exorbitationis capacem, et inde etiam oblivionis\naffinem. Satis de isto cum Hermogene. Ceterum quae, ut haberi\nmerito possit ex peraequatione omnium proprietatum deus, nulli\npassioni subiacebit, ita nec oblivioni, cum tanta sit iniuria oblivio\nquanta est gloria eius cuius iniuria est, memoria scilicet, quam et\n \n\nipse Plato sensuum et intellectuum salutem, et Cicero thesaurum\nomnium studiorum praedicavit. Nec hoc iam in dubium deducetur,\nan tam divina anima memoriam potuerit amittere, sed an quam\namiserit recuperare denuo possit. Quae enim non debuit oblivisci,\nsi oblita sit, nescio an valeat recordari. Ita utrumque meae animae,\nnon Platonicae congruet. Secundo gradu opponam: Natura\ncompotem animam facis idearum illarum, an non? Immo natura,\ninquis. Nemo ergo concedet naturalem scientiam naturalium excidere\nartium. Excidet studiorum, excidet doctrinarum, disciplinarum;\nexcidet fortasse et ingeniorum et affectuum, quae naturae\nvidentur, non tamen sunt, quia, ut praemisimus, et pro locis et\npro institutionibus et pro corpulentiis ac valetudinibus et pro potestatibus\ndominatricibus et pro libertatibus arbitrii ex accidentibus\nconstant. Naturalium vero scientia ne in bestiis quidem deficit.\nPlane obliviscetur feritatis leo, mansuetudinis eruditione praeventus,\net cum toto suggestu iubarum delicium fiet Berenices alicuius reginae,\nlingua genas eius emaculans. Mores bestiam relinquent,\nscientia naturalium permanebit. Non obliviscetur idem naturalium\npabulorum, naturalium remediorum, naturalium terrorum; et si de\npiscibus, et si de placentis regina ei obtulerit, carnem desiderabit,\net si languenti theriacam composuerit, simiam leo requiret, et si\nnullum illi venabulum offirmabit, gallum tamen formidabit. Perinde\net homini omnium forsitan obliviosissimo inobliterata perseverabit\nsola scientia naturalium, ut sola scilicet naturalis, memor\nsemper manducandi in esurie et bibendi in siti, et oculis videndum\net auribus audiendum et naribus odorandum et ore gustandum et\nmanu contrectandum. Hi sunt certe sensus, quos philosophia depretiat\nintellectualium praelatione. Igitur si naturalis scientia sensualium\npermanet, quomodo intellectualium, quae potior habetur,\nintercidit? Unde nunc ipsa vis oblivionis antecedentis recordationem?\nEx multitudine, ait, temporis. Satis inprospecte. Quantitas\nenim temporis non pertinebit ad eam rem quae innata dicatur,\n \n\nac per hoc potissimum aeterna credatur. Quod enim aeternum est,\neo quia et innatum est neque initium neque finem temporis admittendo\nnullum modum temporis patitur. Cui temporis modus\nnullus est, nec ulla demutatione tempori subest, nec ea de multitudine\ntemporis vis est. Si tempus in causa est oblivionis, cur\nex quo anima corpori inducitur, memoria delabitur, quasi exinde\ntempus anima sustineat, quae sine dubio prior corpore non fuit\nutique sine tempore? Ingressa vero corpus statimne obliviscitur,\nan aliquanto post? Si statim, ecquae erit temporis nondum\nsubputandi multitudo? infantia scilicet. Si aliquando post, ergo\nillo in spatio ante tempora oblivionis memor adhuc aget anima?\nEt quale est ut postea obliviscatur, et rursus postea recordetur?\nQuoquo autem tempore illam oblivio inruerit, quantus hic etiam\nhabebitur modus temporis? tota, opinor, vitae decursio satis non\nerit ad evertendam memoriam tanti ante corpus aevi. Sed rursus\nPlato causam demutat in corpus, quasi et hoc fide dignum, ut\nnata substantia innatae vim extinguat. Magnae autem ac multae\ndifferentiae corporum pro gentilitate, pro magnitudine, pro habitudine,\npro aetate, pro valetudine. Num ergo et oblivionum differentiae\naestimabuntur? Sed uniformis oblivio est; ergo non erit\ncorporalitas multiformis in causa exitus uniformis. Multa item\ndocumenta, teste ipso Platone, divinationem animae probaverunt,\nquae proposuimus iam Hermogeni. Sed nec quisquam hominum\nnon et ipse aliquando praesagam animam suam sentit, aut ominis\naut periculi aut gaudii augurem. Si divinationi non obstrepit corpus,\nnec memoriae opinor officiet. In eodem certe corpore et\nobliviscuntur animae et recordantur. Si qua corporis ratio incutit\noblivionem, quomodo contrariam eius admittet recordationem? quia\net ipsa post oblivionem recordatio memoria recidiva est. Quod\nprimae memoriae adversatur, cur non et secundae refragetur?\nPostremo, qui magis reminiscerentur quam pueruli, ut recentiores\nanimae, ut nondum immersae domesticis ae publicis curis, ut ipsis\n \n\nsolis deditae studiis, quorum discentiae reminiscentiae fiunt?\nImmo cur non ex aequo omnes recordamur, cum ex aequo omnes\nobliviscamur? Sed tantummodo philosophi. Ne hi quidem omnes.\nPlato scilicet solus in tanta gentium silva, in tanto sapientium\nprato, idearum et oblitus et recordatus est. Igitur si nullo\nmodo consistit argumentatio ista praecipua, totum illud pariter\neversum est cui accommodata est, ut animae et innatae et in caelestibus\nconversatae et consciae divinorum illic et inde delatae et\nhic recordatae crederentur, ad occasiones plane haereticis subministrandas. \n",
        "24":"\n Iam nunc regrediar ad causam huius excessus, uti reddam \nquomodo animae ex una redundent, quando et ubi et qua ratione\nsumantur. De qua specie nihil refert, a philosopho, an ab haeretico,\nan a vulgo quaestio occurrat. Nulla interest professoribus\nveritatis de adversariis eius, maxime tam audacibus quam sunt\nprimo isti, qui praesumunt, non in utero concipi animam, nec cum\ncarnis figulatione compingi atque produci, sed effuso iam partu\nnondum vivo infanti extrinsecus inprimi. Ceterum semen ex concubitu\nmuliebribus locis sequestratum motuque naturali vegetatum\ncompinguescere in solam substantiam carnis; eam editam, et de\nuteri fornace fumantem et calore solutam, ut ferrum ignitum et \nibidem frigidae immersum, ita aëris rigore percussam et vim animalem\nrapere et vocalem sonum reddere. Hoc Stoici cum Aenesidemo,\net ipse interdum Plato, cum dicit perinde animam extraneam\nalias et extorrem uteri prima adspiratione nascentis infantis\nadduci, sicut exspiratione novissima educi. Videbimus an sententiam\nfinxerit. Ne ex medicis quidem defuit Hicesius, et\n \n\nnaturae et artis suae praevaricator. Puduit, opinor, illos hoc\nstatuere quod feminae agnoscerent. At quanto ruboratior exitus,\na feminis revinci quam probari? In ista namque specie nemo tam\nidoneus magister, arbiter, testis, quam sexus ipsius. Respondete,\nmatres, vosque praegnantes, vosque puerperae, steriles et\nmasculi taceant, vestrae naturae veritas quaeritur, vestrae passionis\nfides convenitur, an aliquam in fetu sentiatis vivacitatem alienam\nde vestro de quo palpitent ilia, micent latera, tota ventris ambitio\npulsetur, ubique ponderis regio mutetur, an hi motus gaudia vestra\nsint et certa securitas, quod ita infantem et vivere confidatis et\nludere, an si desierit inquies eius, illi prius pertimescatis, an et\naudiat iam in vobis, cum ad novum sonum excutitur, an et ciborum\nvanitates illi desideretis, illi etiam fastidiatis, an et valetudinibus\ninvicem communicetis, ille quidem usque ex contusionibus\nvestris, quibus et ipse intus per eadem membra signatur, rapiens\nsibi iniurias matris. Si livor ac rubor sanguinis passio est, sine\nanima non erit sanguis: si valetudo animae accessio est, sine\nanima non erit valetudo: si alimonia, inedia, crementa, decrementa,\npavor, motus, tractatio est animae, his qui fungitur vivet. Denique\ndesinit vivere qui desinit fungi. Denique et mortui eduntur,\nquomodo, nisi et vivi? qui autem et mortui, nisi qui prius\nvivi? Atquin et in ipso adhuc utero infans trucidatur necessaria\ncrudelitate, cum in exitu obliquatus denegat partum; matricida,\nni moriturus. Itaque et inter arma medicorum et organon est\nquo prius patescere secreta coguntur tortili temperamento, cum\nanulocultro, quo intus membra caeduntur anxio arbitrio, cum\n \n\nhebete unco, quo totum facinus extrahitur violento puerperio.\nEst etiam aeneum spiculum, quo iugulatio ipsa dirigitur caeco latrocinio:\nἐμβρυοσφάκτην appellant de infanticidii officio, utique\nviventis infantis peremptorium. Hoc et Hippocrates habuit et Asclepiades\net Erasistratus et maiorum quoque prosector Herophilus et\nmitior ipse Soranus, certi animal esse conceptum, atque ita miserti\ninfelicissimae huiusmodi infantiae, ut prius occidatur, ne\nviva lanietur. De qua sceleris necessitate nec dubitabat, credo,\nHicesius, iam natis animam superducens ex aëris frigidi pulsu,\nquia et ipsum vocabulum animae penes Graecos de refrigeratione\nrespondens. Num ergo barbarae Romanaeque gentes aliter animantur,\nquia animam aliud quid quam ψυχὴν cognominaverunt?\nQuantae vero nationes sub ferventissimo axe censentur, colorem\nquoque excoctae? Unde illis anima, quibus aëris rigor nullus?\nTaceo cubiculares aestus et omnem illic caloris paraturam enitentibus\nnecessariam, quas afflari vel maxime periculum est. In ipsis\npaene balneis fetus elabitur, et statim vagitus auditur. Ceterum si\naëris rigor thesaurus est animae, extra Germanias et Scythias et\nAlpes et Argaeos nemo debuit nasci. Atquin et populi frequentiores\napud orientalem et meridialem temperaturam et ingenia expeditiora,\nomnibus Sarmatis etiam mente torpentibus. Et animi\nenim de rigoribus scitiores provenirent, si animae de frigusculis\nevenirent; cum substantia enim et vis. His ita praestructis possumus\nillos quoque recogitare qui exsecto matris utero vivi aërem\nhauserunt, Liberi aliqui et Scipiones. Quodsi qui, ut Plato, perinde\nnon putat duas animas in unum convenire, sicut nec corpora,\n \n\nego illi non modo duas animas in unum congestas ostendissem,\nsicut et corpora, in fetibus, verum et alia multa cum anima conserta,\ndaemonis scilicet, nec unius, ut in Socrate ipso, verum et\n septenarii spiritus, ut in Magdalena, et legionarii numeri, ut in\n Geraseno, quo facilius anima cum anima conseretur ex societate\nsubstantiae quam spiritus nequam ex diversitate naturae. At idem\nin sexto Legum monens cavere ne vitiatio seminis ex aliqua vilitate\nconcubitus labem corpori et animae supparet, nescio de pristina\nmagis, an de ista sententia sibi exciderit. Ostendit enim\nanimam de semine induci, quod curari monet, non de prima aspiratione nascentis. Unde, oro te, similitudine animae quoque\nparentibus de ingeniis respondemus secundum Cleanthis testimonium,\nsi non et ex animae semine educimur? Cur autem et\nveteres astrologi genituram hominis ab initio conceptus digerebant,\nsi non exinde et anima est? Ad quam aeque pertinet, si\nquid est, flatus. \n",
        "25":"\n Sed omnis inaequalitas sententiae humanae usque ad dei terminos.\nIn nostras iam lineas gradum colligam, ut quod philosophis\nmedicisque respondi, Christiano probem. De tuo, frater, fundamento\nfidem aedifica. Aspice viventes uteros sanctissimarum feminarum,\nnec modo spirantes iam illic infantes, verum etiam prophetantes.\n Ecce viscera Rebeccae inquietantur, et longe adhuc\npartus, et aëris nullus impulsus. Ecce duplex fetus in locis matris\ntumultuatur, et nusquam adhuc populi duo. Portentosa forsitan\npetulantia infantiae ante certantis quam viventis, ante animosae\nquam animatae, si tantummodo matrem subsultando turbasset. At\ncum partus aperitur et numerus inspicitur et auguratus recognoscitur,\nputo, iam non animae solummodo probantur infantum, sed\n \n\net pugnae. Detinebatur qui praevenerat nasci a praevento necdum\nplenius edito, tantum manu nato. Et si ipse animam de prima\naspiratione potabat Platonico more, aut de aëris rigore carpebat\nStoica forma, quid ille qui expectabatur, qui adhuc intus detinebatur\net foris iam detinebat? Nondum, opinor, spirans plantam\nfratris invaserat, etiamnunc calens matre se priorem prodisse cupiebat.\nO infantem et aemulum et validum et olim contentiosum,\ncredo, quia vivum. Aspice etiam singulares conceptus, et quidem\nmonstrosiores, sterilis et virginis, quae vel hoc ipso imperfectos\nedere potuissent pro eversione naturae, ut altera semini stupida,\naltera intacta. Decebat, si forte, sine anima nasci, qui fuerant\nnon rite concepti, sed et illi vivunt in suo quisque utero. Exultat\nElizabeth, Ioannes intus impulerat; glorificat dominum Maria, Christus \nintus instinxerat. Agnoscunt matres suos invicem fetus, agnitae\nmutuo ab ipsis utique viventibus, qui non tantum animae erant,\nverum et spiritus. Sic et ad Hieremiam legis dei vocem: Priusquam \nte in utero fingerem, novi te. Si fingit deus in utero, et\nafflat ex primordii forma: Et finxit deus hominem, et flavit in eum \nflatum vitae. Nec nosset autem hominem deus in utero nisi totum:\nEt priusquam exires de vulva, sanctificavi te. Et mortuum adbuc \ncorpus? Utique nequaquam. Deus enim vivorum, non mortuorum. \n",
        "26":"\n Quomodo igitur animal conceptum? simulne conflata utriusque \nsubstantia corporis animaeque, an altera earum praecedeute? Immo\nsimul ambas et concipi et confici et perfici dicimus, sicut et promi,\nnec ullum intervenire momentum in conceptu quo locus ordinetur.\nRecogita enim de novissimis prima. Si mors non aliud determinatur\nquam disiunctio corporis animaeque, contrarium morti vita\nnon aliud definietur quam coniunctio corporis animaeque. Si disiunctio\nsimul utrique substantiae accidit per mortem, hoc debet\nconiunctionis forma mandasse pariter obvenientis per vitam utrique\nsubstantiae. Porro vitam a conceptu agnoscimus, quia animam a\nconceptu vindicamus; exinde enim vita, quo anima. Pariter ergo\nin vitam compinguntur quae pariter in mortem separantur. Tunc\n \n\nsi alteri primatum damus, alteri secundatum, seminis quoque discernenda\nsunt tempora pro statu ordinis. Et quando collocabitur corporis\nsemen, quando animae? Immo si tempora seminum dividentur,\net materiae diversae habebuntur, ex distantia temporum. Nam\netsi duas species confitebimur seminis, corporalem et animalem,\nindiscretas tamen vindicamus, et hoc modo contemporales eiusdemque\nmomenti. Ne itaque pudeat necessariae interpretationis.\nNatura veneranda est, non erubescenda. Concubitum libido, non\ncondicio foedavit. Excessus, non status est impudicus, siquidem\n benedictus status apud deum: Crescite et in multitudinem proficite.\nExcessus vero maledictus, adulteria et stupra et lupanaria. In hoc\nitaque sollemni sexuum officio quod marem ac feminam miscet, in\nconcubitu dico communi, scimus et animam et carnem simul fungi,\nanimam concupiscentia, carnem opera, animam instinctu, carnem\nactu. Unico igitur impetu utriusque toto homine concusso despumatur\nsemen totius hominis, habens ex corporali substantia humorem,\nex animali calorem. Et si frigidum nomen est anima Graecorum,\nquare corpus exempta ea friget? Denique, ut adhuc verecundia\nmagis pericliter quam probatione, in illo ipso voluptatis\nultimae aestu, quo genitale virus expellitur, nonne aliquid de\nanima quoque sentimus exire? atque adeo marcescimus et devigescimus\ncum lucis detrimento? Hoc erit semen animale protinus\nex animae destillatione, sicut et virus illud corporale semen ex carnis\ndefaecatione. Fidelissima primordii exempla. De limo caro in\nAdam. Quid aliud limus quam liquor opimus? inde erit genitale\nvirus. Ex afflatu dei anima. Quid aliud afflatus dei quam vapor\nspiritus? inde erit quod per virus illud efflamus. Cum igitur in\nprimordio duo diversa atque divisa, limus et flatus, unum hominem\ncoëgissent, confusae substantiae ambae iam in uno semina\nquoque sua miscuerunt, atque exinde generi propagando formam\n \n\ntradiderunt, ut et nunc duo, licet diversa, etiam unita pariter\neffluant, pariterque insinuata sulco et arvo suo pariter hominem\nex utraque substantia effruticent, in quo rursus semen suum insit\nsecundum genus, sicut omni conditioni genitali praestitutum est.\nIgitur ex uno homine tota haec animarum redundantia, observante\nscilicet natura dei edictum: Crescite et in multitudinem proficite. \nNam et in ipsa praefatione operis unius, Faciamus hominem, \nuniversa posteritas pluraliter praedicata est: Et praesint piscibus\nmaris. Nihil mirum; repromissio segetis in semine. \n",
        "27":"\n Quis ille nunc vetus sermo apud memoriam Platonis de animarum \nreciproco discursu, quod hinc abeuntes eant illuc, et rursus\nhuc veniant et vivant, et dehinc e vita abeant, rursus ex mortuis\neffici vivos? Pythagoricus, ut volunt quidam; divinum Albinus\nexistimat, Mercurii forsitan Aegyptii. Sed nullus sermo divinus\nnisi dei unius, quo prophetae, quo apostoli, quo ipse Christus\nintonuit. Multo antiquior Moyses etiam Saturno nongentis circiter\nannis, nedum pronepotibus eius, certe divinior multo, qui decursus\ngeneris humani ab exordio mundi quoque per singulas nativitates\nnominatim temporatimque digessit, satis probans divinitatem operis\nex divinatione vocis. Si vero Samius sophista Platoni auctor est\nde animarum recidivatu revolubili semper ex alterna mortuorum\natque viventium suffectione, certe ille Pythagoras, etsi bonus cetera,\ntamen ut hanc sententiam exstrueret, non turpi modo, verum etiam\ntemerario mendacio incubuit. Cognosce, qui nescis, et crede nobiscum.\nMortem simulat, subterraneo latitat, septennio illic patientiam\ndamnat, interea quae de posteris defunctis ad fidem rerum\nesset relaturus ab unica conscia et ministra matre cognoscit; ut\n \n\nsatis sibi visus est corpulentiam interpolasse ad omnem mortui\nveteris horrorem, de adytis fallaciae emergit, ut ab inferis redditus.\nQuis non crederet revixisse quem crediderat obisse, audiens praesertim\nab eo quae de posteris mortuis nisi apud inferos non videretur\ncognoscere potuisse? Sic ex mortuis vivos effici senior sermo\nest. Quid enim, si et iunior? Neque veritas desiderat vetustatem,\nneque mendacium devitat novellitatem. Teneo plane falsum, antiquitate\ngenerosum; quidni falsum, cuius testimonium quoque ex\nfalso est? Quomodo credam non mentiri Pythagoram, qui mentitur\nut credam? quomodo mihi persuadebit Aethalidem et Euphorbum\net Pyrrhum piscatorem et Hermotimum se retro ante Pythagoram\nfuisse, ut persuadeat vivos ex mortuis effici, qui iterum se Pythagoram\npeieravit? Quanto enim credibilius ipse ex semetipso semel\nredisset in vitam quam totiens alius atque alius, tanto et in durioribus\nfefellit, qui molliora mentitus est. Sed clypeum Euphorbi\nolim Delphis consecratum recognovit, et suum dixit, et de signis\nvulgo ignotis probavit. Respice ad hypogeum eius, et si capit,\ncrede. Nam qui talem commentus est stropham, cum iniuria bonae\nvaletudinis, cum fraude vitae septennio excruciatae infra terram\ninedia, ignavia, umbra, cui tanti fuit fastidium caeli, quam non\naccesserit temeritatem, quam non temptaverit curiositatem, ut ad\nnotam clypei illius perveniret? Quid autem, si in historiis aliquibus\noccultioribus repperit? Quid si defectae iam traditionis\nsuperstites aliquas famae aurulas hausit? Quid si ab aedituo redempta\nclam inspectione cognovit? Scimus etiam magiae licere\nexplorandis occultis per catabolicos et paredros et pythonicos\nspiritus. Non enim et Pherecydes, Pythagorae magister, his\n \n\nforsitan artibus divinabat, ne dicam somniabat? Quid si idem\ndaemon in illo fuit qui et in Euphorbo res sanguinis gessit? Denique\nqui se Euphorbum ex argumento clypei probarat, cur\nneminem Troianorum commilitonum aeque recognovit? Nam et illi\niam revixissent, si vivi ex mortuis fierent. \n",
        "28":"\n Mortuos quidem ex vivis effici constat, non ideo tamen et ex \nmortuis vivos. Ab initio enim vivi priores, unde ab initio aeque\nmortui posteriores. Non aliunde quam ex vivis. Illi habuerunt\nunde potius orirentur, dum ne ex mortuis. Isti non habuerunt\nunde magis deducerentur, nisi ex vivis. Igitur si ab initio vivi\nnon ex mortuis, cur postea ex mortuis? Defecerat ille, quicunque\nest, originis fons? An formae paenituit? et quomodo in mortuis\nsalva est? Non quia ab initio mortui ex vivis, idcirco semper ex\nvivis? Aut enim in utraque parte forma initii perseverasset, aut in\nutraque mutasset, ut si vivos ex mortuis postea fieri oportuerat,\nperinde oporteret etiam non ex vivis effici mortuos. Si non peraequare\ndeberet fides institutionis, non usquequaque contraria ex\ncontrariis reformari alternant. Et nos enim opponemus contrarietates\nnati et innati, visualitatis et caecitatis, iuventae et senectae,\nsapientiae et insipientiae; nec tamen ideo innatum de nato provenire,\n \n\nquia contrarium ex contrario fiat, nec visualitatem iterum\nex caecitate, quia de visualitate caecitas accidat, nec iuventam rursus\nde senecta revivescere, quia ex iuventa senecta marcescat,\nnec insipientiam ex sapientia denuo obtundi, quia de insipientia\nsapientia acuatur. Haec et Albinus Platoni suo veritus subtiliter\nquaerit contrarietatum genera distinguere. Quasi non et haec tam\nabsolute in contrarietatibus posita sint quam et illa quae ad sententiam\nmagistri sui interpretantur, vitam dico et mortem. Nec\ntamen ex morte vita reddatur quia ex vita mors deferatur. \n",
        "29":"\n Quid autem ad cetera respondebimus? Primo enim si ex mortuis\nvivi, sicut mortui ex vivis, unus omnino et idem numerus\nsemper haesisset omnium hominum, ille scilicet numerus qui primus\nvitam introisset. Priores enim mortuis vivi, dehinc mortui\nex vivis, et rursus ex mortuis vivi. Et dum hoc semper ex isdem,\nita totidem semper, qui ex isdem. Nam neque plures aut pauciores\nexissent quam redissent. Invenimus autem apud Commentarios\netiam Humanarum Antiquitatum paulatim humanum genus\nexuberasse, dum Aborigines vel vagi vel extorres vel gloriosi quique\noccupant terras, ut Scythae Parthicas, ut Temenidae Peloponnesum,\nut Athenienses Asiam, ut Phryges Italiam et Phoenices\nAfricam, dum sollemnes etiam migrationes, quas ἀποικίας\nappellant, consilio exonerandae popularitatis, in alios fines examina\ngentis eructant. Nam et Aborigines nunc in suis sedibus\npermanent, et alibi amplius gentilitatem feneraverunt. Certe quidem\nipse orbis in promptu est, cultior de die et instructior pristino.\nOmnia iam pervia, omnia nota, omnia negotiosa, solitudines\n \n\nfamosas retro fundi amoenissimi obliteraverunt, silvas arva domuerunt,\nferas pecora fugaverunt, harenae seruntur, saxa panguntur,\npaludes eliquantur, tantae urbes quantae non casae quondam.\nIam nec insulae horrent, nec scopuli terrent; ubique domus, ubique\npopulus, ubique respublica, ubique vita. Summum testimonium\nfrequentiae humanae. Onerosi sumus mundo, vix nobis elementa\nsufficiunt, et necessitates artiores, et querellae apud omnes,\ndum iam nos natura non sustinet. Revera lues et fames et bella\net voragines civitatum pro remedio deputanda, tamquam tonsura\ninsolescentis generis humani; et tamen, cum eiusmodi secures\nmaximam mortalium vim semel caedant, nunquam restitutionem\neius vivos ex mortuis reducentem post mille annos semel orbis\nexpavit. Et hoc enim sensibile fecisset aequa vis amissionis et\nrestitutionis, si vivi ex mortuis fierent. Cur autem mille annis\npost, et non statim ex mortuis vivi, cum, si non statim supparetur\nquod erogatum, in totum absumi periclitetur praeveniente\nrestitutionem defectione, quia nec pariasset commeatus hic vitae\nmiliario tempori longe scilicet brevior et idcirco facilior ante extingui\nquam redaccendi? Igitur quae hoc modo intercidisset, si\nvivi ex mortuis fierent, quando non intercidit, non erit credendum\nvivos ex mortuis fieri. \n",
        "30":"\n Iam vero si ex mortuis vivi, utique singuli ex singulis. Singulorum \nergo corporum animas ut singulas in singula corpora reverti\noportuerat. Porro si et binae et trinae et quinae usque uno\nutero resumuntur, non erunt ex mortuis vivi, quia non singuli ex\nsingulis. Et hoc autem modo primordii forma signatur, cum et\n \n\nnunc plures animae de una proferuntur. Item cum varia aetate\ndiscedant animae, cur una revertuntur? Omnes enim ab infantia\nimbuuntur. Quale est autem ut senex defunctus infans revertatur?\nsi decrescit foris anima retrograda aetate, quanto magis erat\nut progressior reverteretur mille post annis? Certe vel coaetanea\nsuae mortis, ut aevum quod reliquisset iterum recepisset. Sed et\nsi eaedem semper revolverentur, licet non corporum quoque formas\neasdem, tamen vel ingeniorum et studiorum et affectionum\npristinas proprietates secum referre deberent, quoniam temere\neaedem haberentur carentes his per quae eaedem probarentur.\nUnde scias, inquis, an ita quidem fiat occulte, sed conditio miliarii\naevi interimat facultatem recensendi, quia ignotae tibi revertuntur?\nAtquin scio non ita fieri, cum Pythagoran Euphorbum mihi opponis.\nEcce enim Euphorbum, militarem et bellicam animam\nsatis constat vel de ipsa gloria clypeorum consecratorum, Pythagoran\nvero tam residem et imbellem, ut proelia tunc Graeciae\nvitans Italiae maluerit quietem geometriae et astrologiae et musicae\ndevotus, alienus studio et affectu Euphorbi. Sed et Pyrrhus\nille fallendis piscibus agebat, Pythagoras contra nec edendis, ut\nanimalibus abstinens. Aethalides autem et Hermotimus fabam\nquoque in pabulis communibus irruerat, Pythagoras vero ne per\nfabalia quidem transeundum discipulis suis tradidit. Quomodo ergo\neaedem animae recuperantur, quae nec ingeniis nec institutis iam\nnec victibus eaedem probabuntur? Iam nunc de tanto Graeciae\ncensu quatuor solae animae recensentur. Sed et quid utique de\nsolo Graeciae censu, ut non ex omni gente, et ex omni aetate\n \n\nac dignitate, ex omni denique sexu, μετεμψυχώσεις et μετενσωματώσεις\nquotidie existant, cur solus Pythagoras alium atque\nalium se recognoscat, non et ego? aut si privilegium philosophorum\nest, et utique Graecorum, quasi non et Scythae et ludi philosophentur,\ncur neminem se retro meminit Epicurus, neminem\nChrysippus, neminem Zeno, ne ipse quidem Plato, quem forsitan\nNestorem credidissemus ob mella facundiae? \n",
        "31":"\n Sed enim Empedocles, qui se deum delirarat, idcirco, opinor, \ndedignatus aliquem se heroum recordari, Thamnus et piscis fui,\ninquit. Cur non magis et pepo, tam insulsus, et chamaeleon, tam\ninflatus? Plane ut piscis, ne aliqua sepultura conditiore putesceret,\nassum se maluit in Aetnam praecipitando. Atque exinde in\nillo finita sit metensomatosis, ut aestiva coena post assum. Perinde\nigitur et hic dimicemus necesse est adversus portentosiorem\npraesumptionem, bestias ex hominibus et homines ex bestiis revolventem.\nViderint thamni. Licebit et raptim; ne plus ridere quam\ndocere cogamur. Dicimus animam humanam nullo modo in bestias\nposse transferri, etiamsi secundum philosophos ex elementiciis\nsubstantiis censeretur. Sive enim ignis anima, sive aqua, sive\nsanguis, sive spiritus, sive aer, sive lumen, recogitare debemus\ncontraria quaeque singulis speciebus animalia: igni quidem ea quae\nrigent, colubros, stelliones, salamandras, etiam quaecunque de\naemulo producentur elemento, de aqua scilicet: Perinde contraria\n \n\naquae illa quae arida et exsucida; denique siccitatibus gaudent\nlocustae, papiliunculi, chamaeleontes: item contraria sanguini quae\ncarent purpura eius, cochleas, vermiculos et maiorem piscium\ncensum: spiritui vero contraria quae spirare non videntur, carentia\npulmonibus et arteriis, culices, formicas, tineas et hoc genus minutalia:\nitem aeri contraria, quae semper subterraneum et subaquaneum\nviventia carent haustu eius (res magis quam nomina\nnoveris): item contraria lumini quae caeca in totum, vel solis\ntenebris habent oculos, talpas, vesperugines, noctuas. Haec ut ex\napparentibus et manifestis substantiis doceam. Ceterum si et\natomos Epicuri tenerem, et numeros Pythagorae viderem, et ideas\nPlatonis offenderem, et entelechias Aristotelis occuparem, invenirem\nfors his quoque speciebus animalia quae nomine contrarietatis\nopponerem. Contendo enim ex quacunque substantia supra dicta\nconstitisset humana anima, non potuisse eam in tam contraria\nunicuique substantiae animalia reformari et censum eis de sua translatione\nconferre, a quibus excludi ac respui magis haberet quam\nadmitti et capi nomine huius primae contrarietatis, quae substantivi\nstatus diversitatem committit, tunc et reliquae per consequentem\nordinem cuiusque naturae. Nam et sedes alias humana anima sortita\nest et victus et instructus et sensus et affectus et concubitus\net fetus; item ingenia, tum opera, gaudia, taedia, vitia, cupidines,\nvoluptates, valetudines, medicinas, suos postremo et vitae modos\net exitus mortis. Quomodo igitur illa anima quae terris inhaerebat,\nnullius sublimitatis, nullius profunditatis intrepida, ascensu etiam\nscalarum fatigabilis, submersu etiam piscinarum strangulabilis, aeri\npostea insultabit in aquila aut mari postea desultabit in anguilla?\nQuomodo item pabulis liberalibus et delicatis atque curatis educata,\nnon dico paleas, sed spinas et agrestes amaritudines frondium et\nbestias sterquiliniorum, vermium etiam venena ruminabit, si\nin capram transierit, vel in coturnicem, immo et cadaverinam,\nimmo et humanam, sui utique memor in urso et leone? Sic et\ncetera ad incongruentiam rediges, ne singulis perorandis immoremur.\nIpsius animae humanae quisquis modus, quaecunque mensura,\n \n\nquid faciet in amplioribus longe vel minutioribus animalibus?\nNecesse est enim et corpus omne anima compleri, et animam\nomnem corpore obduci. Quomodo ergo anima hominis complebit\nelephantum? quomodo item obducetur in culice? si tantum extendetur\naut contrahetur, profecto periclitabitur. Et ideo adicio,\nsi nulla ratione capax est huiusmodi translationis in animalia nec\nmodulis corporum nec ceteris naturae suae legibus adaequantia,\nnumquid ergo demutabitur secundum qualitates generum et vitam\neorum contrariam humanae vitae, facta et ipsa contraria humanae\nper demutationem? Enimvero si demutationem capit amittens\nquod fuit, non erit quae fuit, et si quae fuit non erit, soluta est\nmetensomatosis, non adscribenda scilicet ei animae quae si demutabitur\nnon erit. Illius enim metensomatosis dicetur quaecunque\neam in suo statu permanendo pateretur. Igitur si nec mutari potest,\nne non sit ipsa, nec permanere in statu, quia contraria non\ncapit quaero adhuc causam aliquam fide dignam huiusmodi translationis.\nNam etsi quidam homines bestiis adaequantur pro qualitatibus\nmorum et ingeniorum et affectuum, quia et deus, Assimilatus \nest, inquit, homo inrationalibus iumentis, non ideo milvi\nex rapacibus fient, et canes ex spurcis, et pantherae ex acerbis,\naut oves ex probis, et hirundines ex garrulis, et columbae ex\npudicis, quasi eadem substantia animae ubique naturam suam in\nanimalium proprietatibus repetat. Aliud est autem substantia, aliud\nnatura substantiae; siquidem substantia propria est rei cuiusque,\nnatura vero potest esse communis. Suspice exemplum. Substantia\nest lapis, ferrum: duritia lapidis et ferri natura substantiae est.\nDuritia communicat, substantia discordat. Mollitia lanae, mollitia\nplumae, pariant naturalia earum, substantiva non pariant. Sic et\nsi saeva bestia vel proba vocetur homo, sed non eadem anima.\nNam et tunc naturae similitudo notatur cum substantiae dissimilitudo\nconspicitur. Ipsum enim quod hominem similem bestiae\niudicas, confiteris animam non eandem, similem dicendo, non\nipsam. Sic et divina pronuntiatio sapit, pecudibus adaequans hominem\n \n\nnatura, non substantia. Ceterum nec deus hominem hoc\nmodo notasset, si pecudem de substantia nosset. \n",
        "32":"\n Etiam cum iudicii nomine vindicatur hoc dogma, quod animae\nhumanae pro vita et meritis genera animalium sortiantur, iugulandae\nquaeque in occisoriis, et subigendae quaeque in famulatoriis,\net fatigandae in operariis, et foedandae in immundis, proinde honorandae\net diligendae et curandae et appetendae in speciosissimis\net probissimis et utilissimis et delicatissimis, et hic dicam, si\ndemutantur, non ipsae dispungentur quae merebuntur, et evacuabitur\nratio iudicii, si meritorum deerit sensus. Deerit autem\nsensus meritorum, si status verterit animarum; vertit autem status\nanimarum, si non eaedem perseveraverint. Aeque si perseveraverint\nin iudicium, quod et Mercurius Aegyptius novit, dicens animam\ndigressam a corpore non refundi in animam universi, sed manere\ndeterminatam, Uti rationem, inquit, patri reddat eorum quae in\ncorpore gesserit, - volo iudicii utique divini iustitiam, gravitatem,\nmaiestatem, dignitatem recensere, si non sublimiore fastigio praesidet\nhumana censura, plenior utriusque sententiae honore poenarum\net gratiarum, severior in ulciscendo et liberalior in largiendo.\nQuid putas futuram animam homicidae? aliquod, credo,\npecus lanienae et macello destinatum, ut perinde iuguletur, quia\net ipsa iugulaverit, perinde decorietur, quia et ipsa despoliaverit,\nperinde in pabulum proponatur, quia et ipsa bestiis obiecerit\neos quos in silvis et aviis trucidaverit. Si ita iudicabitur, nonne\nilla anima plus solatii quam supplicii relatura est quod funus inter\ncocos pretiosissimos invenit, quod condimentis Apicianis et Lurconianis\nhumatur, quod mensis Ciceronianis infertur, quod lancibus\n \n\nsplendidissimis Syllanis effertur, quod exsequias convivium\npatitur, quod a coaequalibus devoratur potius quam a milvis et\nlupis, ut in hominis corpore tumulata et in suum genus regressa\nresurrexisse videatur, exsultans adversus humans iudicia, si ea\nexperta est? Namque illa sicarium variis et exquisitis et iam\npraeter naturam eruditis feris dissipant, et quidem viventem, immo\nnec facile morientem, curata mora finis ad plenitudinem poenae.\nSed et si anima praefugerit ultimo gladio, ne corpus quoque evaserit\nferrum; nihilominus iugulo ventreque confossis costisque\ntransfixis compensatio proprii facinoris exigitur. Inde in ignem\ndatur, ut et sepultura puniatur. Aliter denique non licet Nec\ntamen tanta est rogi cura, ut reliquias aliae bestiae inveniant; certe\nnec ossibus parcitur, nec cineribus indulgetur nuditate plectendis.\nTanta eat apud homines homicidii vindicta quanta ipsa quae vindicatur\nnatura. Quis non praeferat saeculi iustitiam, quam et apostolus\nnon frustra gladio armatam contestatur, quae pro homine \nsaeviendo religiosa est? Si ceterorum quoque scelerum mercedem\ncogitemus, patibula et vivicomburia et culleos et uncos et\nscopulos, cui non expediat apud Pythagoran et Empedoclem sententiam\npati? Nam et qui laboribus atque servitiis puniendi in\nasinos utique et mulos recorporabuntur, quantum sibi de pistrinis\net aquilegis rotis gratulabuntur, si metallorum et ergastulorum et\noperum publicorum ipsorumque carcerum, licet otiosorum, recordentur!\nPerinde qui integre morati commendaverint iudici vitam,\n \n\nquaero praemia, sed potius invenio supplicia. Nimirum magna\nmerces bonis in animalia quaecunque restitui. Pavum se meminit\nHomerus Ennio somniante: sed poetis nec vigilantibus credam.\nEtsi pulcherrimus pavus et quo velit colore cultissimus: sed tacent\npennae, sed displicet vox, et poetae nihil aliud quam cantare\nmalunt. Damnatus est igitur Homerus in pavum, non honoratus.\nPlus de saeculi remuneratione gaudebit, pater habitus liberalium\ndisciplinarum, ut malit famae suae ornamenta quam caudae.\nAge nunc, ut poetae in pavos vel in cycnos transeant, si vel\ncycnis decora vox est, quod animal indues viro iusto Aeaco?\nquam bestiam integrae feminae Didoni? quam volucrem patientia,\nquam pecudem sanctimonia, quem piscem innocentia sortientur?\nOmnia famula sunt hominis, omnia subiecta, omnia mancipata. Si\nquid horum futurus est, deminoratur illic ille cui ob merita vitae\nimagines, statuae et tituli, honores publici, privilegia rependuntur,\ncui curia, cui populus suffragiis immolat. O indicia divina\npost mortem humanis mendaciora, contemptibilia de poenis,\nfastidibilia de gratiis, quae nec pessimi metuant nec optimi cupiant,\nad quae magis scelesti quam sancti quique properabunt, illi, ut\niustitiam saeculi citius evadant, isti, ut tardius eam capiant. Bene\nphilosophi docetis, utiliter suadetis, leviora post mortem supplicia\nvel praemia, cum, si quod iudicium animas manet, gravius debeat\ncredi in dispunctione vitae quam in administratione, quia nihil plenius\nquam quod extremius, nihil autem plenius quam quod divinius.\nDeus itaque indicabit plenius, quia extremius per sententiam\naeternam tam supplicii quam refrigerii, nec in bestias, sed in sua\ncorpora revertentibus animabus. Et hoc semel, et in eum diem\nquem solus pater novit, ut pendula expectatione sollicitudo fidei\nprobetur, semper diem observans, dum semper ignorat, quotidie\ntimens, quod quotidie sperat. \n \n\n",
        "33":"\n Nulla quidem ad hodiernum dementiae huiusmodi sententia \nerupit sub nomine haeretico quae humanas animas refingat in\nbestias. Sed necessarie hanc quoque speciem intulimus et exclusimus\nut superioribus cohaerentem, quo perinde in pavo retunderetur\nHomerus sicut in Pythagora Euphorbus, atque ita hac etiam\nmetempsychosi sive metensomatosi repercussa illa rursus caederetur\nquae aliquid haereticis sumministravit. Nam et Simon\nSamarites in Actis Apostolorum redemptor spiritus sancti, posteaquam \ndamnatus ab ipso cum pecunia sua interitum frustra flevit,\nconversus ad veritatis expugnationem quasi pro solatio ultionis,\nfultus etiam artis suae viribus, ad praestigias virtutis alicuius, Helenen\nquandam Tyriam de loco libidinis publicae eadem pecunia\nredemit, dignam sibi mercedem pro spiritu sancto. Et se quidem\nfingit summum patrem, illam vero iniectionem suam primam, qua\niniecerat angelos et archangelos condere: huius eam propositi\ncompotem exsilisse de patre et in inferiora desultasse, atque illic\npraevento patris proposito angelicas potestates genuisse, ignaras\npatris artificis mundi huius; ab his compari inde animo retentam,\nne digressa ea alterius genimina viderentur, et idcirco omni\ncontumeliae addictam, ut nusquam discedere depretiatam liberet,\nhumanae quoque formae succidisse velut vinculis carnis coercendam;\nita multis aevis per alios atque alios habitus femininos volutatam\n \n\netiam illam Helenam fuisse exitiosissimam Priamo, et Stesichori\npostea oculis, quem et excaecasset ob convicium carminis,\ndehinc reluminasset ob satisfactionem laudis; proinde migrantem\neam de corporibus in corpora postrema dedecoratione sub titulo\nprostitisse Helenam viliorem. Hanc igitur esse ovem perditam, ad\nquam descenderit pater summus, Simon scilicet, et primum recuperata\nea et revecta, nescio humeris an feminibus, exinde ad\nhominum respexerit salutem quasi per vindictam liberandorum ex\nillis angelicis potestatibus, quibus, fallendis et ipse configuratus\naeque, et hominibus hominem ementitus, in Iudaea quidem filium,\nin Samaria vero patrem gesserit. O Helenam inter poetas et\nhaereticos laborantem, tunc adulterio, nunc stupro infamem! Nisi\nquod de Troia gloriosius eruitur quam de lupanari; mille navibus\nde Troia, nec mille denariis forsitan de lupanari. Erubesce, Simon,\ntardior in requirendo, inconstantior in retrahendo. At Menelaus\nstatim insequitur amissam, statim repetit ereptam, decenni proelio\nextorquet, non latens, non fallens, non cavillabundus. Vereor\nne ille magis pater fuerit qui circa Helenae recuperationem et vigilantius\net audentius et diutius laboraverit. \n",
        "34":"\n Sed non tibi soli metempsychosis hanc fabulam instruxit.\nInde etiam Carpocrates utitur pariter magus, pariter fornicarius,\netsi Helena minus. Quidni? cum propter omnimodam divinae et\nhumanae disciplinae eversionem constituendam recorporari animas\nasseveraverit. Nulli enim vitam istam rato fieri nisi universis quae\narguunt eam expunctis, quia non natura quid malum habeatur, sed\n \n\nopinione. Itaque metempsychosin necessarie imminere, si non in\nprimo quoque vitae huius commeatu omnibus inlicitis satisfiat.\nScilicet facinora tributa sunt vitae. Ceterum totiens animam revocari\nhabere quotiens minus quid intulerit, reliquatricem delictorum,\ndonec exsolvat novissimum quadrantem, detrusa identidem in carcerem \ncorporis. Huc enim temperat totam illam allegorian domini\ncertis interpretationibus relucentem, et primo quidem simpliciter\nintellegendam. Nam et ethnicus homo adversarius noster est,\nincedens in eadem via vitae communis. Ceterum oportebat nos de \nmundo exire, si cum illis conversari non liceret. Huic ergo bonum \nanimi praestes iubet. Diligite enim inimicos vestros, inquit, et \norate pro maledicentibus vos, ne aliquo commercio negotiorum\niniuria provocatus abstrahat te ad suum iudicem, et in custodiam\ndelegatus ad exsolutionem totius debiti arteris. Tum si in diabolum\ntransfertur adversarii mentio, ex observatione comitante cum\nillo quoque moneris eam inire concordiam quae deputetur ex fidei\nconventione; pactus es enim renuntiare ipsi et pompae et angelis\neius. Convenit inter vos de isto. Haec erit amicitia observatione\nsponsionis, ne quid eius postea resumas ex his quae eierasti,\nquae illi reddidisti, ne te ut fraudatorem, ut pacti transgressorem\niudici deo obiciat, sicut eum legimus alibi sanctorum criminatorem \net de ipso etiam nomine delatorem, et iudex te tradat angelo\nexecutionis, et ille te in carcerem mandet infernum, unde non dimittaris, \nnisi modico quoque delicto mora resurrectionis expenso.\nQuid his sensibus aptius? quid his interpretationibus verius? Ceterum\napud Carpocratem si omnium facinorum debitrix anima est,\n \n\nquis erit inimicus et adversarius eius intellegendus? credo, mens\nmelior, quae illam in aliquid innocentiae inpegerit adigendam rursus\nac rursus in corpus, donec in nullo rea deprehendatur bonae\nvitae. Hoc est ex malis fructibus bonam arborem intellegi, id est\nex pessimis praeceptis doctrinam veritatis agnosci. Spero huiusmodi\nhaereticos Heliae quoque invadere exemplum, tanquam in\nIoanne sic repraesentati, ut metempsychosi patrocinetur pronuntiatio\n domini: Helias iam venit, et non cognoverunt eum, et\n alibi: Et si vultis audire, hic est Helias, qui venturus est. Numquid\nergo et Iudaei ex opinione Pythagorica consulebant Ioannem:\n Tu es Helias? et non ex praedicatione divina: Et ecce mittam vobis\nHelian Thesbiten? Sed enim metempsychosis illorum revocatio\nest animae iam pridem morte functae et in aliud corpus iteratae.\n Helias autem non ex decessione vitae, sed ex translatione venturus\nest, nec corpori restituendus, de quo non est exemptus, sed mundo\nreddendus, de quo est translatus, non ex postliminio vitae, sed ex\nsupplemento prophetiae, idem et ipse, et sui nominis et sui hominis.\nSed quomodo Helias Ioannes? Habes angeli vocem: Et\n ipse, inquit, praecedet coram populo in virtute et in spiritu Heliae,\nnon in anima eius nec in carne. Hae enim substantiae sui cuiusque\n sunt hominis. Spiritus vero et virtus extrinsecus conferuntur ex\ndei gratia; ita et transferri in alterum possunt ex dei voluntate, ut\nfactum est retro de Mosei spiritu. \n",
        "35":"\n In has quaestiones inde, opinor, excessimus quo nunc revertendum\nest. Constitueramus animam in ipso et ex ipso seri homine,\net unum esse a primordio semen, sicut et carnis in totum\ngeneris examen, propter aemulas scilicet opiniones philosophorum\net haereticorum, et illum sermonem Platonis veternosum. Nunc\n \n\nordinem seq(??)entium exinde tractatuum teximus. Anima in utero\nseminata parier cum carne pariter cum ipsa sortitur et sexum, ita\npariter, ut in causa sexus neutra substantia teneatur. Si enim in\nseminibus utriusque substantiae aliquam intercapedinem eorum\nconceptus admitteret, ut aut caro aut anima prior seminaretur,\nesset etiam sexus proprietatem alteri substantiae adscribere per\ntemporalem intercapedinem seminum, ut aut caro animae aut anima\ncarni insculperet sexum, quoniam et Apelles, non pictor, sed haereticus,\nante corpora constituens animas viriles ac muliebres, sicut\nab Philumena didicit, utique carnem ut posteriorem ab anima facit\naccipere sexum. Et qui animam post partum carni superducunt,\nutique ante formatae marem aut feminam de carne sexum praeiudicant\nanimae. Utriusque autem substantiae indiscreta semina et\nunita suffusio eorum communem subeunt generis eventum, qua\nlineas duxerit quaecumque illa est ratio naturae. Certe et hic se\nprimordiorum forma testatur, cum masculus temperius effingitur,\nprior enim Adam; femina aliquanto serius, posterior enim Eva. Ita\ndiu caro informis est, qualis ex Adae latere decerpta est, animal\ntamen et ipsa iam, quia et illam tunc Adae portionem animam\nagnoscam. Ceterum et ipsam dei afflatus animasset, si non ut carnis, ita et animae ex Adam tradux fuisset in femina. \n",
        "36":"\n Omnem autem hominis in utero serendi, struendi, fingendi \nparaturam aliqua utique potestas divinae voluntatis ministra modulatur,\nquamcumque illam rationem agitare sortita. Haec aestimando\netiam superstitio Romana deam finxit Alemonam alendi in\nutero fetus, et Nonam et Decimam a sollicitioribus mensibus, et\nPartulam, quae partum gubernet, et Lucinam, quae producat in\nlucem. Nos officia divina angelos credimus. Ex eo igitur fetus in\n \n\n utero homo a quo forma completa est. Nam et Mosei lex tunc\naborsus reum talionibus iudicat, cum iam hominis est causa, cum\niam illi vitae et mortis status deputatur, cum et fato iam inscribitur,\netsi adhuc in matre vivendo cum matre plurimum communicat\nsortem. Dicam aliquid et de temporibus animae nascentis, ut\nordinem decurram. Legitima nativitas ferme decimi mensis ingressus\nest. Qui numeros ratiocinantur, et decurialem numerum ut\nexinde reliquorum parentem colunt, denique perfectorem nativitatis\nhumanae. Ego ad deum potius argumentabor hunc modum\ntemporis, ut decem menses decalogo magis inaugurent hominem,\nut tanto temporis numero nascamur quanto disciplinae numero\nrenascimur. Sed et cum septimo mense nativitas plena est, facilius\nquam octavo, honorem sabbati agnoscam, ut quo die dedicata\nest dei conditio, eo mense interdum producatur dei imago. Concessum\nest properare nativitati, et tamen idonee occurrere in\nhebdomadem, in auspicia resurrectionis et requietis et regni. Ideo\n ogdoas nos non creat; tunc enim nuptiae non erunt. Societatem\ncarnis atque animae iamdudum commendavimus a concretione\nseminum ipsorum usque ad figmenti perfectionem. Perinde nunc\net a nativitate defendimus, inp(??)mis quod simul crescunt, sed\ndiversa ratione pro generum condicione, caro modulo, anima ingenio,\ncaro habitu, anima sensu. Ceterum animam substantia crescere\nnegandum est, ne etiam decrescere substantia dicatur, atque\nita et defectura credatur; sed vis eius, in qua naturalia peculia\nconsita retinentur, salvo substantiae modulo, quo a primordio\ninflata est, paulatim cum carne producitur. Constitue certum pondus\nauri vel argenti, rudem adhuc massam: collectus habitus est\nilli, et futuro interim minor, tamen continens intra lineam moduli\n \n\ntotum quod natura est auri vel argenti. Dehinc cum in laminam\nmassa laxatur, maior efficitur initio suo per dilatationem ponderis\ncerti, non per adiectionem, dum extenditur, non dum augetur.\nEtsi sic quoque augetur, dum extenditur; licet enim habitu augeri,\ncum statu non licet. Tunc et splendor ipse provehitur auri vel\nargenti, qui fuerat quidem et in massa, sed obscurior, non tamen\nnullus. Tunc et alii atque alii habitus accedunt pro facilitate\nmateriae, qua duxerit eam qui aget, nihil conferens modulo nisi\neffigiem. Ita et animae crementa reputanda, non substantiva, sed\nprovocativa. \n",
        "37":"\n Quamquam autem et retro praestruxerimus, omnia naturalia \nanimae ipsi substantiae inesse pertinentia ad sensum et intellectum,\net ex ingenito animae censu, sed paulatim per aetatis spatia procedere\net varie per accidentia evadere pro artibus, pro institutis,\npro locis, pro dominatricibus potestatibus, quod tamen faciat ad\ncarnis animaeque propositam nunc societatem, pubertatem quoque\nanimalem cum carnali dicimus convenire, pariterque et illam suggestu\nsensuum, et istam processu membrorum exsurgere a quarto\ndecimo fere anno, non quia Asclepiades inde sapientiam supputat,\nnec quia iura civilia abhinc agendis rebus attemperant, sed quod\net haec de primordio ratio est. Si enim Adam et Eva ex agnitione\nboni et mali pudenda tegere senserunt, ex quo id ipsum sentimus,\nagnitionem boni et mali profitemur. Ab his autem annis et\nsuffusior et vestitior sexus est, et concupiscentia oculis arbitris\nutitur et communicat placitum, et intellegit quae sint, et fines\nsuos ad instar ficulneae contagionis prurigine accingit, et hominem\n \n\nde paradiso integritatis educit, exinde scabida etiam in ceteras\nculpas, et delinquendi non naturales, cum iam non ex instituto\nnaturae, sed ex vitio. Ceterum proprie naturalis concupiscentia\nunica est alimentorum solummodo, quam deus et in primordio contulit:\n Ex omni ligno, inquit, edetis, et secundae post diluvium\n geniturae supermensus est: Ecce dedi vobis omnia in escam tanquam\nolera foeni, prospectans non tam animae quam carni,\netsi propter animam. Auferenda est enim argumentatoris occasio,\nqui quod anima desiderare videatur alimenta, hinc quoque mortalem\neam intellegi cupit, quae cibis sustineatur, denique derogatis\neis evigescat, postremo subtractis intercidat. Porro non solum\nproponendum est quisnam ea desideret, sed et cui; et si propter\nse, sed et cur, et quando, et quonam usque; tum quod aliud\nnatura desideret, aliud necessitate, aliud secundum proprietatem,\naliud in causam. Desiderabit igitur cibos anima, sibi\nquidem ex causa necessitatis, carni vero ex natura proprietatis.\nCerte enim domus animae caro est, et inquilinus carnis\nanima. Desiderabit itaque inquilinus ex causa et necessitate\nhuius nominis profutura domui toto inquilinatus sui tempore, non\nut ipse substruendus, nec ut ipse loricandus, nec ut ipse tibicinandus,\nsed tantummodo continendus, quia non aliter contineri\npossit quam domo fulta. Alioquin licebit animae dilapsa domo ex\ndestitutione propriorum subsidiorum incolumi abire, habenti sua\nfirmamenta et propriae condicionis alimenta, immortalitatem, rationalitatem,\nsensualitatem, intellectualitatem, arbitrii libertatem. \n",
        "38":"\n Quae omnia nativitus animae collata idem, qui in primordio\ninvidit, nunc quoque obumbrat atque depravat, quominus aut ultro\nprospiciantur aut qua oportet administrentur. Cui enim hominum\nnon adhaerebit spiritus nequam, ab ipsa etiam ianua nativitatis animas\n \n\naucupabundus, vel qua invitatus tota illa puerperii superstitione?\nIta omnes idololatria obstetrice nascuntur, dum ipsi adhuc\nuteri infulis apud idola confectis redimiti genimina sua daemoniorum\ncandidata profitentur, dum in partu Lucinae et Dianae eiulatur,\ndum per totam hebdomadam Iunoni mensa proponitur, dum\nultima die Fata Scribunda advocantur, dum prima etiam constitutio\ninfantis super terram Statinae deae sacrum est. Quis non\nexinde aut totum filii caput reatui vovet, aut aliquem excipit\ncrinem, aut tota novacula prosecat, aut sacrificio obligat, aut sacro\nobsignat, pro gentica, pro avita, pro publica aut privata devotione.\nSic igitur et Socraten puerum adhuc spiritus daemonicus invenit.\nSic et omnibus genii deputantur, quod daemonum nomen est. Adeo\nnulla ferme nativitas munda est, utique ethnicorum. Hinc enim\net apostolus ex sanctificato alterutro sexu sanctos procreari ait,\ntam ex seminis praerogativa quam ex institutionis disciplina. Ceterum,\ninquit, immundi nascerentur, quasi designatos tamen sanctitatis\nac per hoc etiam salutis intellegi volens fidelium filios, ut\nhuius spei pignore matrimoniis, quae retinenda censuerat, patrocinaretur.\nAlioquin meminerat dominicae definitionis: Nisi quis \nnascetur ex aqua et spiritu, non introibit in regnum dei, id\nest non erit sanctus. \n",
        "39":"\n Ita omnia anima eo usque in Adam censetur, donec in Christo \nrecenseatur, tamdiu immunda, quamdiu recenseatur; peccatrix\nautem, quia immunda, respuens ignominiam suam et in carnem\nex societate. Nam etsi caro peccatrix, secundum quam incedere\nprohibemur, cuius opera damnantur concupiscentis adversus spiritum,\n \n\nob quam carnales notantur, non tamen suo nomine caro\ninfamis. Neque enim de proprie sapit quid aut sentit ad suadendam\nvel imperandam peccatelam. Quidni? quae ministerium est,\net ministerium non quale servus vel minor amicus, animati et\nhomines, sed quale calix, vel quid aliud eiusmodi, corpus, non\nanima. Nam et calix ministerium sitientis est; nisi tamen qui\nsitit calicem sibi accommodarit, nihil calix ministrabit. Adeo nulla\nproprietas hominis in choico, nec ita caro homo tanquam alia\nvis animae et alia persona, sed res est alterius plane substantiae\net alterius condicionis, addicta tamen animae ut suppellex, ut instrumentum\nin officia vitae. Caro igitur increpatur in scripturis,\nquia nihil anima sine carne in operatione libidinis, gulae, vinolentiae,\nsaevitiae, idololatriae ceterisque carnalibus non sensibus,\nsed effectibus. Denique sensus delictorum etiam sine effectibus\n imputari solent animae. Qui viderit ad concupiscentiam, iam adulteravit\nin corde. Ceterum quid caro sine anima perinde in operatione\nprobitatis, iustitiae, tolerantiae, pudicitiae? Porro quale est\nut cui nec bona documenta propria subscribas, ei crimina adpingas?\nSed ea per quam delinquitur convenitur ut illa a qua delinquitur\noneretur, etiam in ministerii accusationem. Gravior invidia\nest in praesidem cum officia pulsantur. Plus caeditur qui iubet\nquando nec qui obsequitur excusatur. \n",
        "40":"\n Malum igitur animae, praeter quod ex obventu spiritus nequam\nsuperstruitur, ex originis vitio antecedit, naturale quodammodo.\nNam, ut diximus, naturae corruptio alia natura est, habens\nsuum deum et patrem, ipsum scilicet corruptionis auctorem, ut\ntamen insit et bonum animae illud principale, illud divinum atque\ngermanum, et proprie naturale. Quod enim a deo est, non tam\n \n\nextinguitur quam obumbratur. Potest enim obumbrari, quia non\nest deus, extingui non potest, quia a deo est. Itaque sicut lumen\naliquo obstaculo impeditum manet, sed non comparet, si tanta\ndensitas obstaculi fuerit, ita et bonum in anima a malo oppressum\npro qualitate eius aut in totum vacat occultata luce, aut qua\ndatur radiat inventa libertate. Sic pessimi et optimi quidam, et\nnihilominus unum omnes animae genus. Sic et in pessimis aliquid\nboni, et in optimis nonnihil pessimi. Solus enim deus sine peccato,\net solus homo sine peccato Christus, quia et deus Christus.\nSic et divinitas animae in praesagia erumpit ex bono priore, et\nconscientia dei in testimonium prodit, Deus bonus, et, Deus videt,\net, Deo commendo. Propterea nulla anima sine crimine, quia\nnulla sine boni semine. Proinde cum ad fidem pervenit reformata\nper secundam nativitatem ex aqua et superna virtute, detracto corruptionis\npristinae aulaeo totam lucem suam conspicit. Excipitur\netiam a spiritu sancto, sicut in pristina nativitate a spiritu profano.\nSequitur animam nubentem spiritui caro, ut dotale mancipium,\net iam non animae famula, sed spiritus. O beatum conubium,\nsi non admiserit adulterium! \n",
        "41":"\n De morte iam superest; ut illic materiam ponat ubi ipsa \nanima consummat. Quamquam Epicurus vulgari satis opinione\nnegarit mortem ad nos pertinere. Quod enim dissolvitur, inquit,\nsensu caret, et quod sensu caret, nihil ad nos. Dissolvitur autem\net caret sensu non ipsa mors, sed homo qui eam patitur. At illo\nei dedit passionem cuius est actio. Quodsi hominis est pati mortem\ndissolutricem corporis et peremptricem sensus, quam ineptum\nut tanta vis ad hominem non pertinere dicatur. Multo coactius\nSeneca, Post mortem, ait, omnia finiuntur, etiam ipsa. Hoc si ita\n \n\nest, iam et mors ad semetipsam pertinebit, si et ipsa finitur; eo\nmagis ad hominem, in quo inter omnia finiendo et ipsa finitur.\nMors nihil ad nos, ergo et vita nihil ad nos. Si enim quo dissolvimur\npraeter nos, etiam quo compingimur extra nos. Si ademptio\nsensus nihil ad nos, nec adeptio sensus quicquam ad nos.\nSed mortem quoque interimat qui et animam. A nobis ut de\npostuma vita et de alia provincia animae, ita de morte tractabitur,\nad quam vel ipsi pertinemus, si ad nos illa non pertinet.\nDenique nec speculum eius somnus aliena materia est. \n",
        "42":"\n De somno prius disputemus, post, mortem qualiter anima\ndecurrat. Non utique extranaturale est somnus, ut quibusdam philosophis\nplacet, cum ex bis eum deputant causis quae praeter\nnaturam haberi videntur. Stoici somnum resolutionem sensualis\nvigoris affirmant, Epicurei deminutionem spiritus animalis, Anaxagoras\ncum Xenophane defetiscentiam, Empedocles et Parmenides\nrefrigerationem, Strato segregationem consati spiritus, Democritus\nindigentiam spiritus, Aristoteles marcorem circumcordialis caloris.\nEgo me nunquam ita dormisse praesumo ut ex his aliquid agnoscam.\nNeque enim credendum est defetiscentiam esse somnum,\ncontrarium potius defetiscentiae, quam scilicet tollit, siquidem\nhomo somno magis refieitur quam fatigatur. Porro nec semper ex\nfatigatione concipitur somnus, et tamen cum ex illa est, illa iam\nnon est. Sed nec refrigescentiam admittam aut marcorem aliquem\ncaloris, cum adeo corpora somno concalescant, ut dispensatio\nciborum per somnum non facile procederet calore properabili et\nrigore tardabili, si somno refrigeraremur. Plus est quod etiam\n \n\nsudor digestionis aestuantis est index. Denique concoquere dicimur,\nquod caloris, non frigoris operatio est. Perinde deminutionem\nanimalis spiritus aut indigentiam spiritus aut segregationem\nconsati spiritus immortalitas animae non sinit credi. Perit anima\nsi minoratur. Superest, si forte, cum Stoicis resolutionem sensualis\nvigoris somnum determinemus, quia corporis solius quietem\nprocuret, non et animae. Animam enim ut semper mobilem et\nsemper exercitam numquam succidere quieti, alienae scilicet a\nstatu immortalitatis; nihil enim immortale finem operis sui admittit,\nsomnus autem finis est operis. Denique corpori cui mortalitas\ncompetit, ei soli quies finem operis adulatur. Qui ergo de somni\nnaturalitate dubitabit, habet quidem dialecticos in dubium deducentes\ntotam naturalium et extranaturalium discretionem, ut et quae\nputaverit citra naturam esse naturae vindicari sciat posse, a qua\nita esse sortita sunt, ut citra eam haberi videantur, et utique aut\nnatura omnia aut nulla natura. Apud nos autem id poterit audiri\nquod dei contemplatio suggerit, auctoris omnium de quibus quaeritur.\nCredimus enim, si quid est natura, rationale aliquod opus\ndei esse. Porro somnum ratio praeit, tam aptum, tam utilem, tam\nnecessarium, ut absque illo nulla anima sufficiat recreatorem corporum,\nredintegratorem virium, probatorem valetudinum, pacatorem\noperum, medicum laborum, cui legitime fruendo dies cedit,\nnox legem facit, auferens rerum etiam colorem. Quodsi vitale,\nsalutare, auxiliare somnus, nihil eiusmodi non rationale, nihil\nnon naturale. Sic et medici omne contrarium vitali, salutari, auxiliari\nextra naturales cardines relegant. Nam et aemulas somno\nvaletudines, phreneticam atque cardiacam, praeter naturam iudicando\nnaturalem somnum praeiudicaverunt; etiam in lethargo non\nnaturalem notantes testimonio naturali respondent, cum in suo\ntemperamento est. Omnis enim natura aut defraudatione aut enormitate\nrescinditur, proprietate mensurae conservatur. Ita naturale\n \n\nerit statu, quod non naturale effici potest decessu vel excessu.\nQuid, si et esum et potum do naturae sortibus eximas? nam et\nin his plurima somni praeparatura est. Certe his a primordio\n naturae suae homo inbutus est. Si apud deum discas, ille fons\ngeneris, Adam, ante ebibit soporem quam sitiit quietem, ante dormiit\nquam laboravit, immo quam et edit, immo quam et profatus\nest, ut videant naturalem indicem somnum omnibus naturalibus\nprincipaliorem. Inde deducimur etiam imaginem mortis iam tunc\neum recensere. Si enim Adam de Christo figuram dabat, somnus\nAdae mors erat Christi dormituri in mortem, ut de iniuria perinde\n lateris eius vera mater viventium figuraretur ecclesia. Ideo et\nsomnus tam salutaris, tam rationalis, etiam in publicae et communis\niam mortis effingitur exemplar. Voluit enim deus, et alias\nnihil sine exemplaribus in sua dispositione molitus, paradigmate\nPlatonico plenius humani vel maxime initii ac finis lineas quotidie\nagere nobiscum, manum porrigens fidei facilius adiuvandae per imagines\net parabolas, sicut sermonum, ita et rerum. Proponit igitur\ntibi corpus amica vi soporis elisum, blanda quietis necessitate prostratum,\nimmobile situ, quale ante vitam iacuit, et quale post\nvitam iacebit, ut testationem plasticae et sepulturae, expectans\nanimam quasi nondum conlatam et quasi iam ereptam. Sed et\nilla sic patitur, ut alibi agere videatur, dissimulatione praesentiae\nfuturam absentiam ediscens: de Hermotimo sciemus. Et tamen\ninterim somniat: unde tunc somnia? Nec quiescit nec ignavescit\nomnino, nec naturam immortalitatis feriis soporis addicit. Probat\nse mobilem semper; terra, mari peregrinatur, negotiatur, agitatur,\nlaborat, ludit, dolet, gaudet, licita atque inlicita persequitur, ostendit\nquod sine corpore etiam plurimum possit, quod et suis instructa\nsit membris, sed nihilominus necessitatem habeat rursus\ncorporis agitandi. Ita cum evigilaverit corpus, redditum officiis\n \n\neius resurrectionem mortuorum tibi affirmat. Haec erit somni et\nratio naturalis et natura rationalis. Etiam per imaginem mortis\nfidem initiaris, spem meditaris, discis mori et vivere, discis vigilare,\ndum dormis. \n",
        "43":"\n Ceterum de Hermotimo, anima, ut aiunt, in somno carebat, \nquasi per occasionem vacaturi hominis proficiscente de corpore.\nUxor hoc prodidit. Inimici dormientem nacti pro defuncto cremaverunt.\nRegressa anima tardius, credo, homicidium sibi imputavit.\nCives Clazomenii Hermotimum templo consolantur. Mulier non\nadit ob notam uxoris. Quorsum istud? Ut ne, quia facile est vulgo\nexistimare secessionem animae esse somnum, hoc quoque Hermotimi\nargumento credulitas subornetur. Genus fuerat gravioris aliquanto\nsoporis, ut de incubone praesumptio est, vel de ea valetudinis\nlabe quam Soranus opponit excludens incubonem, aut tale\nquid vitii quod etiam Epimeniden in fabulam impegit, quinquaginta\npaene annos somniculosum. Sed et Neronem Suetonius, et Thrasymedem\nTheopompus negant umquam somniasse, nisi vix Neronem\nin ultimo exitu post pavores suos. Quid, si et Hermotimus\nita fuit, ut otium animae nihil operantis in somnis divortium\ncrederetur? Omnia magis coniectes quam istam licentiam animae\nsine morte fugitivae, et quidem ex forma continuam. Si enim\ntale quid semel accidere dicatur, ut deliquium solis aut lunae, ita\net animae, sane persuaderer divinitus factum; congruere enim\nhominem seu moneri seu terreri a deo, velut fulgure rapido, momentaneae\nmortis ictu: si non magis in proximo esset somnium\ncredi quod vigilanti potius accidere deberet si non somnium magis\ncredi oporteret. \n \n\n",
        "44":"\n Tenemur hic de somniis quoque Christianam sententiam ex\npromere, ut de accidentibus somni, sed non modicis iactationibus\nanimae, quam ediximus negotiosam et exercitam semper ex perpetuitate\nmotationis, quod divinitatis et immortalitatis est ratio.\nIgitur cum quies corporibus evenit, quorum solatium proprium\nest, vacans illa a solatio alieno non quiescit, et si caret opera\nmembrorum corporalium, suis utitur. Concipe gladiatorem sine\narmis, vel aurigam sine curriculis, gesticulantes omnem habitum\nartis suae atque conatum: pugnatur, certatur, sed vacua iactatio\nest Nihilominus tamen fieri videntur quae fieri tamen non videntur;\nactu enim fiunt, effectu vero non fiunt. Hanc vim ecstasin\ndicimus, excessum sensus et amentiae instar. Sic et in primordio\n somnus cum ecstasi dedicatus: Et misit deus ecstasin in Adam, et\nobdormivit. Somnus enim corpori provenit in quietem, ecstasis\nanimae accessit adversus quietem, et inde iam forma somnum\necstasi miscens et natura de forma. Denique et oblectamur et contristamur\net conterremur in somniis quam affecte et anxie et passibiliter,\ncum in nullo permoveremur, a vacuis scilicet imaginibus,\nsi compotes somniaremus. Denique et bona facta gratuita sunt\nin somnis et delicta secura; non magis enim ob stupri visionem\ndamnabimur quam ob martyrii coronabimur. Et quomodo, inquis,\nmemor est somniorum anima, scilicet quam compotem esse non\nlicet? Hoc erit proprietas amentiae buius, quia non fit ex corruptela\nbonae valetudinis, sed ex ratione naturae; nec enim exterminat,\nsed avocat mentem. Aliud est concutere, aliud movere,\naliud evertere, aliud agitare. Igitur quod memoria suppetit, sanitas\nmentis est, quod sanitas mentis salva memoria stupet, amentiae\ngenus est. Ideo non dicimur furere, sed somniare; ideo et prudentes,\nsi quando sumus. Sapere enim nostrum licet obumbretur,\nnon tamen extinguitur; nisi quod et ipsum potest videri vacare\ntunc, ecstasin autem hoc quoque operari de suo proprio, ut sic\nnobis sapientiae imagines inferat, quemadmodum et erroris. \n \n\n",
        "45":"\n Ecce rursus urgemur etiam de ipsorum somniorum retractatu \nquibus anima iactatur exprimere. Et quando perveniemus ad mortem?\nEt hic dixerim, Cum dens dederit, nullae longae morae eius\nquod eveniet. Vana in totum somnia Epicurus iudicavit, liberans\na negotiis divinitatem et dissolvens ordinem rerum et in passivitate\nomnia spargens, ut eventui exposita et fortuita. Porro si ita est,\nergo erit aliquis et veritatis eventus, quia non capit solam eam\neventui omnibus debito eximi. Homerus duas portas divisit somniis,\ncorneam veritatis, fallaciae eburneam. Respicere est enim, inquiunt,\nper cornu, ebur autem caecum est. Aristoteles maiori\nsententiam mendacio recitans agnoscit et verum. Telmessenses\nnulla somnia evacuant, imbecillitatem coniectationis incusant. Quis\nautem tam extraneus humanitatis ut non aliquam aliquando visionem\nfidelem senserit? Pauca de insignioribus perstringens Epicuro\npudorem imperabo. Astyages Medorum regnator quod filiae Mandanae\nadhuc virginis vesicam in diluvionem Asiae fluxisse somnio\nviderit Herodotus refert; item anno post nuptias eius ex isdem\nlocis vitem exortam toti Asiae incubasse. Hoc etiam Charon Lampsacenus\nHerodoto prior tradit. Qui filium eius tanto operi interpretati\nsunt, non fefellerunt; siquidem Asiam Cyrus et mersit et\npressit. Philippus Macedo nondum pater Olympiadis uxoris naturam\nobsignasse viderat anulo, leo erat signum. Crediderat praeclusam\ngenituram (opinor, quia leo semel pater est), Aristodemus\nvel Aristophon, coniectans immo nihil vacuum obsignari, filium et\nquidem maximi impetus portendi. Alexandrum qui sciunt, leonem\nanuli recognoscunt. Ephorus scribit. Sed et Dionysii Siciliae\n \n\ntyrannidem Himeraea quaedam somniavit. Heraclides prodidit. Et\nSeleuco regnum Asiae Laodice mater nondum eum enixa praevidit.\nEuphorion provulgavit. Mithridaten quoque ex somnio\nPonti potitum a Strabone cognosco, et Baralirem Illyricum a\nMolossis usque Macedoniam ex somnio dominatum de Callisthene\ndisco. Noverunt et Romani veritatis huiusmodi somnia. Reformatorem\nimperii, puerulum adhuc et privatum loci, et Iulium\nOctavium tantum, et sibi ignotum Marcus Tullius iam et Augustum\net civilium turbinum sepultorem de somnio norat. In Vitellii\ncommentariis conditum est. Nec haec sola species erit summarum\npraedicatrix potestatum, sed et periculorum et exitiorum: ut cum\nCaesar in proelio perduellium Bruti et Cassi Philippis aeger\nalias, maius tamen ratus discrimen ab hostibus relaturum se, Artori\nvisione destituto tabernaculo evadit: ut cum Polycrati Samio\nfilia crucem prospicit de solis unguine et lavacro Iovis. Revelantur\net honores et ingenia per quietem, praestantur et medellae,\n \n\nproduntur et furta, conferuntur et thesauri. Ciceronis denique\ndignitatem, parvuli etiamnunc, gerula iam sua inspexerat. Cycnus\nde sinu Socratis demulcens homines discipulus Plato est. Leonymus\npyctes ab Achille curatur in somniis. Coronam auream cum\nex arce Athenae perdidissent, Sophocles tragicus somniando redinvenit.\nNeoptolemus tragoedus apud Rhoiteum Troiae sepulchrum\nAiacis monitus in somnis ab ipso ruina liberat, et cum\nlapidum senia deponit, dives inde auro redit. Quanti autem commentatores\net affirmatores in hanc rem? Artemon, Antiphon,\nStrato, Philochorus, Epicharmus, Serapion, Cratippus et Dionysius\nRhodius, Hermippus, tota saeculi litteratura. Solum, si forte,\nridebo qui se existimavit persuasurum quod prior omnibus Saturnus\nsomniarit; nisi si et prior omnibus vixit Aristoteles, ignosce ridenti.\nCeterum Epicharmus etiam summum apicem inter divinationes\nsomniis extulit cum Philochoro Atheniensi. Nam et oraculis\nhoc genus stipatus est orbis, ut Amphiarai apud Oropum, Amphilochi\napud Mallum, Sarpedonis in Troade, Throphonii in\nBoeotia, Mopsi in Cilicia, Hermionae in Macedonia, Pasiphaae\nin Laconica. Cetera cum suis et originibus et ritibus et relatoribus,\ncum omni deinceps historia somniorum Hermippus Berytensis\n \n\nquinione voluminum satiatissime exhibebit. Sed et Stoici\ndeum malunt providentissimum humanae institutioni inter cetera\npraesidia divinatricum artium et disciplinarum somnia quoque\nnobis indidisse, peculiare solatium naturalis oraculi. Haec quantum\nad fidem somniorum a nobis quoque consignandam, et aliter\ninterpretandam. Nam de oraculis etiam ceteris, apud quae nemo\ndormitat, quid aliud pronuntiabimus quam daemonicam esse rationem\neorum spirituum qui iam tunc in ipsis hominibus habitaverint,\nvel memorias eorum affectaverint ad omnem malitiae suae scenam,\nin ista aeque specie divinitatem mentientes, eademque industria\netiam per beneficia fallentes medicinarum et admonitionum\net praenuntiationum, quo magis laedant iuvando, dum per ea quae\niuvant ab inquisitione verae divinitatis abducunt ex insinuatione\nfalsae? Et utique non clausa vis est, nec sacrariorum circumscribitur\nterminis; vaga et pervolatica et interim libera est. Quo nemo\ndubitaverit domus quoque daemoniis patere, nec tantum in adytis,\nsed in cubiculis homines imaginibus circumvenire. \n",
        "46":"\n Definimus enim a daemoniis plurimum incuti somnia, etsi interdum\nvera et gratiosa, sed, de qua industria diximus, affectantia\natque captantia, quanto magis vana et frustratoria et turbida et\nludibriosa et immunda. Nec mirum si eorum sunt imagines quorum\n et res. A deo autem, pollicito scilicet et gratiam spiritus\nsancti in omnem carnem, et sicut prophetaturos, ita et somniaturos\nservos suos et ancillas suas, ea deputabuntur quae ipsi gratiae\ncomparabuntur, si qua honesta, sancta, prophetica, revelatoria,\naedificatoria, vocatoria, quorum liberalitas soleat et in profanos\n destillare, imbres etiam et soles suos peraequante deo iustis et\n iniustis, siquidem et Nabuchodonosor divinitus somniat, et maior\npaene vis hominum ex visionibus deum discunt. Sicut ergo dignatio\ndei et in ethnicos, ita et temptatio mali in sanctos, a quibus\nnec interdiu absistit, ut vel dormientibus obrepat qua potest, si\nvigilantibus non potest. Tertia species erunt somnia quae sibimet\nipsa anima videtur inducere ex intentione circumstantiarum. Porro\n \n\nquoniam non est ex arbitrio somniare (nam et Epicharmus ita\nsentit), quomodo ipsa erit sibi causa alicuius visionis? Num ergo\nhaec species naturali formae relinquenda est, servans animae etiam\nin ecstasi res suas perpeti? Ea autem, quae neque a deo neque\na daemonio neque ab anima videbuntur accidere, et praeter opinionem\net praeter interpretationem et praeter enarrationem facultatis,\nipsi proprie ecstasi et rationi eius separabuntur. \n",
        "47":"\n Certiora et colatiora somniari affirmant sub extimis noctibus, \nquasi iam emergente animarum vigore prodacto sopore. Ex temporibus\nautem anni verno magis quieta, quod aestas dissolvat\nanimas et hiems quodammodo obduret, et autumnus, temptator\nalias valetudinum, sucis pomorum vinosissimis diluat. Item ex\nipsius quietis situ, si neque resupina neque dextero latere decumbat,\nneque conresupinatis internis, quasi refusis loculis, statio\nsensuum fluitet, aut compressa iecoris angina sit mentis. Sed\nhaec ingeniose aestimari potius quam constanter probari putem (etsi\nPlato est qui ea aestimavit); et fortassean casu procedant. Alioquin\nex arbitrio erunt somnia, si dirigi poterunt. Nam quod et de cibis\ndistinguendis vel derogandis nunc praesumptio nunc superstitio\ndisciplinam somniis praescribit, examinandum est. Superstitio, it\ncum apud oracula incubaturis ieiunium indicitur, ut castimoni(??)\ninducat, praesumptio, ut cum Pythagorici ob hanc quoque speciem\nfabam respuunt onerosum et inflatui pabulum. Atquin trina\nilla cum Daniele fraternitas legumine solo contenti, ne regiis ferculis \ncontaminarentur, praeter sapientiam reliquam somniorum praecipue\ngratiam a deo redemerunt et impetrandorum et disserendorum.\n \n\nIeiuniis autem nescio an ego solus plurimum ita somniem\nut me somniasse non sentiam. Nihil ergo sobrietas, inquis, ad\nhanc partem? Immo tanto magis ad hanc quantum et ad omnem;\nsi et ad superstitionem, multo amplius ad religionem. Sic enim et\ndaemonia expostulant eam a suis somniatoribus, ad lenocinium scilicet\n divinitatis, quia familiarem dei norunt, quia et Daniel rursus\ntrium hebdomadum statione aruit victu, sed ut deum inliceret\nhumiliationis officiis, non ut animae somniaturae sensum et sapientiam\nstrueret, quasi non in ecstasi acturae. Ita non ad ecstasin\nsummovendam sobrietas proficiet, sed ad ipsam ecstasin commendandam,\nut in deo fiat. \n",
        "48":"\n Infantes qui non putant somniare, cum omnia animae pro\nmodo aetatis expungantur in vita, animadvertant succussus et nutus\net renidentias eorum per quietem, ut ex re comprehendant motus\nanimae somniantis facile per carnis teneritatem erumpere in superficiem.\nSed et quod Libyca gens Atlantes caeco somno noctem\ntransigere dicuntur, animae utique natura taxatur. Porro aut\nHerodoto fama mentita est, nonnunquam in barbaros calumniosa,\naut magna vis eiusmodi daemonum in illo climate dominatur. Si\nenim et Aristoteles heroem quendam Sardiniae notat incubatores\nfani sui visionibus privantem, erit et hoc in daemonum libidinibus,\ntam auferre somnia quam inferre, ut Neronis quoque seri somniatoris\net Thrasymedis insigne inde processerit. Sed et a deo deducimus\nsomnia. Quid ergo nec a deo Atlantes somniarent, vel\nquia nulla iam gens dei extranea est, in omnem terram et in terminos\norbis evangelio coruscante? Num ergo aut fama mentita est\nAristoteli, aut daemonum adhuc ratio est, dum ne animae aliqua\nnatura credatur immunis somniorum? \n",
        "49":"\n Satis de speculo mortis, id est de somno, tum etiam de\nnegotiis somni, id est de somniis. Nunc ad originem huius excessus,\n \n\nid est ad ordinem mortis, quia nec ipsam sine quaestionibus,\nlicet finem omnium quaestionum. Publica totius generis humani\nsententia mortem naturae debitum pronuntiamus. Hoc stipulata est \ndei vox, hoc spopondit omne quod nascitur; ut iam hinc non Epicuri\nstupor suffundatur, negantis debitum istud ad nos pertinere,\nsed haeretici magis Menandri Samaritani furor conspuatur, dicentis\nmortem ad suos non modo non pertinere, verum nec pervenire.\nIn hoc scilicet se a superna et arcana potestate legatum, ut immortales\net incorruptibiles et statim resurrectionis compotes flant\nqui baptisma eius induerint. Legimus quidem pleraque aquarum\ngenera miranda, scilicet ut ebriosos reddit Lyncestarum vena\nvinosa, ut lymphaticos efficit Colophonis scaturigo daemonica,\nut Alexandro accidit Nonacris Arcadiae venenata. Fuit et Iudaeae\nlacus medicus ante Christum. Plane Stygias paludes poeta tradidit\nmortem diluentes. Sed et Thetis filium planxit. Quamquam\nsi et Menander in Stygem mergit, moriendum erit nihilominus, ut\nad Stygem venias; apud inferos enim dicitur. Quaenam et ubinam\nista felicitas aquarum, quas nec Ioannes baptizator praeministravit\nnec Christus ipse discipulis demonstravit? Quod hoc Menandri balneum?\ncomicum credo. Sed cur tam infrequens, tam occultum,\nquo paucissimi lavant? Suspectam enim faciam tantam raritatem\nsecurissimi atque tutissimi sacramenti, apud quod nec pro deo\n \n\nipso mori lex est, cum contra omnes iam nationes ascendant in\nmontem domini et in aedem dei Iacob, mortem per martyrium quoque\nflagitantis, quam de Christo etiam suo exegit? Nec magiae\ntantum dabit quisquam, ut eximat mortem, aut repastinet vitis\nmodo vitam aetate renovata. Hoc enim ne Medeae quidem licuit\n in hominem, etsi licuit in vervecem. Translatus est Enoch et\nHelias, nec mora eorum reperta est, dilata scilicet. Ceterum morituri\n reservantur, ut antichristum sanguine suo extinguant. Obiit\n et Ioannes, quem in adventum domini remansurum frustra fuerat\nspes. Fere enim haereses ad nostra exempla prosiliunt, inde sumentes\npraesidia quo pugnant. Postremo compendium est: Ubi\nsunt illi quos Menander ipse perfudit, quos in Stygem suam mersit?\nApostoli perennes veniant, assistant. Videat illos meus Thomas,\naudiat, contrectet, et credidit. \n",
        "50":"\n Opus autem mortis in medio est, discretio corporis animaeque.\nSed quidam ad immortalitatem animae, quam quidem non\na deo edocti infirme tuentur, ita argumentationes emendicant, ut\nvelint credi etiam post mortem quasdam animas adhaerere corporibus.\nAd hoc enim et Plato, etsi quas vult animas ad caelum\nstatim expedit, in Politia tamen cuiusdam insepulti cadaver opponit\nlongo tempore sine ulla labe prae animae scilicet individuitate\nservatum. Ad hoc et Democritus crementa unguium et comarum\nin sepulturis aliquanti temporis denotat. Porro et aëris qualitas\ncorpori illi potuit tutela fuisse. Quid enim, si aridior aër et solum\nsalsius? quid, si et ipsius corporis substantia exsucior? quid,\nsi et genus mortis ante iam corruptrices materias erogarat? Ungues\nautem cum exordia nervorum sint, merito nervis resolutione\nporrectis provectiores et quotidie deficiente carne expelli videntur. \n \n\n Comae quoque alimenta de cerebro, quod aliquamdiu durare praestat\nsecreta munitio. Denique in viventibus etiam pro cerebri\nubertate vel affluit capillago vel deserit. Habes medicos. Sed nec\nmodicum quid animae subsidere in corpore est, decessurum quandoque\net ipsum, cum totam corporis scenam tempus aboleverit. Et\nhoc enim in opinione quorundam est. Propterea nec ignibus funerandum\naiunt, parcentes superfluo animae. Alia est autem ratio\npietatis istius, non reliquiis animae adulatrix, sed crudelitatis etiam\ncorporis nomine aversatrix, quod et ipsum homo non utique mereatur\npoenali exitu impendi. Ceterum anima indivisibilis, ut\nimmortalis, etiam mortem indivisibilem exigit credi, non quasi\nimmortali, sed quasi indivisibili animae indivisibiliter accidentem.\nDividetur autem et mors, si et anima, superfluo scilicet animae\nquandoque moriturae. Ita portio mortis cum animae portione remanebit.\nNec ignoro aliquod esse vestigium opinionis istius. De\nmeo didici. Scio feminam quandam vernaculam ecclesiae, forma\net aetate integra functam, post unicum et breve matrimonium cum\nin pace dormisset et morante adhuc sepultura interim oratione\npresbyteri componeretur, ad primum halitum orationis manus a\nlateribus dimotas in habitum supplicem conformasse rursumque\ncondita pace situi suo reddidisse. Est et illa relatio apud nostros,\nin coemeterio corpus corpori iuxta collocando spatium recessu\ncommunicasse. Si et apud ethnicos tale quid traditur,\n \n\nubique deus potestatis suae signa proponit, suis in solatium, extraneis\nin testimonium. Magis enim credam in testimonium ex\ndeo factum quam ex ullis animae reliquiis, quae si inessent, alia\nquoque membra movissent, et si manus tantum, sed non in causam\norationis. Corpus etiam illud non modo fratri cessisset. verum\net alias mutatione situs sibimet ipsi refrigerasset. Certe undeunde\nsunt ista, signis potius et ostentis deputanda, naturam facere\nnon possunt Mors, si non semel tota est, non est. Si quid animae\nremanserit, vita est. Non magis vitae miscebitur mors quam\ndiei nox. \n",
        "51":"\n Hoc igitur opus mortis, separationem carnis atque animae,\nseposita quaestione fatorum et fortuitorum, bifariam distinxit humanus\naffectus, in ordinariam et extraordinariam formam, ordinariam\nquidem naturae deputans, placidae cuiusque mortis, extraordinariam\nvero praeter naturam iudicans, violenti cuiusque finis.\nQui autem primordia hominis novimus, audenter determinamus\nmortem non ex natura secutam hominem, sed ex culpa, ne ipsa\nquidem naturali; facile autem usurpari naturae nomen in ea quae\nvidentur a nativitate ex accidentia adhaesisse. Nam si homo in\nmortem directo institutus fuisset, tunc demum mors naturae adscriberetur.\nPorro non in mortem institutum eum probat ipsa lex.\ncondicionali comminatione suspendens, et arbitrio hominis addicens\nmortis eventum. Denique si non deliquisset, nequaquam obisset.\nIta non erit natura quod ex oblationis potestate accidit per voluntatem,\nnon ex instituti auctoritate per necessitatem. Proinde etsi\nvarii exitus mortis, ut est multimoda condicio causarum, nubum\nita dicimus lenem ut non vi agatur. Ipsa illa ratio operatrix mortis,\nsimplex licet, vis est. Quid enim? quae tantam animae et\ncarnis societatem, tantam a conceptu concretionem sororum substantiarum\ndivellit ac dirimit. Nam etsi prae gaudio quis spiritum\nexhalet, ut Chilon Spartanus, dum victorem Olympiae filium amplectitur,\netsi prae gloria, ut Clidemus Atheniensis, dum ob historici\n \n\nstili praestantiam auro coronatur, etsi per somnium, ut Plato,\netsi per risum, ut P. Crassus, multo violentior mors quae per aliena\ngrassatur, quae animam per commoda expellit, quae tunc mori\naffert cum iocundius vivere est in exultatione, in honore, in requie,\nin voluptate. Vis est illa navigiis, cum longe a Caphareis\nsaxis, nullis depugnata turbinibus, nullis quassata decumanis, adulante\nflatu, labente cursu, laetante comitatu, intestino repente\nperculsu cum tota securitate desidunt. Non secus naufragia\nsunt vitae, etiam tranquillae mortis eventus. Nihilo refert integram\nabire corporis navem, an dissipatam, dum animae navigatio\nevertatur. \n",
        "52":"\n Sed quo deinde anima nuda et explosa devertet? Sine dubio \nprosequemur ex ordine. Prius tamen quod est loci buius explebimus,\nne, quia varios exitus mortis ediximus, expectet quis a nobis\nrationes singulorum, medicis potius relinquendas, propriis arbitris\nomnium letalium rerum sive causarum et ipsarum corporalium condicionum.\nPlane ad immortalitatem animae hic quoque protegendam\nin mentione mortis aliquid de eiuscemodi exitu interstruam,\nin quo paulatim ac minutatim anima dilabitur; habitum enim sustinens\ndefectionis abducitur, dum absumi videtur, et coniecturam\npraestat interitus de excessus temperatura. Tota autem in corpore\net ex corpore est ratio. Nam quisquis ille exitus mortis, sine\ndubio aut materiarum aut regionum aut viarum vitalium eversio est:\nmateriarum, ut fellis, ut sanguinis; regionum, ut cordis, ut iecoris;\nviarum, ut venarum, ut arteriarum. Dum igitur haec ex propria\nquaque iniuriae causa vastantur in corpore, ad usque ultimam eversionem\net rescissionem vitalium, id est naturalium finium, situum,\nofficiorum, necessario et anima, dilabentibus paulatim instrumentis\n \n\net domiciliis et spatiis suis, paulatim et ipsa migrare compulsa deducitur\nin diminutionis effigiem, non alio modo quam quo et aurigam\nipsum quoque defecisse praesumitur, cum vires equorum defatigatio\ndenegavit, quantum de dispositione destituti hominis, non\nde passionis veritate. Perinde auriga corporis spiritus animalis,\ndeficientis vectaculi nomine, non suo, deficit, opere decedens, non\nvigore, actu elanguens, non statu, constantiam, non substantiam\ndecoquens, quia comparere cessat, non quia esse. Sic et rapida\nquaeque mors, ut cervicum messis, semel ac tantam ianuam pandens,\nut ruinae vis semel omnia vitalia elidens, ut apoplexis,\ninterior ruina, nullam animae moram praestat nec discessum eius\nin momenta discruciat. At ubi longa mors, prout deseritur anima,\nita et deserit; non tamen conciditur hac facie, sed extrahitur,\net dum extrahitur, postremitatem suam partem videri facit.\nNon omnis autem pars statim et abscisa est, quia postera est,\nnec quia exigua est, statim et ipsa peritura est. Sequitur seriem\nsuus finis, et mediocritas trahitur ad summa, et reliquiae universitati\ncohaerentes expectantur ab illa, non derelinquuntur. Atque\nita ausim dicere, totius ultimum totum est, quia, licet minus atque\nposterius sit, ipsius est. Hinc denique evenit saepe animam in\nipso divortio potentius agitari sollicitiore obtutu, extraordinaria loquacitate,\ndum ex maiore suggestu iam in libero constituta per\nsuperfluum quod adhuc cunctatur in corpore enuntiat quae videt,\nquae audit, quae incipit nosse. Si enim corpus istud Platonica\nsententia carcer, ceterum apostolica dei templum, cum in Christo\nest, sed interim animam consepto suo obstruit et obscurat et concretione\ncarnis infaecat, unde illi, velut per corneum specular,\nobsoletior lux rerum est. Procul dubio cum vi mortis exprimitur\nde concretione carnis, et ipsa expressione colatur; certe de oppanso\ncorporis erumpit in apertum ad meram et puram et suam lucem,\n \n\nstatim semetipsam in expeditione substantiae recognoscit et in divinitatem\nipsa libertate resipiscit, ut de somno emergens ab imagi\nnibus ad veritates. Tunc et enuntiat quae videt, tunc exultat\naut trepidat, prout paraturam devorsorii sui sentit, de ipsius statim\nangeli facie, evocatoris animarum, Mercurii poëtarum. \n",
        "53":"\n Quo igitur deducetur anima iam hinc reddimus. Omnes ferme \nphilosophi, qui immortalitatem animae, qualiterqualiter volunt,\ntamen vindicant, ut Pythagoras, ut Empedocles, ut Plato, quique aliquod\nilli tempus indulgent ab excessu usque in conflagrationem universitatis,\nut Stoici, suas solas, id est sapientum, animas in supernis\nmansionibus collocant. Plato quidem non temere philosophorum\nanimabus hoc praestat, sed eorum qui philosophiam scilicet exornaverint\namore puerorum. Adeo etiam inter philosophos magnum\nhabet privilegium impuritas. Itaque apud illum in aetherem sublimantur\nanimae sapientes, apud Arium in aërem, apud Stoicos\nsub lunam. Quos quidem miror quod imprudentes animas circa\nterram prosternant, cum illas a sapientibus multo superioribus\nerudiri affirment. Ubi erit scholae regio in tanta distantia diversoriorum?\nqua ratione discipulae ad magistras conventabunt, tanto\ndiscrimine invicem absentes? quis autem illis postumae eruditionis\nusus ac fructus, iamiam conflagratione perituris? Reliquas animas\nad inferos deiciunt. Hos Plato velut gremium terrae describit in\nPhaedone, quo omnes labes mundialium sordium confluendo et ibi\ndesidendo exhalent, et quasi coeno immunditiarum suarum\ncrassiorem haustum et privatum illic aërem stipent. \n \n\n",
        "54":"\n Nobis inferi non nuda cavositas nec subdivalis aliqua mundi\nsentina creduntur, sed in fossa terrae et in alto vastitas et in ipsis\nvisceribus eius abstrusa profunditas, siquidem Christo in corde\nterrae triduum mortis legimus expunctum, id est in recessu intimo\net interno et in ipsa terra operto et intra ipsam clauso et inferioribus\nadhuc abyssis superstructo. Quodsi Christus deus, quia\net homo mortuus secundum scripturas et sepultus secundum easdem,\nhuic quoque legi satisfecit forma humanae mortis apud inferos\nfunctus, nec ante ascendit in sublimiora caelorum quam descendit\nin inferiora terrarum, ut illic patriarchas et prophetas compotes\nsui faceret, habes et regionem inferum subterraneam credere,\net illos cubito pellere qui satis superbe non putent animas fidelium\ninferis dignas. Servi super dominum, et discipuli super\nmagistrum, aspernati, si forte, in Abrahae sinu expectandae resurrectionis\nsolatium capere. Sed in hoc, inquiunt, Christus inferos\nadiit, ne nos adiremus. Ceterum quod discrimen ethnicorum et\nChristianorum, si carcer mortuis idem? Quomodo ergo anima\nexhalabit in caelum, Christo illic adhuc sedente ad dexteram patris,\nnondum dei iussu per tubam archangeli audito, nondum illis,\nquos domini adventus in saeculo invenerit, obviam ei ereptis in\naërem, cum his qui mortui in Christo primi resurgent? Nulli patet\ncaelum, terra adhuc salva, ne dixerim clausa. Cum transactione\nenim mundi reserabuntur regna caelorum. Sed in aethere dormitio\nnostra cum puerariis Platonis, aut in aëre cum Ario, aut circa\nlunam cum Endymionibus Stoicorum. Immo, inquis, in paradiso,\nquo iam tunc et patriarchae et prophetae appendices dominicae resurrectionis\n ab inferis migraverint. Et quomodo Ioanni in spiritu\nparadisi regio revelata, quae subicitur altari, nullas alias animas\napud se praeter martyrum ostendit? Quomodo Perpetua fortissima\nmartyr sub die passionis in revelatione paradisi solos illic commartyres\n \n\nsuos vidit, nisi quia nullis romphaea paradisi ianitrix\ncedit nisi qui in Christo decesserint, non in Adam? Nova mors\npro deo et extraordinaria pro Christo alio et privato excipitur\nhospitio. Agnosce itaque differentiam ethnici et fidelis in morte,\nsi pro deo occumbas, ut paracletus monet, non in mollibus febribus\net in lectulis, sed in martyriis, si crucem tuam tollas et sequaris\ndominum, ut ipse praecepit. Tota paradisi clavis tuus sanguis\nest. Habes etiam de paradiso a nobis libellum, quo constituimus\nomnem animam apud inferos sequestrari in diem domini. \n",
        "55":"\n Occurrit disceptatio, an hoc ab excessu statim fiat, an quasdam \nanimas aliqua ratio detineat hic interim, an etiam receptas\nliceat postea ab inferis ex arbitrio vel ex imperio intervenire. Nec\nharum enim opinionum suasoriae desunt. Creditum est insepultos\nnon ante ad inferos redigi quam iusta perceperint, secundum\nHomericum Patroclum funus in somnis de Achille flagitantem,\nquod non alias adire portas inferum posset, arcentibus eum longe\nanimabus sepultorum. Novimus autem praeter poetica iura pietatis\nquoque Homericae industriam. Tanto magis enim curam sepulturae\ncollocavit, quanto etiam moram eius iniuriosam animabus\nincusavit, simul et ne quis defunctum domi detinens ipse amplius\ncum illo maceretur enormitate solatii dolore nutriti. Ita querellas\nanimae insepultae ad utrumque confinxit, ut instantia funeris et\nhonor corporum servetur et memoria affectuum temperetur. Ceterum\nquam vanum ut anima corporis iusta sustineat, quasi aliquid\nex illis ad inferos avehat? Multo vanius si iniuria deputabitur animae\ncessatio sepulturae, quam pro gratia deberet amplecti. Utique\n \n\nenim tardius ad inferos abstrahi mallet, quae nec mori voluit.\nAmabit impium haeredem, per quem adhuc pascitur luce. Aut si\nqua pro certo iniuria est tardius sub terram detrudi, titulus autem\niniuriae cessatio est sepulturae, perquam iniquum eam iniuria\naffici cui non imputabitur cessatio sepulturae ad proximos scilicet\npertinens. Aiunt et inmatura morte praeventas eo usque vagari\nistic, donec reliquatio compleatur aetatum, quantum pervixissent,\nsi non intempestive obissent. Porro aut constituta sunt\ntempora unicuique, et constituta praeripi posse non credam,\naut si constituta sunt quidem, dei tamen voluntate vel aliqua potestate\nmutilantur, frustra mutilantur, si iam impleri sustinentur.\nAut si non sunt constituta, nulla erit reliquatio temporum non\nconstitutorum. Adhuc addam. Ecce obiit verbi gratia infans sub\nuberum fontibus, puta nunc puer investis, puta vesticeps, qui\ntamen octoginta annos victurus fuisset, hos praereptos ut anima\neius hic post mortem transigat quale est? Aetatem enim non potest\ncapere sine corpore, quia per corpora operantur aetates. Nostri\nautem illud quoque recogitent, corpora eadem recepturas in resurrectione\nanimas in quibus decesserunt. Idem ergo sperabuntur\net corporum modi et eaedem aetates, quae corporum modos\nfaciunt. Quo ergo pacto potest infantis anima hic transigere praerepta\ntempora, ut octogenaria resurgat in corpore mensis unius?\nAut si hic necesse erit ea tempora impleri quae fuerant destinata,\nnum et ordinem vitae, quem sortita sunt tempora pariter cum illis\nhic destinatum, pariter hic anima decurret, ut et studeat ab infantia\npueritiae delegata, et militet ab adulescentia iuventae excitata,\net censeat a iuventa senectae ponderata, et fenus exprimat, et\n \n\nagrum urgeat, naviget, litiget, nubat, laboret, aegritudines obeat,\net quaecumque illam cum temporibus manebant tristia ac laeta?\nSed haec sine corpore quomodo transigentur? vita sine vita? Sed\nvacua erunt tempora solo decursu adimplenda. Quid ergo prohibet\napud inferos ea impleri, ubi perinde nullus est usus illorum?\nIta dicimus omnem animam, quaqua aetate decesserit, in ea stare\nad eum diem usque quo perfectum illud repromittitur ad angelicae\nplenitudinis mensuram temperatum. Proinde extorres inferum\nhabebuntur quas vi ereptas arbitrantur, praecipue per atrocitates\nsuppliciorum, crucis dico et securis et gladii et ferae; nec isti\nporro exitus violenti quos iustitia decernit, violentiae vindex. Et\nideo, inquies, scelestae quaeque animae inferis exulant. Alterum\nergo constituas compello, aut bonos inferos aut malos. Si malos\nplacet, et iam praecipitari illuc animae pessimae debent: si bonos,\ncur idem animas immaturas et innuptas et pro condicione aetatis\npuras et innocuas interim indignas inferis iudicas? \n",
        "56":"\n Aut optimum est hic retineri secundum aoros, aut pessimum \nsecundum biaeothanatos, ut ipsis iam vocabulis utar quibus auctrix\nopinionum istarum magia sonat, Ostanes et Typhon et Dardanus\n \n\net Damigeron et Nectabis et Berenice. Publica iam litteratura\nest quae animas etiam iusta aetate sopitas, etiam proba morte disiunctas,\netiam prompta humatione dispunctas evocaturam se ab\ninferum incolatu pollicetur. Quid ergo dicemus magian? quod\nomnes paene, fallaciam. Sed ratio fallaciae solos non fugit Christianos,\nqui spiritalia nequitiae, non quidem socia conscientia, sed\ninimica scientia novimus, nec invitatoria operatione, sed expugnatoria\ndominatione tractamus multiformem luem mentis humanae,\ntotius erroris artificem, salutis pariter animaeque vastatorem. Sic\netiam magiae, secundae scilicet idololatriae, in qua se daemones\nperinde mortuos fingunt quemadmodum in illa deos (quidni? cum\net dii mortui), aeque invocantur quidem aori et biaeothanati\nsub illo fidei argumento, quod credibile videatur eas potissimum\nanimas ad vim et iniuriam facere quas per vim et iniuriam saevus\net immaturus finis extorsit, quasi ad vicem offensae. Sed daemones\noperantur sub obtentu earum, et hi vel maxime qui in\nipsis tunc fuerunt cum adviverent, quique illas in huiusmodi impegerant\nexitus. Nam et suggessimus nullum paene hominem\ncarere daemonio, et pluribus notum est daemoniorum quoque\nopera et immaturas et atroces effici mortes, quas incursibus deputant.\nHanc quoque fallaciam spiritus nequam sub personis defunctorum\ndelitescentis, nisi fallor, etiam rebus probamus, cum in\nexorcismis interdum aliquem se ex parentibus hominis sui affirmat,\ninterdum gladiatorem vel bestiarium, sicut et alibi deum,\n \n\nnihil magis curans quam hoc ipsum excludere quod praedicamus,\nne facile credamus animas universas ad inferos redigi, ut et iudicii\net resurrectionis fidem turbent. Et tamen ille daemon, postquam\ncircumstantes circumvenire temptavit, instantia divinae gratiae\nvictus id quod in vero est invitus confitetur. Sic et in illa alia\nspecie magiae, quae iam quiescentes animas evellere ab inferis creditur\net conspectui exhibere, non alia fallaciae vis est operantior.\nPlane, quia et phantasma praestatur, quia et corpus affingitur; nec\nmagnum illi exteriores oculos circumscribere cui interiorem mentis\naciem excaecare perfacile est. Corpora denique videbantur Pharaoni\net Aegyptiis magicarum virgarum dracones. Sed Mosei \nveritas mendacium devoravit. Multa utique et adversus apostolos \nSimon et Elymas magi; sed plaga caecitatis de praestigiis non \nfuit. Quid novi aemulatio veritatis a spiritu immundo? Ecce hodie\neiusdem Simonis haereticos tanta praesumptio artis extollit, ut\netiam prophetarum animas ab inferis movere se spondeant. Et\ncredo quia mendacio possunt. Nec enim pythonico tunc spiritui \nminus licuit animam Samuelis effingere, post deum mortuos consulente\nSaule. Absit alioquin ut animam cuiuslibet sancti, nedum\nprophetae, a daemonio credamus extractam, edocti quod ipse satanas \ntransfiguretur in angelum lucis, nedum in hominem lucis, etiam \ndeum se adseveraturus in fine, signaque portentosiora editurus \nad evertendos, si fieri possit, electos. Dubitavit, si forte, tunc\nprophetam se dei adseverare, et utique Sauli, in quo iam ipse\nmorabatur. Ne putes alium fuisse qui phantasma administrabat,\nalium qui commendabat, sed eundem spiritum et in pseudoprophetide\net in apostata facile mentiri quod fecerat credi, per quem\nSaulis thesaurus illic erat ubi et cor ipsius, ubi scilicet deus\nnon erat. Et ideo per quem visurum se credidit, vidit, quia per\nquem vidit, et credidit. Si et de nocturnis imaginibus opponitur\nsaepe non frustra mortuos visos (nam et Nasamonas propria\n \n\noracula apud parentum sepulchra mansitando captare, ut Heraclides\nscribit vel Nymphodorus vel Herodotus, et Celtas apud virorum\nfortium busta eadem de causa abnoctare, ut Nicander affirmat),\nnon magis mortuos vere patimur in somnis quam vivos, sed\neadem ratione mortuos qua et vivos et omnia quae videntur. Non\nenim quia videntur vera sunt, sed quia adimplentur. Fides somniorum\nde effectu, non de conspectu renuntiatur. Nulli autem animae\n omnino inferos patere satis dominus in argumento illo pauperis\nrequiescentis et divitis ingemiscentis ex persona Abrahae sanxit,\nnon posse inde relegari renuntiatorem dispositionis infernae,\nquod vel tunc licere potuisset, ut Moysi et prophetis crederetur.\nSed etsi quasdam revocavit in corpora dei virtus, in documenta\niuris sui, non idcirco communicabitur fidei et audaciae magorum\net fallaciae somniorum et licentiae poëtarum. Atquin in resurrectionis\nexemplis, cum dei virtus sive per prophetas sive per\nChristum sive per apostolos in corpora animas repraesentat, solida\net contrectabili et satiata veritate praeiudicatum est hanc esse formam\nveritatis, ut omnem mortuorum exhibitionem incorporalem\npraestigias iudices. \n",
        "57":"\n Omnes ergo animae penes inferos, inquis? Velis ac nolis,\net supplicia iam illic et refrigeria; habes pauperem et divitem. Et\nquia distuli nescio quid ad hanc partem, iam opportune in clausula\nreddam. Cur enim non putes animam et puniri et foveri in\ninferis interim sub expectatione utriusque iudicii in quadam usurpatione\net candida eius? Quia salvum debet esse, inquis, in iudicio\ndivino negotium suum sine ulla praelibatione sententiae; tum\nquia et carnis operienda est restitutio ut consortis operarum atque\nmercedum. Quid ergo fiet in tempore isto? dormiemus? At enim\nanimae nec in viventibus dormiunt; corporum enim est somnus,\nquorum et ipsa mors cum speculo suo somno. Aut nihil vis agi\nillic, quo universa humanitas trahitur, quo spes omnis sequestratur?\n \n\nDelibari putas iudicium, an incipi? praecipitari, an praeministrari?\nIam vero quam iniquissimum etiam apud inferos, si\net nocentibus adhuc illic bene est, et innocentibus nondum? Quid,\namplius vis esse post mortem confusam spem et incerta expectatione\nludentem, an vitae recensum iam et ordinationem iudicii\ninhorrentem? Semper autem expectat anima corpus, ut doleat aut\ngaudeat? Nonne et de suo sufficit sibi ad utrumque titulum passionis?\nQuotiens inlaeso corpore anima sola torquetur bile, ira,\ntaedio, plerumque nec sibi noto? Quotiens item corpore afflicto\nfurtivum sibi anima gaudium exquirit, et a corporis importuna\ntunc societate secedit? Mentior si non de ipsis cruciatibus corporis\net gloriari et gaudere sola consuevit. Respice ad Mutii animam,\ncum dexteram suam ignibus solvit; respice ad Zenonis, cum illam\nDionysii tormenta praetereunt. Morsus ferarum ornamenta sunt\niuventutis, ut in Cyro ursi cicatrices. Adeo novit et apud inferos\nanima et gaudere et dolere sine carne, quia et in carne et inlaesa\nsi velit dolet, et laesa si velit gaudet. Hoc si ex arbitrio suo\nin vita, quanto magis ex iudicio dei post mortem? Sed nec omnia\nopera cum carnis ministerio anima partitur; nam et solos cogitatus\net nudas voluntates censura divina persequitur. Qui viderit \nad concupiscendum, iam adulteravit in corde. Ergo vel propter\nhoc congruentissimum est animam, licet non expectata carne,\npuniri quod non sociata carne commisit. Sic et ob cogitatus pios\net benevolos, in quibus carne non eguit, sine carne recreabitur.\nQuid nunc, si et in carnalibus prior est quae concipit, quae\ndisponit, quae mandat, quae impellit? Et si quando invita, prior\ntamen tractat quod per corpus actura est. Nunquam denique conscientia\nposterior erit facto. Ita huic quoque ordini competit eam\npriorem pensare mercedes cui priori debeantur. In summa,\n \n\n cum carcerem illum, quem evangelium demonstrat, inferos intellegimus,\net novissimum quadrantem modicum quoque delictum\nmora resurrectionis illic luendum interpretamur, nemo dubitabit\nanimam aliquid pensare penes inferos salva resurrectionis plenitudine\nper carnem quoque. Hoc etiam paracletus frequentissime\ncommendavit, si qui sermones eius ex agnitione promissorum\ncharismatum admiserit. Ad omnem, ut arbitror, humanam super\nanima opinionem ex doctrina fidei congressi iustae dumtaxat ac\nnecessariae curiositati satisfecimus. Enormi autem et otiosae tantum\ndeerit discere quantum libuerit inquirere."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Anima",
    "source":"Perseus Digital Library",
    "originalTitle":"De Anima",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa010.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa010.opp-lat1-simple"
}