{
    "meta":"chapter",
    "author":"tertullian ca. 160-ca. 230",
    "text":{
        "0":"\n \n Proxime factum est: Liberalitas praestantissimorum imperatorum \nexpungebatur in castris, milites laureati adibant. Quidam\nillic magis dei miles ceteris constantior fratribus, qui se duobus\ndominis servire posse praesumpserant, solus libero capite,\ncoronamento in manu otioso, vulgato iam et ista disciplina Christiano,\nrelucebat. Denique singuli designare, eludere eminus,\n \n\ninfrendere cominus. Murmur tribuno defertur; et persona iam\nex ordine decesserat. Statim tribunus, Cur, inquit, tam diversus\nhabitus? Negavit ille sibi cum ceteris licere. Causas expostulatus,\nChristianus sum, respondit. O militem gloriosum in deo!\nSuffragia exinde, et res ampliata, et reus ad praefectos. Ibidem\ngravissimas penulas posuit, relevari auspicatus, speculatoriam\nmorosissimam de pedibus absolvit, terrae sanctae insistere\nincipiens, gladium nec dominicae defensioni necessarium\n \n\nreddidit, laurea et de manu deruit, et nunc rufatus sanguinis\nsui spe, calceatus de evangelii paratura, succinctus acutiore\nverbo dei, totus de apostolo armatus et de martyrii eandida melius\ncoronatus donativum Christi in carcere expectat. Exinde sententiae\nsuper illo, nescio an Christianorum—non enim aliae ethnicorum,\nut de abrupto et praecipiti et mori cupide, qui de habitu\ninterrogatus nomini negotium fecerit, solus scilicet fortis inter tot\nfratres commilitones, solus Christianus. Plane superest, ut etiam\nmartyria recusare meditentur qui prophetias eiusdem spiritus sancti\nrespuerunt. Musitant denique tam bonam et longam sibi pacem\n \n\npericlitari. Nec dubito quosdam scripturas emigrare, sarcinas\nexpedire, fugae accingi de civitate in civitatem. Nullam enim\naliam evangelio memoriam curant. Novi et pastores eorum in\npace leones, in proelio cervos. Sed de quaestionibus confessionum\nalibi docebimus. At nunc quatinus et illud opponunt:\nUbi autem prohibemur coronari? hanc magis localem substantiam\ncausae praesentis aggrediar, ut et qui ex sollicitudine ignorantiae\nquaerunt instruantur, et qui in defensionem delicti contendunt,\nrevincantur, ipsi vel maxime Christiani laureati, quibus id solum\nquaestio est, quasi aut nullum aut incertum saltem haberi possit\ndelictum quod patiatur quaestionem. Nec nullum autem nec incertum\nhinc interim ostendam. \n",
        "1":"\n Neminem dico fidelium coronam capite nosse alias extra tempus\ntemptationis eiusmodi. Omnes ita observant a catechumenis\n \n\nusque ad confessores et martyres vel negatores. Videris, unde\nauctoritas moris, de qua nunc maxime quaeritur. Porro cum\nquaeritur quid observetur, observari interim constat. Ergo nec\nnullum nec incertum videri potest delictum quod committitur in\nobservationem suo iam nomine vindicandam et satis auctoratam\nconsensus patrocinio. Plane, ut ratio quaerenda sit, sed salva\nobservatione, nec in destructionem eius, sed in aedificationem potius,\nquo magis observes, cum fueris etiam de ratione securus.\nQuale est autem, ut tunc quis in quaestionem provocet observationem,\ncum ab ea excidit? et tunc requirat, unde habuerit observationem,\ncum ab ea desiit? quando, etsi ideo velit videri ad\nquaestionem vocare, uti ostendat se non deliquisse in observationis\ndestitutione, nihilominus deliquisse eum constet retro in\nobservationis praesumptione. Si enim non deliquit hodie suscepta\ncorona, deliquit aliquando recusata. Et ideo non ad eos erit iste\ntractatus quibus non competit quaestio, sed ad illos qui studio\ndiscendi non quaestionem deferunt, sed consultationem. Nam et\n \n\nsemper quaeritur de isto, et laudo fidem quae ante credidit\nobservandum esse quam didicit. Et facile est statim exigere, ubi\nscriptum sit, ne coronemur. At enim scriptum est, ut coronemur?\nExpostulantes enim scripturae patrocinium in parte diversa\npraeiudicant suae quoque parti scripturae patrocinium adesse\ndebere. Nam si ideo dicetur coronari licere, quia non prohibeat\nscriptura, aeque retorquebitur ideo coronari non licere, quia scriptura\nnon iubeat. Quid faciet disciplina? Utrunque recipiet, quasi\nneutrum prohibitum sit? an utrumque reiciet, quasi neutrum\npraeceptum sit? Sed quod non prohibetur, ultro permissum est(??) Immo\nprohibetur quod non ultro est permissum. \n",
        "2":"\n Et quamdiu per hanc lineam serram reciprocabin(??), habendes\nobservationem inveteratam, quae praeveniendo statum fecit?\nHanc si nulla scriptura determinavit, certe consuetudo corroboravit,\nquae sine dubio de traditione manavit. Quomodo enim usurpari\nquid potest, si traditum prius non est? Etiam in traditionis\nobtentu exigenda est, inquis, auctoritas scripta. Ergo quaeramus\nan et traditio nisi scripta non debeat recipi. Plane negabimus\n \n\n\nrecipiendam, si nulla exempla pra(??)iudicent aliarum observationum,\nquas sine ullius scripturae instrumento solius traditionis titulo\net exinde consuetudinis patrocinio vi(??)dicamus. Demque ut a\nbaptismate ingrediar, aquam adituri ibidem, sed et aliquanto\nprius in ecclesia sub antistitis manu, contestamur nos renuntiare\ndiabolo et pompae et angelis eius. Dehinc ter mergitamur amplius\naliquid respondentes quam dominus in evangelio determinavit,\nInde suscepti lactis et mellis concordiam praegustamus, exque\nea die lavaero quotidiano per totam hebdomadem abstinemus.\nEucharistiae sacramentum et in tempore victus et omnibus mandatum\n \n\na domino etiam antelucanis coetibus, nec de aliorum manu\nquam praesidentium sumimus. Oblationes pro defunctis, pro\nnataliciis annua die facimus. Die dominico ieiunium nefas ducimus\n \n\nvel de geniculis adorare Eadem immunitate a die Paschae\nin Pentecosten usque gaudemus. Calicis aut panis etiam nostri\naliquid deeuti in terram anxie patimur. Ad omnem progressum\natque promotum, ad omnem aditum et exitum, ad vestitum et\ncalciatum, ad lavacra, ad mensas, ad lumina, ad cubilia, ad sedilia,\nquacumque nos conversatio exercet, frontem signaculo\nterimus. \n \n\n",
        "3":"\n Harum et aliarum eiusmodi disciplinarum si legem expostules\nscripturarum, nullam leges. Traditio tibi praetendetur auctrix,\nconsuetudo confirmatrix, et fides observatrix. Rationem traditioni\net consuetudini et fidei patrocinaturam aut ipse perspicies,\naut ab aliquo qui perspexerit disces. Interim nonaullam esse\n(??) cui debeatur obsequium. Adicio unum ad(??) enempl(??),\nquatinus et de veteribus docere conveniet. Apud Iudaees (??)\nsollemne est feminis eorum velamen capitis, ut inde noscantur.\nQuaero legem. Apostolum differo. Si Rebecca conspecto procul\nsponso velamen invasit, privatus pudor legem facere non potuit,\naut causae suae fecerit. Tegantur virgines solae, et hoc nuptum\nvenientes, nec antequam cognoverint sponsos. Si et Susanna\nin iudicio revelata argumentum velandi praestat, possum dicere;\net hic velamen arbitrii fuit. Rea venerat, erubescens de infamia\nsua, merito abscondens decorem, vel quia timens iam placere.\nCeterum in stadio mariti non putem velatam deambulasse quae\nplacuit. Fuerit nunc velata semper. In ipsa quoque legem habitus\n \n\n requiro, vel in quacunque alia. Si legem nusquam reperio,\nsequitur ut traditio consuetudini morem hunc dederit, habiturum\nquandoque apostoli auctoritatem ex interpretatione rationis. His\nigitur exemplis renuntiatum erit posse etiam non scriptam traditionem\nin observatione defendi, confirmatam consuetudine, idonea\nteste probatae tunc traditionis ex perseverantia observationis. Consuetudo\nautem etiam in civilibus rebus pro lege suscipitur, cum\ndeficit lex, nec differ, scriptura. an ratione consistat, quando\net legem ratio commendet. Porro si ratione lex constat, lex\nerit omne iam quod ratione constiterit a quocunque productum. An\nnon putas omni fideti licere concipere et constituere, dumtaxat\nquod deo congruat, quod disciptinae conducat, quod saluti proficiat,\ndicente domino, Cur autem non et a vobis ipsis quod iustum \niudicatis? Et non de iudicio tantum, sed de omni sententia rerum\nexaminandarum dicit et apostolus, Si quid ignoratis, deus \nvobis revelabit, solitus et ipse consilium subministrare, cum praeceptam\ndomini non habebat, et dicere a semetipso, spiritum\ndei habens deductorem omnis veritatis. (??)taque consilium eius\ndivim iam praecepti instar obtinuit de rationis divinae patrocinio.\nHanc nune expostula salvo traditionis respectu, quocumque\ntraditore censetur, nec auctorem respicias, sed auctoritatem, et\ninprimis consuetudinis ipsius, quae propterea colenda est, ne non\n \n\nsit rationis interpres, ut, si et hanc deus dederit, tunc discas\nnon an observanda sit tibi consuetudo, sed cur. \n",
        "4":"\n Maior efficitur ratio Christianarum observationum, cum illas\netiam natura defendit, quae prima omnium disciplina est. Ideoque\nhaec prima praescribit coronam capiti non convenire. Puto autem\nnaturae deus noster est, qui figuravit hominem et fructibus rerum\nappetendis, iudicandis, consequendis certos in eo sensus ordinavit\nper propria membrorum quodammodo organa. Auditum in\nauribus fodit, visum in oculis accendit, gustum in ore conclusit,\nodoratum in naribus ventilavit, contactum in manibus extimavit.\nPer haec exterioris hominis ministeria interiori homini administrantia\nfructus munerum divinorum ad animam deducuntur a\n \n\nsensibus. Quis igitur fructus ex floribus? Substantia enim propria,\ncerte praecipua, coronarum flores agri. Aut odor, inquis, aut color,\naut pariter utrumque. Qui erunt sensus coloris, odoris?\nvisus, opinor, et odoratus. Istos sensus quae membra sortita\nsunt? oculi, nisi fallor, et nares. Utere itaque floribus visu et\nodoratu, quorum sensuum fructus est, utere per oculos et nares,\nquorum sensuum membra sunt. Substantia tibi a deo tradita\nest, habitus a saeculo. Quamquam nec habitus extraordinarius\nordinario usui obstrepit. Hoc sint tibi flores et inserti et innexi\net in filo et in scirpo, quod liberi, quod soluti, spectaculi scilicet\net spiraculi res. Coronam, si forte, fascem existimas florum\n \n\nper seriem conprehensorum, ut plures semel portes, ut\nomnibus pariter utaris. Iam vero et in sinum conde, si tanta\nmunditia est, et in lectulum sparge, si tanta mollitia est, et in\npoculum crede, si tanta innocentia est. Tot modis fruere, quot\net sentis. Ceterum in capite quis sapor floris, quis coronae\nsensus, nisi vinculi tantum, quo neque color cernitur, neque\nodor ducitur, nec teneritas commendatur? Tam contra naturam\nest florem capite sectari, quam cibum aure, quam sonum nare.\nOmne autem, quod contra naturam est, monstri meretur notam\npenes omnes, penes nos vero etiam elogium sacrilegii in deum,\nnaturae dominum et auctorem. \n",
        "5":"\n Quaerens igitur dei legem habes communem istam in publico\nmundi, in naturalibus tabulis, ad quas et Apostolus solet provocare,\n ut cum in velamine feminae, Nec natura vos, inquit, docet?\n ut cum ad Romanos natura facere dicens nationes ea, quae sunt\n \n\nlegis, et legem naturalem suggerit et naturam legalem. Sed et\nin prime epistolae naturalem usum conditionis in non naturalem \nmasculos et feminas inter se demutasse affirmans ex retributione\nerroris in vicem poenae utique naturalibus patrocinatur.\nIpsum deum secundum naturam prius novimus scilicet deum\nappellantes deorum, bonum praesumentes et iudicem invocantes.\nQuaeris, an conditioni eius fruendae natura nobis debeat praeire,\n(??) rapiamur qua dei aemulus universam conditionem certis\n(??) (??)bomini mancipatam cum ipso homine corrupit, unde\neam et apostolus invitam ait vanitati succidisse, vanis primum \nusibus, tum turpibus et iniustis et impiis subversam? Sic itaque\net circa voluptates spectaculorum infamata conditio est ab eis\nqui natura quidem omnia dei sentiunt ex quibus spectacula instruuntur,\n \n\n scientia autem deficiunt illud quoque intellegere, omnia\nesse a diabolo mutata. Sed et huic materiae propter suaviludios\nnostros Graeco quoque stilo satisfecimus. \n",
        "6":"\n Proinde coronarii isti agnoscant interim naturae auctoritatem\ncommunis sapientiae nomine, qua homines, et propriae religionis\npignora, qua deum naturae de proximo colentes, atque ita velut\nex abundanti ceteras quoque rationes dispiciant quae nostro\nprivatim capiti coronamentis et quidem omnibus interdicunt. Nam\net urgemur a communione naturalis disciplinae converti ad proprietatem\nChristianae totam iam defendendam per ceteras quoque\nspecies coronarum, quae aliis usibus prospectae videntur, ut\naliis substantiis structae, ne, quia non ex floribus constant, quorum\nusum natura signavit, ut ipsa haec laurea militaris, non\ncredantur admittere sectae interdictionem, quia evaserint naturae\n \n\npraescriptionem. Video igitur et curiosius et plenius agendum\nab originibus usque ad profectus et excessus rei. Litterae ad\nhoc saeculares necessariae. De suis enim instrumentis saecularia\nprobari necesse est. Quantulas attigi, credo sufficient. Si\nfuit aliqua Pandora, quam primam feminarum memorat Hesiodus,\nhoc primum caput coronatum est a Charitibus, cum ab\nomnibus muneraretur, unde Pandora. Nobis vero Moyses, propheticus,\nnon poeticus pastor, principem feminam Evam facilius\npudenda foliis quam tempora floribus incinctam describit. Nulla\nergo Pandora. Sed et de mendacio erubescenda est coronae\norigo. Iam nunc et de veritatibus suis. Certe enim certos\nfuisse constat auctores rei vel illuminatores. Saturnum Pherecydes\nante omnes refert coronatum, Iovem Diodorus post devictos\nTitanas hoc munere a ceteris honoratum. Dat et Priapo\ntaenias idem, et Ariadnae sertum ex auro et Indicis gemmis, Vulcani\n \n\nac post Liberi munus, postea sidus Iunoni vitem Callimachus\ninduxit. Ita et Argis signum eius palmite redimitum\nsubiecto pedibus corio leonino insultantem ostentat novercam\nde exuviis utriusque privigni Hercules nunc populum capite\npraefert, nunc oleastrum, nunc apium. Habes tragoediam Cerberi.\nhabes Pindarum atque Callimachum, qui et Apollinem memorat\ninterfecto Delphyne dracone lauream induisse, qua supplicem.\nErant enim supplices coronati apud veteres. Liberum,\n \n\neundem apud Aegyptios Osirin, Harpocration industria hederatum\nargumentatur, quod hederae natura sit cerebrum ab heluco\ndefensare. Sed et alias Liberum principem coronae plane\nlaureae, in qua ex Indis triumphavit, etiam vulgus agnoscit, cum\ndies in illum sollemnes Magnam appellat Coronam. Si et Leonis\nAegyptii scripta volvas, prima Isis repertas spicas capite cir\ncumtulit, rem magis ventris. Plura quaerentibus omnia exhibebit\npraestantissimus in hac quoque materia commentator Claudius\nSaturninus. Nam est illius de coronis liber et origines et origines et causas\net species et sollemnitates earum ita edisserens, ut nullam gratiam\nfloris, nullam laetitiam frondis, nullum cespitem aut palmitem\nnon alicuius capiti invenias consecratum; quo satis instruatur,\nquam alienum iudicare debeamus coronati capitis institutionem\n \n\nab eis prolatam et in eorum deinceps honorem dispensatam\nquos saeculum deos credidit. Si enim mendacium divinitatis\ndiabolus operatur in hac etiam specie, a primordio mendax, sine\ndubio et eos ipse prospexerat in quibus mendacium divinitatis\nageretur. Quale igitur habendum est apud homines dei veri\nquod a gentibus candidatis diaboli introductum et ipsis a primordio\ndicatum est, quodque iam tunc idololatriae initiabatur\nab idolis et in idolis adhuc vivis? non quasi aliquid sit idolum,\nsed quoniam quae idolis alii faciunt ad daemones pertinent?\nPorro si quae alii idolis faciunt ad daemones pertinent, quanto\nmagis quod ipsa sibi idola fecerunt cum adviverent? Ipsi scilicet\n \n\nsibi procuraverant daemones per eos in quibus esurierant\nante quod procuraverant. \n",
        "7":"\n Tene interim hanc fidem, dum incursum quaestionis excutio. \nIam enim audio dici et alia multa ab eis prolata quos saeculum\ndeos credidit, tamen et in nostris hodie usibus et in pristinorum\nsanctorum et in dei rebus et in ipso Christo deprehendi,\nnon alias scilicet homine functo quam per communia ista instrumenta\nexhibitionis humanae. Plane ita sit, nec antiquius adhuc\n \n\nin origines disceptabo. Primus litteras Mercurius enarravit:\nnecessarias confitebor et commerciis rerum et nostris erga deum\nstudiis. Sed et si nervos idem in sonum strinxit, non negabo\net hoc ingenium cum sanctis fecisse et deo ministrasse, audiens\nDavid. Primus medellas Aesculapius exploravit: meminit et\nEsaias Ezechiae languenti aliquid medicinale mandasse. Scit et\nPaulus stomacho vinum modicum prodesse. Sed et Minerva prima\nmolita sit navem: videbo navigantem Ionan et apostolos. Plus\nest, quod et Christus vestietur; habebit etiam paenulam Paulus.\nSi et uniuscuiusque suppellectilis et singulorum vasorum aliquem\nex diis saeculi auctorem nominaris, agnoscam necesse est et\nrecumbentem in lectulo Christum, et cum pelvem discipulorum\npedibus offert, et cum aquam ex urceo ingerit, et cum linteo\ncircumstringitur, propria Osiridis veste. Huiusmodi quaestioni\n \n\nsic ubique respondeo, admittens quidem utensilium communionem,\nsed provocans eam ad rationalium et inrationalium distinctionem,\nquia passivitas fallit obumbrans corruptelam conditionis, qua\nsubiecta est vanitati. Dicimus enim ea demum et nostris et superioribus\nusibus et dei rebus et ipsi Christo competisse quae\nmeras utilitates et certa subsidia et honesta solatia necessariis\nvitae humanae procurant, ut ab ipso deo inspirata credantur,\npriore prospectore et instructore et oblectatore, si forte, hominis\nsui, quae vero hunc ordinem excesserunt, ea non convenire\nusibus nostris, praesertim quae propterea scilicet nec apud saeculum\nnec in dei rebus nec in conversationibus Christi recognosci est. \n",
        "8":"\n Quis denique patriarches, quis prophetes, quis levites aut sacerdos \naut archon, quis vel postea apostolus aut evangelizator aut\nepiscopus invenitur coronatus? Puto nec ipsum dei templum nec\n \n\narca testamenti nec tabernaculum martyrii nec altare nec altare nec candelabrum,\nquibus utique et in prima dedicationis sollemnitate et in\nsecunda restitutionis gratulatione competisset coronari, si dignum\ndeo esset. Atquin si figurae nostrae fuerunt (nos enim sumus et\ntempla dei et altaria et luminaria et vasa), hoc quoque figurate\nportendebant, homines dei coronari non oportere. Imagini veritas\nrespondere debebit. Si forsitan opponis ipsum Christum coronatum,\nad hoc breviter interim audies: Sic et tu coronare; licitum\nest. Tamen nec illam impietatis contumeliosae coronam populus\nconscivit. Romanorum militum fuit commentum, ex usu rei\nsaecularis, quem populus dei nec publicae umquam laetitiae nec\ningenitae luxuriae nomine admisit, facilius cum tympanis et tibiis\net psalteriis revertens de captivitate Babyloniae quam cum cornis,\net post cibum et potum exsurgens ad ludendum sine coronis.\nNam neque laetitiae descriptio neque luxuriae denotatio\nde coronae decore aut dedecore tacuisset. Adeo et Esaias\n quoniam inquit, Cum tympanis et psalteriis et tibiis bibunt\nvinum, dicturus esset etiam, Cum coronis, si umquam hic usus\nfuisset in dei rebus. \n",
        "9":"\n Ita cum idcirco proponis deorum saecularium ornamenta etiam\napud deum deprehendi, ut inter haec coronam quoque capitis communi\n \n\nusui vindices, ipse tibi iam praescribis non habendum in\ncommunionem usus apud nos quod non inveniatur in dei rebus.\nQuid enim tam indignum deo quam quod dignum idolo? Quid\nautem tam dignum idolo quam quod et mortuo? Nam et mortuorum\nest ita coronari. vel quoniam et ipsi idola statim fiunt\net habitu et cultu consecrationis, quae apud nos secunda idololatria\nest. Igitur qui careant sensu, illorum erit perinde uti\nea re, cuius careant sensu, atque si abuti ea vellent, si sensu\nnon carerent. Nulla vero distantia est abutendi, cum veritas cessat\nutendi. Cessante natura sentiendi, qua vult, quis abutatur,\ncum non habeat qua utatur? Nobis autem abuti apud apostolum\nnon licet, facilius non uti docentem, nisi quod nec abutuntur qui\nnihil sentiunt. Sed vacat totum et est ipsum quoque opus mortuum,\nquantum in idolis, vivum plane, quantum in daemoniis,\nad quae pertinet superstitio. Idola nationum, inquit David, argentum \ngentum et aurum. Oculos habent, nec vident, nares, nec odorantur,\nmanus, nec contrectabunt. Per haec enim floribus frui\nest. Quod si tales edicit futuros qui idola fabricantur, tales iam\nsunt qui secundum idolorum ornatum quid utuntur. Omnia munda \n \n\nmundis, ita et immunda omnia immundis, nihil autem immundius\nidolis. Ceterum substantiae mundae, ut dei res, et hac sua conditione\ncommunes usui. Sed et ipsius usus administratio interest.\nNam et ego mihi gallinaceum macto, non minus quam Aesculapio\nSocrates, et si me odor alicuius loci offenderit, Arabiae aliquid\nincendo, sed non eodem ritu nec eodem habitu nec eodem apparatu\nquo agitur apud idola. Si enim verbo nudo conditio\n polluitur, ut apostolus docet, Si quis autem dixerit, Hoc idolothytum\nest, non contigeris, multo magis, cum habitu et ritu\net apparatu idolothytorum contaminatur. Ita et corona idolothytum\nefficitur. Hoc enim ritu et habitu et apparatu idolis immolatur\nauctoribus suis, quorum eo vel maxime proprius est usus,\nne in communionem possit admitti quod in dei rebus non invenitur.\n Propterea apostolus inclamat, Fugite idololatriam! Omnem\nutique et totam. Recogita silvam et quantae latitant spinae.\n \n\nNihil dandum idolo, sic nec sumendum ab idolo. Si in idolio\nrecumbere alienum est a fide, quid in idoli habitu videri? Quae \ncommunio Christo et Beliae? Et ideo fugite. Longum enim\ndivortium mandat ab idololatria, in nullo proxime agendum.\nDraco etiam terrenus de longinquo homines spiritu absorbet.\nAltius Iohannes, Filioli, inquit, custodite vos ab idolis! non \niam ab idololatria quasi officio, sed ab idolis, id est ab ipsa\neffigie eorum. Indignum enim, ut imago dei vivi imago idoli et\nmortui fias. Usque adhuc proprietatem istius habitus et ex\noriginis censu et ex superstitionis usu idolis vindicamus, ex\neo praeterea, quod dum in rebus dei non refertur, magis magisque\nillorum deputatur, in quorum et antiquitatibus et sollemnitatibus\n \n\net officiis convenitur. Ipsae denique fores, et ipsae\nhostiae et arae, ipsi ministri ac sacerdotes eorum coronantur.\nHabes omnium collegiorum sacerdotalium coronas apud Claudium.\nSed et illam interstruximus distinctionem differentium\nrationalium et irrationalium eis occurrentem, qui communionem\nin omnibus de quorundam exemplorum occasione defendunt. Ad\nhanc itaque partem causas iam ipsas coronarias inspici superest,\nut, dum ostendimus extraneas, immo et contrarias disciplinae,\nnullam earum rationis patrocinio fultam probemus, quod posset\nhabitus huiusmodi quoque communioni vindicari, sicut et quidam,\nquorum exempla nobis obiectantur. \n",
        "10":"\n Etenim, ut ipsam causam coronae militaris aggrediar, puto\nprius conquirendum, an in totum Christianis militia conveniat.\nQuale est alioquin de accidentibus retractare, cum a praecedentibus\n \n\nculpa sit? Credimusne humanum sacramentum divino superduci\nlicere, et in alium dominum respondere post Christum, et\neierare patrem et matrem et omnem proximum, quos et lex\nhonorari et post deum diligi praecepit, quos et evangelium,\nsolo Christo pluris non faciens, sic quoque honoravit? Licebit\nin gladio conversari, domino pronuntiante gladio periturum.\nqui gladio fuerit usus? Et proelio operabitur filius pacis, cui nec\nlitigare conveniet? Et vincula et carcerem et tormenta et supplicia\nadministrabit, nec suarum ultor iniuriarum? Iam et stationes\naut aliis magis faciet quam Christo, aut et dominico\ndie, quando nec Christo? Et excubabit pro templis, quibus renuntiavit?\nEt coenabit illic, ubi apostolo non placet? Et quos\ninterdiu exorcismis fugavit, noctibus defensabit, incumbens et\nrequiescens super pilum, quo perfossum latus est Christi? Vexillum\n \n\nquoque portabit aemulum Christi? Et signum postulabit\na principe, qui iam a deo accepit? Mortuus etiam tuba inquietabitur\naeneatoris, qui excitari a tuba angeli expectat? Et cremabitur\nex disciplina castrensi Christianus, cui cremare non licuit,\ncur Christus merita ignis indulsit? Quanta alia inde delicta circumspici\npossunt castrensium munium transgressioni interpretanda !\nIpsum de castris lucis in castra tenebrarum nomen deferre transgressionis\nest. Plane, si quos militia praeventos fides posterior\ninvenit, alia conditio est, ut illorum, quos Iohannes admittebat\nad lavacrum, ut centurionum fidelissimorum, quem Christus (??)\net quem Petrus catechizat, dum tamen suscepta fide atque signa(??)\naut deserendum statim sit, ut a multis actum, aut omnibus modis\ncavillandum, ne quid adversus deum committatur, quae nec\nextra militiam permittuntur, aut novissime perpetiendum pro\n \n\ndeo, quod aeque fides pagana condixit. Nec enim delictorum impunitatem\naut martyriorum immunitatem militia promittit. Nusquam\nChristianus aliud est. Unum evangelium et idem Iesus,\nnegaturus omnem negatorem et confessurus omnem confessorem\ndei, et salvam facturus animam pro nomine eius amissam, perditurus\nautem de contrario adversus nomen eius lucri habitam.\nApud hunc tam miles est paganus fidelis, quam paganus est\nmiles fidelis. Non admittit status fidei necessitates. Nulla est\nnecessitas delinquendi, quibus una est necessitas non delinquendi.\nNam et ad sacrificandum et directo negandum necessitate\nquis premitur tormentorum sive poenarum, tamen nec illi necessitati\ndisciplina conivet, quia potior est necessitas timendae\nnegationis et obeundi martyrii quam evadendae passionis et implendi\nofficii. Ceterum subvertit totam substantiam sacramenti\ncausatio eiusmodi, ut etiam voluntariis delictis fibulam laxet.\n \n\nNam et voluntas poterit necessitas contendi, habens scilicet\nunde cogatur. Vel ipsam praestruxerim et ad ceteras officialium\ncoronarum causas, quibus familiarissima ista ducatio necessitatis,\ncum idcirco aut officia fugienda sunt, ne delictis\nincidamus, aut martyria toleranda sunt, ut officia rumpamus. De\nprima specie quaestionis, etiam militiae ipsius inlicitae, plura non\nfaciam, ut secunda reddatur. Nae, si omni ope expulero militiam,\nfrustra iam de corona militari provocarim. Puta denique\nlicere militiam usque ad causam coronae. \n",
        "11":"\n Sed et de corona prius dicam. Laurea ista Apollini vel Libero\nsacra est, illi ut deo telorum, huic ut deo triumphorum.\nSic docet Claudius, cum et myrto ait milites redimiri solere.\n \n\nVeneris enim? myrtus, matris Aeneadarum, etiam amiculae Martis,\nper Iliam et Romulos Romani. Sed ego Venerem non\ncredo ex hac parte cum Marte Romanam, qua pellicis dolor est.\nCum et olea militia coronatur, ad Minervam est idololatria,\narmorum aeque deam, sed et paci cum Neptuno initae ex hac\narbore coronatam. In his erit serti militaris superstitio ubique\npolluta et polluens. omnia. Quae iam polluatur et causis.\nEcce annua votorum nuncupatio quid videtur? Prima in principiis,\n \n\nsecunda in Capitoliis. Accipe post loca et verba: Tunc\ntibi, Iuppiter, bovem cornibus auro decoratis vovemus esse\nfuturum. Cuius sententiae vox est? Utique negationis. Etiamsi\ntacet illic Christianus ore, coronatus capite respondit. Eadem\nlaurea in donativi dispensatione denuntiatur. Plane non\ngratuita idololatria, aliquibus aureis venditans Christum, ut argenteis\n Iudas. Hoc erit, Non potestis deo servire et mammonae,\n mammonae manum tradere et deo absistere? Hoc erit, Reddite\nquae sunt Caesaris Caesari et quae dei deo, nec hominem deo\nreddere et denarium Caesari auferre? Triumphi laurea foliis struitur,\nan cadaveribus? lemniscis ornatur, an bustis? unguentis\ndelibuitur, an lacrimis coniugum et matrum? fortasse quorundam\n \n\net Christianorum; et apud barbaros enim Christus. Qui\nhanc portaverit in capite causam nonne et ipsi pugnavit? Est et\nalia militia regiarum familiarum. Nam et castrenses appellantur,\nmunificae et ipsae sollemnium Caesarianorum. Sed et tum\nproinde miles ac servus alterius es, et si duorum, dei et Caesaris,\ncerte tunc non Caesaris, cum te deo debes, etiam in communibus,\ncredo, potiori. \n",
        "12":"\n Coronant et publicos ordines laureis publicae causae, magistratus \nvero insuper aureis, ut Athenis, ut Romae. Superferuntur\netiam illis Hetruscae. Hoc vocabulum est coronarum quas\ngemmis et foliis ex auro quercinis ab Iove insignes ad deducendas\ntensas cum palmatis togis sumunt. Sunt et provinciales\n \n\naureae, imaginum iam, non virorum, capita maiora quaerentes.\nSed tui ordines et tui magistratus et ipsum curiae nomen\necclesia est Christi. Illius es, conscriptus in libris vitae. Illic\npurpurae tuae sanguis domini et clavus latus in cruce ipsius;\nillic securis ad caudicem iam arboris posita; illic virga ex\nradice Iesse. Viderint et publici equi cum coronis suis. Dominus\ntuus, ubi secundum scripturam Hierusalem ingredi voluit,\n nec asinum habuit privatum. Isti in curribus et isti in equis, nos\nautem in nomine domini dei nostri invocabimus. Ab ipso incolatu\nBabylonis illius in Apocalypsi Iohannis submovemur, nedum\na suggestu. Coronatur et vulgus nunc ex principalium prosperitatum\n \n\nexultatione, nunc ex municipalium sollemnitatum proprietate.\nEst enim omnis publicae laetitiae luxuria captatrix. Sed tu\nperegrinus mundi huius, civis civitatis supernae Hierusalem.\nNoster, inquit, municipatus in caelis. Habes tuos census, tuos \nfastos, nihil tibi cum gaudiis saeculi, immo contrarium debes.\nSaeculum enim gaudebit, vos vero lugebitis. Et, puto, felices \nait legentes, non coronatos. Coronant et nuptiae sponsos, et\nideo non nubemus ethnicis, ne nos ad idololatrian usque deducant,\na qua apud illos nuptiae incipiunt. Habes legem a patriarchis\nquidem, habes apostolum in domino nubere iubentem. Coronat\net libertas saecularis. Sed tu iam redemptus es a Christo,\net quidem magno. Servum alienum quomodo saeculum manumittet?\nEtsi libertas videtur, sed et servitus videbitur. Omnia\nimaginaria in saeculo et nihil veri. Nam et tunc liber hominis\neras, redemptus a Christo, et nunc servus es Christi, licet manumissus\nab homine. Si veram putes saeculi libertatem, ut et\ncorona eam consignes, redisti in servitutem hominis, quam putas\nlibertatem, amisisti libertatem Christi, quam putas servitutem.\nNumquid et agonisticae causae disputabuntur, quas statim tituli\n \n\nsui damnant, et sacras et funebres scilicet? Hoc enim superest,\nut Olympius Iupiter et Nemeaeus Hercules et misellus Archemorus\net Antinous infelix in Christiano coronentur, ut ipse spectaculum\nfiat, quod spectare taedet. Universas, ut arbitror, causas\nenumeravimus, nec ulla nobiscum est; omnes alienae, profanae,\nillicitae, semel iam in sacramenti testatione eieratae. Hae\nenim erant pompae diaboli et angelorum eius, officia saeculi,\nhonores, sollemnitates, popularitates, falsa vota, humana servitia,\nlaudes vanae, gloriae turpes, et in omnibus istis idololatriae\nin solo quoque censu coronarum, quibus omnia ista redimita sunt.\nPraefabitur quidem Claudius etiam caelum sideribus apud Homeri\ncarmina coronatum, certe a deo, certe homini; igitur et homo\n \n\nipse a deo coronandus est. Ceterum a saeculo coronantur et lupanaria\net latrinae et pistrinae et carcer et ludus et ipsa amphitheatra\net ipsa spoliaria ipsaeque libitinae. Quam sacer\nsanctusque, quam honestus ac mundus sit habitus iste, noli de\nuno poetico caelo, sed de totius mundi commerciis aestimare.\nAt enim Christianus nec ianuam suam laureis infamabit, si norit,\nquantos deos etiam ostiis diabolus adfinxerit, Ianum a ianua,\nLimentinum a limine, Forculum et Carnam a foribus et\neardinibus, etiam apud Graecos Thyraeum Apollinem et Antelios\ndaemonas. \n",
        "13":"\n Tanto abest, ut capiti suo munus inferat idololatriae, immo \niam dixerim Christo, siquidem viri caput Christus est, tam\nliberum quam et Christus, ne velamento quidem obnoxium, nedum\n \n\nobligamento. Porro et quod obnoxium est velamento, caput feminae,\nhoc ipso iam occupatum non vacat etiam obligamento.\nHabet humilitatis suae sarcinam. Si nudo capite videri non debet\npropter angelos, multo magis coronato fortasse tunc illos coronatos\nscandalizaverit. Quid enim est in capite feminae corona\nquam formae lena, quam summae lasciviae nota, extrema negatio\nverecundiae, conflatio inlecebrae? Propterea nec ornabitur operosius\nmulier ex apostoli prospectu, ut nec crinium artificio coronetur.\nQui tamen et viri caput est et feminae facies, vir\necclesiae, Christus Iesus, quale, oro te, sertum pro utroque\nsexu subiit? Ex spinis opinor et tribulis, in figuram delictorum,\nquae nobis protulit terra carnis, abstulit autem virtus crucis,\nomnem aculeum mortis in dominici capitis tolerantia obtundens.\nCerte praeter figuram contumelia in promptu est et dedecoratio\net turpitudo et his implexa saevitia, quae tunc domini\ntempora foedaverunt et lancinaverunt, uti tu nunc laurea et myrto\net olea et inlustri aliqua fronde et, quod magis usui est,\ncentenariis quoque rosis de horto Midae lectis et utrisque\n \n\nliliis et omnibus violis coroneris, etiam gemmis forsitan et auro,\nut et illam Christi coronam aemuleris, quae postea ei obvenit, quia et\nfavos post fella gustavit, nec ante rex gloriae in caelestibus salutatus\nest, quam rex Iudaeorum proscriptus cruci, minoratus primo a\npatre modico quid citra angelos, et ita gloria et honore coronatus.\nSi ob haec caput ei tuum debes, tale, si potes, ei\nrepende, quale suum pro tuo obtulit, aut nec floribus coroneris,\nsi spinis non potes, quia floribus non potes. \n",
        "14":"\n Serva deo rem suam intaminatam. Ille eam, si volet, coronabit. \nImmo et vult denique, invitat. Qui vicerit, inquit, dabo \nei coronam vitae. Esto et tu fidelis ad mortem et decerta et tu\nbonum agonem, cuius coronam et apostolus repositam sibi merito\nconfidit. Accipit et angelus victoriae coronam procedens in candido\nequo, ut vinceret, et alius iridis ambitu ornatur caelesti\nprato. Sedent et presbyteri coronati eodemque auro et ipse filius\n \n\nbeminis supra nubem micat. Si tales imagines in visione, quales\nveritates in repraesentatione? Illas aspice, illas odora.\nQuid caput strophiolo aut dracontario damnas, diademati destinatum?\nNam et reges nos deo et patri suo fecit Christus Iesus.\nQuid tibi cum flore morituro? Habes florem ex virga Iesse,\nsuper quem tota divini spiritus gratia requievit, florem incorruptum,\nimmarcescibilem, sempiternum; quem et bonus miles eligendo\nin caelesti ordinatione profecit. Erubescite, commilitones\neius, iam non ab ipso iudicandi, sed ab aliquo Mithrae milite,\nqui cum initiatur in spelaeo, in castris vere tenebrarum, coronam\n \n\ninterposito gladio. sibi oblatam, quasi mimum martyrii,\ndehinc capiti suo accommodatam monetur obvia manu a capite\npellere et in humerum, si forte, transferre, dicens Mithran esse\ncoronam suam. Atque exinde nunquam coronatur, idque in\nsignum habet ad probationem sui, sicubi temptatus fuerit de sacramento,\nstatimque creditur Mithrae miles, si deiecerit coronam,\nsi eam in deo suo esse dixerit. Agnoscamus ingenia diaboli, idcirco\nquaedam de divinis affectantis, ut nos de suorum fide confundat\net iudicet."
    },
    "edition":"Tertullian, ca. 160-ca. 230, creator; Oehler, Franz, editor",
    "englishTitle":"De Corona",
    "source":"Perseus Digital Library",
    "originalTitle":"De Corona",
    "original-urn":"urn:cts:latinLit:stoa0275.stoa013.opp-lat1",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:stoa0275.stoa013.opp-lat1-simple"
}