{
    "meta":"poem-line",
    "author":"virgil",
    "text":{
        "0":{
            "0":"You, Tityrus, 'neath a broad beech-canopy",
            "1":"reclining, on the slender oat rehearse",
            "2":"your silvan ditties: I from my sweet fields,",
            "3":"and home's familiar bounds, even now depart.",
            "4":"Exiled from home am I; while, Tityrus, you",
            "5":"sit careless in the shade, and, at your call,",
            "6":"“Fair Amaryllis” bid the woods resound.",
            "7":"O Meliboeus, 'twas a god vouchsafed",
            "8":"this ease to us, for him a god will I",
            "9":"deem ever, and from my folds a tender lamb",
            "10":"oft with its life-blood shall his altar stain.",
            "11":"His gift it is that, as your eyes may see,",
            "12":"my kine may roam at large, and I myself",
            "13":"play on my shepherd's pipe what songs I will.",
            "14":"I grudge you not the boon, but marvel more,",
            "15":"such wide confusion fills the country-side.",
            "16":"See, sick at heart I drive my she-goats on,",
            "17":"and this one, O my Tityrus, scarce can lead:",
            "18":"for 'mid the hazel-thicket here but now",
            "19":"she dropped her new-yeaned twins on the bare flint,",
            "20":"hope of the flock—an ill, I mind me well,",
            "21":"which many a time, but for my blinded sense,",
            "22":"the thunder-stricken oak foretold, oft too",
            "23":"from hollow trunk the raven's ominous cry.",
            "24":"But who this god of yours? Come, Tityrus, tell.",
            "25":"The city, Meliboeus, they call Rome ,",
            "26":"I, simpleton, deemed like this town of ours,",
            "27":"whereto we shepherds oft are wont to drive",
            "28":"the younglings of the flock: so too I knew",
            "29":"whelps to resemble dogs, and kids their dams,",
            "30":"comparing small with great; but this as far",
            "31":"above all other cities rears her head",
            "32":"as cypress above pliant osier towers.",
            "33":"And what so potent cause took you to Rome ?",
            "34":"Freedom, which, though belated, cast at length",
            "35":"her eyes upon the sluggard, when my beard",
            "36":"'gan whiter fall beneath the barber's blade—",
            "37":"cast eyes, I say, and, though long tarrying, came,",
            "38":"now when, from Galatea's yoke released,",
            "39":"I serve but Amaryllis: for I will own,",
            "40":"while Galatea reigned over me, I had",
            "41":"no hope of freedom, and no thought to save.",
            "42":"Though many a victim from my folds went forth,",
            "43":"or rich cheese pressed for the unthankful town,",
            "44":"never with laden hands returned I home.",
            "45":"I used to wonder, Amaryllis, why",
            "46":"you cried to heaven so sadly, and for whom",
            "47":"you left the apples hanging on the trees;",
            "48":"'twas Tityrus was away. Why, Tityrus,",
            "49":"the very pines, the very water-springs,",
            "50":"the very vineyards, cried aloud for you.",
            "51":"What could I do? how else from bonds be freed,",
            "52":"or otherwhere find gods so nigh to aid?",
            "53":"There, Meliboeus, I saw that youth to whom",
            "54":"yearly for twice six days my altars smoke.",
            "55":"There instant answer gave he to my suit,",
            "56":"“Feed, as before, your kine, boys, rear your bulls.”",
            "57":"So in old age, you happy man, your fields",
            "58":"will still be yours, and ample for your need!",
            "59":"Though, with bare stones o'erspread, the pastures all",
            "60":"be choked with rushy mire, your ewes with young",
            "61":"by no strange fodder will be tried, nor hurt",
            "62":"through taint contagious of a neighbouring flock.",
            "63":"Happy old man, who 'mid familiar streams",
            "64":"and hallowed springs, will court the cooling shade!",
            "65":"Here, as of old, your neighbour's bordering hedge,",
            "66":"that feasts with willow-flower the Hybla bees,",
            "67":"shall oft with gentle murmur lull to sleep,",
            "68":"while the leaf-dresser beneath some tall rock",
            "69":"uplifts his song, nor cease their cooings hoarse",
            "70":"the wood-pigeons that are your heart's delight,",
            "71":"nor doves their moaning in the elm-tree top.",
            "72":"Sooner shall light stags, therefore, feed in air,",
            "73":"the seas their fish leave naked on the strand,",
            "74":"germans and Parthians shift their natural bounds,",
            "75":"and these the Arar , those the Tigris drink,",
            "76":"than from my heart his face and memory fade.",
            "77":"But we far hence, to burning Libya some,",
            "78":"some to the Scythian steppes, or thy swift flood,",
            "79":"cretan Oaxes, now must wend our way,",
            "80":"or Britain , from the whole world sundered far.",
            "81":"Ah! shall I ever in aftertime behold",
            "82":"my native bounds—see many a harvest hence",
            "83":"with ravished eyes the lowly turf-roofed cot",
            "84":"where I was king? These fallows, trimmed so fair,",
            "85":"some brutal soldier will possess these fields",
            "86":"an alien master. Ah! to what a pass",
            "87":"has civil discord brought our hapless folk!",
            "88":"For such as these, then, were our furrows sown!",
            "89":"Now, Meliboeus, graft your pears, now set",
            "90":"your vines in order! Go, once happy flock,",
            "91":"my she-goats, go. Never again shall I,",
            "92":"stretched in green cave, behold you from afar",
            "93":"hang from the bushy rock; my songs are sung;",
            "94":"never again will you, with me to tend,",
            "95":"on clover-flower, or bitter willows, browse.",
            "96":"Yet here, this night, you might repose with me,",
            "97":"on green leaves pillowed: apples ripe have I,",
            "98":"soft chestnuts, and of curdled milk enow.",
            "99":"And, see, the farm-roof chimneys smoke afar,",
            "100":"and from the hills the shadows lengthening fall!"
        },
        "1":{
            "0":"the shepherd Corydon with love was fired",
            "1":"for fair Alexis, his own master's joy:",
            "2":"no room for hope had he, yet, none the less,",
            "3":"the thick-leaved shadowy-soaring beech-tree grove",
            "4":"still would he haunt, and there alone, as thus,",
            "5":"to woods and hills pour forth his artless strains.",
            "6":"“Cruel Alexis, heed you naught my songs?",
            "7":"Have you no pity? you'll drive me to my death.",
            "8":"Now even the cattle court the cooling shade",
            "9":"and the green lizard hides him in the thorn:",
            "10":"now for tired mowers, with the fierce heat spent,",
            "11":"pounds Thestilis her mess of savoury herbs,",
            "12":"wild thyme and garlic. I, with none beside,",
            "13":"save hoarse cicalas shrilling through the brake,",
            "14":"still track your footprints 'neath the broiling sun.",
            "15":"Better have borne the petulant proud disdain",
            "16":"of Amaryllis, or Menalcas wooed,",
            "17":"albeit he was so dark, and you so fair!",
            "18":"Trust not too much to colour, beauteous boy;",
            "19":"white privets fall, dark hyacinths are culled.",
            "20":"You scorn me, Alexis, who or what I am",
            "21":"care not to ask—how rich in flocks, or how",
            "22":"in snow-white milk abounding: yet for me",
            "23":"roam on Sicilian hills a thousand lambs;",
            "24":"summer or winter, still my milk-pails brim.",
            "25":"I sing as erst Amphion of Circe sang,",
            "26":"what time he went to call his cattle home",
            "27":"on Attic Aracynthus. Nor am I",
            "28":"so ill to look on: lately on the beach",
            "29":"I saw myself, when winds had stilled the sea,",
            "30":"and, if that mirror lie not, would not fear",
            "31":"daphnis to challenge, though yourself were judge.",
            "32":"Ah! were you but content with me to dwell.",
            "33":"Some lowly cot in the rough fields our home,",
            "34":"shoot down the stags, or with green osier-wand",
            "35":"round up the straggling flock! There you with me",
            "36":"in silvan strains will learn to rival Pan.",
            "37":"Pan first with wax taught reed with reed to join;",
            "38":"for sheep alike and shepherd Pan hath care.",
            "39":"Nor with the reed's edge fear you to make rough",
            "40":"your dainty lip; such arts as these to learn",
            "41":"what did Amyntas do?—what did he not?",
            "42":"A pipe have I, of hemlock-stalks compact",
            "43":"in lessening lengths, Damoetas' dying-gift:",
            "44":"‘Mine once,’ quoth he, ‘now yours, as heir to own.’",
            "45":"Foolish Amyntas heard and envied me.",
            "46":"Ay, and two fawns, I risked my neck to find",
            "47":"in a steep glen, with coats white-dappled still,",
            "48":"from a sheep's udders suckled twice a day—",
            "49":"these still I keep for you; which Thestilis",
            "50":"implores me oft to let her lead away;",
            "51":"and she shall have them, since my gifts you spurn.",
            "52":"Come hither, beauteous boy; for you the Nymphs",
            "53":"bring baskets, see, with lilies brimmed; for you,",
            "54":"plucking pale violets and poppy-heads,",
            "55":"now the fair Naiad, of narcissus flower",
            "56":"and fragrant fennel, doth one posy twine—",
            "57":"with cassia then, and other scented herbs,",
            "58":"blends them, and sets the tender hyacinth off",
            "59":"with yellow marigold. I too will pick",
            "60":"quinces all silvered-o'er with hoary down,",
            "61":"chestnuts, which Amaryllis wont to love,",
            "62":"and waxen plums withal: this fruit no less",
            "63":"shall have its meed of honour; and I will pluck",
            "64":"you too, ye laurels, and you, ye myrtles, near,",
            "65":"for so your sweets ye mingle. Corydon,",
            "66":"you are a boor, nor heeds a whit your gifts",
            "67":"alexis; no, nor would Iollas yield,",
            "68":"should gifts decide the day. Alack! alack!",
            "69":"What misery have I brought upon my head!—",
            "70":"loosed on the flowers Siroces to my bane,",
            "71":"and the wild boar upon my crystal springs!",
            "72":"Whom do you fly, infatuate? gods ere now,",
            "73":"and Dardan Paris, have made the woods their home.",
            "74":"Let Pallas keep the towers her hand hath built,",
            "75":"us before all things let the woods delight.",
            "76":"The grim-eyed lioness pursues the wolf,",
            "77":"the wolf the she-goat, the she-goat herself",
            "78":"in wanton sport the flowering cytisus,",
            "79":"and Corydon Alexis, each led on",
            "80":"by their own longing. See, the ox comes home",
            "81":"with plough up-tilted, and the shadows grow",
            "82":"to twice their length with the departing sun,",
            "83":"yet me love burns, for who can limit love?",
            "84":"Ah! Corydon, Corydon, what hath crazed your wit?",
            "85":"Your vine half-pruned hangs on the leafy elm;",
            "86":"why haste you not to weave what need requires",
            "87":"of pliant rush or osier? Scorned by this,",
            "88":"elsewhere some new Alexis you will find.”"
        },
        "2":{
            "0":"Who owns the flock, Damoetas? Meliboeus?",
            "1":"Nay, they are Aegon's sheep, of late by him",
            "2":"committed to my care.",
            "3":"O every way",
            "4":"unhappy sheep, unhappy flock! while he",
            "5":"still courts Neaera, fearing lest her choice",
            "6":"should fall on me, this hireling shepherd here",
            "7":"wrings hourly twice their udders, from the flock",
            "8":"filching the life-juice, from the lambs their milk.",
            "9":"Hold! not so ready with your jeers at men!",
            "10":"We know who once, and in what shrine with you—",
            "11":"the he-goats looked aside—the light nymphs laughed—",
            "12":"Ay, then, I warrant, when they saw me slash",
            "13":"micon's young vines and trees with spiteful hook.",
            "14":"Or here by these old beeches, when you broke",
            "15":"the bow and arrows of Damon; for you chafed",
            "16":"when first you saw them given to the boy,",
            "17":"cross-grained Menalcas, ay, and had you not",
            "18":"done him some mischief, would have chafed to death.",
            "19":"With thieves so daring, what can masters do?",
            "20":"Did I not see you, rogue, in ambush lie",
            "21":"for Damon's goat, while loud Lycisca barked?",
            "22":"And when I cried, “Where is he off to now?",
            "23":"Gather your flock together, Tityrus,”",
            "24":"you hid behind the sedges.",
            "25":"Well, was he",
            "26":"whom I had conquered still to keep the goat.",
            "27":"Which in the piping-match my pipe had won!",
            "28":"You may not know it, but the goat was mine.",
            "29":"You out-pipe him? when had you ever pipe",
            "30":"wax-welded? in the cross-ways used you not",
            "31":"on grating straw some miserable tune",
            "32":"to mangle?",
            "33":"Well, then, shall we try our skill",
            "34":"each against each in turn? Lest you be loth,",
            "35":"I pledge this heifer; every day she comes",
            "36":"twice to the milking-pail, and feeds withal",
            "37":"two young ones at her udder: say you now",
            "38":"what you will stake upon the match with me.",
            "39":"Naught from the flock I'll venture, for at home",
            "40":"I have a father and a step-dame harsh,",
            "41":"and twice a day both reckon up the flock,",
            "42":"and one withal the kids. But I will stake,",
            "43":"seeing you are so mad, what you yourself",
            "44":"will own more priceless far—two beechen cups",
            "45":"by the divine art of Alcimedon",
            "46":"wrought and embossed, whereon a limber vine,",
            "47":"wreathed round them by the graver's facile tool,",
            "48":"twines over clustering ivy-berries pale.",
            "49":"Two figures, one Conon, in the midst he set,",
            "50":"and one—how call you him, who with his wand",
            "51":"marked out for all men the whole round of heaven,",
            "52":"that they who reap, or stoop behind the plough,",
            "53":"might know their several seasons? Nor as yet",
            "54":"have I set lip to them, but lay them by.",
            "55":"For me too wrought the same Alcimedon",
            "56":"a pair of cups, and round the handles wreathed",
            "57":"pliant acanthus, Orpheus in the midst,",
            "58":"the forests following in his wake; nor yet",
            "60":"Matched with a heifer, who would prate of cups?",
            "61":"You shall not balk me now; where'er you bid,",
            "62":"I shall be with you; only let us have",
            "63":"for auditor—or see, to serve our turn,",
            "64":"yonder Palaemon comes! In singing-bouts",
            "65":"i'll see you play the challenger no more.",
            "66":"Out then with what you have; I shall not shrink,",
            "67":"nor budge for any man: only do you,",
            "68":"neighbour Palaemon, with your whole heart's skill—",
            "69":"for it is no slight matter—play your part.",
            "70":"Say on then, since on the greensward we sit,",
            "71":"and now is burgeoning both field and tree;",
            "72":"now is the forest green, and now the year",
            "73":"at fairest. Do you first, Damoetas, sing,",
            "74":"then you, Menalcas, in alternate strain:",
            "75":"alternate strains are to the Muses dear.",
            "76":"“From Jove the Muse began; Jove filleth all,",
            "77":"makes the earth fruitful, for my songs hath care.”",
            "78":"“Me Phoebus loves; for Phoebus his own gifts,",
            "79":"bays and sweet-blushing hyacinths, I keep.”",
            "80":"“Gay Galatea throws an apple at me,",
            "81":"then hies to the willows, hoping to be seen.”",
            "82":"“My dear Amyntas comes unasked to me;",
            "83":"not Delia to my dogs is better known.”",
            "84":"“Gifts for my love I've found; mine eyes have marked",
            "85":"where the wood-pigeons build their airy nests.”",
            "86":"“Ten golden apples have I sent my boy,",
            "87":"all that I could, to-morrow as many more.”",
            "88":"“What words to me, and uttered O how oft,",
            "89":"hath Galatea spoke! waft some of them,",
            "90":"ye winds, I pray you, for the gods to hear.”",
            "91":"“It profiteth me naught, Amyntas mine,",
            "92":"that in your very heart you spurn me not,",
            "93":"if, while you hunt the boar, I guard the nets.”",
            "94":"“Prithee, Iollas, for my birthday guest",
            "95":"send me your Phyllis; when for the young crops",
            "96":"I slay my heifer, you yourself shall come.”",
            "97":"“I am all hers; she wept to see me go,",
            "98":"and, lingering on the word, ‘farewell’ she said,",
            "99":"‘My beautiful Iollas, fare you well.’”",
            "100":"“Fell as the wolf is to the folded flock,",
            "101":"rain to ripe corn, Sirocco to the trees,",
            "102":"the wrath of Amaryllis is to me.”",
            "103":"“As moisture to the corn, to ewes with young",
            "104":"lithe willow, as arbute to the yeanling kids,",
            "105":"so sweet Amyntas, and none else, to me.”",
            "106":"“My Muse, although she be but country-bred,",
            "107":"is loved by Pollio: O Pierian Maids,",
            "108":"pray you, a heifer for your reader feed!”",
            "109":"“Pollio himself too doth new verses make:",
            "110":"feed ye a bull now ripe to butt with horn,",
            "111":"and scatter with his hooves the flying sand.”",
            "112":"“Who loves thee, Pollio, may he thither come",
            "113":"where thee he joys beholding; ay, for him",
            "114":"let honey flow, the thorn-bush spices bear.”",
            "115":"“Who hates not Bavius, let him also love",
            "116":"thy songs, O Maevius, ay, and therewithal",
            "117":"yoke foxes to his car, and he-goats milk.”",
            "118":"“You, picking flowers and strawberries that grow",
            "119":"so near the ground, fly hence, boys, get you gone!",
            "120":"There's a cold adder lurking in the grass.”",
            "121":"“Forbear, my sheep, to tread too near the brink;",
            "122":"yon bank is ill to trust to; even now",
            "123":"the ram himself, see, dries his dripping fleece!”",
            "124":"“Back with the she-goats, Tityrus, grazing there",
            "125":"so near the river! I, when time shall serve,",
            "126":"will take them all, and wash them in the pool.”",
            "127":"“Boys, get your sheep together; if the heat,",
            "128":"as late it did, forestall us with the milk,",
            "129":"vainly the dried-up udders shall we wring.”",
            "130":"“How lean my bull amid the fattening vetch!",
            "131":"Alack! alack! for herdsman and for herd!",
            "132":"It is the self-same love that wastes us both.”",
            "133":"“These truly—nor is even love the cause—",
            "134":"scarce have the flesh to keep their bones together",
            "135":"some evil eye my lambkins hath bewitched.”",
            "136":"“Say in what clime—and you shall be withal",
            "137":"my great Apollo—the whole breadth of heaven",
            "138":"opens no wider than three ells to view.”",
            "139":"“Say in what country grow such flowers as bear",
            "140":"the names of kings upon their petals writ,",
            "141":"and you shall have fair Phyllis for your own.”",
            "142":"Not mine betwixt such rivals to decide:",
            "143":"you well deserve the heifer, so does he,",
            "144":"with all who either fear the sweets of love,",
            "145":"or taste its bitterness. Now, boys, shut off",
            "146":"the sluices, for the fields have drunk their fill."
        },
        "3":{
            "0":"muses of Sicily , essay we now",
            "1":"a somewhat loftier task! Not all men love",
            "2":"coppice or lowly tamarisk: sing we woods,",
            "3":"woods worthy of a Consul let them be.",
            "4":"Now the last age by Cumae's Sibyl sung",
            "5":"has come and gone, and the majestic roll",
            "6":"of circling centuries begins anew:",
            "7":"justice returns, returns old Saturn's reign,",
            "8":"with a new breed of men sent down from heaven.",
            "9":"Only do thou, at the boy's birth in whom",
            "10":"the iron shall cease, the golden race arise,",
            "11":"befriend him, chaste Lucina; 'tis thine own",
            "12":"apollo reigns. And in thy consulate,",
            "13":"this glorious age, O Pollio, shall begin,",
            "14":"and the months enter on their mighty march.",
            "15":"Under thy guidance, whatso tracks remain",
            "16":"of our old wickedness, once done away,",
            "17":"shall free the earth from never-ceasing fear.",
            "18":"He shall receive the life of gods, and see",
            "19":"heroes with gods commingling, and himself",
            "20":"be seen of them, and with his father's worth",
            "21":"reign o'er a world at peace. For thee, O boy,",
            "22":"first shall the earth, untilled, pour freely forth",
            "23":"her childish gifts, the gadding ivy-spray",
            "24":"with foxglove and Egyptian bean-flower mixed,",
            "25":"and laughing-eyed acanthus. Of themselves,",
            "26":"untended, will the she-goats then bring home",
            "27":"their udders swollen with milk, while flocks afield",
            "28":"shall of the monstrous lion have no fear.",
            "29":"Thy very cradle shall pour forth for thee",
            "30":"caressing flowers. The serpent too shall die,",
            "31":"die shall the treacherous poison-plant, and far",
            "32":"and wide Assyrian spices spring. But soon",
            "33":"as thou hast skill to read of heroes' fame,",
            "34":"and of thy father's deeds, and inly learn",
            "35":"what virtue is, the plain by slow degrees",
            "36":"with waving corn-crops shall to golden grow,",
            "37":"from the wild briar shall hang the blushing grape,",
            "38":"and stubborn oaks sweat honey-dew. Nathless",
            "39":"yet shall there lurk within of ancient wrong",
            "40":"some traces, bidding tempt the deep with ships,",
            "41":"gird towns with walls, with furrows cleave the earth.",
            "42":"Therewith a second Tiphys shall there be,",
            "43":"her hero-freight a second Argo bear;",
            "44":"new wars too shall arise, and once again",
            "45":"some great Achilles to some Troy be sent.",
            "46":"Then, when the mellowing years have made thee man,",
            "47":"no more shall mariner sail, nor pine-tree bark",
            "48":"ply traffic on the sea, but every land",
            "49":"shall all things bear alike: the glebe no more",
            "50":"shall feel the harrow's grip, nor vine the hook;",
            "51":"the sturdy ploughman shall loose yoke from steer,",
            "52":"nor wool with varying colours learn to lie;",
            "53":"but in the meadows shall the ram himself,",
            "54":"now with soft flush of purple, now with tint",
            "55":"of yellow saffron, teach his fleece to shine.",
            "56":"While clothed in natural scarlet graze the lambs.",
            "57":"“Such still, such ages weave ye, as ye run,”",
            "58":"sang to their spindles the consenting Fates",
            "59":"by Destiny's unalterable decree.",
            "60":"Assume thy greatness, for the time draws nigh,",
            "61":"dear child of gods, great progeny of Jove!",
            "62":"See how it totters—the world's orbed might,",
            "63":"earth, and wide ocean, and the vault profound,",
            "64":"all, see, enraptured of the coming time!",
            "65":"Ah! might such length of days to me be given,",
            "66":"and breath suffice me to rehearse thy deeds,",
            "67":"nor Thracian Orpheus should out-sing me then,",
            "68":"nor Linus, though his mother this, and that",
            "69":"his sire should aid—Orpheus Calliope,",
            "70":"and Linus fair Apollo. Nay, though Pan,",
            "71":"with Arcady for judge, my claim contest,",
            "72":"with Arcady for judge great Pan himself",
            "73":"should own him foiled, and from the field retire.",
            "74":"Begin to greet thy mother with a smile,",
            "75":"o baby-boy! ten months of weariness",
            "76":"for thee she bore: O baby-boy, begin!",
            "77":"For him, on whom his parents have not smiled,",
            "78":"gods deem not worthy of their board or bed."
        },
        "4":{
            "0":"Why, Mopsus, being both together met,",
            "1":"you skilled to breathe upon the slender reeds,",
            "2":"I to sing ditties, do we not sit down",
            "3":"here where the elm-trees and the hazels blend?",
            "4":"You are the elder, 'tis for me to bide",
            "5":"your choice, Menalcas, whether now we seek",
            "6":"yon shade that quivers to the changeful breeze,",
            "7":"or the cave's shelter. Look you how the cave",
            "8":"is with the wild vine's clusters over-laced!",
            "9":"None but Amyntas on these hills of ours",
            "10":"can vie with you.",
            "11":"What if he also strive",
            "12":"to out-sing Phoebus?",
            "13":"Do you first begin,",
            "14":"good Mopsus, whether minded to sing aught",
            "15":"of Phyllis and her loves, or Alcon's praise,",
            "16":"or to fling taunts at Codrus. Come, begin,",
            "17":"while Tityrus watches o'er the grazing kids.",
            "18":"Nay, then, I will essay what late I carved",
            "19":"on a green beech-tree's rind, playing by turns,",
            "20":"and marking down the notes; then afterward",
            "21":"bid you Amyntas match them if he can.",
            "22":"As limber willow to pale olive yields,",
            "23":"as lowly Celtic nard to rose-buds bright,",
            "24":"so, to my mind, Amyntas yields to you.",
            "25":"But hold awhile, for to the cave we come.",
            "26":"“For Daphnis cruelly slain wept all the Nymphs—",
            "27":"ye hazels, bear them witness, and ye streams—",
            "28":"when she, his mother, clasping in her arms",
            "29":"the hapless body of the son she bare,",
            "30":"to gods and stars unpitying, poured her plaint.",
            "31":"Then, Daphnis, to the cooling streams were none",
            "32":"that drove the pastured oxen, then no beast",
            "33":"drank of the river, or would the grass-blade touch.",
            "34":"Nay, the wild rocks and woods then voiced the roar",
            "35":"of Afric lions mourning for thy death.",
            "36":"Daphnis, 'twas thou bad'st yoke to Bacchus' car",
            "37":"armenian tigresses, lead on the pomp",
            "38":"of revellers, and with tender foliage wreathe",
            "39":"the bending spear-wands. As to trees the vine",
            "40":"is crown of glory, as to vines the grape,",
            "41":"bulls to the herd, to fruitful fields the corn,",
            "42":"so the one glory of thine own art thou.",
            "43":"When the Fates took thee hence, then Pales' self,",
            "44":"and even Apollo, left the country lone.",
            "45":"Where the plump barley-grain so oft we sowed,",
            "46":"there but wild oats and barren darnel spring;",
            "47":"for tender violet and narcissus bright",
            "48":"thistle and prickly thorn uprear their heads.",
            "49":"Now, O ye shepherds, strew the ground with leaves,",
            "50":"and o'er the fountains draw a shady veil—",
            "51":"so Daphnis to his memory bids be done—",
            "52":"and rear a tomb, and write thereon this verse:",
            "53":"‘I, Daphnis in the woods, from hence in fame",
            "54":"am to the stars exalted, guardian once",
            "55":"of a fair flock, myself more fair than they.’”",
            "56":"So is thy song to me, poet divine,",
            "57":"as slumber on the grass to weary limbs,",
            "58":"or to slake thirst from some sweet-bubbling rill",
            "59":"in summer's heat. Nor on the reeds alone,",
            "60":"but with thy voice art thou, thrice happy boy,",
            "61":"ranked with thy master, second but to him.",
            "62":"Yet will I, too, in turn, as best I may,",
            "63":"sing thee a song, and to the stars uplift",
            "64":"thy Daphnis—Daphnis to the stars extol,",
            "65":"for me too Daphnis loved.",
            "66":"Than such a boon",
            "67":"what dearer could I deem? the boy himself",
            "68":"was worthy to be sung, and many a time",
            "69":"hath Stimichon to me your singing praised.",
            "70":"“In dazzling sheen with unaccustomed eyes",
            "71":"daphnis stands rapt before Olympus ' gate,",
            "72":"and sees beneath his feet the clouds and stars.",
            "73":"Wherefore the woods and fields, Pan, shepherd-folk,",
            "74":"and Dryad-maidens, thrill with eager joy;",
            "75":"nor wolf with treacherous wile assails the flock,",
            "76":"nor nets the stag: kind Daphnis loveth peace.",
            "77":"The unshorn mountains to the stars up-toss",
            "78":"voices of gladness; ay, the very rocks,",
            "79":"the very thickets, shout and sing, ‘A god,",
            "80":"a god is he, Menalcas’ Be thou kind,",
            "81":"propitious to thine own. Lo! altars four,",
            "82":"twain to thee, Daphnis, and to Phoebus twain",
            "83":"for sacrifice, we build; and I for thee",
            "84":"two beakers yearly of fresh milk afoam,",
            "85":"and of rich olive-oil two bowls, will set;",
            "86":"and of the wine-god's bounty above all,",
            "87":"if cold, before the hearth, or in the shade",
            "88":"at harvest-time, to glad the festal hour,",
            "89":"from flasks of Ariusian grape will pour",
            "90":"sweet nectar. Therewithal at my behest",
            "91":"shall Lyctian Aegon and Damoetas sing,",
            "92":"and Alphesiboeus emulate in dance",
            "93":"the dancing Satyrs. This, thy service due,",
            "94":"shalt thou lack never, both when we pay the Nymphs",
            "95":"our yearly vows, and when with lustral rites",
            "96":"the fields we hallow. Long as the wild boar",
            "97":"shall love the mountain-heights, and fish the streams,",
            "98":"while bees on thyme and crickets feed on dew,",
            "99":"thy name, thy praise, thine honour, shall endure.",
            "100":"Even as to Bacchus and to Ceres, so",
            "101":"to thee the swain his yearly vows shall make;",
            "102":"and thou thereof, like them, shalt quittance claim.”",
            "103":"How, how repay thee for a song so rare?",
            "104":"For not the whispering south-wind on its way",
            "105":"so much delights me, nor wave-smitten beach,",
            "106":"nor streams that race adown their bouldered beds.",
            "107":"First this frail hemlock-stalk to you I give,",
            "108":"which taught me “Corydon with love was fired",
            "109":"for fair Alexis,” ay, and this beside,",
            "110":"“Who owns the flock?—Meliboeus?”",
            "111":"But take you",
            "112":"this shepherd's crook, which, howso hard he begged,",
            "113":"antigenes, then worthy to be loved,",
            "114":"prevailed not to obtain—with brass, you see,",
            "115":"and equal knots, Menalcas, fashioned fair!"
        },
        "5":{
            "0":"first my Thalia stooped in sportive mood",
            "1":"to Syracusan strains, nor blushed within",
            "2":"the woods to house her. When I sought to tell",
            "3":"of battles and of kings, the Cynthian god",
            "4":"plucked at mine ear and warned me: “Tityrus,",
            "5":"beseems a shepherd-wight to feed fat sheep,",
            "6":"but sing a slender song.” Now, Varus, I—",
            "7":"for lack there will not who would laud thy deeds,",
            "8":"and treat of dolorous wars—will rather tune",
            "9":"to the slim oaten reed my silvan lay.",
            "10":"I sing but as vouchsafed me; yet even this",
            "11":"if, if but one with ravished eyes should read,",
            "12":"of thee, O Varus, shall our tamarisks",
            "13":"and all the woodland ring; nor can there be",
            "14":"a page more dear to Phoebus, than the page",
            "15":"where, foremost writ, the name of Varus stands.",
            "16":"Speed ye, Pierian Maids! Within a cave",
            "17":"young Chromis and Mnasyllos chanced to see",
            "18":"silenus sleeping, flushed, as was his wont,",
            "19":"with wine of yesterday. Not far aloof,",
            "20":"slipped from his head, the garlands lay, and there",
            "21":"by its worn handle hung a ponderous cup.",
            "22":"Approaching—for the old man many a time",
            "23":"had balked them both of a long hoped-for song—",
            "24":"garlands to fetters turned, they bind him fast.",
            "25":"Then Aegle, fairest of the Naiad-band,",
            "26":"aegle came up to the half-frightened boys,",
            "27":"came, and, as now with open eyes he lay,",
            "28":"with juice of blood-red mulberries smeared him o'er,",
            "29":"both brow and temples. Laughing at their guile,",
            "30":"and crying, “Why tie the fetters? loose me, boys;",
            "31":"enough for you to think you had the power;",
            "32":"now list the songs you wish for—songs for you,",
            "33":"another meed for her”—forthwith began.",
            "34":"Then might you see the wild things of the wood,",
            "35":"with Fauns in sportive frolic beat the time,",
            "36":"and stubborn oaks their branchy summits bow.",
            "37":"Not Phoebus doth the rude Parnassian crag",
            "38":"so ravish, nor Orpheus so entrance the heights",
            "39":"of Rhodope or Ismarus: for he sang",
            "40":"how through the mighty void the seeds were driven",
            "41":"of earth, air, ocean, and of liquid fire,",
            "42":"how all that is from these beginnings grew,",
            "43":"and the young world itself took solid shape,",
            "44":"then 'gan its crust to harden, and in the deep",
            "45":"shut Nereus off, and mould the forms of things",
            "46":"little by little; and how the earth amazed",
            "47":"beheld the new sun shining, and the showers",
            "48":"fall, as the clouds soared higher, what time the woods",
            "49":"'gan first to rise, and living things to roam",
            "50":"scattered among the hills that knew them not.",
            "51":"Then sang he of the stones by Pyrrha cast,",
            "52":"of Saturn's reign, and of Prometheus' theft,",
            "53":"and the Caucasian birds, and told withal",
            "54":"nigh to what fountain by his comrades left",
            "55":"the mariners cried on Hylas till the shore",
            "56":"then re-echoed “Hylas, Hylas!” soothed",
            "57":"pasiphae with the love of her white bull—",
            "58":"happy if cattle-kind had never been!—",
            "59":"o ill-starred maid, what frenzy caught thy soul",
            "60":"the daughters too of Proetus filled the fields",
            "61":"with their feigned lowings, yet no one of them",
            "62":"of such unhallowed union e'er was fain",
            "63":"as with a beast to mate, though many a time",
            "64":"on her smooth forehead she had sought for horns,",
            "65":"and for her neck had feared the galling plough.",
            "66":"O ill-starred maid! thou roamest now the hills,",
            "67":"while on soft hyacinths he, his snowy side",
            "68":"reposing, under some dark ilex now",
            "69":"chews the pale herbage, or some heifer tracks",
            "70":"amid the crowding herd. Now close, ye Nymphs,",
            "71":"ye Nymphs of Dicte, close the forest-glades,",
            "72":"if haply there may chance upon mine eyes",
            "73":"the white bull's wandering foot-prints: him belike",
            "74":"following the herd, or by green pasture lured,",
            "75":"some kine may guide to the Gortynian stalls.",
            "76":"Then sings he of the maid so wonder-struck",
            "77":"with the apples of the Hesperids, and then",
            "78":"with moss-bound, bitter bark rings round the forms",
            "79":"of Phaethon's fair sisters, from the ground",
            "80":"up-towering into poplars. Next he sings",
            "81":"of Gallus wandering by Permessus' stream,",
            "82":"and by a sister of the Muses led",
            "83":"to the Aonian mountains, and how all",
            "84":"the choir of Phoebus rose to greet him; how",
            "85":"the shepherd Linus, singer of songs divine,",
            "86":"brow-bound with flowers and bitter parsley, spake:",
            "87":"“These reeds the Muses give thee, take them thou,",
            "88":"erst to the aged bard of Ascra given,",
            "89":"wherewith in singing he was wont to draw",
            "90":"time-rooted ash-trees from the mountain heights.",
            "91":"With these the birth of the Grynean grove",
            "92":"be voiced by thee, that of no grove beside",
            "93":"apollo more may boast him.” Wherefore speak",
            "94":"of Scylla, child of Nisus, who, 'tis said,",
            "95":"her fair white loins with barking monsters girt",
            "96":"vexed the Dulichian ships, and, in the deep",
            "97":"swift-eddying whirlpool, with her sea-dogs tore",
            "98":"the trembling mariners? or how he told",
            "99":"of the changed limbs of Tereus—what a feast,",
            "100":"what gifts, to him by Philomel were given;",
            "101":"how swift she sought the desert, with what wings",
            "102":"hovered in anguish o'er her ancient home?",
            "103":"All that, of old, Eurotas, happy stream,",
            "104":"heard, as Apollo mused upon the lyre,",
            "105":"and bade his laurels learn, Silenus sang;",
            "106":"till from Olympus , loth at his approach,",
            "107":"vesper, advancing, bade the shepherds tell",
            "108":"their tale of sheep, and pen them in the fold."
        },
        "6":{
            "0":"daphnis beneath a rustling ilex-tree",
            "1":"had sat him down; Thyrsis and Corydon",
            "2":"had gathered in the flock, Thyrsis the sheep,",
            "3":"and Corydon the she-goats swollen with milk—",
            "4":"both in the flower of age, Arcadians both,",
            "5":"ready to sing, and in like strain reply.",
            "6":"Hither had strayed, while from the frost I fend",
            "7":"my tender myrtles, the he-goat himself,",
            "8":"lord of the flock; when Daphnis I espy!",
            "9":"Soon as he saw me, “Hither haste,” he cried,",
            "10":"“O Meliboeus! goat and kids are safe;",
            "11":"and, if you have an idle hour to spare,",
            "12":"rest here beneath the shade. Hither the steers",
            "13":"will through the meadows, of their own free will,",
            "14":"untended come to drink. Here Mincius hath",
            "15":"with tender rushes rimmed his verdant banks,",
            "16":"and from yon sacred oak with busy hum",
            "17":"the bees are swarming.” What was I to do?",
            "18":"No Phyllis or Alcippe left at home",
            "19":"had I, to shelter my new-weaned lambs,",
            "20":"and no slight matter was a singing-bout",
            "21":"'twixt Corydon and Thyrsis. Howsoe'er,",
            "22":"I let my business wait upon their sport.",
            "23":"So they began to sing, voice answering voice",
            "24":"in strains alternate—for alternate strains",
            "25":"the Muses then were minded to recall—",
            "26":"first Corydon, then Thyrsis in reply.",
            "27":"“Libethrian Nymphs, who are my heart's delight,",
            "28":"grant me, as doth my Codrus, so to sing—",
            "29":"next to Apollo he—or if to this",
            "30":"we may not all attain, my tuneful pipe",
            "31":"here on this sacred pine shall silent hang.”",
            "32":"“ Arcadian shepherds, wreathe with ivy-spray",
            "33":"your budding poet, so that Codrus burst",
            "34":"with envy: if he praise beyond my due,",
            "35":"then bind my brow with foxglove, lest his tongue",
            "36":"with evil omen blight the coming bard.”",
            "37":"“This bristling boar's head, Delian Maid, to thee,",
            "38":"with branching antlers of a sprightly stag,",
            "39":"young Micon offers: if his luck but hold,",
            "40":"full-length in polished marble, ankle-bound",
            "41":"with purple buskin, shall thy statue stand.”",
            "42":"“A bowl of milk, Priapus, and these cakes,",
            "43":"yearly, it is enough for thee to claim;",
            "44":"thou art the guardian of a poor man's plot.",
            "45":"Wrought for a while in marble, if the flock",
            "46":"at lambing time be filled,stand there in gold.”",
            "47":"“Daughter of Nereus, Galatea mine,",
            "48":"sweeter than Hybla-thyme, more white than swans,",
            "49":"fairer than ivy pale, soon as the steers",
            "50":"shall from their pasture to the stalls repair,",
            "51":"if aught for Corydon thou carest, come.”",
            "52":"“Now may I seem more bitter to your taste",
            "53":"than herb Sardinian, rougher than the broom,",
            "54":"more worthless than strewn sea-weed, if to-day",
            "55":"hath not a year out-lasted! Fie for shame!",
            "56":"Go home, my cattle, from your grazing go!”",
            "57":"“Ye mossy springs, and grass more soft than sleep,",
            "58":"and arbute green with thin shade sheltering you,",
            "59":"ward off the solstice from my flock, for now",
            "60":"comes on the burning summer, now the buds",
            "61":"upon the limber vine-shoot 'gin to swell.”",
            "62":"“Here is a hearth, and resinous logs, here fire",
            "63":"unstinted, and doors black with ceaseless smoke.",
            "64":"Here heed we Boreas' icy breath as much",
            "65":"as the wolf heeds the number of the flock,",
            "66":"or furious rivers their restraining banks.”",
            "67":"“The junipers and prickly chestnuts stand,",
            "68":"and 'neath each tree lie strewn their several fruits,",
            "69":"now the whole world is smiling, but if fair",
            "70":"alexis from these hill-slopes should away,",
            "71":"even the rivers you would ; see run dry.”",
            "72":"“The field is parched, the grass-blades thirst to death",
            "73":"in the faint air; Liber hath grudged the hills",
            "74":"his vine's o'er-shadowing: should my Phyllis come,",
            "75":"green will be all the grove, and Jupiter",
            "76":"descend in floods of fertilizing rain.”",
            "77":"“The poplar doth Alcides hold most dear,",
            "78":"the vine Iacchus, Phoebus his own bays,",
            "79":"and Venus fair the myrtle: therewithal",
            "80":"phyllis doth hazels love, and while she loves,",
            "81":"myrtle nor bay the hazel shall out-vie.”",
            "82":"“Ash in the forest is most beautiful,",
            "83":"pine in the garden, poplar by the stream,",
            "84":"fir on the mountain-height; but if more oft",
            "85":"thou'ldst come to me, fair Lycidas, to thee",
            "86":"both forest-ash, and garden-pine should bow.”",
            "87":"These I remember, and how Thyrsis strove",
            "88":"for victory in vain. From that time forth",
            "89":"is Corydon still Corydon with us."
        },
        "7":{
            "0":"of Damon and Alphesiboeus now,",
            "1":"those shepherd-singers at whose rival strains",
            "2":"the heifer wondering forgot to graze,",
            "3":"the lynx stood awe-struck, and the flowing streams,",
            "4":"unwonted loiterers, stayed their course to hear—",
            "5":"how Damon and Alphesiboeus sang",
            "6":"their pastoral ditties, will I tell the tale.",
            "7":"Thou, whether broad Timavus' rocky banks",
            "8":"thou now art passing, or dost skirt the shore",
            "9":"of the Illyrian main,—will ever dawn",
            "10":"that day when I thy deeds may celebrate,",
            "11":"ever that day when through the whole wide world",
            "12":"I may renown thy verse—that verse alone",
            "13":"of Sophoclean buskin worthy found?",
            "14":"With thee began, to thee shall end, the strain.",
            "15":"Take thou these songs that owe their birth to thee,",
            "16":"and deign around thy temples to let creep",
            "17":"this ivy-chaplet 'twixt the conquering bays.",
            "18":"Scarce had night's chilly shade forsook the sky",
            "19":"what time to nibbling sheep the dewy grass",
            "20":"tastes sweetest, when, on his smooth shepherd-staff",
            "21":"of olive leaning, Damon thus began.",
            "22":"“Rise, Lucifer, and, heralding the light,",
            "23":"bring in the genial day, while I make moan",
            "24":"fooled by vain passion for a faithless bride,",
            "25":"for Nysa, and with this my dying breath",
            "26":"call on the gods, though little it bestead—",
            "27":"the gods who heard her vows and heeded not.",
            "28":"‘Begin, my flute, with me Maenalian lays.’",
            "29":"Ever hath Maenalus his murmuring groves",
            "30":"and whispering pines, and ever hears the songs",
            "31":"of love-lorn shepherds, and of Pan, who first",
            "32":"brooked not the tuneful reed should idle lie.",
            "34":"Nysa to Mopsus given! what may not then",
            "35":"we lovers look for? soon shall we see mate",
            "36":"griffins with mares, and in the coming age",
            "37":"shy deer and hounds together come to drink.",
            "39":"Now, Mopsus, cut new torches, for they bring",
            "40":"your bride along; now, bridegroom, scatter nuts:",
            "41":"forsaking Oeta mounts the evening star!",
            "43":"O worthy of thy mate, while all men else",
            "44":"thou scornest, and with loathing dost behold",
            "45":"my shepherd's pipe, my goats, my shaggy brow,",
            "46":"and untrimmed beard, nor deem'st that any god",
            "47":"for mortal doings hath regard or care.",
            "49":"Once with your mother, in our orchard-garth,",
            "50":"a little maid I saw you—I your guide—",
            "51":"plucking the dewy apples. My twelfth year",
            "52":"I scarce had entered, and could barely reach",
            "53":"the brittle boughs. I looked, and I was lost;",
            "54":"a sudden frenzy swept my wits away.",
            "56":"Now know I what Love is: 'mid savage rocks",
            "57":"tmaros or Rhodope brought forth the boy,",
            "58":"or Garamantes in earth's utmost bounds—",
            "59":"no kin of ours, nor of our blood begot.",
            "61":"Fierce Love it was once steeled a mother's heart",
            "62":"with her own offspring's blood her hands to imbrue:",
            "63":"mother, thou too wert cruel; say wert thou",
            "64":"more cruel, mother, or more ruthless he?",
            "65":"Ruthless the boy, thou, mother, cruel too.",
            "67":"Now let the wolf turn tail and fly the sheep,",
            "68":"tough oaks bear golden apples, alder-trees",
            "69":"bloom with narcissus-flower, the tamarisk",
            "70":"sweat with rich amber, and the screech-owl vie",
            "71":"in singing with the swan: let Tityrus",
            "72":"be Orpheus, Orpheus in the forest-glade,",
            "73":"arion 'mid his dolphins on the deep.",
            "75":"Yea, be the whole earth to mid-ocean turned!",
            "76":"Farewell, ye woodlands I from the tall peak",
            "77":"of yon aerial rock will headlong plunge",
            "78":"into the billows: this my latest gift,",
            "79":"from dying lips bequeathed thee, see thou keep.",
            "80":"Cease now, my flute, now cease Maenalian lays.’”",
            "81":"thus Damon: but do ye, Pierian Maids—",
            "82":"we cannot all do all things—tell me how",
            "83":"alphesiboeus to his strain replied.",
            "84":"“Bring water, and with soft wool-fillet bind",
            "85":"these altars round about, and burn thereon",
            "86":"rich vervain and male frankincense, that I",
            "87":"may strive with magic spells to turn astray",
            "88":"my lover's saner senses, whereunto",
            "89":"there lacketh nothing save the power of song.",
            "90":"‘Draw from the town, my songs, draw Daphnis home.’",
            "91":"Songs can the very moon draw down from heaven",
            "92":"circe with singing changed from human form",
            "93":"the comrades of Ulysses, and by song",
            "94":"is the cold meadow-snake, asunder burst.",
            "96":"These triple threads of threefold colour first",
            "97":"I twine about thee, and three times withal",
            "98":"around these altars do thine image bear:",
            "99":"uneven numbers are the god's delight.",
            "101":"Now, Amaryllis, ply in triple knots",
            "102":"the threefold colours; ply them fast, and say",
            "103":"this is the chain of Venus that I ply.",
            "105":"As by the kindling of the self-same fire",
            "106":"harder this clay, this wax the softer grows,",
            "107":"so by my love may Daphnis; sprinkle meal,",
            "108":"and with bitumen burn the brittle bays.",
            "109":"Me Daphnis with his cruelty doth burn,",
            "110":"I to melt cruel Daphnis burn this bay.",
            "112":"As when some heifer, seeking for her steer",
            "113":"through woodland and deep grove, sinks wearied out",
            "114":"on the green sedge beside a stream, love-lorn,",
            "115":"nor marks the gathering night that calls her home—",
            "116":"as pines that heifer, with such love as hers",
            "117":"may Daphnis pine, and I not care to heal.",
            "119":"These relics once, dear pledges of himself,",
            "120":"the traitor left me, which, O earth, to thee",
            "121":"here on this very threshold I commit—",
            "122":"pledges that bind him to redeem the debt.",
            "124":"These herbs of bane to me did Moeris give,",
            "125":"in Pontus culled, where baneful herbs abound.",
            "126":"With these full oft have I seen Moeris change",
            "127":"to a wolf's form, and hide him in the woods,",
            "128":"oft summon spirits from the tomb's recess,",
            "129":"and to new fields transport the standing corn.",
            "131":"Take ashes, Amaryllis, fetch them forth,",
            "132":"and o'er your head into the running brook",
            "133":"fling them, nor look behind: with these will",
            "134":"upon the heart of Daphnis make essay.",
            "135":"Nothing for gods, nothing for songs cares he.",
            "137":"Look, look I the very embers of themselves",
            "138":"have caught the altar with a flickering flame,",
            "139":"while I delay to fetch them: may the sign",
            "140":"prove lucky! something it must mean, for sure,",
            "141":"and Hylax on the threshold 'gins to bark!",
            "142":"May we believe it, or are lovers still",
            "143":"by their own fancies fooled?",
            "144":"Give o'er, my songs,",
            "145":"daphnis is coming from the town, give o'er.”"
        },
        "8":{
            "0":"Say whither, Moeris?—Make you for the town,",
            "1":"or on what errand bent?",
            "2":"O Lycidas,",
            "3":"we have lived to see, what never yet we feared,",
            "4":"an interloper own our little farm,",
            "5":"and say, “Be off, you former husbandmen!",
            "6":"These fields are mine.” Now, cowed and out of heart,",
            "7":"since Fortune turns the whole world upside down,",
            "8":"we are taking him—ill luck go with the same!—",
            "9":"these kids you see.",
            "10":"But surely I had heard",
            "11":"that where the hills first draw from off the plain,",
            "12":"and the high ridge with gentle slope descends,",
            "13":"down to the brook-side and the broken crests",
            "14":"of yonder veteran beeches, all the land",
            "15":"was by the songs of your Menalcas saved.",
            "16":"Heard it you had, and so the rumour ran,",
            "17":"but 'mid the clash of arms, my Lycidas,",
            "18":"our songs avail no more than, as 'tis said,",
            "19":"doves of Dodona when an eagle comes.",
            "20":"Nay, had I not, from hollow ilex-bole",
            "21":"warned by a raven on the left, cut short",
            "22":"the rising feud, nor I, your Moeris here,",
            "23":"no, nor Menalcas, were alive to-day.",
            "24":"Alack! could any of so foul a crime",
            "25":"be guilty? Ah! how nearly, thyself,",
            "26":"reft was the solace that we had in thee,",
            "27":"Menalcas! Who then of the Nymphs had sung,",
            "28":"or who with flowering herbs bestrewn the ground,",
            "29":"and o'er the fountains drawn a leafy veil?—",
            "30":"who sung the stave I filched from you that day",
            "31":"to Amaryllis wending, our hearts' joy?—",
            "32":"“While I am gone, 'tis but a little way,",
            "33":"feed, Tityrus, my goats, and, having fed,",
            "34":"drive to the drinking-pool, and, as you drive,",
            "35":"beware the he-goat; with his horn he butts.“",
            "36":"Ay, or to Varus that half-finished lay,",
            "37":"“Varus, thy name, so still our Mantua live—",
            "38":"\n Mantua to poor Cremona all too near—",
            "39":"shall singing swans bear upward to the stars.”",
            "40":"So may your swarms Cyrnean yew-trees shun,",
            "41":"your kine with cytisus their udders swell,",
            "42":"begin, if aught you have. The Muses made",
            "43":"me too a singer; I too have sung; the swains",
            "44":"call me a poet, but I believe them not:",
            "45":"for naught of mine, or worthy Varius yet",
            "46":"or Cinna deem I, but account myself",
            "47":"a cackling goose among melodious swans.",
            "48":"'Twas in my thought to do so, Lycidas;",
            "49":"even now was I revolving silently",
            "50":"if this I could recall—no paltry song:",
            "51":"“Come, Galatea, what pleasure is 't to play",
            "52":"amid the waves? Here glows the Spring, here earth",
            "53":"beside the streams pours forth a thousand flowers;",
            "54":"here the white poplar bends above the cave,",
            "55":"and the lithe vine weaves shadowy covert: come,",
            "56":"leave the mad waves to beat upon the shore.”",
            "57":"What of the strain I heard you singing once",
            "58":"on a clear night alone? the notes I still",
            "59":"remember, could I but recall the words.",
            "60":"“Why, Daphnis, upward gazing, do you mark",
            "61":"the ancient risings of the Signs? for look",
            "62":"where Dionean Caesar's star comes forth",
            "63":"in heaven, to gladden all the fields with corn,",
            "64":"and to the grape upon the sunny slopes",
            "65":"her colour bring! Now, the pears;",
            "66":"so shall your children's children pluck their fruit.”",
            "67":"Time carries all things, even our wits, away.",
            "68":"Oft, as a boy, I sang the sun to rest,",
            "69":"but all those songs are from my memory fled,",
            "70":"and even his voice is failing Moeris now;",
            "71":"the wolves eyed Moeris first: but at your wish",
            "72":"Menalcas will repeat them oft enow.",
            "73":"Your pleas but linger out my heart's desire:",
            "74":"now all the deep is into silence hushed,",
            "75":"and all the murmuring breezes sunk to sleep.",
            "76":"We are half-way thither, for Bianor's tomb",
            "77":"begins to show: here, Moeris, where the hinds",
            "78":"are lopping the thick leafage, let us sing.",
            "79":"Set down the kids, yet shall we reach the town;",
            "80":"or, if we fear the night may gather rain",
            "81":"ere we arrive, then singing let us go,",
            "82":"our way to lighten; and, that we may thus",
            "83":"go singing, I will case you of this load.",
            "84":"Cease, boy, and get we to the work in hand:",
            "85":"we shall sing better when himself is come."
        },
        "9":{
            "0":"This now, the very latest of my toils,",
            "1":"vouchsafe me, Arethusa! needs must I",
            "2":"sing a brief song to Gallus—brief, but yet",
            "3":"such as Lycoris' self may fitly read.",
            "4":"Who would not sing for Gallus? So, when thou",
            "5":"beneath Sicanian billows glidest on,",
            "6":"may Doris blend no bitter wave with thine,",
            "7":"begin! The love of Gallus be our theme,",
            "8":"and the shrewd pangs he suffered, while, hard by,",
            "9":"the flat-nosed she-goats browse the tender brush.",
            "10":"We sing not to deaf ears; no word of ours",
            "11":"but the woods echo it. What groves or lawns",
            "12":"held you, ye Dryad-maidens, when for love—",
            "13":"love all unworthy of a loss so dear—",
            "14":"Gallus lay dying? for neither did the slopes",
            "15":"of Pindus or Parnassus stay you then,",
            "16":"no, nor Aonian Aganippe. Him",
            "17":"even the laurels and the tamarisks wept;",
            "18":"for him, outstretched beneath a lonely rock,",
            "19":"wept pine-clad Maenalus, and the flinty crags",
            "20":"of cold Lycaeus. The sheep too stood around—",
            "21":"of us they feel no shame, poet divine;",
            "22":"nor of the flock be thou ashamed: even fair",
            "23":"Adonis by the rivers fed his sheep—",
            "24":"came shepherd too, and swine-herd footing slow,",
            "25":"and, from the winter-acorns dripping-wet",
            "26":"Menalcas. All with one accord exclaim:",
            "27":"“From whence this love of thine?” Apollo came;",
            "28":"“Gallus, art mad?” he cried, “thy bosom's care",
            "29":"another love is following.” Therewithal",
            "30":"Silvanus came, with rural honours crowned;",
            "31":"the flowering fennels and tall lilies shook",
            "32":"before him. Yea, and our own eyes beheld",
            "33":"pan, god of Arcady, with blood-red juice",
            "34":"of the elder-berry, and with vermilion, dyed.",
            "35":"“Wilt ever make an end?” quoth he, “behold",
            "36":"love recks not aught of it: his heart no more",
            "37":"with tears is sated than with streams the grass,",
            "38":"bees with the cytisus, or goats with leaves.”",
            "39":"“Yet will ye sing, Arcadians, of my woes",
            "40":"upon your mountains,” sadly he replied—",
            "41":"“Arcadians, that alone have skill to sing.",
            "42":"O then how softly would my ashes rest,",
            "43":"if of my love, one day, your flutes should tell!",
            "44":"And would that I, of your own fellowship,",
            "45":"or dresser of the ripening grape had been,",
            "46":"or guardian of the flock! for surely then,",
            "47":"let Phyllis, or Amyntas, or who else,",
            "48":"bewitch me—what if swart Amyntas be?",
            "49":"Dark is the violet, dark the hyacinth—",
            "50":"among the willows, 'neath the limber vine,",
            "51":"reclining would my love have lain with me,",
            "52":"Phyllis plucked garlands, or Amyntas sung.",
            "53":"Here are cool springs, soft mead and grove, Lycoris;",
            "54":"here might our lives with time have worn away.",
            "55":"But me mad love of the stern war-god holds",
            "56":"armed amid weapons and opposing foes.",
            "57":"Whilst thou—Ah! might I but believe it not!—",
            "58":"alone without me, and from home afar,",
            "59":"look'st upon Alpine snows and frozen Rhine .",
            "60":"Ah! may the frost not hurt thee, may the sharp",
            "61":"and jagged ice not wound thy tender feet!",
            "62":"I will depart, re-tune the songs I framed",
            "63":"in verse Chalcidian to the oaten reed",
            "64":"of the Sicilian swain. Resolved am I",
            "65":"in the woods, rather, with wild beasts to couch,",
            "66":"and bear my doom, and character my love",
            "67":"upon the tender tree-trunks: they will grow,",
            "68":"and you, my love, grow with them. And meanwhile",
            "69":"I with the Nymphs will haunt Mount Maenalus,",
            "70":"or hunt the keen wild boar. No frost so cold",
            "71":"but I will hem with hounds thy forest-glades,",
            "72":"parthenius. Even now, methinks, I range",
            "73":"o'er rocks, through echoing groves, and joy to launch",
            "74":"Cydonian arrows from a Parthian bow.—",
            "75":"as if my madness could find healing thus,",
            "76":"or that god soften at a mortal's grief!",
            "77":"Now neither Hamadryads, no, nor songs",
            "78":"delight me more: ye woods, away with you!",
            "79":"No pangs of ours can change him; not though we",
            "80":"in the mid-frost should drink of Hebrus ' stream,",
            "81":"and in wet winters face Sithonian snows,",
            "82":"or, when the bark of the tall elm-tree bole",
            "83":"of drought is dying, should, under Cancer's Sign,",
            "84":"in Aethiopian deserts drive our flocks.",
            "85":"Love conquers all things; yield we too to love!”",
            "86":"These songs, Pierian Maids, shall it suffice",
            "87":"your poet to have sung, the while he sat,",
            "88":"and of slim mallow wove a basket fine:",
            "89":"to Gallus ye will magnify their worth,",
            "90":"Gallus, for whom my love grows hour by hour,",
            "91":"as the green alder shoots in early Spring.",
            "92":"Come, let us rise: the shade is wont to be",
            "93":"baneful to singers; baneful is the shade",
            "94":"cast by the juniper, crops sicken too",
            "95":"in shade. Now homeward, having fed your fill—",
            "96":"eve's star is rising—go, my she-goats, go."
        }
    },
    "edition":"Virgil, creator; Greenough, J. B. (James Bradstreet), 1833-1901, editor",
    "englishTitle":"Eclogues",
    "source":"Perseus Digital Library",
    "originalTitle":"Eclogues",
    "original-urn":"urn:cts:latinLit:phi0690.phi001.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0690.phi001.perseus-eng2-simple"
}