{
    "meta":"book-card",
    "author":"virgil",
    "text":{
        "0":{
            "0":"\n What makes the cornfield smile; beneath what star \n Maecenas, it is meet to turn the sod \n Or marry elm with vine; how tend the steer; \n What pains for cattle-keeping, or what proof \n Of patient trial serves for thrifty bees;— \n Such are my themes. O universal lights \n Most glorious! ye that lead the gliding year \n Along the sky, Liber and Ceres mild, \n If by your bounty holpen earth once changed \n Chaonian acorn for the plump wheat-ear, \n And mingled with the grape, your new-found gift, \n The draughts of Achelous; and ye Fauns \n To rustics ever kind, come foot it, Fauns \n And Dryad-maids together; your gifts I sing. \n And thou, for whose delight the war-horse first \n Sprang from earth's womb at thy great trident's stroke, \n Neptune; and haunter of the groves, for whom \n Three hundred snow-white heifers browse the brakes, \n The fertile brakes of Ceos ; and clothed in power, \n Thy native forest and Lycean lawns, \n Pan, shepherd-god, forsaking, as the love \n Of thine own Maenalus constrains thee, hear \n And help, O lord of Tegea ! And thou, too, \n Minerva, from whose hand the olive sprung; \n And boy-discoverer of the curved plough; \n And, bearing a young cypress root-uptorn, \n Silvanus, and Gods all and Goddesses, \n Who make the fields your care, both ye who nurse \n The tender unsown increase, and from heaven \n Shed on man's sowing the riches of your rain: \n And thou, even thou, of whom we know not yet \n What mansion of the skies shall hold thee soon, \n Whether to watch o'er cities be thy will, \n Great Caesar, and to take the earth in charge, \n That so the mighty world may welcome thee \n Lord of her increase, master of her times, \n Binding thy mother's myrtle round thy brow, \n Or as the boundless ocean's God thou come, \n Sole dread of seamen, till far Thule bow \n Before thee, and Tethys win thee to her son \n With all her waves for dower; or as a star \n Lend thy fresh beams our lagging months to cheer, \n Where 'twixt the Maid and those pursuing Claws \n A space is opening; see! red Scorpio's self \n His arms draws in, yea, and hath left thee more \n Than thy full meed of heaven: be what thou wilt— \n For neither Tartarus hopes to call thee king, \n Nor may so dire a lust of sovereignty \n E'er light upon thee, howso Greece admire \n Elysium's fields, and Proserpine not heed \n Her mother's voice entreating to return— \n Vouchsafe a prosperous voyage, and smile on this \n My bold endeavour, and pitying, even as I, \n These poor way-wildered swains, at once begin, \n Grow timely used unto the voice of prayer. \n ",
            "1":"\n In early spring-tide, when the icy drip \n Melts from the mountains hoar, and Zephyr's breath \n Unbinds the crumbling clod, even then 'tis time; \n Press deep your plough behind the groaning ox, \n And teach the furrow-burnished share to shine. \n That land the craving farmer's prayer fulfils, \n Which twice the sunshine, twice the frost has felt; \n Ay, that's the land whose boundless harvest-crops \n Burst, see! the barns. But ere our metal cleave \n An unknown surface, heed we to forelearn \n The winds and varying temper of the sky, \n The lineal tilth and habits of the spot, \n What every region yields, and what denies. \n Here blithelier springs the corn, and here the grape, \n There earth is green with tender growth of trees \n And grass unbidden. See how from Tmolus comes \n The saffron's fragrance, ivory from Ind, \n From Saba 's weakling sons their frankincense, \n Iron from the naked Chalybs, castor rank \n From Pontus , from Epirus the prize-palms \n O' the mares of Elis . Such the eternal bond \n And such the laws by Nature's hand imposed \n On clime and clime, e'er since the primal dawn \n When old Deucalion on the unpeopled earth \n Cast stones, whence men, a flinty race, were reared. \n Up then! if fat the soil, let sturdy bulls \n Upturn it from the year's first opening months, \n And let the clods lie bare till baked to dust \n By the ripe suns of summer; but if the earth \n Less fruitful just ere Arcturus rise \n With shallower trench uptilt it—'twill suffice; \n There, lest weeds choke the crop's luxuriance, here, \n Lest the scant moisture fail the barren sand. \n ",
            "2":"\n Then thou shalt suffer in alternate years \n The new-reaped fields to rest, and on the plain \n A crust of sloth to harden; or, when stars \n Are changed in heaven, there sow the golden grain \n Where erst, luxuriant with its quivering pod, \n Pulse, or the slender vetch-crop, thou hast cleared, \n And lupin sour, whose brittle stalks arise, \n A hurtling forest. For the plain is parched \n By flax-crop, parched by oats, by poppies parched \n In Lethe-slumber drenched. Nathless by change \n The travailing earth is lightened, but stint not \n With refuse rich to soak the thirsty soil, \n And shower foul ashes o'er the exhausted fields. \n Thus by rotation like repose is gained, \n Nor earth meanwhile uneared and thankless left. \n Oft, too, 'twill boot to fire the naked fields, \n And the light stubble burn with crackling flames; \n Whether that earth therefrom some hidden strength \n And fattening food derives, or that the fire \n Bakes every blemish out, and sweats away \n Each useless humour, or that the heat unlocks \n New passages and secret pores, whereby \n Their life-juice to the tender blades may win; \n Or that it hardens more and helps to bind \n The gaping veins, lest penetrating showers, \n Or fierce sun's ravening might, or searching blast \n Of the keen north should sear them. Well, I wot, \n He serves the fields who with his harrow breaks \n The sluggish clods, and hurdles osier-twined \n Hales o'er them; from the far Olympian height \n Him golden Ceres not in vain regards; \n And he, who having ploughed the fallow plain \n And heaved its furrowy ridges, turns once more \n Cross-wise his shattering share, with stroke on stroke \n The earth assails, and makes the field his thrall. \n Pray for wet summers and for winters fine, \n Ye husbandmen; in winter's dust the crops \n Exceedingly rejoice, the field hath joy; \n No tilth makes Mysia lift her head so high, \n Nor Gargarus his own harvests so admire. \n Why tell of him, who, having launched his seed, \n Sets on for close encounter, and rakes smooth \n The dry dust hillocks, then on the tender corn \n Lets in the flood, whose waters follow fain; \n And when the parched field quivers, and all the blades \n Are dying, from the brow of its hill-bed, \n See! see! he lures the runnel; down it falls, \n Waking hoarse murmurs o'er the polished stones, \n And with its bubblings slakes the thirsty fields? \n Or why of him, who lest the heavy ears \n O'erweigh the stalk, while yet in tender blade \n Feeds down the crop's luxuriance, when its growth \n First tops the furrows? Why of him who drains \n The marsh-land's gathered ooze through soaking sand, \n Chiefly what time in treacherous moons a stream \n Goes out in spate, and with its coat of slime \n Holds all the country, whence the hollow dykes \n Sweat steaming vapour? \n ",
            "3":"\n But no whit the more \n For all expedients tried and travail borne \n By man and beast in turning oft the soil, \n Do greedy goose and Strymon-haunting cranes \n And succory's bitter fibres cease to harm, \n Or shade not injure. The great Sire himself \n No easy road to husbandry assigned, \n And first was he by human skill to rouse \n The slumbering glebe, whetting the minds of men \n With care on care, nor suffering realm of his \n In drowsy sloth to stagnate. Before Jove \n Fields knew no taming hand of husbandmen; \n To mark the plain or mete with boundary-line— \n Even this was impious; for the common stock \n They gathered, and the earth of her own will \n All things more freely, no man bidding, bore. \n He to black serpents gave their venom-bane, \n And bade the wolf go prowl, and ocean toss; \n Shooed from the leaves their honey, put fire away, \n And curbed the random rivers running wine, \n That use by gradual dint of thought on thought \n Might forge the various arts, with furrow's help \n The corn-blade win, and strike out hidden fire \n From the flint's heart. Then first the streams were ware \n Of hollowed alder-hulls: the sailor then \n Their names and numbers gave to star and star, \n Pleiads and Hyads, and Lycaon's child \n Bright Arctos; how with nooses then was found \n To catch wild beasts, and cozen them with lime, \n And hem with hounds the mighty forest-glades. \n Soon one with hand-net scourges the broad stream, \n Probing its depths, one drags his dripping toils \n Along the main; then iron's unbending might, \n And shrieking saw-blade,—for the men of old \n With wedges wont to cleave the splintering log;— \n Then divers arts arose; toil conquered all, \n Remorseless toil, and poverty's shrewd push \n In times of hardship. Ceres was the first \n Set mortals on with tools to turn the sod, \n When now the awful groves 'gan fail to bear \n Acorns and arbutes, and her wonted food \n \n Dodona gave no more. Soon, too, the corn \n Gat sorrow's increase, that an evil blight \n Ate up the stalks, and thistle reared his spines \n An idler in the fields; the crops die down; \n Upsprings instead a shaggy growth of burrs \n And caltrops; and amid the corn-fields trim \n Unfruitful darnel and wild oats have sway. \n Wherefore, unless thou shalt with ceaseless rake \n The weeds pursue, with shouting scare the birds, \n Prune with thy hook the dark field's matted shade, \n Pray down the showers, all vainly thou shalt eye, \n Alack! thy neighbour's heaped-up harvest-mow, \n And in the greenwood from a shaken oak \n Seek solace for thine hunger. \n ",
            "4":"\n Now to tell \n The sturdy rustics' weapons, what they are, \n Without which, neither can be sown nor reared \n The fruits of harvest; first the bent plough's share \n And heavy timber, and slow-lumbering wains \n Of the Eleusinian mother, threshing-sleighs \n And drags, and harrows with their crushing weight; \n Then the cheap wicker-ware of Celeus old, \n Hurdles of arbute, and thy mystic fan, \n Iacchus; which, full tale, long ere the time \n Thou must with heed lay by, if thee await \n Not all unearned the country's crown divine. \n While yet within the woods, the elm is tamed \n And bowed with mighty force to form the stock, \n And take the plough's curved shape, then nigh the root \n A pole eight feet projecting, earth-boards twain, \n And share-beam with its double back they fix. \n For yoke is early hewn a linden light, \n And a tall beech for handle, from behind \n To turn the car at lowest: then o'er the hearth \n The wood they hang till the smoke knows it well. \n ",
            "5":"\n Many the precepts of the men of old \n I can recount thee, so thou start not back, \n And such slight cares to learn not weary thee. \n And this among the first: thy threshing-floor \n With ponderous roller must be levelled smooth, \n And wrought by hand, and fixed with binding chalk, \n Lest weeds arise, or dust a passage win \n Splitting the surface, then a thousand plagues \n Make sport of it: oft builds the tiny mouse \n Her home, and plants her granary, underground, \n Or burrow for their bed the purblind moles, \n Or toad is found in hollows, and all the swarm \n Of earth's unsightly creatures; or a huge \n Corn-heap the weevil plunders, and the ant, \n Fearful of coming age and penury. \n Mark too, what time the walnut in the woods \n With ample bloom shall clothe her, and bow down \n Her odorous branches, if the fruit prevail, \n Like store of grain will follow, and there shall come \n A mighty winnowing-time with mighty heat; \n But if the shade with wealth of leaves abound, \n Vainly your threshing-floor will bruise the stalks \n Rich but in chaff. Many myself have seen \n Steep, as they sow, their pulse-seeds, drenching them \n With nitre and black oil-lees, that the fruit \n Might swell within the treacherous pods, and they \n Make speed to boil at howso small a fire. \n Yet, culled with caution, proved with patient toil, \n These have I seen degenerate, did not man \n Put forth his hand with power, and year by year \n Choose out the largest. So, by fate impelled, \n Speed all things to the worse, and backward borne \n Glide from us; even as who with struggling oars \n Up stream scarce pulls a shallop, if he chance \n His arms to slacken, lo! with headlong force \n The current sweeps him down the hurrying tide. \n ",
            "6":"\n Us too behoves Arcturus' sign observe, \n And the Kids' seasons and the shining Snake, \n No less than those who o'er the windy main \n Borne homeward tempt the Pontic, and the jaws \n Of oyster-rife Abydos . When the Scales \n Now poising fair the hours of sleep and day \n Give half the world to sunshine, half to shade, \n Then urge your bulls, my masters; sow the plain \n Even to the verge of tameless winter's showers \n With barley: then, too, time it is to hide \n Your flax in earth, and poppy, Ceres' joy, \n Aye, more than time to bend above the plough, \n While earth, yet dry, forbids not, and the clouds \n Are buoyant. With the spring comes bean-sowing; \n Thee, too, Lucerne, the crumbling furrows then \n Receive, and millet's annual care returns, \n What time the white bull with his gilded horns \n Opens the year, before whose threatening front, \n Routed the dog-star sinks. But if it be \n For wheaten harvest and the hardy spelt, \n Thou tax the soil, to corn-ears wholly given, \n Let Atlas' daughters hide them in the dawn, \n The Cretan star, a crown of fire, depart, \n Or e'er the furrow's claim of seed thou quit, \n Or haste thee to entrust the whole year's hope \n To earth that would not. Many have begun \n Ere Maia's star be setting; these, I trow, \n Their looked-for harvest fools with empty ears. \n But if the vetch and common kidney-bean \n Thou'rt fain to sow, nor scorn to make thy care \n Pelusiac lentil, no uncertain sign \n Bootes' fall will send thee; then begin, \n Pursue thy sowing till half the frosts be done. \n ",
            "7":"\n Therefore it is the golden sun, his course \n Into fixed parts dividing, rules his way \n Through the twelve constellations of the world. \n Five zones the heavens contain; whereof is one \n Aye red with flashing sunlight, fervent aye \n From fire; on either side to left and right \n Are traced the utmost twain, stiff with blue ice, \n And black with scowling storm-clouds, and betwixt \n These and the midmost, other twain there lie, \n By the Gods' grace to heart-sick mortals given, \n And a path cleft between them, where might wheel \n On sloping plane the system of the Signs. \n And as toward Scythia and Rhipaean heights \n The world mounts upward, likewise sinks it down \n Toward Libya and the south, this pole of ours \n Still towering high, that other, 'neath their feet, \n By dark Styx frowned on, and the abysmal shades. \n Here glides the huge Snake forth with sinuous coils \n 'Twixt the two Bears and round them river-wise— \n The Bears that fear 'neath Ocean's brim to dip. \n There either, say they, reigns the eternal hush \n Of night that knows no seasons, her black pall \n Thick-mantling fold on fold; or thitherward \n From us returning Dawn brings back the day; \n And when the first breath of his panting steeds \n On us the Orient flings, that hour with them \n Red Vesper 'gins to trim his 'lated fires. \n Hence under doubtful skies forebode we can \n The coming tempests, hence both harvest-day \n And seed-time, when to smite the treacherous main \n With driving oars, when launch the fair-rigged fleet, \n Or in ripe hour to fell the forest-pine. \n ",
            "8":"\n Hence, too, not idly do we watch the stars— \n Their rising and their setting-and the year, \n Four varying seasons to one law conformed. \n If chilly showers e'er shut the farmer's door, \n Much that had soon with sunshine cried for haste, \n He may forestall; the ploughman batters keen \n His blunted share's hard tooth, scoops from a tree \n His troughs, or on the cattle stamps a brand, \n Or numbers on the corn-heaps; some make sharp \n The stakes and two-pronged forks, and willow-bands \n Amerian for the bending vine prepare. \n Now let the pliant basket plaited be \n Of bramble-twigs; now set your corn to parch \n Before the fire; now bruise it with the stone. \n Nay even on holy days some tasks to ply \n Is right and lawful: this no ban forbids, \n To turn the runnel's course, fence corn-fields in, \n Make springes for the birds, burn up the briars, \n And plunge in wholesome stream the bleating flock. \n Oft too with oil or apples plenty-cheap \n The creeping ass's ribs his driver packs, \n And home from town returning brings instead \n A dented mill-stone or black lump of pitch. \n ",
            "9":"\n The moon herself in various rank assigns \n The days for labour lucky: fly the fifth; \n Then sprang pale Orcus and the Eumenides; \n Earth then in awful labour brought to light \n Coeus, Iapetus, and Typhoeus fell, \n And those sworn brethren banded to break down \n The gates of heaven; thrice, sooth to say, they strove \n Ossa on Pelion 's top to heave and heap, \n Aye, and on Ossa to up-roll amain \n Leafy Olympus ; thrice with thunderbolt \n Their mountain-stair the Sire asunder smote. \n Seventh after tenth is lucky both to set \n The vine in earth, and take and tame the steer, \n And fix the leashes to the warp; the ninth \n To runagates is kinder, cross to thieves. \n ",
            "10":"\n Many the tasks that lightlier lend themselves \n In chilly night, or when the sun is young, \n And Dawn bedews the world. By night 'tis best \n To reap light stubble, and parched fields by night; \n For nights the suppling moisture never fails. \n And one will sit the long late watches out \n By winter fire-light, shaping with keen blade \n The torches to a point; his wife the while, \n Her tedious labour soothing with a song, \n Speeds the shrill comb along the warp, or else \n With Vulcan's aid boils the sweet must-juice down, \n And skims with leaves the quivering cauldron's wave. \n But ruddy Ceres in mid heat is mown, \n And in mid heat the parched ears are bruised \n Upon the floor; to plough strip, strip to sow; \n Winter's the lazy time for husbandmen. \n In the cold season farmers wont to taste \n The increase of their toil, and yield themselves \n To mutual interchange of festal cheer. \n Boon winter bids them, and unbinds their cares, \n As laden keels, when now the port they touch, \n And happy sailors crown the sterns with flowers. \n Nathless then also time it is to strip \n Acorns from oaks, and berries from the bay, \n Olives, and bleeding myrtles, then to set \n Snares for the crane, and meshes for the stag, \n And hunt the long-eared hares, then pierce the doe \n With whirl of hempen-thonged Balearic sling, \n While snow lies deep, and streams are drifting ice. \n ",
            "11":"\n What need to tell of autumn's storms and stars, \n And wherefore men must watch, when now the day \n Grows shorter, and more soft the summer's heat? \n When Spring the rain-bringer comes rushing down, \n Or when the beards of harvest on the plain \n Bristle already, and the milky corn \n On its green stalk is swelling? Many a time, \n When now the farmer to his yellow fields \n The reaping-hind came bringing, even in act \n To lop the brittle barley stems, have I \n Seen all the windy legions clash in war \n Together, as to rend up far and wide \n The heavy corn-crop from its lowest roots, \n And toss it skyward: so might winter's flaw, \n Dark-eddying, whirl light stalks and flying straws. \n Oft too comes looming vast along the sky \n A march of waters; mustering from above, \n The clouds roll up the tempest, heaped and grim \n With angry showers: down falls the height of heaven, \n And with a great rain floods the smiling crops, \n The oxen's labour: now the dikes fill fast, \n And the void river-beds swell thunderously, \n And all the panting firths of Ocean boil. \n The Sire himself in midnight of the clouds \n Wields with red hand the levin; through all her bulk \n Earth at the hurly quakes; the beasts are fled, \n And mortal hearts of every kindred sunk \n In cowering terror; he with flaming brand \n \n Athos , or Rhodope, or Ceraunian crags \n Precipitates: then doubly raves the South \n With shower on blinding shower, and woods and coasts \n Wail fitfully beneath the mighty blast. \n This fearing, mark the months and Signs of heaven, \n Whither retires him Saturn's icy star, \n And through what heavenly cycles wandereth \n The glowing orb Cyllenian. Before all \n Worship the Gods, and to great Ceres pay \n Her yearly dues upon the happy sward \n With sacrifice, anigh the utmost end \n Of winter, and when Spring begins to smile. \n Then lambs are fat, and wines are mellowest then; \n Then sleep is sweet, and dark the shadows fall \n Upon the mountains. Let your rustic youth \n To Ceres do obeisance, one and all; \n And for her pleasure thou mix honeycombs \n With milk and the ripe wine-god; thrice for luck \n Around the young corn let the victim go, \n And all the choir, a joyful company, \n Attend it, and with shouts bid Ceres come \n To be their house-mate; and let no man dare \n Put sickle to the ripened ears until, \n With woven oak his temples chapleted, \n He foot the rugged dance and chant the lay. \n ",
            "12":"\n Aye, and that these things we might win to know \n By certain tokens, heats, and showers, and winds \n That bring the frost, the Sire of all himself \n Ordained what warnings in her monthly round \n The moon should give, what bodes the south wind's fall, \n What oft-repeated sights the herdsman seeing \n Should keep his cattle closer to their stalls. \n No sooner are the winds at point to rise, \n Than either Ocean's firths begin to toss \n And swell, and a dry crackling sound is heard \n Upon the heights, or one loud ferment booms \n The beach afar, and through the forest goes \n A murmur multitudinous. By this \n Scarce can the billow spare the curved keels, \n When swift the sea-gulls from the middle main \n Come winging, and their shrieks are shoreward borne, \n When ocean-loving cormorants on dry land \n Besport them, and the hern, her marshy haunts \n Forsaking, mounts above the soaring cloud. \n Oft, too, when wind is toward, the stars thou'lt see \n From heaven shoot headlong, and through murky night \n Long trails of fire white-glistening in their wake, \n Or light chaff flit in air with fallen leaves, \n Or feathers on the wave-top float and play. \n But when from regions of the furious North \n It lightens, and when thunder fills the halls \n Of Eurus and of Zephyr, all the fields \n With brimming dikes are flooded, and at sea \n No mariner but furls his dripping sails. \n Never at unawares did shower annoy: \n Or, as it rises, the high-soaring cranes \n Flee to the vales before it, with face \n Upturned to heaven, the heifer snuffs the gale \n Through gaping nostrils, or about the meres \n Shrill-twittering flits the swallow, and the frogs \n Crouch in the mud and chant their dirge of old. \n Oft, too, the ant from out her inmost cells, \n Fretting the narrow path, her eggs conveys; \n Or the huge bow sucks moisture; or a host \n Of rooks from food returning in long line \n Clamour with jostling wings. Now mayst thou see \n The various ocean-fowl and those that pry \n Round Asian meads within thy fresher-pools, \n Cayster, as in eager rivalry, \n About their shoulders dash the plenteous spray, \n Now duck their head beneath the wave, now run \n Into the billows, for sheer idle joy \n Of their mad bathing-revel. Then the crow \n With full voice, good-for-naught, inviting rain, \n Stalks on the dry sand mateless and alone. \n Nor e'en the maids, that card their nightly task, \n Know not the storm-sign, when in blazing crock \n They see the lamp-oil sputtering with a growth \n Of mouldy snuff-clots. \n ",
            "13":"\n So too, after rain, \n Sunshine and open skies thou mayst forecast, \n And learn by tokens sure, for then nor dimmed \n Appear the stars' keen edges, nor the moon \n As borrowing of her brother's beams to rise, \n Nor fleecy films to float along the sky. \n Not to the sun's warmth then upon the shore \n Do halcyons dear to Thetis ope their wings, \n Nor filthy swine take thought to toss on high \n With scattering snout the straw-wisps. But the clouds \n Seek more the vales, and rest upon the plain, \n And from the roof-top the night-owl for naught \n Watching the sunset plies her 'lated song. \n Distinct in clearest air is Nisus seen \n Towering, and Scylla for the purple lock \n Pays dear; for whereso, as she flies, her wings \n The light air winnow, lo! fierce, implacable, \n Nisus with mighty whirr through heaven pursues; \n Where Nisus heavenward soareth, there her wings \n Clutch as she flies, the light air winnowing still. \n Soft then the voice of rooks from indrawn throat \n Thrice, four times, o'er repeated, and full oft \n On their high cradles, by some hidden joy \n Gladdened beyond their wont, in bustling throngs \n Among the leaves they riot; so sweet it is, \n When showers are spent, their own loved nests again \n And tender brood to visit. Not, I deem, \n That heaven some native wit to these assigned, \n Or fate a larger prescience, but that when \n The storm and shifting moisture of the air \n Have changed their courses, and the sky-god now, \n Wet with the south-wind, thickens what was rare, \n And what was gross releases, then, too, change \n Their spirits' fleeting phases, and their breasts \n Feel other motions now, than when the wind \n Was driving up the cloud-rack. Hence proceeds \n That blending of the feathered choirs afield, \n The cattle's exultation, and the rooks' \n Deep-throated triumph. \n ",
            "14":"\n But if the headlong sun \n And moons in order following thou regard, \n Ne'er will to-morrow's hour deceive thee, ne'er \n Wilt thou be caught by guile of cloudless night. \n When first the moon recalls her rallying fires, \n If dark the air clipped by her crescent dim, \n For folks afield and on the open sea \n A mighty rain is brewing; but if her face \n With maiden blush she mantle, 'twill be wind, \n For wind turns Phoebe still to ruddier gold. \n But if at her fourth rising, for 'tis that \n Gives surest counsel, clear she ride thro' heaven \n With horns unblunted, then shall that whole day, \n And to the month's end those that spring from it, \n Rainless and windless be, while safe ashore \n Shall sailors pay their vows to Panope, \n Glaucus, and Melicertes, Ino's child. \n The sun too, both at rising, and when soon \n He dives beneath the waves, shall yield thee signs; \n For signs, none trustier, travel with the sun, \n Both those which in their course with dawn he brings, \n And those at star-rise. When his springing orb \n With spots he pranketh, muffled in a cloud, \n And shrinks mid-circle, then of showers beware; \n For then the South comes driving from the deep, \n To trees and crops and cattle bringing bane. \n Or when at day-break through dark clouds his rays \n Burst and are scattered, or when rising pale \n Aurora quits Tithonus' saffron bed, \n But sorry shelter then, alack I will yield \n Vine-leaf to ripening grapes; so thick a hail \n In spiky showers spins rattling on the roof. \n And this yet more 'twill boot thee bear in mind, \n When now, his course upon Olympus run, \n He draws to his decline: for oft we see \n Upon the sun's own face strange colours stray; \n Dark tells of rain, of east winds fiery-red; \n If spots with ruddy fire begin to mix, \n Then all the heavens convulsed in wrath thou'lt see— \n Storm-clouds and wind together. Me that night \n Let no man bid fare forth upon the deep, \n Nor rend the rope from shore. But if, when both \n He brings again and hides the day's return, \n Clear-orbed he shineth,idly wilt thou dread \n The storm-clouds, and beneath the lustral North \n See the woods waving. What late eve in fine \n Bears in her bosom, whence the wind that brings \n Fair-weather-clouds, or what the rain South \n Is meditating, tokens of all these \n The sun will give thee. Who dare charge the sun \n With leasing? He it is who warneth oft \n Of hidden broils at hand and treachery, \n And secret swelling of the waves of war. \n ",
            "15":"\n He too it was, when Caesar's light was quenched, \n For Rome had pity, when his bright head he veiled \n In iron-hued darkness, till a godless age \n Trembled for night eternal; at that time \n Howbeit earth also, and the ocean-plains, \n And dogs obscene, and birds of evil bode \n Gave tokens. Yea, how often have we seen \n \n Etna , her furnace-walls asunder riven, \n In billowy floods boil o'er the Cyclops' fields, \n And roll down globes of fire and molten rocks! \n A clash of arms through all the heaven was heard \n By Germany ; strange heavings shook the Alps. \n Yea, and by many through the breathless groves \n A voice was heard with power, and wondrous-pale \n Phantoms were seen upon the dusk of night, \n And cattle spake, portentous! streams stand still, \n And the earth yawns asunder, ivory weeps \n For sorrow in the shrines, and bronzes sweat. \n Up-twirling forests with his eddying tide, \n Madly he bears them down, that lord of floods, \n \n Eridanus , till through all the plain are swept \n Beasts and their stalls together. At that time \n In gloomy entrails ceased not to appear \n Dark-threatening fibres, springs to trickle blood, \n And high-built cities night-long to resound \n With the wolves' howling. Never more than then \n From skies all cloudless fell the thunderbolts, \n Nor blazed so oft the comet's fire of bale. \n Therefore a second time Philippi saw \n The Roman hosts with kindred weapons rush \n To battle, nor did the high gods deem it hard \n That twice Emathia and the wide champaign \n Of Haemus should be fattening with our blood. \n Ay, and the time will come when there anigh, \n Heaving the earth up with his curved plough, \n Some swain will light on javelins by foul rust \n Corroded, or with ponderous harrow strike \n On empty helmets, while he gapes to see \n Bones as of giants from the trench untombed. \n Gods of my country, heroes of the soil, \n And Romulus, and Mother Vesta, thou \n Who Tuscan Tiber and Rome's Palatine \n Preservest, this new champion at the least \n Our fallen generation to repair \n Forbid not. To the full and long ago \n Our blood thy Trojan perjuries hath paid, \n Laomedon. Long since the courts of heaven \n Begrudge us thee, our Caesar, and complain \n That thou regard'st the triumphs of mankind, \n Here where the wrong is right, the right is wrong, \n Where wars abound so many, and myriad-faced \n Is crime; where no meet honour hath the plough; \n The fields, their husbandmen led far away, \n Rot in neglect, and curved pruning-hooks \n Into the sword's stiff blade are fused and forged. \n \n Euphrates here, here Germany new strife \n Is stirring; neighbouring cities are in arms, \n The laws that bound them snapped; and godless war \n Rages through all the universe; as when \n The four-horse chariots from the barriers poured \n Still quicken o'er the course, and, idly now \n Grasping the reins, the driver by his team \n Is onward borne, nor heeds the car his curb. \n "
        },
        "1":{
            "0":"\n Thus far the tilth of fields and stars of heaven; \n Now will I sing thee, Bacchus, and, with thee, \n The forest's young plantations and the fruit \n Of slow-maturing olive. Hither haste, \n O Father of the wine-press; all things here \n Teem with the bounties of thy hand; for thee \n With viny autumn laden blooms the field, \n And foams the vintage high with brimming vats; \n Hither, O Father of the wine-press, come, \n And stripped of buskin stain thy bared limbs \n In the new must with me. \n ",
            "1":"\n First, nature's law \n For generating trees is manifold; \n For some of their own force spontaneous spring, \n No hand of man compelling, and possess \n The plains and river-windings far and wide, \n As pliant osier and the bending broom, \n Poplar, and willows in wan companies \n With green leaf glimmering gray; and some there be \n From chance-dropped seed that rear them, as the tall \n Chestnuts, and, mightiest of the branching wood, \n Jove's Aesculus, and oaks, oracular \n Deemed by the Greeks of old. With some sprouts forth \n A forest of dense suckers from the root, \n As elms and cherries; so, too, a pigmy plant, \n Beneath its mother's mighty shade upshoots \n The bay-tree of Parnassus . Such the modes \n Nature imparted first; hence all the race \n Of forest-trees and shrubs and sacred groves \n Springs into verdure. Other means there are, \n Which use by method for itself acquired. \n One, sliving suckers from the tender frame \n Of the tree-mother, plants them in the trench; \n One buries the bare stumps within his field, \n Truncheons cleft four-wise, or sharp-pointed stakes; \n Some forest-trees the layer's bent arch await, \n And slips yet quick within the parent-soil; \n No root need others, nor doth the pruner's hand \n Shrink to restore the topmost shoot to earth \n That gave it being. Nay, marvellous to tell, \n Lopped of its limbs, the olive, a mere stock, \n Still thrusts its root out from the sapless wood, \n And oft the branches of one kind we see \n Change to another's with no loss to rue, \n Pear-tree transformed the ingrafted apple yield, \n And stony cornels on the plum-tree blush. \n ",
            "2":"\n Come then, and learn what tilth to each belongs \n According to their kinds, ye husbandmen, \n And tame with culture the wild fruits, lest earth \n Lie idle. O blithe to make all Ismarus \n One forest of the wine-god, and to clothe \n With olives huge Tabernus! And be thou \n At hand, and with me ply the voyage of toil \n I am bound on, O my glory, O thou that art \n Justly the chiefest portion of my fame, \n Maecenas, and on this wide ocean launched \n Spread sail like wings to waft thee. Not that I \n With my poor verse would comprehend the whole, \n Nay, though a hundred tongues, a hundred mouths \n Were mine, a voice of iron; be thou at hand, \n Skirt but the nearer coast-line; see the shore \n Is in our grasp; not now with feigned song \n Through winding bouts and tedious preludings \n Shall I detain thee. \n ",
            "3":"\n Those that lift their head \n Into the realms of light spontaneously, \n Fruitless indeed, but blithe and strenuous spring, \n Since Nature lurks within the soil. And yet \n Even these, should one engraft them, or transplant \n To well-drilled trenches, will anon put of \n Their woodland temper, and, by frequent tilth, \n To whatso craft thou summon them, make speed \n To follow. So likewise will the barren shaft \n That from the stock-root issueth, if it be \n Set out with clear space amid open fields: \n Now the tree-mother's towering leaves and boughs \n Darken, despoil of increase as it grows, \n And blast it in the bearing. Lastly, that \n Which from shed seed ariseth, upward wins \n But slowly, yielding promise of its shade \n To late-born generations; apples wane \n Forgetful of their former juice, the grape \n Bears sorry clusters, for the birds a prey. \n Soothly on all must toil be spent, and all \n Trained to the trench and at great cost subdued. \n But reared from truncheons olives answer best, \n As vines from layers, and from the solid wood \n The Paphian myrtles; while from suckers spring \n Both hardy hazels and huge ash, the tree \n That rims with shade the brows of Hercules, \n And acorns dear to the Chaonian sire: \n So springs the towering palm too, and the fir \n Destined to spy the dangers of the deep. \n But the rough arbutus with walnut-fruit \n Is grafted; so have barren planes ere now \n Stout apples borne, with chestnut-flower the beech, \n The mountain-ash with pear-bloom whitened o'er, \n And swine crunched acorns 'neath the boughs of elms. \n ",
            "4":"\n Nor is the method of inserting eyes \n And grafting one: for where the buds push forth \n Amidst the bark, and burst the membranes thin, \n Even on the knot a narrow rift is made, \n Wherein from some strange tree a germ they pen, \n And to the moist rind bid it cleave and grow. \n Or, otherwise, in knotless trunks is hewn \n A breach, and deep into the solid grain \n A path with wedges cloven; then fruitful slips \n Are set herein, and—no long time—behold! \n To heaven upshot with teeming boughs, the tree \n Strange leaves admires and fruitage not its own. \n ",
            "5":"\n Nor of one kind alone are sturdy elms, \n Willow and lotus, nor the cypress-trees \n Of Ida; nor of self-same fashion spring \n Fat olives, orchades, and radii \n And bitter-berried pausians, no, nor yet \n Apples and the forests of Alcinous; \n Nor from like cuttings are Crustumian pears \n And Syrian, and the heavy hand-fillers. \n Not the same vintage from our trees hangs down, \n Which Lesbos from Methymna 's tendril plucks. \n Vines Thasian are there, Mareotids white, \n These apt for richer soils, for lighter those: \n Psithian for raisin-wine more useful, thin \n Lageos, that one day will try the feet \n And tie the tongue: purples and early-ripes, \n And how, O Rhaetian, shall I hymn thy praise? \n Yet cope not therefore with Falernian bins. \n Vines Aminaean too, best-bodied wine, \n To which the Tmolian bows him, ay, and king \n Phanaeus too, and, lesser of that name, \n Argitis, wherewith not a grape can vie \n For gush of wine-juice or for length of years. \n Nor thee must I pass over, vine of Rhodes , \n Welcomed by gods and at the second board, \n Nor thee, Bumastus, with plump clusters swollen. \n But lo! how many kinds, and what their names, \n There is no telling, nor doth it boot to tell; \n Who lists to know it, he too would list to learn \n How many sand-grains are by Zephyr tossed \n On Libya 's plain, or wot, when Eurus falls \n With fury on the ships, how many waves \n Come rolling shoreward from the Ionian sea. \n ",
            "6":"\n Not that all soils can all things bear alike. \n Willows by water-courses have their birth, \n Alders in miry fens; on rocky heights \n The barren mountain-ashes; on the shore \n Myrtles throng gayest; Bacchus, lastly, loves \n The bare hillside, and yews the north wind's chill. \n Mark too the earth by outland tillers tamed, \n And Eastern homes of Arabs, and tattooed \n Geloni; to all trees their native lands \n Allotted are; no clime but India bears \n Black ebony; the branch of frankincense \n Is Saba 's sons' alone; why tell to thee \n Of balsams oozing from the perfumed wood, \n Or berries of acanthus ever green? \n Of Aethiop forests hoar with downy wool, \n Or how the Seres comb from off the leaves \n Their silky fleece? Of groves which India bears, \n Ocean's near neighbour, earth's remotest nook, \n Where not an arrow-shot can cleave the air \n Above their tree-tops? yet no laggards they, \n When girded with the quiver! Media yields \n The bitter juices and slow-lingering taste \n Of the blest citron-fruit, than which no aid \n Comes timelier, when fierce step-dames drug the cup \n With simples mixed and spells of baneful power, \n To drive the deadly poison from the limbs. \n Large the tree's self in semblance like a bay, \n And, showered it not a different scent abroad, \n A bay it had been; for no wind of heaven \n Its foliage falls; the flower, none faster, clings; \n With it the Medes for sweetness lave the lips, \n And ease the panting breathlessness of age. \n ",
            "7":"\n But no, not Mede-land with its wealth of woods, \n Nor Ganges fair, and Hermus thick with gold, \n Can match the praise of Italy ; nor Ind, \n Nor Bactria , nor Panchaia, one wide tract \n Of incense-teeming sand. Here never bulls \n With nostrils snorting fire upturned the sod \n Sown with the monstrous dragon's teeth, nor crop \n Of warriors bristled thick with lance and helm; \n But heavy harvests and the Massic juice \n Of Bacchus fill its borders, overspread \n With fruitful flocks and olives. Hence arose \n The war-horse stepping proudly o'er the plain; \n Hence thy white flocks, Clitumnus , and the bull, \n Of victims mightiest, which full oft have led, \n Bathed in thy sacred stream, the triumph-pomp \n Of Romans to the temples of the gods. \n Here blooms perpetual spring, and summer here \n In months that are not summer's; twice teem the flocks; \n Twice doth the tree yield service of her fruit. \n But ravening tigers come not nigh, nor breed \n Of savage lion, nor aconite betrays \n Its hapless gatherers, nor with sweep so vast \n Doth the scaled serpent trail his endless coils \n Along the ground, or wreathe him into spires. \n Mark too her cities, so many and so proud, \n Of mighty toil the achievement, town on town \n Up rugged precipices heaved and reared, \n And rivers undergliding ancient walls. \n Or should I celebrate the sea that laves \n Her upper shores and lower? or those broad lakes? \n Thee, Larius, greatest and, Benacus, thee \n With billowy uproar surging like the main? \n Or sing her harbours, and the barrier cast \n Athwart the Lucrine, and how ocean chafes \n With mighty bellowings, where the Julian wave \n Echoes the thunder of his rout, and through \n Avernian inlets pours the Tuscan tide? \n A land no less that in her veins displays \n Rivers of silver, mines of copper ore, \n Ay, and with gold hath flowed abundantly. \n A land that reared a valiant breed of men, \n The Marsi and Sabellian youth, and, schooled \n To hardship, the Ligurian, and with these \n The Volscian javelin-armed, the Decii too, \n The Marii and Camilli, names of might, \n The Scipios, stubborn warriors, ay, and thee, \n Great Caesar, who in Asia 's utmost bounds \n With conquering arm e'en now art fending far \n The unwarlike Indian from the heights of Rome . \n Hail! land of Saturn, mighty mother thou \n Of fruits and heroes; 'tis for thee I dare \n Unseal the sacred fountains, and essay \n Themes of old art and glory, as I sing \n The song of Ascra through the towns of Rome . \n ",
            "8":"\n Now for the native gifts of various soils, \n What powers hath each, what hue, what natural bent \n For yielding increase. First your stubborn lands \n And churlish hill-sides, where are thorny fields \n Of meagre marl and gravel, these delight \n In long-lived olive-groves to Pallas dear. \n Take for a sign the plenteous growth hard by \n Of oleaster, and the fields strewn wide \n With woodland berries. But a soil that's rich, \n In moisture sweet exulting, and the plain \n That teems with grasses on its fruitful breast, \n Such as full oft in hollow mountain-dell \n We view beneath us—from the craggy heights \n Streams thither flow with fertilizing mud— \n A plain which southward rising feeds the fern \n By curved ploughs detested, this one day \n Shall yield thee store of vines full strong to gush \n In torrents of the wine-god; this shall be \n Fruitful of grapes and flowing juice like that \n We pour to heaven from bowls of gold, what time \n The sleek Etruscan at the altar blows \n His ivory pipe, and on the curved dish \n We lay the reeking entrails. If to rear \n Cattle delight thee rather, steers, or lambs, \n Or goats that kill the tender plants, then seek \n Full-fed Tarentum 's glades and distant fields, \n Or such a plain as luckless Mantua lost \n Whose weedy water feeds the snow-white swan: \n There nor clear springs nor grass the flocks will fail, \n And all the day-long browsing of thy herds \n Shall the cool dews of one brief night repair. \n Land which the burrowing share shows dark and rich, \n With crumbling soil—for this we counterfeit \n In ploughing—for corn is goodliest; from no field \n More wains thou'lt see wend home with plodding steers; \n Or that from which the husbandman in spleen \n Has cleared the timber, and o'erthrown the copse \n That year on year lay idle, and from the roots \n Uptorn the immemorial haunt of birds; \n They banished from their nests have sought the skies; \n But the rude plain beneath the ploughshare's stroke \n Starts into sudden brightness. For indeed \n The starved hill-country gravel scarce serves the bees \n With lowly cassias and with rosemary; \n Rough tufa and chalk too, by black water-worms \n Gnawed through and through, proclaim no soils beside \n So rife with serpent-dainties, or that yield \n Such winding lairs to lurk in. That again, \n Which vapoury mist and flitting smoke exhales, \n Drinks moisture up and casts it forth at will, \n Which, ever in its own green grass arrayed, \n Mars not the metal with salt scurf of rust— \n That shall thine elms with merry vines enwreathe; \n That teems with olive; that shall thy tilth prove kind \n To cattle, and patient of the curved share. \n Such ploughs rich Capua , such the coast that skirts \n Thy ridge, Vesuvius , and the Clanian flood, \n Acerrae's desolation and her bane. \n ",
            "9":"\n How each to recognize now hear me tell. \n Dost ask if loose or passing firm it be— \n Since one for corn hath liking, one for wine, \n The firmer sort for Ceres, none too loose \n For thee, Lyaeus?—with scrutinizing eye \n First choose thy ground, and bid a pit be sunk \n Deep in the solid earth, then cast the mould \n All back again, and stamp the surface smooth. \n If it suffice not, loose will be the land, \n More meet for cattle and for kindly vines; \n But if, rebellious, to its proper bounds \n The soil returns not, but fills all the trench \n And overtops it, then the glebe is gross; \n Look for stiff ridges and reluctant clods, \n And with strong bullocks cleave the fallow crust. \n Salt ground again, and bitter, as 'tis called— \n Barren for fruits, by tilth untamable, \n Nor grape her kind, nor apples their good name \n Maintaining—will in this wise yield thee proof: \n Stout osier-baskets from the rafter-smoke, \n And strainers of the winepress pluck thee down; \n Hereinto let that evil land, with fresh \n Spring-water mixed, be trampled to the full; \n The moisture, mark you, will ooze all away, \n In big drops issuing through the osier-withes, \n But plainly will its taste the secret tell, \n And with a harsh twang ruefully distort \n The mouths of them that try it. Rich soil again \n We learn on this wise: tossed from hand to hand \n Yet cracks it never, but pitch-like, as we hold, \n Clings to the fingers. A land with moisture rife \n Breeds lustier herbage, and is more than meet \n Prolific. Ah I may never such for me \n O'er-fertile prove, or make too stout a show \n At the first earing! Heavy land or light \n The mute self-witness of its weight betrays. \n A glance will serve to warn thee which is black, \n Or what the hue of any. But hard it is \n To track the signs of that pernicious cold: \n Pines only, noxious yews, and ivies dark \n At times reveal its traces. \n ",
            "10":"\n All these rules \n Regarding, let your land, ay, long before, \n Scorch to the quick, and into trenches carve \n The mighty mountains, and their upturned clods \n Bare to the north wind, ere thou plant therein \n The vine's prolific kindred. Fields whose soil \n Is crumbling are the best: winds look to that, \n And bitter hoar-frosts, and the delver's toil \n Untiring, as he stirs the loosened glebe. \n But those, whose vigilance no care escapes, \n Search for a kindred site, where first to rear \n A nursery for the trees, and eke whereto \n Soon to translate them, lest the sudden shock \n From their new mother the young plants estrange. \n Nay, even the quarter of the sky they brand \n Upon the bark, that each may be restored, \n As erst it stood, here bore the southern heats, \n Here turned its shoulder to the northern pole; \n So strong is custom formed in early years. \n Whether on hill or plain 'tis best to plant \n Your vineyard first inquire. If on some plain \n You measure out rich acres, then plant thick; \n Thick planting makes no niggard of the vine; \n But if on rising mound or sloping bill, \n Then let the rows have room, so none the less \n Each line you draw, when all the trees are set, \n May tally to perfection. Even as oft \n In mighty war, whenas the legion's length \n Deploys its cohorts, and the column stands \n In open plain, the ranks of battle set, \n And far and near with rippling sheen of arms \n The wide earth flickers, nor yet in grisly strife \n Foe grapples foe, but dubious 'twixt the hosts \n The war-god wavers; so let all be ranged \n In equal rows symmetric, not alone \n To feed an idle fancy with the view, \n But since not otherwise will earth afford \n Vigour to all alike, nor yet the boughs \n Have power to stretch them into open space. \n ",
            "11":"\n Shouldst haply of the furrow's depth inquire, \n Even to a shallow trench I dare commit \n The vine; but deeper in the ground is fixed \n The tree that props it, aesculus in chief, \n Which howso far its summit soars toward heaven, \n So deep strikes root into the vaults of hell. \n It therefore neither storms, nor blasts, nor showers \n Wrench from its bed; unshaken it abides, \n Sees many a generation, many an age \n Of men roll onward, and survives them all, \n Stretching its titan arms and branches far, \n Sole central pillar of a world of shade. \n ",
            "12":"\n Nor toward the sunset let thy vineyards slope, \n Nor midst the vines plant hazel; neither take \n The topmost shoots for cuttings, nor from the top \n Of the supporting tree your suckers tear; \n So deep their love of earth; nor wound the plants \n With blunted blade; nor truncheons intersperse \n Of the wild olive: for oft from careless swains \n A spark hath fallen, that, 'neath the unctuous rind \n Hid thief-like first, now grips the tough tree-bole, \n And mounting to the leaves on high, sends forth \n A roar to heaven, then coursing through the boughs \n And airy summits reigns victoriously, \n Wraps all the grove in robes of fire, and gross \n With pitch-black vapour heaves the murky reek \n Skyward, but chiefly if a storm has swooped \n Down on the forest, and a driving wind \n Rolls up the conflagration. When 'tis so, \n Their root-force fails them, nor, when lopped away, \n Can they recover, and from the earth beneath \n Spring to like verdure; thus alone survives \n The bare wild olive with its bitter leaves. \n ",
            "13":"\n Let none persuade thee, howso weighty-wise, \n To stir the soil when stiff with Boreas' breath. \n Then ice-bound winter locks the fields, nor lets \n The young plant fix its frozen root to earth. \n Best sow your vineyards when in blushing Spring \n Comes the white bird long-bodied snakes abhor, \n Or on the eve of autumn's earliest frost, \n Ere the swift sun-steeds touch the wintry Signs, \n While summer is departing. Spring it is \n Blesses the fruit-plantation, Spring the groves; \n In Spring earth swells and claims the fruitful seed. \n Then Aether, sire omnipotent, leaps down \n With quickening showers to his glad wife's embrace, \n And, might with might commingling, rears to life \n All germs that teem within her; then resound \n With songs of birds the greenwood-wildernesses, \n And in due time the herds their loves renew; \n Then the boon earth yields increase, and the fields \n Unlock their bosoms to the warm west winds; \n Soft moisture spreads o'er all things, and the blades \n Face the new suns, and safely trust them now; \n The vine-shoot, fearless of the rising south, \n Or mighty north winds driving rain from heaven, \n Bursts into bud, and every leaf unfolds. \n Even so, methinks, when Earth to being sprang, \n Dawned the first days, and such the course they held; \n 'Twas Spring-tide then, ay, Spring, the mighty world \n Was keeping: Eurus spared his wintry blasts, \n When first the flocks drank sunlight, and a race \n Of men like iron from the hard glebe arose, \n And wild beasts thronged the woods, and stars the heaven. \n Nor could frail creatures bear this heavy strain, \n Did not so large a respite interpose \n 'Twixt frost and heat, and heaven's relenting arms \n Yield earth a welcome. \n ",
            "14":"\n For the rest, whate'er \n The sets thou plantest in thy fields, thereon \n Strew refuse rich, and with abundant earth \n Take heed to hide them, and dig in withal \n Rough shells or porous stone, for therebetween \n Will water trickle and fine vapour creep, \n And so the plants their drooping spirits raise. \n Aye, and there have been, who with weight of stone \n Or heavy potsherd press them from above; \n This serves for shield in pelting showers, and this \n When the hot dog-star chaps the fields with drought. \n ",
            "15":"\n The slips once planted, yet remains to cleave \n The earth about their roots persistently, \n And toss the cumbrous hoes, or task the soil \n With burrowing plough-share, and ply up and down \n Your labouring bullocks through the vineyard's midst, \n Then too smooth reeds and shafts of whittled wand, \n And ashen poles and sturdy forks to shape, \n Whereby supported they may learn to mount, \n Laugh at the gales, and through the elm-tops win \n From story up to story. \n ",
            "16":"\n Now while yet \n The leaves are in their first fresh infant growth, \n Forbear their frailty, and while yet the bough \n Shoots joyfully toward heaven, with loosened rein \n Launched on the void, assail it not as yet \n With keen-edged sickle, but let the leaves alone \n Be culled with clip of fingers here and there. \n But when they clasp the elms with sturdy trunks \n Erect, then strip the leaves off, prune the boughs; \n Sooner they shrink from steel, but then put forth \n The arm of power, and stem the branchy tide. \n ",
            "17":"\n Hedges too must be woven and all beasts \n Barred entrance, chiefly while the leaf is young \n And witless of disaster; for therewith, \n Beside harsh winters and o'erpowering sun, \n Wild buffaloes and pestering goats for ay \n Besport them, sheep and heifers glut their greed. \n Nor cold by hoar-frost curdled, nor the prone \n Dead weight of summer upon the parched crags, \n So scathe it, as the flocks with venom-bite \n Of their hard tooth, whose gnawing scars the stem. \n For no offence but this to Bacchus bleeds \n The goat at every altar, and old plays \n Upon the stage find entrance; therefore too \n The sons of Theseus through the country-side— \n Hamlet and crossway—set the prize of wit, \n And on the smooth sward over oiled skins \n Dance in their tipsy frolic. Furthermore \n The Ausonian swains, a race from Troy derived, \n Make merry with rough rhymes and boisterous mirth, \n Grim masks of hollowed bark assume, invoke \n Thee with glad hymns, O Bacchus, and to thee \n Hang puppet-faces on tall pines to swing. \n Hence every vineyard teems with mellowing fruit, \n Till hollow vale o'erflows, and gorge profound, \n Where'er the god hath turned his comely head. \n Therefore to Bacchus duly will we sing \n Meet honour with ancestral hymns, and cates \n And dishes bear him; and the doomed goat \n Led by the horn shall at the altar stand, \n Whose entrails rich on hazel-spits we'll roast. \n ",
            "18":"\n This further task again, to dress the vine, \n Hath needs beyond exhausting; the whole soil \n Thrice, four times, yearly must be cleft, the sod \n With hoes reversed be crushed continually, \n The whole plantation lightened of its leaves. \n Round on the labourer spins the wheel of toil, \n As on its own track rolls the circling year. \n Soon as the vine her lingering leaves hath shed, \n And the chill north wind from the forests shook \n Their coronal, even then the careful swain \n Looks keenly forward to the coming year, \n With Saturn's curved fang pursues and prunes \n The vine forlorn, and lops it into shape. \n Be first to dig the ground up, first to clear \n And burn the refuse-branches, first to house \n Again your vine-poles, last to gather fruit. \n Twice doth the thickening shade beset the vine, \n Twice weeds with stifling briers o'ergrow the crop; \n And each a toilsome labour. Do thou praise \n Broad acres, farm but few. Rough twigs beside \n Of butcher's broom among the woods are cut, \n And reeds upon the river-banks, and still \n The undressed willow claims thy fostering care. \n So now the vines are fettered, now the trees \n Let go the sickle, and the last dresser now \n Sings of his finished rows; but still the ground \n Must vexed be, the dust be stirred, and heaven \n Still set thee trembling for the ripened grapes. \n ",
            "19":"\n Not so with olives; small husbandry need they, \n Nor look for sickle bowed or biting rake, \n When once they have gripped the soil, and borne the breeze. \n Earth of herself, with hooked fang laid bare, \n Yields moisture for the plants, and heavy fruit, \n The ploughshare aiding; therewithal thou'lt rear \n The olive's fatness well-beloved of Peace. \n ",
            "20":"\n Apples, moreover, soon as first they feel \n Their stems wax lusty, and have found their strength, \n To heaven climb swiftly, self-impelled, nor crave \n Our succour. All the grove meanwhile no less \n With fruit is swelling, and the wild haunts of birds \n Blush with their blood-red berries. Cytisus \n Is good to browse on, the tall forest yields \n Pine-torches, and the nightly fires are fed \n And shoot forth radiance. And shall men be loath \n To plant, nor lavish of their pains? Why trace \n Things mightier? Willows even and lowly brooms \n To cattle their green leaves, to shepherds shade, \n Fences for crops, and food for honey yield. \n And blithe it is Cytorus to behold \n Waving with box, Narycian groves of pitch; \n Oh! blithe the sight of fields beholden not \n To rake or man's endeavour! the barren woods \n That crown the scalp of Caucasus , even these, \n Which furious blasts for ever rive and rend, \n Yield various wealth, pine-logs that serve for ships, \n Cedar and cypress for the homes of men; \n Hence, too, the farmers shave their wheel-spokes, hence \n Drums for their wains, and curved boat-keels fit; \n Willows bear twigs enow, the elm-tree leaves, \n Myrtle stout spear-shafts, war-tried cornel too; \n Yews into Ituraean bows are bent: \n Nor do smooth lindens or lathe-polished box \n Shrink from man's shaping and keen-furrowing steel; \n Light alder floats upon the boiling flood \n Sped down the Padus , and bees house their swarms \n In rotten holm-oak's hollow bark and bole. \n What of like praise can Bacchus' gifts afford? \n Nay, Bacchus even to crime hath prompted, he \n The wine-infuriate Centaurs quelled with death, \n Rhoetus and Pholus, and with mighty bowl \n Hylaeus threatening high the Lapithae. \n ",
            "21":"\n Oh! all too happy tillers of the soil, \n Could they but know their blessedness, for whom \n Far from the clash of arms all-equal earth \n Pours from the ground herself their easy fare! \n What though no lofty palace portal-proud \n From all its chambers vomits forth a tide \n Of morning courtiers, nor agape they gaze \n On pillars with fair tortoise-shell inwrought, \n Gold-purfled robes, and bronze from Ephyre; \n Nor is the whiteness of their wool distained \n With drugs Assyrian, nor clear olive's use \n With cassia tainted; yet untroubled calm, \n A life that knows no falsehood, rich enow \n With various treasures, yet broad-acred ease, \n Grottoes and living lakes, yet Tempes cool, \n Lowing of kine, and sylvan slumbers soft, \n They lack not; lawns and wild beasts' haunts are there, \n A youth of labour patient, need-inured, \n Worship, and reverend sires: with them from earth \n Departing justice her last footprints left. \n ",
            "22":"\n Me before all things may the Muses sweet, \n Whose rites I bear with mighty passion pierced, \n Receive, and show the paths and stars of heaven, \n The sun's eclipses and the labouring moons, \n From whence the earthquake, by what power the seas \n Swell from their depths, and, every barrier burst, \n Sink back upon themselves, why winter-suns \n So haste to dip 'neath ocean, or what check \n The lingering night retards. But if to these \n High realms of nature the cold curdling blood \n About my heart bar access, then be fields \n And stream-washed vales my solace, let me love \n Rivers and woods, inglorious. Oh for you \n Plains, and Spercheius, and Taygete, \n By Spartan maids o'er-revelled! Oh, for one, \n Would set me in deep dells of Haemus cool, \n And shield me with his boughs' o'ershadowing might! \n Happy, who had the skill to understand \n Nature's hid causes, and beneath his feet \n All terrors cast, and death's relentless doom, \n And the loud roar of greedy Acheron. \n Blest too is he who knows the rural gods, \n Pan, old Silvanus, and the sister-nymphs! \n Him nor the rods of public power can bend, \n Nor kingly purple, nor fierce feud that drives \n Brother to turn on brother, nor descent \n Of Dacian from the Danube's leagued flood, \n Nor Rome 's great State, nor kingdoms like to die; \n Nor hath he grieved through pitying of the poor, \n Nor envied him that hath. What fruit the boughs, \n And what the fields, of their own bounteous will \n Have borne, he gathers; nor iron rule of laws, \n Nor maddened Forum have his eyes beheld, \n Nor archives of the people. Others vex \n The darksome gulfs of Ocean with their oars, \n Or rush on steel: they press within the courts \n And doors of princes; one with havoc falls \n Upon a city and its hapless hearths, \n From gems to drink, on Tyrian rugs to lie; \n This hoards his wealth and broods o'er buried gold; \n One at the rostra stares in blank amaze; \n One gaping sits transported by the cheers, \n The answering cheers of plebs and senate rolled \n Along the benches: bathed in brothers' blood \n Men revel, and, all delights of hearth and home \n For exile changing, a new country seek \n Beneath an alien sun. The husbandman \n With hooked ploughshare turns the soil; from hence \n Springs his year's labour; hence, too, he sustains \n Country and cottage homestead, and from hence \n His herds of cattle and deserving steers. \n No respite! still the year o'erflows with fruit, \n Or young of kine, or Ceres' wheaten sheaf, \n With crops the furrow loads, and bursts the barns. \n ",
            "23":"\n Winter is come: in olive-mills they bruise \n The Sicyonian berry; acorn-cheered \n The swine troop homeward; woods their arbutes yield; \n So, various fruit sheds Autumn, and high up \n On sunny rocks the mellowing vintage bakes. \n Meanwhile about his lips sweet children cling; \n His chaste house keeps its purity; his kine \n Drop milky udders, and on the lush green grass \n Fat kids are striving, horn to butting horn. \n Himself keeps holy days; stretched o'er the sward, \n Where round the fire his comrades crown the bowl, \n He pours libation, and thy name invokes, \n Lenaeus, and for the herdsmen on an elm \n Sets up a mark for the swift javelin; they \n Strip their tough bodies for the rustic sport. \n Such life of yore the ancient Sabines led, \n Such Remus and his brother: Etruria thus, \n Doubt not, to greatness grew, and Rome became \n The fair world's fairest, and with circling wall \n Clasped to her single breast the sevenfold hills. \n Ay, ere the reign of Dicte's king, ere men, \n Waxed godless, banqueted on slaughtered bulls, \n Such life on earth did golden Saturn lead. \n Nor ear of man had heard the war-trump's blast, \n Nor clang of sword on stubborn anvil set. \n ",
            "24":"\n But lo! a boundless space we have travelled o'er; \n 'Tis time our steaming horses to unyoke. \n "
        },
        "2":{
            "0":"\n Thee too, great Pales, will I hymn, and thee, \n Amphrysian shepherd, worthy to be sung, \n You, woods and waves Lycaean. All themes beside, \n Which else had charmed the vacant mind with song, \n Are now waxed common. Of harsh Eurystheus who \n The story knows not, or that praiseless king \n Busiris, and his altars? or by whom \n Hath not the tale been told of Hylas young, \n Latonian Delos and Hippodame, \n And Pelops for his ivory shoulder famed, \n Keen charioteer? Needs must a path be tried, \n By which I too may lift me from the dust, \n And float triumphant through the mouths of men. \n Yea, I shall be the first, so life endure, \n To lead the Muses with me, as I pass \n To mine own country from the Aonian height; \n I, Mantua , first will bring thee back the palms \n Of Idumaea, and raise a marble shrine \n On thy green plain fast by the water-side, \n Where Mincius winds more vast in lazy coils, \n And rims his margent with the tender reed. \n Amid my shrine shall Caesar's godhead dwell. \n To him will I, as victor, bravely dight \n In Tyrian purple, drive along the bank \n A hundred four-horse cars. All Greece for me, \n Leaving Alpheus and Molorchus' grove, \n On foot shall strive, or with the raw-hide glove; \n Whilst I, my head with stripped green olive crowned, \n Will offer gifts. Even 'tis present joy \n To lead the high processions to the fane, \n And view the victims felled; or how the scene \n Sunders with shifted face, and Britain 's sons \n Inwoven thereon with those proud curtains rise. \n Of gold and massive ivory on the doors \n I'll trace the battle of the Gangarides, \n And our Quirinus' conquering arms, and there \n Surging with war, and hugely flowing, the Nile , \n And columns heaped on high with naval brass. \n And Asia 's vanquished cities I will add, \n And quelled Niphates, and the Parthian foe, \n Who trusts in flight and backward-volleying darts, \n And trophies torn with twice triumphant hand \n From empires twain on ocean's either shore. \n And breathing forms of Parian marble there \n Shall stand, the offspring of Assaracus, \n And great names of the Jove-descended folk, \n And father Tros, and Troy 's first founder, lord \n Of Cynthus. And accursed Envy there \n Shall dread the Furies, and thy ruthless flood, \n Cocytus, and Ixion's twisted snakes, \n And that vast wheel and ever-baffling stone. \n Meanwhile the Dryad-haunted woods and lawns \n Unsullied seek we; 'tis thy hard behest, \n Maecenas. Without thee no lofty task \n My mind essays. Up! break the sluggish bonds \n Of tarriance; with loud din Cithaeron calls, \n Steed-taming Epidaurus , and thy hounds, \n Taygete; and hark! the assenting groves \n With peal on peal reverberate the roar. \n Yet must I gird me to rehearse ere long \n The fiery fights of Caesar, speed his name \n Through ages, countless as to Caesar's self \n From the first birth-dawn of Tithonus old. \n ",
            "1":"\n If eager for the prized Olympian palm \n One breed the horse, or bullock strong to plough, \n Be his prime care a shapely dam to choose. \n Of kine grim-faced is goodliest, with coarse head \n And burly neck, whose hanging dewlaps reach \n From chin to knee; of boundless length her flank; \n Large every way she is, large-footed even, \n With incurved horns and shaggy ears beneath. \n Nor let mislike me one with spots of white \n Conspicuous, or that spurns the yoke, whose horn \n At times hath vice in't: liker bull-faced she, \n And tall-limbed wholly, and with tip of tail \n Brushing her footsteps as she walks along. \n The age for Hymen's rites, Lucina's pangs, \n Ere ten years ended, after four begins; \n Their residue of days nor apt to teem, \n Nor strong for ploughing. Meantime, while youth's delight \n Survives within them, loose the males: be first \n To speed thy herds of cattle to their loves, \n Breed stock with stock, and keep the race supplied. \n Ah! life's best hours are ever first to fly \n From hapless mortals; in their place succeed \n Disease and dolorous eld; till travail sore \n And death unpitying sweep them from the scene. \n Still will be some, whose form thou fain wouldst change; \n Renew them still; with yearly choice of young \n Preventing losses, lest too late thou rue. \n ",
            "2":"\n Nor steeds crave less selection; but on those \n Thou think'st to rear, the promise of their line, \n From earliest youth thy chiefest pains bestow. \n See from the first yon high-bred colt afield, \n His lofty step, his limbs' elastic tread: \n Dauntless he leads the herd, still first to try \n The threatening flood, or brave the unknown bridge, \n By no vain noise affrighted; lofty-necked, \n With clean-cut head, short belly, and stout back; \n His sprightly breast exuberant with brawn. \n Chestnut and grey are good; the worst-hued white \n And sorrel. Then lo! if arms are clashed afar, \n Bide still he cannot: ears stiffen and limbs quake; \n His nostrils snort and roll out wreaths of fire. \n Dense is his mane, that when uplifted falls \n On his right shoulder; betwixt either loin \n The spine runs double; his earth-dinting hoof \n Rings with the ponderous beat of solid horn. \n Even such a horse was Cyllarus, reined and tamed \n By Pollux of Amyclae; such the pair \n In Grecian song renowned, those steeds of Mars, \n And famed Achilles' team: in such-like form \n Great Saturn's self with mane flung loose on neck \n Sped at his wife's approach, and flying filled \n The heights of Pelion with his piercing neigh. \n ",
            "3":"\n Even him, when sore disease or sluggish eld \n Now saps his strength, pen fast at home, and spare \n His not inglorious age. A horse grown old \n Slow kindling unto love in vain prolongs \n The fruitless task, and, to the encounter come, \n As fire in stubble blusters without strength, \n He rages idly. Therefore mark thou first \n Their age and mettle, other points anon, \n As breed and lineage, or what pain was theirs \n To lose the race, what pride the palm to win. \n Seest how the chariots in mad rivalry \n Poured from the barrier grip the course and go, \n When youthful hope is highest, and every heart \n Drained with each wild pulsation? How they ply \n The circling lash, and reaching forward let \n The reins hang free! Swift spins the glowing wheel; \n And now they stoop, and now erect in air \n Seem borne through space and towering to the sky: \n No stop, no stay; the dun sand whirls aloft; \n They reek with foam-flakes and pursuing breath; \n So sweet is fame, so prized the victor's palm. \n 'Twas Ericthonius first took heart to yoke \n Four horses to his car, and rode above \n The whirling wheels to victory: but the ring \n And bridle-reins, mounted on horses' backs, \n The Pelethronian Lapithae bequeathed, \n And taught the knight in arms to spurn the ground, \n And arch the upgathered footsteps of his pride. \n Each task alike is arduous, and for each \n A horse young, fiery, swift of foot, they seek; \n How oft so-e'er yon rival may have chased \n The flying foe, or boast his native plain \n \n Epirus , or Mycenae 's stubborn hold, \n And trace his lineage back to Neptune's birth. \n ",
            "4":"\n These points regarded, as the time draws nigh, \n With instant zeal they lavish all their care \n To plump with solid fat the chosen chief \n And designated husband of the herd: \n And flowery herbs they cut, and serve him well \n With corn and running water, that his strength \n Not fail him for that labour of delight, \n Nor puny colts betray the feeble sire. \n The herd itself of purpose they reduce \n To leanness, and when love's sweet longing first \n Provokes them, they forbid the leafy food, \n And pen them from the springs, and oft beside \n With running shake, and tire them in the sun, \n What time the threshing-floor groans heavily \n With pounding of the corn-ears, and light chaff \n Is whirled on high to catch the rising west. \n This do they that the soil's prolific powers \n May not be dulled by surfeiting, nor choke \n The sluggish furrows, but eagerly absorb \n Their fill of love, and deeply entertain. \n ",
            "5":"\n To care of sire the mother's care succeeds. \n When great with young they wander nigh their time, \n Let no man suffer them to drag the yoke \n In heavy wains, nor leap across the way, \n Nor scour the meads, nor swim the rushing flood. \n In lonely lawns they feed them, by the course \n Of brimming streams, where moss is, and the banks \n With grass are greenest, where are sheltering caves, \n And far outstretched the rock-flung shadow lies. \n Round wooded Silarus and the ilex-bowers \n Of green Alburnus swarms a winged pest— \n Its Roman name Asilus, by the Greeks \n Termed Oestros—fierce it is, and harshly hums, \n Driving whole herds in terror through the groves, \n Till heaven is madded by their bellowing din, \n And Tanager's dry bed and forest-banks. \n With this same scourge did Juno wreak of old \n The terrors of her wrath, a plague devised \n Against the heifer sprung from Inachus. \n From this too thou, since in the noontide heats \n 'Tis most persistent, fend thy teeming herds, \n And feed them when the sun is newly risen, \n Or the first stars are ushering in the night. \n ",
            "6":"\n But, yeaning ended, all their tender care \n Is to the calves transferred; at once with marks \n They brand them, both to designate their race, \n And which to rear for breeding, or devote \n As altar-victims, or to cleave the ground \n And into ridges tear and turn the sod. \n The rest along the greensward graze at will. \n Those that to rustic uses thou wouldst mould, \n As calves encourage and take steps to tame, \n While pliant wills and plastic youth allow. \n And first of slender withies round the throat \n Loose collars hang, then when their free-born necks \n Are used to service, with the self-same bands \n Yoke them in pairs, and steer by steer compel \n Keep pace together. And time it is that oft \n Unfreighted wheels be drawn along the ground \n Behind them, as to dint the surface-dust; \n Then let the beechen axle strain and creak \n 'Neath some stout burden, whilst a brazen pole \n Drags on the wheels made fast thereto. Meanwhile \n For their unbroken youth not grass alone, \n Nor meagre willow-leaves and marish-sedge, \n But corn-ears with thy hand pluck from the crops. \n Nor shall the brood-kine, as of yore, for thee \n Brim high the snowy milking-pail, but spend \n Their udders' fullness on their own sweet young. \n ",
            "7":"\n But if fierce squadrons and the ranks of war \n Delight thee rather, or on wheels to glide \n At Pisa , with Alpheus fleeting by, \n And in the grove of Jupiter urge on \n The flying chariot, be your steed's first task \n To face the warrior's armed rage, and brook \n The trumpet, and long roar of rumbling wheels, \n And clink of chiming bridles in the stall; \n Then more and more to love his master's voice \n Caressing, or loud hand that claps his neck. \n Ay, thus far let him learn to dare, when first \n Weaned from his mother, and his mouth at times \n Yield to the supple halter, even while yet \n Weak, tottering-limbed, and ignorant of life. \n But, three years ended, when the fourth arrives, \n Now let him tarry not to run the ring \n With rhythmic hoof-beat echoing, and now learn \n Alternately to curve each bending leg, \n And be like one that struggleth; then at last \n Challenge the winds to race him, and at speed \n Launched through the open, like a reinless thing, \n Scarce print his footsteps on the surface-sand. \n As when with power from Hyperborean climes \n The north wind stoops, and scatters from his path \n Dry clouds and storms of Scythia ; the tall corn \n And rippling plains 'gin shiver with light gusts; \n A sound is heard among the forest-tops; \n Long waves come racing shoreward: fast he flies, \n With instant pinion sweeping earth and main. \n A steed like this or on the mighty course \n Of Elis at the goal will sweat, and shower \n Red foam-flakes from his mouth, or, kindlier task, \n With patient neck support the Belgian car. \n Then, broken at last, let swell their burly frame \n With fattening corn-mash, for, unbroke, they will \n With pride wax wanton, and, when caught, refuse \n Tough lash to brook or jagged curb obey. \n ",
            "8":"\n But no device so fortifies their power \n As love's blind stings of passion to forefend, \n Whether on steed or steer thy choice be set. \n Ay, therefore 'tis they banish bulls afar \n To solitary pastures, or behind \n Some mountain-barrier, or broad streams beyond, \n Or else in plenteous stalls pen fast at home. \n For, even through sight of her, the female wastes \n His strength with smouldering fire, till he forget \n Both grass and woodland. She indeed full oft \n With her sweet charms can lovers proud compel \n To battle for the conquest horn to horn. \n In Sila's forest feeds the heifer fair, \n While each on each the furious rivals run; \n Wound follows wound; the black blood laves their limbs; \n Horns push and strive against opposing horns, \n With mighty groaning; all the forest-side \n And far Olympus bellow back the roar. \n Nor wont the champions in one stall to couch; \n But he that's worsted hies him to strange climes \n Far off, an exile, moaning much the shame, \n The blows of that proud conqueror, then love's loss \n Avenged not; with one glance toward the byre, \n His ancient royalties behind him lie. \n So with all heed his strength he practiseth, \n And nightlong makes the hard bare stones his bed, \n And feeds on prickly leaf and pointed rush, \n And proves himself, and butting at a tree \n Learns to fling wrath into his horns, with blows \n Provokes the air, and scattering clouds of sand \n Makes prelude of the battle; afterward, \n With strength repaired and gathered might breaks camp, \n And hurls him headlong on the unthinking foe: \n As in mid ocean when a wave far of \n Begins to whiten, mustering from the main \n Its rounded breast, and, onward rolled to land \n Falls with prodigious roar among the rocks, \n Huge as a very mountain: but the depths \n Upseethe in swirling eddies, and disgorge \n The murky sand-lees from their sunken bed. \n ",
            "9":"\n Nay, every race on earth of men, and beasts, \n And ocean-folk, and flocks, and painted birds, \n Rush to the raging fire: love sways them all. \n Never than then more fiercely o'er the plain \n Prowls heedless of her whelps the lioness: \n Nor monstrous bears such wide-spread havoc-doom \n Deal through the forests; then the boar is fierce, \n Most deadly then the tigress: then, alack! \n Ill roaming is it on Libya 's lonely plains. \n Mark you what shivering thrills the horse's frame, \n If but a waft the well-known gust conveys? \n Nor curb can check them then, nor lash severe, \n Nor rocks and caverned crags, nor barrier-floods, \n That rend and whirl and wash the hills away. \n Then speeds amain the great Sabellian boar, \n His tushes whets, with forefoot tears the ground, \n Rubs 'gainst a tree his flanks, and to and fro \n Hardens each wallowing shoulder to the wound. \n What of the youth, when love's relentless might \n Stirs the fierce fire within his veins? Behold! \n In blindest midnight how he swims the gulf \n Convulsed with bursting storm-clouds! Over him \n Heaven's huge gate thunders; the rock-shattered main \n Utters a warning cry; nor parents' tears \n Can backward call him, nor the maid he loves, \n Too soon to die on his untimely pyre. \n What of the spotted ounce to Bacchus dear, \n Or warlike wolf-kin or the breed of dogs? \n Why tell how timorous stags the battle join? \n O'er all conspicuous is the rage of mares, \n By Venus' self inspired of old, what time \n The Potnian four with rending jaws devoured \n The limbs of Glaucus. Love-constrained they roam \n Past Gargarus, past the loud Ascanian flood; \n They climb the mountains, and the torrents swim; \n And when their eager marrow first conceives \n The fire, in Spring-tide chiefly, for with Spring \n Warmth doth their frames revisit, then they stand \n All facing westward on the rocky heights, \n And of the gentle breezes take their fill; \n And oft unmated, marvellous to tell, \n But of the wind impregnate, far and wide \n O'er craggy height and lowly vale they scud, \n Not toward thy rising, Eurus, or the sun's, \n But westward and north-west, or whence up-springs \n Black Auster, that glooms heaven with rainy cold. \n Hence from their groin slow drips a poisonous juice, \n By shepherds truly named hippomanes, \n Hippomanes, fell stepdames oft have culled, \n And mixed with herbs and spells of baneful bode. \n ",
            "10":"\n Fast flies meanwhile the irreparable hour, \n As point to point our charmed round we trace. \n Enough of herds. This second task remains, \n The wool-clad flocks and shaggy goats to treat. \n Here lies a labour; hence for glory look, \n Brave husbandmen. Nor doubtfully know \n How hard it is for words to triumph here, \n And shed their lustre on a theme so slight: \n But I am caught by ravishing desire \n Above the lone Parnassian steep; I love \n To walk the heights, from whence no earlier track \n Slopes gently downward to Castalia's spring. \n Now, awful Pales, strike a louder tone. \n ",
            "11":"\n First, for the sheep soft pencotes I decree \n To browse in, till green summer's swift return; \n And that the hard earth under them with straw \n And handfuls of the fern be littered deep, \n Lest chill of ice such tender cattle harm \n With scab and loathly foot-rot. Passing thence \n I bid the goats with arbute-leaves be stored, \n And served with fresh spring-water, and their pens \n Turned southward from the blast, to face the suns \n Of winter, when Aquarius' icy beam \n Now sinks in showers upon the parting year. \n These too no lightlier our protection claim, \n Nor prove of poorer service, howsoe'er \n Milesian fleeces dipped in Tyrian reds \n Repay the barterer; these with offspring teem \n More numerous; these yield plenteous store of milk: \n The more each dry-wrung udder froths the pail, \n More copious soon the teat-pressed torrents flow. \n Ay, and on Cinyps' bank the he-goats too \n Their beards and grizzled chins and bristling hair \n Let clip for camp-use, or as rugs to wrap \n Seafaring wretches. But they browse the woods \n And summits of Lycaeus, and rough briers, \n And brakes that love the highland: of themselves \n Right heedfully the she-goats homeward troop \n Before their kids, and with plump udders clogged \n Scarce cross the threshold. Wherefore rather ye, \n The less they crave man's vigilance, be fain \n From ice to fend them and from snowy winds; \n Bring food and feast them with their branchy fare, \n Nor lock your hay-loft all the winter long. \n But when glad summer at the west wind's call \n Sends either flock to pasture in the glades, \n Soon as the day-star shineth, hie we then \n To the cool meadows, while the dawn is young, \n The grass yet hoary, and to browsing herds \n The dew tastes sweetest on the tender sward. \n When heaven's fourth hour draws on the thickening drought, \n And shrill cicalas pierce the brake with song, \n Then at the well-springs bid them, or deep pools, \n From troughs of holm-oak quaff the running wave: \n But at day's hottest seek a shadowy vale, \n Where some vast ancient-timbered oak of Jove \n Spreads his huge branches, or where huddling black \n Ilex on ilex cowers in awful shade. \n Then once more give them water sparingly, \n And feed once more, till sunset, when cool eve \n Allays the air, and dewy moonbeams slake \n The forest glades, with halcyon's song the shore, \n And every thicket with the goldfinch rings. \n ",
            "12":"\n Of Libya 's shepherds why the tale pursue? \n Why sing their pastures and the scattered huts \n They house in? Oft their cattle day and night \n Graze the whole month together, and go forth \n Into far deserts where no shelter is, \n So flat the plain and boundless. All his goods \n The Afric swain bears with him, house and home, \n Arms, Cretan quiver, and Amyclaean dog; \n As some keen Roman in his country's arms \n Plies the swift march beneath a cruel load; \n Soon with tents pitched and at his post he stands, \n Ere looked for by the foe. \n ",
            "13":"\n Not thus the tribes \n Of Scythia by the far Maeotic wave, \n Where turbid Ister whirls his yellow sands, \n And Rhodope stretched out beneath the pole \n Comes trending backward. There the herds they keep \n Close-pent in byres, nor any grass is seen \n Upon the plain, nor leaves upon the tree: \n But with snow-ridges and deep frost afar \n Heaped seven ells high the earth lies featureless: \n Still winter? still the north wind's icy breath! \n Nay, never sun disparts the shadows pale, \n Or as he rides the steep of heaven, or dips \n In ocean's fiery bath his plunging car. \n Quick ice-crusts curdle on the running stream, \n And iron-hooped wheels the water's back now bears, \n To broad wains opened, as erewhile to ships; \n Brass vessels oft asunder burst, and clothes \n Stiffen upon the wearers; juicy wines \n They cleave with axes; to one frozen mass \n Whole pools are turned; and on their untrimmed beards \n Stiff clings the jagged icicle. Meanwhile \n All heaven no less is filled with falling snow; \n The cattle perish: oxen's mighty frames \n Stand island-like amid the frost, and stags \n In huddling herds, by that strange weight benumbed, \n Scarce top the surface with their antler-points. \n These with no hounds they hunt, nor net with toils, \n Nor scare with terror of the crimson plume; \n But, as in vain they breast the opposing block, \n Butcher them, knife in hand, and so dispatch \n Loud-bellowing, and with glad shouts hale them home. \n Themselves in deep-dug caverns underground \n Dwell free and careless; to their hearths they heave \n Oak-logs and elm-trees whole, and fire them there, \n There play the night out, and in festive glee \n With barm and service sour the wine-cup mock. \n So 'neath the seven-starred Hyperborean wain \n The folk live tameless, buffeted with blasts \n Of Eurus from Rhipaean hills, and wrap \n Their bodies in the tawny fells of beasts. \n ",
            "14":"\n If wool delight thee, first, be far removed \n All prickly boskage, burrs and caltrops; shun \n Luxuriant pastures; at the outset choose \n White flocks with downy fleeces. For the ram, \n How white soe'er himself, be but the tongue \n 'Neath his moist palate black, reject him, lest \n He sully with dark spots his offspring's fleece, \n And seek some other o'er the teeming plain. \n Even with such snowy bribe of wool, if ear \n May trust the tale, Pan, God of Arcady, \n Snared and beguiled thee, Luna , calling thee \n To the deep woods; nor thou didst spurn his call. \n ",
            "15":"\n But who for milk hath longing, must himself \n Carry lucerne and lotus-leaves enow \n With salt herbs to the cote, whence more they love \n The streams, more stretch their udders, and give back \n A subtle taste of saltness in the milk. \n Many there be who from their mothers keep \n The new-born kids, and straightway bind their mouths \n With iron-tipped muzzles. What they milk at dawn, \n Or in the daylight hours, at night they press; \n What darkling or at sunset, this ere morn \n They bear away in baskets—for to town \n The shepherd hies him—or with dash of salt \n Just sprinkle, and lay by for winter use. \n ",
            "16":"\n Nor be thy dogs last cared for; but alike \n Swift Spartan hounds and fierce Molossian feed \n On fattening whey. Never, with these to watch, \n Dread nightly thief afold and ravening wolves, \n Or Spanish desperadoes in the rear. \n And oft the shy wild asses thou wilt chase, \n With hounds, too, hunt the hare, with hounds the doe; \n Oft from his woodland wallowing-den uprouse \n The boar, and scare him with their baying, and drive, \n And o'er the mountains urge into the toils \n Some antlered monster to their chiming cry. \n ",
            "17":"\n Learn also scented cedar-wood to burn \n Within the stalls, and snakes of noxious smell \n With fumes of galbanum to drive away. \n Oft under long-neglected cribs, or lurks \n A viper ill to handle, that hath fled \n The light in terror, or some snake, that wont \n 'Neath shade and sheltering roof to creep, and shower \n Its bane among the cattle, hugs the ground, \n Fell scourge of kine. Shepherd, seize stakes, seize stones! \n And as he rears defiance, and puffs out \n A hissing throat, down with him! see how low \n That cowering crest is vailed in flight, the while, \n His midmost coils and final sweep of tail \n Relaxing, the last fold drags lingering spires. \n Then that vile worm that in Calabrian glades \n Uprears his breast, and wreathes a scaly back, \n His length of belly pied with mighty spots— \n While from their founts gush any streams, while yet \n With showers of Spring and rainy south-winds earth \n Is moistened, lo! he haunts the pools, and here \n Housed in the banks, with fish and chattering frogs \n Crams the black void of his insatiate maw. \n Soon as the fens are parched, and earth with heat \n Is gaping, forth he darts into the dry, \n Rolls eyes of fire and rages through the fields, \n Furious from thirst and by the drought dismayed. \n Me list not then beneath the open heaven \n To snatch soft slumber, nor on forest-ridge \n Lie stretched along the grass, when, slipped his slough, \n To glittering youth transformed he winds his spires, \n And eggs or younglings leaving in his lair, \n Towers sunward, lightening with three-forked tongue. \n ",
            "18":"\n Of sickness, too, the causes and the signs \n I'll teach thee. Loathly scab assails the sheep, \n When chilly showers have probed them to the quick, \n And winter stark with hoar-frost, or when sweat \n Unpurged cleaves to them after shearing done, \n And rough thorns rend their bodies. Hence it is \n Shepherds their whole flock steep in running streams, \n While, plunged beneath the flood, with drenched fell, \n The ram, launched free, goes drifting down the tide. \n Else, having shorn, they smear their bodies o'er \n With acrid oil-lees, and mix silver-scum \n And native sulphur and Idaean pitch, \n Wax mollified with ointment, and therewith \n Sea-leek, strong hellebores, bitumen black. \n Yet ne'er doth kindlier fortune crown his toil, \n Than if with blade of iron a man dare lance \n The ulcer's mouth ope: for the taint is fed \n And quickened by confinement; while the swain \n His hand of healing from the wound withholds, \n Or sits for happier signs imploring heaven. \n Aye, and when inward to the bleater's bones \n The pain hath sunk and rages, and their limbs \n By thirsty fever are consumed, 'tis good \n To draw the enkindled heat therefrom, and pierce \n Within the hoof-clefts a blood-bounding vein. \n Of tribes Bisaltic such the wonted use, \n And keen Gelonian, when to Rhodope \n \n He flies, or Getic desert, and quaffs milk \n With horse-blood curdled. Seest one far afield \n Oft to the shade's mild covert win, or pull \n The grass tops listlessly, or hindmost lag, \n Or, browsing, cast her down amid the plain, \n At night retire belated and alone; \n With quick knife check the mischief, ere it creep \n With dire contagion through the unwary herd. \n Less thick and fast the whirlwind scours the main \n With tempest in its wake, than swarm the plagues \n Of cattle; nor seize they single lives alone, \n But sudden clear whole feeding grounds, the flock \n With all its promise, and extirpate the breed. \n Well would he trow it who, so long after, still \n High Alps and Noric hill-forts should behold, \n And Iapydian Timavus' fields, \n Ay, still behold the shepherds' realms a waste, \n And far and wide the lawns untenanted. \n ",
            "19":"\n Here from distempered heavens erewhile arose \n A piteous season, with the full fierce heat \n Of autumn glowed, and cattle-kindreds all \n And all wild creatures to destruction gave, \n Tainted the pools, the fodder charged with bane. \n Nor simple was the way of death, but when \n Hot thirst through every vein impelled had drawn \n Their wretched limbs together, anon o'erflowed \n A watery flux, and all their bones piecemeal \n Sapped by corruption to itself absorbed. \n Oft in mid sacrifice to heaven—the white \n Wool-woven fillet half wreathed about his brow— \n Some victim, standing by the altar, there \n Betwixt the loitering carles a-dying fell: \n Or, if betimes the slaughtering priest had struck, \n Nor with its heaped entrails blazed the pile, \n Nor seer to seeker thence could answer yield; \n Nay, scarce the up-stabbing knife with blood was stained, \n Scarce sullied with thin gore the surface-sand. \n Hence die the calves in many a pasture fair, \n Or at full cribs their lives' sweet breath resign; \n Hence on the fawning dog comes madness, hence \n Racks the sick swine a gasping cough that chokes \n With swelling at the jaws: the conquering steed, \n Uncrowned of effort and heedless of the sward, \n Faints, turns him from the springs, and paws the earth \n With ceaseless hoof: low droop his ears, wherefrom \n Bursts fitful sweat, a sweat that waxes cold \n Upon the dying beast; the skin is dry, \n And rigidly repels the handler's touch. \n These earlier signs they give that presage doom. \n But, if the advancing plague 'gin fiercer grow, \n Then are their eyes all fire, deep-drawn their breath, \n At times groan-laboured: with long sobbing heave \n Their lowest flanks; from either nostril streams \n Black blood; a rough tongue clogs the obstructed jaws. \n 'Twas helpful through inverted horn to pour \n Draughts of the wine-god down; sole way it seemed \n To save the dying: soon this too proved their bane, \n And, reinvigorate but with frenzy's fire, \n Even at death's pinch—the gods some happier fate \n Deal to the just, such madness to their foes— \n Each with bared teeth his own limbs mangling tore. \n See! as he smokes beneath the stubborn share, \n The bull drops, vomiting foam-dabbled gore, \n And heaves his latest groans. Sad goes the swain, \n Unhooks the steer that mourns his fellow's fate, \n And in mid labour leaves the plough-gear fast. \n Nor tall wood's shadow, nor soft sward may stir \n That heart's emotion, nor rock-channelled flood, \n More pure than amber speeding to the plain: \n But see! his flanks fail under him, his eyes \n Are dulled with deadly torpor, and his neck \n Sinks to the earth with drooping weight. \n ",
            "20":"\n What now \n Besteads him toil or service? to have turned \n The heavy sod with ploughshare? And yet these \n Ne'er knew the Massic wine-god's baneful boon, \n Nor twice replenished banquets: but on leaves \n They fare, and virgin grasses, and their cups \n Are crystal springs and streams with running tired, \n Their healthful slumbers never broke by care. \n Then only, say they, through that country side \n For Juno's rites were cattle far to seek, \n And ill-matched buffaloes the chariots drew \n To their high fanes. So, painfully with rakes \n They grub the soil, aye, with their very nails \n Dig in the corn-seeds, and with strained neck \n O'er the high uplands drag the creaking wains. \n No wolf for ambush pries about the pen, \n Nor round the flock prowls nightly; pain more sharp \n Subdues him: the shy deer and fleet-foot stags \n With hounds now wander by the haunts of men \n Vast ocean's offspring, and all tribes that swim, \n On the shore's confine the wave washes up, \n Like shipwrecked bodies: seals, unwonted there, \n Flee to the rivers. Now the viper dies, \n For all his den's close winding, and with scales \n Erect the astonied water-worms. The air \n Brooks not the very birds, that headlong fall, \n And leave their life beneath the soaring cloud. \n Moreover now nor change of fodder serves, \n And subtlest cures but injure; then were foiled \n The masters, Chiron sprung from Phillyron, \n And Amythaon's son Melampus. See! \n From Stygian darkness launched into the light \n Comes raging pale Tisiphone; she drives \n Disease and fear before her, day by day \n Still rearing higher that all-devouring head. \n With bleat of flocks and lowings thick resound \n Rivers and parched banks and sloping heights. \n At last in crowds she slaughters them, she chokes \n The very stalls with carrion-heaps that rot \n In hideous corruption, till men learn \n With earth to cover them, in pits to hide. \n For e'en the fells are useless; nor the flesh \n With water may they purge, or tame with fire, \n Nor shear the fleeces even, gnawed through and through \n With foul disease, nor touch the putrid webs; \n But, had one dared the loathly weeds to try, \n Red blisters and an unclean sweat o'erran \n His noisome limbs, till, no long tarriance made, \n The fiery curse his tainted frame devoured. \n "
        },
        "3":{
            "0":"\n Of air-born honey, gift of heaven, I now \n Take up the tale. Upon this theme no less \n Look thou, Maecenas, with indulgent eye. \n A marvellous display of puny powers, \n High-hearted chiefs, a nation's history, \n Its traits, its bent, its battles and its clans, \n All, each, shall pass before you, while I sing. \n Slight though the poet's theme, not slight the praise, \n So frown not heaven, and Phoebus hear his call. \n ",
            "1":"\n First find your bees a settled sure abode, \n Where neither winds can enter (winds blow back \n The foragers with food returning home) \n Nor sheep and butting kids tread down the flowers, \n Nor heifer wandering wide upon the plain \n Dash off the dew, and bruise the springing blades. \n Let the gay lizard too keep far aloof \n His scale-clad body from their honied stalls, \n And the bee-eater, and what birds beside, \n And Procne smirched with blood upon the breast \n From her own murderous hands. For these roam wide \n Wasting all substance, or the bees themselves \n Strike flying, and in their beaks bear home, to glut \n Those savage nestlings with the dainty prey. \n But let clear springs and moss-green pools be near, \n And through the grass a streamlet hurrying run, \n Some palm-tree o'er the porch extend its shade, \n Or huge-grown oleaster, that in Spring, \n Their own sweet Spring-tide, when the new-made chiefs \n Lead forth the young swarms, and, escaped their comb, \n The colony comes forth to sport and play, \n The neighbouring bank may lure them from the heat, \n Or bough befriend with hospitable shade. \n O'er the mid-waters, whether swift or still, \n Cast willow-branches and big stones enow, \n Bridge after bridge, where they may footing find \n And spread their wide wings to the summer sun, \n If haply Eurus, swooping as they pause, \n Have dashed with spray or plunged them in the deep. \n And let green cassias and far-scented thymes, \n And savory with its heavy-laden breath \n Bloom round about, and violet-beds hard by \n Sip sweetness from the fertilizing springs. \n For the hive's self, or stitched of hollow bark, \n Or from tough osier woven, let the doors \n Be strait of entrance; for stiff winter's cold \n Congeals the honey, and heat resolves and thaws, \n To bees alike disastrous; not for naught \n So haste they to cement the tiny pores \n That pierce their walls, and fill the crevices \n With pollen from the flowers, and glean and keep \n To this same end the glue, that binds more fast \n Than bird-lime or the pitch from Ida's pines. \n Oft too in burrowed holes, if fame be true, \n They make their cosy subterranean home, \n And deeply lodged in hollow rocks are found, \n Or in the cavern of an age-hewn tree. \n Thou not the less smear round their crannied cribs \n With warm smooth mud-coat, and strew leaves above; \n But near their home let neither yew-tree grow, \n Nor reddening crabs be roasted, and mistrust \n Deep marish-ground and mire with noisome smell, \n Or where the hollow rocks sonorous ring, \n And the word spoken buffets and rebounds. \n ",
            "2":"\n What more? When now the golden sun has put \n Winter to headlong flight beneath the world, \n And oped the doors of heaven with summer ray, \n Forthwith they roam the glades and forests o'er, \n Rifle the painted flowers, or sip the streams, \n Light-hovering on the surface. Hence it is \n With some sweet rapture, that we know not of, \n Their little ones they foster, hence with skill \n Work out new wax or clinging honey mould. \n So when the cage-escaped hosts you see \n Float heavenward through the hot clear air, until \n You marvel at yon dusky cloud that spreads \n And lengthens on the wind, then mark them well; \n For then 'tis ever the fresh springs they seek \n And bowery shelter: hither must you bring \n The savoury sweets I bid, and sprinkle them, \n Bruised balsam and the wax-flower's lowly weed, \n And wake and shake the tinkling cymbals heard \n By the great Mother: on the anointed spots \n Themselves will settle, and in wonted wise \n Seek of themselves the cradle's inmost depth. \n ",
            "3":"\n But if to battle they have hied them forth— \n For oft 'twixt king and king with uproar dire \n Fierce feud arises, and at once from far \n You may discern what passion sways the mob, \n And how their hearts are throbbing for the strife; \n Hark! the hoarse brazen note that warriors know \n Chides on the loiterers, and the ear may catch \n A sound that mocks the war-trump's broken blasts; \n Then in hot haste they muster, then flash wings, \n Sharpen their pointed beaks and knit their thews, \n And round the king, even to his royal tent, \n Throng rallying, and with shouts defy the foe. \n So, when a dry Spring and clear space is given, \n Forth from the gates they burst, they clash on high; \n A din arises; they are heaped and rolled \n Into one mighty mass, and headlong fall, \n Not denselier hail through heaven, nor pelting so \n Rains from the shaken oak its acorn-shower. \n Conspicuous by their wings the chiefs themselves \n Press through the heart of battle, and display \n A giant's spirit in each pigmy frame, \n Steadfast no inch to yield till these or those \n The victor's ponderous arm has turned to flight. \n Such fiery passions and such fierce assaults \n A little sprinkled dust controls and quells. \n ",
            "4":"\n And now, both leaders from the field recalled, \n Who hath the worser seeming, do to death, \n Lest royal waste wax burdensome, but let \n His better lord it on the empty throne. \n One with gold-burnished flakes will shine like fire, \n For twofold are their kinds, the nobler he, \n Of peerless front and lit with flashing scales; \n That other, from neglect and squalor foul, \n Drags slow a cumbrous belly. As with kings, \n So too with people, diverse is their mould, \n Some rough and loathly, as when the wayfarer \n Scapes from a whirl of dust, and scorched with heat \n Spits forth the dry grit from his parched mouth: \n The others shine forth and flash with lightning-gleam, \n Their backs all blazoned with bright drops of gold \n Symmetric: this the likelier breed; from these, \n When heaven brings round the season, thou shalt strain \n Sweet honey, nor yet so sweet as passing clear, \n And mellowing on the tongue the wine-god's fire. \n ",
            "5":"\n But when the swarms fly aimlessly abroad, \n Disport themselves in heaven and spurn their cells, \n Leaving the hive unwarmed, from such vain play \n Must you refrain their volatile desires, \n Nor hard the task: tear off the monarchs' wings; \n While these prove loiterers, none beside will dare \n Mount heaven, or pluck the standards from the camp. \n Let gardens with the breath of saffron flowers \n Allure them, and the lord of Hellespont , \n Priapus, wielder of the willow-scythe, \n Safe in his keeping hold from birds and thieves. \n And let the man to whom such cares are dear \n Himself bring thyme and pine-trees from the heights, \n And strew them in broad belts about their home; \n No hand but his the blistering task should ply, \n Plant the young slips, or shed the genial showers. \n ",
            "6":"\n And I myself, were I not even now \n Furling my sails, and, nigh the journey's end, \n Eager to turn my vessel's prow to shore, \n Perchance would sing what careful husbandry \n Makes the trim garden smile; of Paestum too, \n Whose roses bloom and fade and bloom again; \n How endives glory in the streams they drink, \n And green banks in their parsley, and how the gourd \n Twists through the grass and rounds him to paunch; \n Nor of Narcissus had my lips been dumb, \n That loiterer of the flowers, nor supple-stemmed \n Acanthus, with the praise of ivies pale, \n And myrtles clinging to the shores they love. \n For 'neath the shade of tall Oebalia's towers, \n Where dark Galaesus laves the yellowing fields, \n An old man once I mind me to have seen— \n From Corycus he came—to whom had fallen \n Some few poor acres of neglected land, \n And they nor fruitful' neath the plodding steer, \n Meet for the grazing herd, nor good for vines. \n Yet he, the while his meagre garden-herbs \n Among the thorns he planted, and all round \n White lilies, vervains, and lean poppy set, \n In pride of spirit matched the wealth of kings, \n And home returning not till night was late, \n With unbought plenty heaped his board on high. \n He was the first to cull the rose in spring, \n He the ripe fruits in autumn; and ere yet \n Winter had ceased in sullen ire to rive \n The rocks with frost, and with her icy bit \n Curb in the running waters, there was he \n Plucking the rathe faint hyacinth, while he chid \n Summer's slow footsteps and the lagging West. \n Therefore he too with earliest brooding bees \n And their full swarms o'erflowed, and first was he \n To press the bubbling honey from the comb; \n Lime-trees were his, and many a branching pine; \n And all the fruits wherewith in early bloom \n The orchard-tree had clothed her, in full tale \n Hung there, by mellowing autumn perfected. \n He too transplanted tall-grown elms a-row, \n Time-toughened pear, thorns bursting with the plum \n And plane now yielding serviceable shade \n For dry lips to drink under: but these things, \n Shut off by rigorous limits, I pass by, \n And leave for others to sing after me. \n ",
            "7":"\n Come, then, I will unfold the natural powers \n Great Jove himself upon the bees bestowed, \n The boon for which, led by the shrill sweet strains \n Of the Curetes and their clashing brass, \n They fed the King of heaven in Dicte's cave. \n Alone of all things they receive and hold \n Community of offspring, and they house \n Together in one city, and beneath \n The shelter of majestic laws they live; \n And they alone fixed home and country know, \n And in the summer, warned of coming cold, \n Make proof of toil, and for the general store \n Hoard up their gathered harvesting. For some \n Watch o'er the victualling of the hive, and these \n By settled order ply their tasks afield; \n And some within the confines of their home \n Plant firm the comb's first layer, Narcissus' tear, \n And sticky gum oozed from the bark of trees, \n Then set the clinging wax to hang therefrom. \n Others the while lead forth the full-grown young, \n Their country's hope, and others press and pack \n The thrice repured honey, and stretch their cells \n To bursting with the clear-strained nectar sweet. \n Some, too, the wardship of the gates befalls, \n Who watch in turn for showers and cloudy skies, \n Or ease returning labourers of their load, \n Or form a band and from their precincts drive \n The drones, a lazy herd. How glows the work! \n How sweet the honey smells of perfumed thyme \n Like the Cyclopes, when in haste they forge \n From the slow-yielding ore the thunderbolts, \n Some from the bull's-hide bellows in and out \n Let the blasts drive, some dip i' the water-trough \n The sputtering metal: with the anvil's weight \n Groans Etna : they alternately in time \n With giant strength uplift their sinewy arms, \n Or twist the iron with the forceps' grip— \n Not otherwise, to measure small with great, \n The love of getting planted in their breasts \n Goads on the bees, that haunt old Cecrops' heights, \n Each in his sphere to labour. The old have charge \n To keep the town, and build the walled combs, \n And mould the cunning chambers; but the youth, \n Their tired legs packed with thyme, come labouring home \n Belated, for afar they range to feed \n On arbutes and the grey-green willow-leaves, \n And cassia and the crocus blushing red, \n Glue-yielding limes, and hyacinths dusky-eyed. \n One hour for rest have all, and one for toil: \n With dawn they hurry from the gates—no room \n For loiterers there: and once again, when even \n Now bids them quit their pasturing on the plain, \n Then homeward make they, then refresh their strength: \n A hum arises: hark! they buzz and buzz \n About the doors and threshold; till at length \n Safe laid to rest they hush them for the night, \n And welcome slumber laps their weary limbs. \n ",
            "8":"\n But from the homestead not too far they fare, \n When showers hang like to fall, nor, east winds nigh, \n Confide in heaven, but 'neath the city walls \n Safe-circling fetch them water, or essay \n Brief out-goings, and oft weigh-up tiny stones, \n As light craft ballast in the tossing tide, \n Wherewith they poise them through the cloudy vast. \n This law of life, too, by the bees obeyed, \n Will move thy wonder, that nor sex with sex \n Yoke they in marriage, nor yield their limbs to love, \n Nor know the pangs of labour, but alone \n From leaves and honied herbs, the mothers, each, \n Gather their offspring in their mouths, alone \n Supply new kings and pigmy commonwealth, \n And their old court and waxen realm repair. \n Oft, too, while wandering, against jagged stones \n Their wings they fray, and 'neath the burden yield \n Their liberal lives: so deep their love of flowers, \n So glorious deem they honey's proud acquist. \n Therefore, though each a life of narrow span, \n Ne'er stretched to summers more than seven, befalls, \n Yet deathless doth the race endure, and still \n Perennial stands the fortune of their line, \n From grandsire unto grandsire backward told. \n Moreover, not Aegyptus , nor the realm \n Of boundless Lydia , no, nor Parthia 's hordes, \n Nor Median Hydaspes, to their king \n Do such obeisance: lives the king unscathed, \n One will inspires the million: is he dead, \n Snapt is the bond of fealty; they themselves \n Ravage their toil-wrought honey, and rend amain \n Their own comb's waxen trellis. He is the lord \n Of all their labour; him with awful eye \n They reverence, and with murmuring throngs surround, \n In crowds attend, oft shoulder him on high, \n Or with their bodies shield him in the fight, \n And seek through showering wounds a glorious death. \n ",
            "9":"\n Led by these tokens, and with such traits to guide, \n Some say that unto bees a share is given \n Of the Divine Intelligence, and to drink \n Pure draughts of ether; for God permeates all— \n Earth, and wide ocean, and the vault of heaven— \n From whom flocks, herds, men, beasts of every kind, \n Draw each at birth the fine essential flame; \n Yea, and that all things hence to Him return, \n Brought back by dissolution, nor can death \n Find place: but, each into his starry rank, \n Alive they soar, and mount the heights of heaven. \n ",
            "10":"\n If now their narrow home thou wouldst unseal, \n And broach the treasures of the honey-house, \n With draught of water first toment thy lips, \n And spread before thee fumes of trailing smoke. \n Twice is the teeming produce gathered in, \n Twofold their time of harvest year by year, \n Once when Taygete the Pleiad uplifts \n Her comely forehead for the earth to see, \n With foot of scorn spurning the ocean-streams, \n Once when in gloom she flies the watery Fish, \n And dips from heaven into the wintry wave. \n Unbounded then their wrath; if hurt, they breathe \n Venom into their bite, cleave to the veins \n And let the sting lie buried, and leave their lives \n Behind them in the wound. But if you dread \n Too rigorous a winter, and would fain \n Temper the coming time, and their bruised hearts \n And broken estate to pity move thy soul, \n Yet who would fear to fumigate with thyme, \n Or cut the empty wax away? for oft \n Into their comb the newt has gnawed unseen, \n And the light-loathing beetles crammed their bed, \n And he that sits at others' board to feast, \n The do-naught drone; or 'gainst the unequal foe \n Swoops the fierce hornet, or the moth's fell tribe; \n Or spider, victim of Minerva's spite, \n Athwart the doorway hangs her swaying net. \n The more impoverished they, the keenlier all \n To mend the fallen fortunes of their race \n Will nerve them, fill the cells up, tier on tier, \n And weave their granaries from the rifled flowers. \n ",
            "11":"\n Now, seeing that life doth even to bee-folk bring \n Our human chances, if in dire disease \n Their bodies' strength should languish—which anon \n By no uncertain tokens may be told— \n Forthwith the sick change hue; grim leanness mars \n Their visage; then from out the cells they bear \n Forms reft of light, and lead the mournful pomp; \n Or foot to foot about the porch they hang, \n Or within closed doors loiter, listless all \n From famine, and benumbed with shrivelling cold. \n Then is a deep note heard, a long-drawn hum, \n As when the chill South through the forests sighs, \n As when the troubled ocean hoarsely booms \n With back-swung billow, as ravening tide of fire \n Surges, shut fast within the furnace-walls. \n Then do I bid burn scented galbanum, \n And, honey-streams through reeden troughs instilled, \n Challenge and cheer their flagging appetite \n To taste the well-known food; and it shall boot \n To mix therewith the savour bruised from gall, \n And rose-leaves dried, or must to thickness boiled \n By a fierce fire, or juice of raisin-grapes \n From Psithian vine, and with its bitter smell \n Centaury, and the famed Cecropian thyme. \n There is a meadow-flower by country folk \n Hight star-wort; 'tis a plant not far to seek; \n For from one sod an ample growth it rears, \n Itself all golden, but girt with plenteous leaves, \n Where glory of purple shines through violet gloom. \n With chaplets woven hereof full oft are decked \n Heaven's altars: harsh its taste upon the tongue; \n Shepherds in vales smooth-shorn of nibbling flocks \n By Mella 's winding waters gather it. \n The roots of this, well seethed in fragrant wine, \n Set in brimmed baskets at their doors for food. \n ",
            "12":"\n But if one's whole stock fail him at a stroke, \n Nor hath he whence to breed the race anew, \n 'Tis time the wondrous secret to disclose \n Taught by the swain of Arcady, even how \n The blood of slaughtered bullocks oft has borne \n Bees from corruption. I will trace me back \n To its prime source the story's tangled thread, \n And thence unravel. For where thy happy folk, \n \n Canopus , city of Pellaean fame, \n Dwell by the Nile 's lagoon-like overflow, \n And high o'er furrows they have called their own \n Skim in their painted wherries; where, hard by, \n The quivered Persian presses, and that flood \n Which from the swart-skinned Aethiop bears him down, \n Swift-parted into sevenfold branching mouths \n With black mud fattens and makes Aegypt green, \n That whole domain its welfare's hope secure \n Rests on this art alone. And first is chosen \n A strait recess, cramped closer to this end, \n Which next with narrow roof of tiles atop \n 'Twixt prisoning walls they pinch, and add hereto \n From the four winds four slanting window-slits. \n Then seek they from the herd a steer, whose horns \n With two years' growth are curling, and stop fast, \n Plunge madly as he may, the panting mouth \n And nostrils twain, and done with blows to death, \n Batter his flesh to pulp i' the hide yet whole, \n And shut the doors, and leave him there to lie. \n But 'neath his ribs they scatter broken boughs, \n With thyme and fresh-pulled cassias: this is done \n When first the west winds bid the waters flow, \n Ere flush the meadows with new tints, and ere \n The twittering swallow buildeth from the beams. \n Meanwhile the juice within his softened bones \n Heats and ferments, and things of wondrous birth, \n Footless at first, anon with feet and wings, \n Swarm there and buzz, a marvel to behold; \n And more and more the fleeting breeze they take, \n Till, like a shower that pours from summer-clouds, \n Forth burst they, or like shafts from quivering string \n When Parthia 's flying hosts provoke the fray. \n ",
            "13":"\n Say what was he, what God, that fashioned forth \n This art for us, O Muses? of man's skill \n Whence came the new adventure? From thy vale, \n Peneian Tempe, turning, bee-bereft, \n So runs the tale, by famine and disease, \n Mournful the shepherd Aristaeus stood \n Fast by the haunted river-head, and thus \n With many a plaint to her that bare him cried: \n “Mother, Cyrene, mother, who hast thy home \n Beneath this whirling flood, if he thou sayest, \n Apollo, lord of Thymbra, be my sire, \n Sprung from the Gods' high line, why barest thou me \n With fortune's ban for birthright? Where is now \n Thy love to me-ward banished from thy breast? \n O! wherefore didst thou bid me hope for heaven? \n Lo! even the crown of this poor mortal life, \n Which all my skilful care by field and fold, \n No art neglected, scarce had fashioned forth, \n Even this falls from me, yet thou call'st me son. \n Nay, then, arise! With thine own hands pluck up \n My fruit-plantations: on the homestead fling \n Pitiless fire; make havoc of my crops; \n Burn the young plants, and wield the stubborn axe \n Against my vines, if there hath taken the \n Such loathing of my greatness.” \n ",
            "14":"\n But that cry, \n Even from her chamber in the river-deeps, \n His mother heard: around her spun the nymphs \n Milesian wool stained through with hyaline dye, \n Drymo, Xantho, Ligea, Phyllodoce, \n Their glossy locks o'er snowy shoulders shed, \n Cydippe and Lycorias yellow-haired, \n A maiden one, one newly learned even then \n To bear Lucina's birth-pang. Clio, too, \n And Beroe, sisters, ocean-children both, \n Both zoned with gold and girt with dappled fell, \n Ephyre and Opis, and from Asian meads \n Deiopea, and, bow at length laid by, \n Fleet-footed Arethusa. But in their midst \n Fair Clymene was telling o'er the tale \n Of Vulcan's idle vigilance and the stealth \n Of Mars' sweet rapine, and from Chaos old \n Counted the jostling love-joys of the Gods. \n Charmed by whose lay, the while their woolly tasks \n With spindles down they drew, yet once again \n Smote on his mother's ears the mournful plaint \n Of Aristaeus; on their glassy thrones \n Amazement held them all; but Arethuse \n Before the rest put forth her auburn head, \n Peering above the wave-top, and from far \n Exclaimed, “Cyrene, sister, not for naught \n Scared by a groan so deep, behold! 'tis he, \n Even Aristaeus, thy heart's fondest care, \n Here by the brink of the Peneian sire \n Stands woebegone and weeping, and by name \n Cries out upon thee for thy cruelty.” \n To whom, strange terror knocking at her heart, \n “Bring, bring him to our sight,” the mother cried; \n “His feet may tread the threshold even of Gods.” \n So saying, she bids the flood yawn wide and yield \n A pathway for his footsteps; but the wave \n Arched mountain-wise closed round him, and within \n Its mighty bosom welcomed, and let speed \n To the deep river-bed. And now, with eyes \n Of wonder gazing on his mother's hall \n And watery kingdom and cave-prisoned pools \n And echoing groves, he went, and, stunned by that \n Stupendous whirl of waters, separate saw \n All streams beneath the mighty earth that glide, \n \n Phasis and Lycus, and that fountain-head \n Whence first the deep Enipeus leaps to light, \n Whence father Tiber , and whence Anio's flood, \n And Hypanis that roars amid his rocks, \n And Mysian Caicus, and, bull-browed \n 'Twixt either gilded horn, Eridanus , \n Than whom none other through the laughing plains \n More furious pours into the purple sea. \n Soon as the chamber's hanging roof of stone \n Was gained, and now Cyrene from her son \n Had heard his idle weeping, in due course \n Clear water for his hands the sisters bring, \n With napkins of shorn pile, while others heap \n The board with dainties, and set on afresh \n The brimming goblets; with Panchaian fires \n Upleap the altars; then the mother spake, \n “Take beakers of Maconian wine,” she said, \n “Pour we to Ocean.” Ocean, sire of all, \n She worships, and the sister-nymphs who guard \n The hundred forests and the hundred streams; \n Thrice Vesta's fire with nectar clear she dashed, \n Thrice to the roof-top shot the flame and shone: \n Armed with which omen she essayed to speak: \n ",
            "15":"\n “In Neptune's gulf Carpathian dwells a seer, \n Caerulean Proteus, he who metes the main \n With fish-drawn chariot of two-footed steeds; \n Now visits he his native home once more, \n \n Pallene and the Emathian ports; to him \n We nymphs do reverence, ay, and Nereus old; \n For all things knows the seer, both those which are \n And have been, or which time hath yet to bring; \n So willed it Neptune, whose portentous flocks, \n And loathly sea-calves 'neath the surge he feeds. \n Him first, my son, behoves thee seize and bind \n That he may all the cause of sickness show, \n And grant a prosperous end. For save by force \n No rede will he vouchsafe, nor shalt thou bend \n His soul by praying; whom once made captive, ply \n With rigorous force and fetters; against these \n His wiles will break and spend themselves in vain. \n I, when the sun has lit his noontide fires, \n When the blades thirst, and cattle love the shade, \n Myself will guide thee to the old man's haunt, \n Whither he hies him weary from the waves, \n That thou mayst safelier steal upon his sleep. \n But when thou hast gripped him fast with hand and gyve, \n Then divers forms and bestial semblances \n Shall mock thy grasp; for sudden he will change \n To bristly boar, fell tigress, dragon scaled, \n And tawny-tufted lioness, or send forth \n A crackling sound of fire, and so shake of \n The fetters, or in showery drops anon \n Dissolve and vanish. But the more he shifts \n His endless transformations, thou, my son, \n More straitlier clench the clinging bands, until \n His body's shape return to that thou sawest, \n When with closed eyelids first he sank to sleep.” \n ",
            "16":"\n So saying, an odour of ambrosial dew \n She sheds around, and all his frame therewith \n Steeps throughly; forth from his trim-combed locks \n Breathed effluence sweet, and a lithe vigour leapt \n Into his limbs. There is a cavern vast \n Scooped in the mountain-side, where wave on wave \n By the wind's stress is driven, and breaks far up \n Its inmost creeks—safe anchorage from of old \n For tempest-taken mariners: therewithin, \n Behind a rock's huge barrier, Proteus hides. \n Here in close covert out of the sun's eye \n The youth she places, and herself the while \n Swathed in a shadowy mist stands far aloof. \n And now the ravening dog-star that burns up \n The thirsty Indians blazed in heaven; his course \n The fiery sun had half devoured: the blades \n Were parched, and the void streams with droughty jaws \n Baked to their mud-beds by the scorching ray, \n When Proteus seeking his accustomed cave \n Strode from the billows: round him frolicking \n The watery folk that people the waste sea \n Sprinkled the bitter brine-dew far and wide. \n Along the shore in scattered groups to feed \n The sea-calves stretch them: while the seer himself, \n Like herdsman on the hills when evening bids \n The steers from pasture to their stall repair, \n And the lambs' bleating whets the listening wolves, \n Sits midmost on the rock and tells his tale. \n But Aristaeus, the foe within his clutch, \n Scarce suffering him compose his aged limbs, \n With a great cry leapt on him, and ere he rose \n Forestalled him with the fetters; he nathless, \n All unforgetful of his ancient craft, \n Transforms himself to every wondrous thing, \n Fire and a fearful beast, and flowing stream. \n But when no trickery found a path for flight, \n Baffled at length, to his own shape returned, \n With human lips he spake, “Who bade thee, then, \n So reckless in youth's hardihood, affront \n Our portals? or what wouldst thou hence?”—But he, \n “Proteus, thou knowest, of thine own heart thou knowest; \n For thee there is no cheating, but cease thou \n To practise upon me: at heaven's behest \n I for my fainting fortunes hither come \n An oracle to ask thee.” There he ceased. \n Whereat the seer, by stubborn force constrained, \n Shot forth the grey light of his gleaming eyes \n Upon him, and with fiercely gnashing teeth \n Unlocks his lips to spell the fates of heaven: \n ",
            "17":"\n “Doubt not 'tis wrath divine that plagues thee thus, \n Nor light the debt thou payest; 'tis Orpheus' self, \n Orpheus unhappy by no fault of his, \n So fates prevent not, fans thy penal fires, \n Yet madly raging for his ravished bride. \n She in her haste to shun thy hot pursuit \n Along the stream, saw not the coming death, \n Where at her feet kept ward upon the bank \n In the tall grass a monstrous water-snake. \n But with their cries the Dryad-band her peers \n Filled up the mountains to their proudest peaks: \n Wailed for her fate the heights of Rhodope , \n And tall Pangaea, and, beloved of Mars, \n The land that bowed to Rhesus, Thrace no less \n With Hebrus ' stream; and Orithyia wept, \n Daughter of Acte old. But Orpheus' self, \n Soothing his love-pain with the hollow shell, \n Thee his sweet wife on the lone shore alone, \n Thee when day dawned and when it died he sang. \n Nay to the jaws of Taenarus too he came, \n Of Dis the infernal palace, and the grove \n Grim with a horror of great darkness—came, \n Entered, and faced the Manes and the King \n Of terrors, the stone heart no prayer can tame. \n Then from the deepest deeps of Erebus, \n Wrung by his minstrelsy, the hollow shades \n Came trooping, ghostly semblances of forms \n Lost to the light, as birds by myriads hie \n To greenwood boughs for cover, when twilight-hour \n Or storms of winter chase them from the hills; \n Matrons and men, and great heroic frames \n Done with life's service, boys, unwedded girls, \n Youths placed on pyre before their fathers' eyes. \n Round them, with black slime choked and hideous weed, \n Cocytus winds; there lies the unlovely swamp \n Of dull dead water, and, to pen them fast, \n Styx with her ninefold barrier poured between. \n Nay, even the deep Tartarean Halls of death \n Stood lost in wonderment, and the Eumenides, \n Their brows with livid locks of serpents twined; \n Even Cerberus held his triple jaws agape, \n And, the wind hushed, Ixion's wheel stood still. \n And now with homeward footstep he had passed \n All perils scathless, and, at length restored, \n Eurydice to realms of upper air \n Had well-nigh won, behind him following— \n So Proserpine had ruled it—when his heart \n A sudden mad desire surprised and seized— \n Meet fault to be forgiven, might Hell forgive. \n For at the very threshold of the day, \n Heedless, alas! and vanquished of resolve, \n He stopped, turned, looked upon Eurydice \n His own once more. But even with the look, \n Poured out was all his labour, broken the bond \n Of that fell tyrant, and a crash was heard \n Three times like thunder in the meres of hell. \n ",
            "18":"\n ‘Orpheus! what ruin hath thy frenzy wrought \n On me, alas! and thee? Lo! once again \n The unpitying fates recall me, and dark sleep \n Closes my swimming eyes. And now farewell: \n Girt with enormous night I am borne away, \n Outstretching toward thee, thine, alas! no more, \n These helpless hands.’ She spake, and suddenly, \n Like smoke dissolving into empty air, \n Passed and was sundered from his sight; nor him \n Clutching vain shadows, yearning sore to speak, \n Thenceforth beheld she, nor no second time \n Hell's boatman brooks he pass the watery bar. \n What should he do? fly whither, twice bereaved? \n Move with what tears the Manes, with what voice \n The Powers of darkness? She indeed even now \n Death-cold was floating on the Stygian barge! \n For seven whole months unceasingly, men say, \n Beneath a skyey crag, by thy lone wave, \n Strymon, he wept, and in the caverns chill \n Unrolled his story, melting tigers' hearts, \n And leading with his lay the oaks along. \n As in the poplar-shade a nightingale \n Mourns her lost young, which some relentless swain, \n Spying, from the nest has torn unfledged, but she \n Wails the long night, and perched upon a spray \n With sad insistence pipes her dolorous strain, \n Till all the region with her wrongs o'erflows. \n No love, no new desire, constrained his soul: \n By snow-bound Tanais and the icy north, \n Far steppes to frost Rhipaean forever wed, \n Alone he wandered, lost Eurydice \n Lamenting, and the gifts of Dis ungiven. \n Scorned by which tribute the Ciconian dames, \n Amid their awful Bacchanalian rites \n And midnight revellings, tore him limb from limb, \n And strewed his fragments over the wide fields. \n Then too, even then, what time the Hebrus stream, \n Oeagrian Hebrus, down mid-current rolled, \n Rent from the marble neck, his drifting head, \n The death-chilled tongue found yet a voice to cry \n ‘Eurydice! ah! poor Eurydice!’ \n With parting breath he called her, and the banks \n From the broad stream caught up ‘Eurydice!’” \n ",
            "19":"\n So Proteus ending plunged into the deep, \n And, where he plunged, beneath the eddying whirl \n Churned into foam the water, and was gone; \n But not Cyrene, who unquestioned thus \n Bespake the trembling listener: “Nay, my son, \n From that sad bosom thou mayst banish care: \n Hence came that plague of sickness, hence the nymphs, \n With whom in the tall woods the dance she wove, \n Wrought on thy bees, alas! this deadly bane. \n Bend thou before the Dell-nymphs, gracious powers: \n Bring gifts, and sue for pardon: they will grant \n Peace to thine asking, and an end of wrath. \n But how to approach them will I first unfold— \n Four chosen bulls of peerless form and bulk, \n That browse to-day the green Lycaean heights, \n Pick from thy herds, as many kine to match, \n Whose necks the yoke pressed never: then for these \n Build up four altars by the lofty fanes, \n And from their throats let gush the victims' blood, \n And in the greenwood leave their bodies lone. \n Then, when the ninth dawn hath displayed its beams, \n To Orpheus shalt thou send his funeral dues, \n Poppies of Lethe, and let slay a sheep \n Coal-black, then seek the grove again, and soon \n For pardon found adore Eurydice \n With a slain calf for victim.” \n ",
            "20":"\n No delay: \n The self-same hour he hies him forth to do \n His mother's bidding: to the shrine he came, \n The appointed altars reared, and thither led \n Four chosen bulls of peerless form and bulk, \n With kine to match, that never yoke had known; \n Then, when the ninth dawn had led in the day, \n To Orpheus sent his funeral dues, and sought \n The grove once more. But sudden, strange to tell \n A portent they espy: through the oxen's flesh, \n Waxed soft in dissolution, hark! there hum \n Bees from the belly; the rent ribs overboil \n In endless clouds they spread them, till at last \n On yon tree-top together fused they cling, \n And drop their cluster from the bending boughs. \n ",
            "21":"\n So sang I of the tilth of furrowed fields, \n Of flocks and trees, while Caesar's majesty \n Launched forth the levin-bolts of war by deep \n \n Euphrates , and bare rule o'er willing folk \n Though vanquished, and essayed the heights of heaven. \n I Virgil then, of sweet Parthenope \n The nursling, wooed the flowery walks of peace \n Inglorious, who erst trilled for shepherd-wights \n The wanton ditty, and sang in saucy youth \n Thee, Tityrus, 'neath the spreading beech tree's shade. \n "
        }
    },
    "edition":"Perseus:bib:oclc,22858571, Vergil. Bucolics, Aeneid, and\n      Georgics Of Vergil. J. B. Greenough. Boston. Ginn &amp; Co. 1900.",
    "englishTitle":"Georgics",
    "source":"Perseus Digital Library",
    "originalTitle":"Georgics",
    "original-urn":"urn:cts:latinLit:phi0690.phi002.perseus-eng2",
    "language":"english",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0690.phi002.perseus-eng2-simple"
}