{
    "meta":"poem-line",
    "author":"virgil",
    "text":{
        "0":{
            "0":"Tityre, tu patulae recubans sub tegmine fagi",
            "1":"silvestrem tenui Musam meditaris avena;",
            "2":"nos patriae fines et dulcia linquimus arva:",
            "3":"nos patriam fugimus; tu, Tityre, lentus in umbra",
            "4":"formosam resonare doces Amaryllida silvas.",
            "5":"O Meliboee, deus nobis haec otia fecit:",
            "6":"namque erit ille mihi semper deus; illius aram",
            "7":"saepe tener nostris ab ovilibus imbuet agnus.",
            "8":"Ille meas errare boves, ut cernis, et ipsum",
            "9":"ludere, quae vellem, calamo permisit agresti",
            "10":"Non equidem invideo; miror magis: undique totis",
            "11":"usque adeo turbatur agris. En, ipse capellas",
            "12":"protinus aeger ago; hanc etiam vix, Tityre, duco:",
            "13":"hic inter densas corylos modo namque gemellos,",
            "14":"spem gregis, ah, silice in nuda conixa reliquit.",
            "15":"Saepe malum hoc nobis, si mens non laeva fuisset,",
            "16":"de caelo tactas memini praedicere quercus:—",
            "17":"\n saepe sinistra cava praedixit ab ilice cornix. \n ",
            "18":"Sed tamen, iste deus qui sit, da, Tityre, nobis.",
            "19":"Urbem, quam dicunt Romam, Meliboee, putavi",
            "20":"stultus ego huic nostrae similem, quo saepe solemus",
            "21":"pastores ovium teneros depellere fetus:",
            "22":"sic canibus catulos similis, sic matribus haedos",
            "23":"noram, sic parvis componere magna solebam:",
            "24":"verum haec tantum alias inter caput extulit urbes,",
            "25":"quantum lenta solent inter viburna cupressi.",
            "26":"Et quae tanta fuit Romam tibi causa videndi?",
            "27":"Libertas; quae sera, tamen respexit inertem,",
            "28":"candidior postquam tondenti barba cadebat;",
            "29":"respexit tamen, et longo post tempore venit,",
            "30":"postquam nos Amaryllis habet, Galatea reliquit:",
            "31":"namque, fatebor enim, dum me Galatea tenebat,",
            "32":"nec spes libertatis erat, nec cura peculi:",
            "33":"quamvis multa meis exiret victima saeptis,",
            "34":"pinguis et ingratae premeretur caseus urbi,",
            "35":"non umquam gravis aere domum mihi dextra redibat.",
            "36":"Mirabar, quid maesta deos, Amarylli, vocares,",
            "37":"cui pendere sua patereris in arbore poma:",
            "38":"Tityrus hinc aberat. Ipsae te, Tityre, pinus,",
            "39":"ipsi te fontes, ipsa haec arbusta vocabant.",
            "40":"Quid facerem? Neque servitio me exire licebat,",
            "41":"nec tam praesentis alibi cognoscere divos.",
            "42":"hic illum vidi iuvenem, Meliboee, quot annis",
            "43":"bis senos cui nostra dies altaria fumant;",
            "44":"hic mihi responsum primus dedit ille petenti:",
            "45":"“pascite, ut ante, boves, pueri, submittite tauros.”",
            "46":"Fortunate senex, ergo tua rura manebunt,",
            "47":"et tibi magna satis, quamvis lapis omnia nudus",
            "48":"limosoque palus obducat pascua iunco!",
            "49":"Non insueta gravis temptabunt pabula fetas,",
            "50":"nec mala vicini pecoris contagia laedent.",
            "51":"Fortunate senex, hic, inter flumina nota",
            "52":"et fontis sacros, frigus captabis opacum!",
            "53":"hinc tibi, quae semper, vicino ab limite, saepes",
            "54":"Hyblaeis apibus florem depasta salicti",
            "55":"saepe levi somnum suadebit inire susurro;",
            "56":"hinc alta sub rupe canet frondator ad auras;",
            "57":"nec tamen interea raucae, tua cura, palumbes,",
            "58":"nec gemere aëria cessabit turtur ab ulmo.",
            "59":"Ante leves ergo pascentur in aequore cervi,",
            "60":"et freta destituent nudos in litore pisces,",
            "61":"ante pererratis amborum finibus exsul",
            "62":"aut Ararim Parthus bibet, aut Germania Tigrim,",
            "63":"quam nostro illius labatur pectore voltus.",
            "64":"At nos hinc alii sitientis ibimus Afros,",
            "65":"pars Scythiam et rapidum Cretae veniemus Oaxen,",
            "66":"et penitus toto divisos orbe Britannos.",
            "67":"En umquam patrios longo post tempore finis,",
            "68":"pauperis et tuguri congestum caespite culmen,",
            "69":"post aliquot mea regna videns mirabor aristas?",
            "70":"Impius haec tam culta novalia miles habebit,",
            "71":"barbarus has segetes? En, quo discordia civis",
            "72":"produxit miseros! His nos consevimus agros!",
            "73":"Insere nunc, Meliboee, piros, pone ordine vitis.",
            "74":"Ite meae, felix quondam pecus, ite capellae.",
            "75":"Non ego vos posthac, viridi proiectus in antro,",
            "76":"dumosa pendere procul de rupe videbo;",
            "77":"carmina nulla canam; non, me pascente, capellae,",
            "78":"florentem cytisum et salices carpetis amaras.",
            "79":"Hic tamen hanc mecum poteras requiescere noctem",
            "80":"fronde super viridi: sunt nobis mitia poma,",
            "81":"castaneae molles, et pressi copia lactis;",
            "82":"et iam summa procul villarum culmina fumant,",
            "83":"maioresque cadunt altis de montibus umbrae."
        },
        "1":{
            "0":"Formosum pastor Corydon ardebat Alexim,",
            "1":"delicias domini, nec quid speraret habebat;",
            "2":"tantum inter densas, umbrosa cacumina, fagos",
            "3":"adsidue veniebat. Ibi haec incondita solus",
            "4":"montibus et silvis studio iactabat inani:",
            "5":"O crudelis Alexi, nihil mea carmina curas?",
            "6":"Nil nostri miserere? Mori me denique coges.",
            "7":"nunc etiam pecudes umbras et frigora captant;",
            "8":"nunc viridis etiam occultant spineta lacertos,",
            "9":"Thestylis et rapido fessis messoribus aestu",
            "10":"alia serpyllumque herbas contundit olentis.",
            "11":"at mecum raucis, tua dum vestigia lustro,",
            "12":"sole sub ardenti resonant arbusta cicadis.",
            "13":"Nonne fuit satius tristis Amaryllidis iras",
            "14":"atque superba pati fastidia, nonne Menalcan,",
            "15":"quam vis ille niger, quamvis tu candidus esses ?",
            "16":"o formose puer, nimium ne crede colori!",
            "17":"alba ligustra cadunt, vaccinia nigra leguntur.",
            "18":"Despectus tibi sum, nec qui sim quaeris, Alexi,",
            "19":"quam dives pecoris, nivei quam lactis abundans.",
            "20":"mille meae Siculis errant in montibus agnae;",
            "21":"lac mihi non aestate novum, non frigore defit;",
            "22":"canto quae solitus, si quando armenta vocabat,",
            "23":"Amphion Dircaeus in Actaeo Aracimtho.",
            "24":"Nec sum adeo informis: nuper me in litore vidi,",
            "25":"cum placidum ventis staret mare; non ego Daphnim",
            "26":"iudice te metuam, si numquam fallit imago.",
            "27":"O tantum libeat mecum tibi sordida rura",
            "28":"atque humilis habitare casas, et figere cervos,",
            "29":"haedorumque gregem viridi compellere hibisco!",
            "30":"Mecum una in silvis imitabere Pana canendo.",
            "31":"Pan primus calamos cera coniungere pluris",
            "32":"instituit; Pan curat ovis oviumque magistros.",
            "33":"Nec te paeniteat calamo trivisse labellum:",
            "34":"haec eadem ut sciret, quid non faciebat Amyntas?",
            "35":"est mihi disparibus septem compacta cicutis",
            "36":"fistula, Damoetas dono mihi quam dedit olim,",
            "37":"et dixit moriens: “Te nunc habet ista secundum.”",
            "38":"dixit Damoetas, invidit stultus Amyntas.",
            "39":"Praeterea duo, nec tuta mihi valle reperti,",
            "40":"capreoli, sparsis etiam nunc pellibus albo,",
            "41":"bina die siccant ovis ubera; quos tibi servo:",
            "42":"iam pridem a me illos abducere Thestylis orat;",
            "43":"et faciet, quoniam sordent tibi munera nostra.",
            "44":"Huc ades, O formose puer: tibi lilia plenis",
            "45":"ecce ferunt Nymphae calathis; tibi candida Nais,",
            "46":"pallentis violas et summa papavera carpens,",
            "47":"narcissum et florem iungit bene olentis anethi;",
            "48":"tum casia atque aliis intexens suavibus herbis,",
            "49":"mollia luteola pingit vaccinia calta.",
            "50":"Ipse ego cana legam tenera lanugine mala,",
            "51":"castaneasque nuces, mea quas Amaryllis amabat;",
            "52":"addam cerea pruna: honos erit huic quoque pomo;",
            "53":"et vos, O lauri, carpam, et te, proxima myrte,",
            "54":"sic positae quoniam suavis miscetis odores.",
            "55":"Rusticus es, Corydon: nec munera curat Alexis,",
            "56":"nec, si muneribus certes, concedat Iollas.",
            "57":"Heu, heu, quid volui misero mihi! Floribus austrum",
            "58":"perditus et liquidis inmisi fontibus apros.",
            "59":"Quem fugis, ah, demens? Habitarunt di quoque silvas,",
            "60":"Dardaniusque Paris. Pallas, quas condidit arces,",
            "61":"ipsa colat; nobis placeant ante omnia silvae.",
            "62":"Torva leaena lupum sequitur; lupus ipse capellam;",
            "63":"florentem cytisum sequitur lasciva capella;",
            "64":"te Corydon, o Alexi: trahit sua quemque voluptas.",
            "65":"Aspice, aratra iugo referunt suspensa iuvenci,",
            "66":"et sol crescentis decedens duplicat umbras:",
            "67":"me tamen urit amor; quis enim modus adsit amori?",
            "68":"Ah, Corydon, Corydon, quae te dementia cepit!",
            "69":"Semiputata tibi frondosa vitis in ulmo est;",
            "70":"quin tu aliquid saltem potius, quorum indiget usus,",
            "71":"viminibus mollique paras detexere iunco?",
            "72":"Invenies alium, si te hic fastidit, Alexim."
        },
        "2":{
            "0":"Dic mihi, Damoeta, cuium pecus, an Meliboei?",
            "1":"Non, verum Aegonis; nuper mihi tradidit Aegon.",
            "2":"Infelix o semper, ovis, pecus, ipse Neaeram",
            "3":"dum fovet, ac ne me sibi praeferat illa veretur,",
            "4":"hic alienus ovis custos bis mulget in hora,",
            "5":"et sucus pecori et lac subducitur agnis.",
            "6":"Parcius ista viris tamen obicienda memento:",
            "7":"novimus et qui te, transversa tuentibus hircis,",
            "8":"et quo—sed faciles Nymphae risere—sacello.",
            "9":"Tum, credo, cum me arbustum videre Miconis",
            "10":"atque mala vitis incidere falce novellas.",
            "11":"Aut hic ad veteres fagos cum Daphnidis arcum",
            "12":"fregisti et calamos quae tu, perverse Menalca,",
            "13":"et cum vidisti puero donata, dolebas,",
            "14":"et si non aliqua nocuisses, mortuus esses.",
            "15":"Quid domini faciant, audent cum talia fures!",
            "16":"non ego te vidi Damonis, pessime, caprum",
            "17":"excipere insidiis, multum latrante Lycisca?",
            "18":"et cum clamarem: “Quo nunc se proripit ille?",
            "19":"Tityre, coge pecus,” tu post carecta latebas.",
            "20":"An mihi cantando victus non redderet ille",
            "21":"quem mea carminibus meruisset fistula caprum?",
            "22":"Si nescis, meus ille caper fuit; et mihi Damon",
            "23":"ipse fatebatur, sed reddere posse negabat.",
            "24":"Cantando tu illum, aut umquam tibi fistula cera",
            "25":"iuncta fuit? Non tu in triviis, indocte, solebas",
            "26":"stridenti miserum stipula disperdere carmen?",
            "27":"Vis ergo inter nos quid possit uterque vicissim",
            "28":"experiamur? Ego hanc vitulam—ne forte recuses,",
            "29":"bis venit ad mulctram, binos alit ubere fetus—",
            "30":"depono: tu dic, mecum quo pignore certes.",
            "31":"De grege non ausim quicquam deponere tecum.",
            "32":"Est mihi namque domi pater, est iniusta noverca;",
            "33":"bisque die numerant ambo pecus, alter et haedos.",
            "34":"Verum, id quod multo tute ipse fatebere maius,",
            "35":"insanire libet quoniam tibi, pocula ponam",
            "36":"fagina, caelatum divini opus Alcimedontis;",
            "37":"lenta quibus torno facili superaddita vitis",
            "38":"diffusos hedera vestit pallente corymbos:",
            "39":"in medio duo signa, Conon, et—quis fuit alter,",
            "40":"descripsit radio totum qui gentibus orbem,",
            "41":"tempora quae messor, quae curvus arator haberet?",
            "42":"Necdum illis labra admovi, sed condita servo.",
            "43":"Et nobis idem Alcimedon duo pocula fecit,",
            "44":"et molli circum est ansas amplexus acantho,",
            "45":"Orpheaque in medio posuit silvasque sequentis.",
            "46":"Necdum illis labra admovi, sed condita servo:",
            "47":"si ad vitulam spectas, nihil est quod pocula laudes.",
            "48":"Nunquam hodie effugies; veniam, quocumque vocari",
            "49":"audiat haec tantum—vel qui venit ecce Palaemon",
            "50":"efficiam posthac ne quemquam voce lacessas.",
            "51":"Quin age, si quid habes, in me mora non erit ulla,",
            "52":"nec quemquam fugio: tantum, vicine Palaemon,",
            "53":"sensibus haec imis, res est non parva, reponas.",
            "54":"Dicite, quandoquidem in molli consedimus herba:",
            "55":"et nunc omnis ager, nunc omnis parturit arbos,",
            "56":"nunc frondent silvae, nunc formosissimus annus.",
            "57":"Incipe, Darmoeta; tu deinde sequere Menalca:",
            "58":"alternis dicetis; amant alterna Camenae.",
            "59":"Ab Iove principium, Musae; Iovis omnia plena:",
            "60":"ille colit terras, illi mea carmina curae.",
            "61":"Et me Phoebus amat; Phoebo sua semper apud me",
            "62":"munera sunt, lauri et suave rubens hyacinthus.",
            "63":"Malo me Galatea petit, lasciva puella,",
            "64":"et fugit ad salices, et se cupit ante videri.",
            "65":"At mihi sese offert ultro, meus ignis, Amyntas,",
            "66":"notior ut iam sit canibus non Delia nostris.",
            "67":"Parta meae Veneri sunt munera: namque notavi",
            "68":"ipse locum, aëriae quo congessere palumbes.",
            "69":"Quod potui, puero silvestri ex arbore lecta",
            "70":"aurea mala decem misi; cras altera mittam.",
            "71":"O quotiens et quae nobis Galatea locuta est!",
            "72":"partem aliquam, venti, divom referatis ad auris!",
            "73":"Quid prodest, quod me ipse animo non spernis, Amynta.",
            "74":"si, dum tu sectaris apros, ego retia servo?",
            "75":"Phyllida mitte mihi: meus est natalis, Iolla;",
            "76":"cum faciam vitula pro frugibus, ipse venito.",
            "77":"Phyllida amo ante alias; nam me discedere flevit,",
            "78":"et longum “formose, vale, vale,” inquit, “Iolla.”",
            "79":"Triste lupus stabulis, maturis frugibus imbres.",
            "80":"arboribus venti, nobis Amaryllidis irae.",
            "81":"Dulce satis umor, depulsis arbutus haedis,",
            "82":"lenta salix feto pecori, mihi solus Amyntas.",
            "83":"Pollio amat nostram, quamvis est rustica, Musam:",
            "84":"Pierides vitulam lectori pascite vestro.",
            "85":"Pollio et ipse facit nova carmina: pascite taurum,",
            "86":"iam cornu petat et pedibus qui spargat arenam.",
            "87":"Qui te, Pollio, amat, veniat quo te quoque gaudet:",
            "88":"mella fluant illi, ferat et rubus asper amomum.",
            "89":"Qui Bavium non odit, amet tua carmina, Maevi,",
            "90":"atque idem iungat vulpes et mulgeat hircos.",
            "91":"Qui legitis flores et humi nascentia fraga,",
            "92":"frigidus, O pueri, fugite hinc, latet anguis in herba.",
            "93":"Parcite, oves, nimium procedere; non bene ripae",
            "94":"creditur; ipse aries etiam nunc vellera siccat.",
            "95":"Tityre, pascentes a flumine reice capellas:",
            "96":"ipse ubi tempus erit, omnis in fonte lavabo.",
            "97":"Cogite ovis, pueri; si lac praeceperit aestus,",
            "98":"ut nuper, frustra pressabimus ubera palmis.",
            "99":"Heu, heu, quam pingui macer est mihi taurus in ervo!",
            "100":"Idem amor exitium est pecori pecorisque magistro.",
            "101":"His certe neque amor causa est; vix ossibus haerent.",
            "102":"nescio quis teneros oculus mihi fascinat agnos.",
            "103":"Dic, quibus in terris—et eris mihi magnus Apollo—",
            "104":"tris pateat caeli spatium non amplius ulnas.",
            "105":"Dic, quibus in terris inscripti nomina regum",
            "106":"nascantur flores, et Phyllida solus habeto.",
            "107":"Non nostrum inter vos tantas componere lites.",
            "108":"Et vitula tu dignus, et hic, et quisquis amores",
            "109":"aut metuet dulces, aut experietur amaros.",
            "110":"Claudite iam rivos, pueri, sat prata biberunt."
        },
        "3":{
            "0":"Sicelides Musae, paulo maiora canamus!",
            "1":"Non omnis arbusta iuvant humilesque myricae;",
            "2":"si canimus silvas, silvae sint consule dignae.",
            "3":"Ultima Cumaei venit iam carminis aetas;",
            "4":"magnus ab integro saeclorum nascitur ordo:",
            "5":"iam redit et Virgo, redeunt Saturnia regna;",
            "6":"iam nova progenies caelo demittitur alto.",
            "7":"Tu modo nascenti puero, quo ferrea primum",
            "8":"desinet ac toto surget gens aurea mundo,",
            "9":"casta fave Lucina: tuus iam regnat Apollo.",
            "10":"Teque adeo decus hoc aevi te consule inibit,",
            "11":"Pollio, et incipient magni procedere menses.",
            "12":"te duce, si qua manent sceleris vestigia nostri,",
            "13":"inrita perpetua solvent formidine terras.",
            "14":"ille deum vitam accipiet, divisque videbit",
            "15":"permixtos heroas, et ipse videbitur illis,",
            "16":"pacatumque reget patriis virtutibus orbem.",
            "17":" At tibi prima, puer, nullo munuscula cultu",
            "18":"errantis hederas passim cum baccare tellus",
            "19":"mixtaque ridenti colocasia fundet acantho.",
            "20":"Ipsae lacte domum referent distenta capellae",
            "21":"ubera, nec magnos metuent armenta leones;",
            "22":"ipsa tibi blandos fundent cunabula flores,",
            "23":"occidet et serpens, et fallax herba veneni",
            "24":"occidet, Assyrium volgo nascetur amomum.",
            "25":"at simul heroum laudes et facta parentis",
            "26":"iam legere et quae sit poteris cognoscere virtus,",
            "27":"molli paulatim flavescet campus arista,",
            "28":"incultisque rubens pendebit sentibus uva,",
            "29":"et durae quercus sudabunt roscida mella",
            "30":"Pauca tamen suberunt priscae vestigia fraudis,",
            "31":"quae temptare Thetim ratibus, quae cingere muris",
            "32":"oppida, quae iubeant telluri infindere sulcos:",
            "33":"alter erit tum Tiphys, et altera quae vehat Argo",
            "34":"delectos Heroas; erunt etiam altera bella,",
            "35":"atque iterum ad Troiam magnus mittetur Achilles.",
            "36":"Hinc, ubi iam firmata virum te fecerit aetas,",
            "37":"cedet et ipse mari vector, nec nautica pinus",
            "38":"mutabit merces: omnis feret omnia tellus:",
            "39":"non rastros patietur humus, non vinea falcem;",
            "40":"robustus quoque iam tauris iuga solvet arator;",
            "41":"nec varios discet mentiri lana colores:",
            "42":"ipse sed in pratis aries iam suave rubenti",
            "43":"murice, iam croceo mutabit vellera luto;",
            "44":"sponte sua sandyx pascentis vestiet agnos.",
            "45":" Talia saecla, suis dixerunt, currite, fusis",
            "46":"concordes stabili fatorum numine Parcae.",
            "47":"Adgredere o magnos—aderit iam tempus—honores,",
            "48":"cara deum suboles, magnum Iovis incrementum!",
            "49":"Aspice convexo nutantem pondere mundum,",
            "50":"terrasque tractusque maris caelumque profundum!",
            "51":"Aspice, venturo laetentur ut omnia saeclo!",
            "52":"O mihi tam longae maneat pars ultima vitae,",
            "53":"spiritus et quantum sat erit tua dicere facta!",
            "54":"Non me carminibus vincet nec Thracius Orpheus,",
            "55":"nec Linus, huic mater quamvis atque huic pater adsit,",
            "56":"Orphei Calliopea, Lino formosus Apollo,",
            "57":"Pan etiam, Arcadia mecum si iudice certet,",
            "58":"Pan etiam Arcadia dicat se iudice victum.",
            "59":"Incipe, parve puer, risu cognoscere matrem,",
            "60":"matri longa decem tulerunt fastidia menses.",
            "61":"Incipe, parve puer, cui non risere parentes,",
            "62":"nec deus hunc mensa, dea nec dignata cubili est."
        },
        "4":{
            "0":"Cur non, Mopse, boni quoniam convenimus ambo,",
            "1":"tu calamos inflare levis, ego dicere versus,",
            "2":"hic corylis mixtas inter consedimus ulmos?",
            "3":"Tu maior; tibi me est aequum parere, Menalca,",
            "4":"sive sub incertas zephyris motantibus umbras,",
            "5":"sive antro potius succedimus: aspice, ut antrum",
            "6":"silvestris raris sparsit labrusca racemis.",
            "7":"Montibus in nostris solus tibi certat Amyntas.",
            "8":"Quid, si idem certet Phoebum superare canendo?",
            "9":"Incipe, Mopse, prior, si quos aut Phyllidis ignes,",
            "10":"aut Alconis habes laudes, aut iurgia Codri:",
            "11":"incipe, pascentis servabit Tityrus haedos.",
            "12":"Immo haec, in viridi nuper quae cortice fagi",
            "13":"carmina descripsi et modulans alterna notavi,",
            "14":"experiar, tu deinde iubeto ut certet Amyntas.",
            "15":"Lenta salix quantum pallenti cedit olivae,",
            "16":"puniceis humilis quantum saliunca rosetis,",
            "17":"iudicio nostro tantum tibi cedit Amyntas.",
            "18":"sed tu desine plura, puer; successimus antro.",
            "19":"Extinctum nymphae crudeli funere Daphnim",
            "20":"flebant; vos coryli testes et flumina nymphis;",
            "21":"cum complexa sui corpus miserabile nati,",
            "22":"atque deos atque astra vocat crudelia mater.",
            "23":"Non ulli pastos illis egere diebus",
            "24":"frigida, Daphni, boves ad flumina; nulla neque amnem",
            "25":"libavit quadrupes, nec graminis attigit herbam.",
            "26":"Daphni, tuum Poenos etiam ingemuisse leones",
            "27":"interitum montesque feri silvaeque loquuntur.",
            "28":"Daphnis et Armenias curru subiungere tigres",
            "29":"instituit; Daphnis thiasos inducere Bacchi,",
            "30":"et foliis lentas intexere mollibus hastas.",
            "31":"Vitis ut arboribus decori est, ut vitibus uvae,",
            "32":"ut gregibus tauri, segetes ut pinguibus arvis,",
            "33":"tu decus omne tuis. Postquam te fata tulerunt,",
            "34":"ipsa Pales agros atque ipse reliquit Apollo.",
            "35":"Grandia saepe quibus mandavimus hordea sulcis,",
            "36":"infelix lolium et steriles nascuntur avenae;",
            "37":"pro molli viola, pro purpureo narcisso,",
            "38":"carduus et spinis surgit paliurus acutis.",
            "39":"Spargite humum foliis, inducite fontibus umbras,",
            "40":"pastores, mandat fieri sibi talia Daphnis;",
            "41":"et tumulum facite, et tumulo superaddite carmen:",
            "42":"\n DAPHNIS EGO IN SILVIS HINC VSQUE AD SIDERA NOTVS \n ",
            "43":"\n FORMONSI PECORIS CVSTOS FORMONSIOR IPSE. \n ",
            "44":"Tale tuum carmen nobis, divine poeta,",
            "45":"quale sopor fessis in gramine, quale per aestum",
            "46":"dulcis aquae saliente sitim restinguere rivo:",
            "47":"nec calamis solum aequiparas, sed voce magistrum.",
            "48":"\n Fortunate puer, tu nunc eris alter ab illo. \n ",
            "49":"Nos tamen haec quocumque modo tibi nostra vicissim",
            "50":"dicemus, Daphnimque tuum tollemus ad astra;",
            "51":"Daphnin ad astra feremus: amavit nos quoque Daphnis.",
            "52":"An quicquam nobis tali sit munere maius",
            "53":"Et puer ipse fuit cantari dignus, et ista",
            "54":"iam pridem Stimichon laudavit carmina nobis.",
            "55":"Candidus insuetum miratur limen Olympi,",
            "56":"sub pedibusque videt nubes et sidera Daphnis.",
            "57":"ergo alacris silvas et cetera rura voluptas",
            "58":"Panaque pastoresque tenet, Dryadasque puellas;",
            "59":"nec lupus insidias pecori, nec retia cervis",
            "60":"ulla dolum meditantur: amat bonus otia Daphnis.",
            "61":"ipsi laetitia voces ad sidera iactant",
            "62":"intonsi montes; ipsae iam carmina rupes,",
            "63":"ipsa sonant arbusta: “Deus, deus ille, Menalca.”",
            "64":"Sis bonus O felixque tuis! En quattuor aras:",
            "65":"ecce duas tibi, Daphni, duas altaria Phoebo.",
            "66":"pocula bina novo spumantia lacte quotannis,",
            "67":"craterasque duo statuam tibi pinguis olivi,",
            "68":"et multo in primis hilarans convivia Baccho,—",
            "69":"ante focum, si frigus erit, si messis, in umbra,—",
            "70":"vina novum fundam calathis Ariusia nectar.",
            "71":"cantabunt mihi Damoetas et Lyctius Aegon;",
            "72":"saltantis satyros imitabitur Alphesiboeus.",
            "73":"Haec tibi semper erunt, et cum solemnia vota",
            "74":"reddemus Nymphis, et cum lustrabimus agros.",
            "75":"Dum iuga montis aper, fluvios dum piscis amabit,",
            "76":"dumque thymo pascentur apes, dum rore cicadae,",
            "77":"semper honos nomenque tuum laudesque manebunt;",
            "78":"ut Baccho Cererique, tibi sic vota quotannis",
            "79":"agricolae facient: damnabis tu quoque votis.",
            "80":"Quae tibi, quae tali reddam pro carmine dona?",
            "81":"Nam neque me tantum venientis sibilus austri,",
            "82":"nec percussa iuvant fluctu tam litora, nec quae",
            "83":"saxosas inter decurrunt flumina valles.",
            "84":"Hac te nos fragili donabimus ante cicuta:",
            "85":"haec nos, “Formosum Corydon ardebat Alexim,”",
            "86":"haec eadem docuit, “Cuium pecus, an Meliboei?”",
            "87":"At tu sume pedum, quod, me cum saepe rogaret,",
            "88":"non tulit Antigenes—et erat tum dignus amari—",
            "89":"formosum paribus nodis atque aere, Menalca."
        },
        "5":{
            "0":"Prima Syracosio dignata est ludere versu,",
            "1":"nostra nec erubuit silvas habitare Thalia.",
            "2":"Cum canerem reges et proelia, Cynthius aurem",
            "3":"vellit, et admonuit: “Pastorem, Tityre, pinguis",
            "4":"pascere oportet ovis, deductum dicere carmen.”",
            "5":"Nunc ego—namque super tibi erunt, qui dicere laudes,",
            "6":"Vare, tuas cupiant, et tristia condere bella—",
            "7":"agrestem tenui meditabor arundine Musam.",
            "8":"Non iniussa cano: si quis tamen haec quoque, si quis",
            "9":"captus amore leget, te nostrae, Vare, myricae,",
            "10":"te nemus omne canet; nec Phoebo gratior ulla est,",
            "11":"quam sibi quae Vari praescripsit pagina nomen.",
            "12":"Pergite, Pierides! Chromis et Mnasyllos in antro",
            "13":"Silenum pueri somno videre iacentem,",
            "14":"inflatum hesterno venas, ut semper, Iaccho:",
            "15":"serta procul tantum capiti delapsa iacebant,",
            "16":"et gravis attrita pendebat cantharus ansa.",
            "17":"Adgressi—nam saepe senex spe carminis ambo",
            "18":"luserat—iniciunt ipsis ex vincula sertis:",
            "19":"addit se sociam, timidisque supervenit Aegle,—",
            "20":"Aegle, Naiadum pulcherrima,—iamque videnti",
            "21":"sanguineis frontem moris et tempora pingit.",
            "22":"Ille dolum ridens, “Quo vincula nectitis?” inquit;",
            "23":"“solvite me, pueri; satis est potuisse videri:",
            "24":"carmina, quae voltis, cognoscite; carmina vobis,",
            "25":"huic aliud mercedis erit.” Simul incipit ipse.",
            "26":"Tum vero in numerum Faunosque ferasque videres",
            "27":"ludere, tum rigidas motare cacumina quercus;",
            "28":"nec tantum Phoebo gaudet Parnasia rupes,",
            "29":"nec tantum Rhodope miratur et Ismarus Orphea.",
            "30":" Namque canebat, uti magnum per inane coacta",
            "31":"semina terrarumque animaeque marisque fuissent,",
            "32":"et liquidi simul ignis; ut his exordia primis",
            "33":"omnia et ipse tener mundi concreverit orbis;",
            "34":"tum durare solum et discludere Nerea ponto",
            "35":"coeperit, et rerum paulatim sumere formas;",
            "36":"iamque novum terrae stupeant lucescere solem,",
            "37":"altius atque cadant submotis nubibus imbres;",
            "38":"incipiant silvae cum primum surgere, cumque",
            "39":"rara per ignaros errent animalia montis.",
            "40":" Hinc lapides Pyrrhae iactos, Saturnia regna,",
            "41":"Caucasiasque refert volucres, furtumque Promethei:",
            "42":"his adiungit, Hylan nautae quo fonte relictum",
            "43":"clamassent, ut litus “Hyla, Hyla!” omne sonaret.",
            "44":"et fortunatam, si numquam armenta fuissent,",
            "45":"Pasiphaen nivei solatur amore iuvenci.",
            "46":"ah, virgo infelix, quae te dementia cepit!",
            "47":"Proetides inplerunt falsis mugitibus agros:",
            "48":"at non tam turpis pecudum tamen ulla secuta est",
            "49":"concubitus, quamvis collo timuisset aratrum,",
            "50":"et saepe in levi quaesisset cornua fronte.",
            "51":"ah, virgo infelix, tu nunc in montibus erras:",
            "52":"ille, latus niveum molli fultus hyacintho,",
            "53":"ilice sub nigra pallentis ruminat herbas,",
            "54":"aut aliquam in magno sequitur grege. “Claudite, nymphae,",
            "55":"Dictaeae nymphae, nemorum iam claudite saltus,",
            "56":"si qua forte ferant oculis sese obvia nostris",
            "57":"errabunda bovis vestigia; forsitan illum,",
            "58":"aut herba captum viridi, aut armenta secutum,",
            "59":"perducant aliquae stabula ad Gortynia vaccae.”",
            "60":"Tum canit Hesperidum miratam mala puellam;",
            "61":"tum Phaethontiades musco circumdat amaro",
            "62":"corticis, atque solo proceras erigit alnos.",
            "63":"Tum canit, errantem Permessi ad flumina Gallum",
            "64":"Aonas in montis ut duxerit una sororum,",
            "65":"utque viro Phoebi chorus adsurrexerit omnis;",
            "66":"ut Linus haec illi, divino carmine pastor,",
            "67":"floribus atque apio crinis ornatus amaro,",
            "68":"dixerit: “Hos tibi dant calamos, en accipe, Musae,",
            "69":"Ascraeo quos ante seni, quibus ille solebat",
            "70":"cantando rigidas deducere montibus ornos:",
            "71":"his tibi Grynei nemoris dicatur origo,",
            "72":"ne quis sit lucus, quo se plus iactet Apollo.”",
            "73":"Quid loquar aut Scyllam Nisi, quam fama secuta est",
            "74":"candida succinctam latrantibus inguina monstris",
            "75":"Dulichias vexasse rates, et gurgite in alto,",
            "76":"ah, timidos nautas canibus lacerasse marinis,",
            "77":"aut ut mutatos Terei narraverit artus;",
            "78":"quas illi Philomela dapes, quae dona pararit,",
            "79":"quo cursu deserta petiverit, et quibus ante",
            "80":"infelix sua tecta supervolitaverit alis?",
            "81":"Omnia, quae Phoebo quondam meditante, beatus",
            "82":"audiit Eurotas, iussitque ediscere laurus,",
            "83":"ille canit: pulsae referunt ad sidera valles;",
            "84":"cogere donec ovis stabulis numerumque referri",
            "85":"iussit, et invito processit Vesper Olympo."
        },
        "6":{
            "0":"Forte sub arguta consederat ilice Daphnis,",
            "1":"compulerantque greges Corydon et Thyrsis in unum,",
            "2":"Trhyrsis ovis, Corydon distentas lacte capellas,",
            "3":"ambo florentes aetatibus, Arcades ambo,",
            "4":"et cantare pares, et respondere parati.",
            "5":"Huc mihi, dum teneras defendo a frigore myrtos,",
            "6":"vir gregis ipse caper deerraverat; atque ego Daphnim",
            "7":"aspicio. Ille ubi me contra videt: “Ocius” inquit",
            "8":"“huc ades, O Meliboee, caper tibi salvus et haedi;",
            "9":"et, si quid cessare potes, requiesce sub umbra.",
            "10":"huc ipsi potum venient per prata iuvenci,",
            "11":"hic viridis tenera praetexit arundine ripas",
            "12":"Mincius, eque sacra resonant examina quercu.”",
            "13":"Quid facerem? Neque ego Alcippen, nec Phyllida habebam,",
            "14":"depulsos a lacte domi quae clauderet agnos,",
            "15":"et certamen erat, Corydon cum Thyrside, magnum.",
            "16":"posthabui tamen illorum mea seria ludo:",
            "17":"alternis igitur contendere versibus ambo",
            "18":"coepere; alternos Musae meminisse volebant.",
            "19":"hos Corydon, illos referebat in ordine Thyrsis.",
            "20":"Nymphae, noster amor, Libethrides, aut mihi carmen,",
            "21":"quale meo Codro, concedite: proxima Phoebi",
            "22":"versibus ille facit; aut, si non possumus omnes,",
            "23":"hic arguta sacra pendebit fistula pinu.",
            "24":"Pastores, hedera crescentem ornate poetam,",
            "25":"Arcades, invidia rumpantur ut ilia Codro;",
            "26":"aut si ultra placitum laudarit, baccare frontem",
            "27":"cingite, ne vati noceat mala lingua futuro.",
            "28":"Saetosi caput hoc apri tibi, Delia, parvus",
            "29":"et ramosa Micon vivacis cornua cervi.",
            "30":"Si proprium hoc fuerit, levi de marmore tota",
            "31":"puniceo stabis suras evincta coturno.",
            "32":"Sinum lactis et haec te liba, Priape, quotannis",
            "33":"exspectare sat est: custos es pauperis horti.",
            "34":"Nunc te marmoreum pro tempore fecimus; at tu,",
            "35":"si fetura gregem suppleverit, aureus esto.",
            "36":"Nerine Galatea, thymo mihi dulcior Hyblae,",
            "37":"candidior cycnis, hedera formosior alba,",
            "38":"cum primum pasti repetent praesepia tauri,",
            "39":"si qua tui Corydonis habet te cura, venito.",
            "40":"Immo ego Sardoniis videar tibi amarior herbis,",
            "41":"horridior rusco, proiecta vilior alga,",
            "42":"si mihi non haec lux toto iam longior anno est.",
            "43":"Ite domum pasti, si quis pudor, ite iuvenci.",
            "44":"Muscosi fontes et somno mollior herba,",
            "45":"et quae vos rara viridis tegit arbutus umbra,",
            "46":"solstitium pecori defendite; iam venit aestas",
            "47":"torrida, iam lento turgent in palmite gemmae.",
            "48":"Hic focus et taedae pingues, hic plurimus ignis",
            "49":"semper, et adsidua postes fuligine nigri;",
            "50":"hic tantum Boreae curamus frigora, quantum",
            "51":"aut numerum lupus, aut torrentia flumina ripas.",
            "52":"Stant et iuniperi, et castaneae hirsutae;",
            "53":"strata iacent passim sua quaque sub arbore poma;",
            "54":"omnia nunc rident: at si formosus Alexis",
            "55":"montibus his abeat, videas et flumina sicca.",
            "56":"Aret ager; vitio moriens sitit aeris herba;",
            "57":"Liber pampineas invidit collibus umbras:",
            "58":"Phyllidis adventu nostrae nemus omne virebit,",
            "59":"Iuppiter et laeto descendet plurimus imbri.",
            "60":"Populus Alcidae gratissima, vitis Iaccho,",
            "61":"formosae myrtus Veneri, sua laurea Phoebo;",
            "62":"Phyllis amat corylos: illas dum Phyllis amabit,",
            "63":"nec myrtus vincet corylos, nec laurea Phoebi.",
            "64":"Fraxinus in silvis pulcherrima, pinus in hortis,",
            "65":"populus in fluviis, abies in montibus altis:",
            "66":"saepius at si me, Lycida formose, revisas,",
            "67":"fraxinus in silvis cedat tibi, pinus in hortis.",
            "68":"Haec memini, et victum frustra contendere Thyrsim:",
            "69":"ex illo Corydon Corydon est tempore nobis."
        },
        "7":{
            "0":"Pastorem Musam Damonis et Alphesiboei—",
            "1":"immemor herbarum quos est mirata iuvenca",
            "2":"certantis, quorum stupefactae carmine lynces,",
            "3":"et mutata suos requierunt flumina cursus—",
            "4":"Illonis Musam dicemus et Alphesiboei.",
            "5":" Tu mihi seu magni superas iam saxa Timavi,",
            "6":"sive oram Illyrici legis aequoris, en erit umquam",
            "7":"ille dies, mihi cum liceat tua dicere facta?",
            "8":"en erit ut liceat totum mihi ferre per orbem",
            "9":"sola Sophocleo tua carmina digna coturno?",
            "10":"A te principium, tibi desinam: accipe iussis",
            "11":"carmina coepta tuis, atque hanc sine tempora circum",
            "12":"inter victrices hederam tibi serpere laurus.",
            "13":" Frigida vix caelo noctis decesserat umbra,",
            "14":"cum ros in tenera pecori gratissimus herba;",
            "15":"incumbens tereti Damon sic coepit olivae.",
            "16":"Nascere, praeque diem veniens age, Lucifer, almum,",
            "17":"coniugis indigno Nisae deceptus amore",
            "18":"dum queror, et divos, quamquam nil testibus illis",
            "19":"profeci, extrema moriens tamen adloquor hora.",
            "20":"Incipe Maenalios mecum, mea tibia, versus.",
            "21":"Maenalus argutumque nemus pinosque loquentis",
            "22":"semper habet; semper pastorum ille audit amores,",
            "23":"Panaque, qui primus calamos non passus inertis.",
            "25":"Mopso Nisa datur: quid non speremus amantes?",
            "26":"Iungentur iam grypes equis, aevoque sequenti",
            "27":"cum canibus timidi venient ad pocula dammae.",
            "28":"Mopse, novas incide faces: tibi ducitur uxor;",
            "29":"sparge, marite, nuces: tibi deserit Hesperus Oetam.",
            "31":"O digno coniuncta viro, dum despicis omnes,",
            "32":"dumque tibi est odio mea fistula, dumque capellae,",
            "33":"hirsutumque supercilium promissaque barba,",
            "34":"nec curare deum credis mortalia quemquam!",
            "36":"Saepibus in nostris parvam te roscida mala—",
            "37":"dux ego vester eram—vidi cum matre legentem.",
            "38":"Alter ab undecimo tum me iam acceperat annus;",
            "39":"iam fragilis poteram ab terra contingere ramos.",
            "40":"Ut vidi, ut perii! Ut me malus abstulit error!",
            "41":" Incipe Maenalios mecum, mea tibia, versus.",
            "42":"Nunc scio, quid sit Amor: duris in cotibus illum",
            "43":"aut Tmaros, aut Rhodope, aut extremm Garamantes,",
            "44":"nec generis nostri puerum nec sanguinis edunt.",
            "46":"saevus Amor docuit natorum sanguine matrem",
            "47":"commaculare manus; crudelis tu quoque, mater:",
            "48":"crudelis mater magis, an puer improbus ille?",
            "49":"improbus ille puer; crudelis tu quoque, mater.",
            "51":"nunc et ovis ultro fugiat lupus; aurea durae",
            "52":"mala ferant quercus; narcisso floreat alnus;",
            "53":"pinguia corticibus sudent electra myricae;",
            "54":"certent et cycnis ululae; sit Tityrus Orpheus,",
            "55":"Orpheus in silvis, inter delphinas Arion.",
            "57":"Omnia vel medium fiant mare: vivite, silvae!",
            "58":"praeceps aerii specula de montis in undas",
            "59":"deferar; extremum hoc munus morientis habeto.",
            "60":"desine Maenalios, iam desine, tibia, versus.",
            "61":" Haec Damon: vos, quae responderit Alphesiboeus,",
            "62":"dicite, Pierides; non omnia possumus omnes.",
            "63":"Effer aquam, et molli cinge haec altaria vitta,",
            "64":"verbenasque adole pinguis et mascula tura,",
            "65":"coniugis ut magicis sanos avertere sacris",
            "66":"experiar sensus nihil hic nisi carmina desunt.",
            "67":" Ducite ab urbe domum, mea carmina, ducite Daphnim.",
            "68":"Carmina vel caelo possunt deducere Lunam;",
            "69":"carminibus Circe socios mutavit Ulixi;",
            "70":"frigidus in pratia cantando rumpitur anguis.",
            "72":"terna tibi haec primum triplici diversa colore",
            "73":"licia circumdo, terque haec altaria circum",
            "74":"effigiem duco: numero deus impare gaudet.",
            "76":"Necte tribus nodis ternos, Amarylli, colores,",
            "77":"necte, Amarylli, modo, et “Veneris” dic “vincula necto.”",
            "79":"Limus ut hic durescit et haec ut cera liquescit",
            "80":"uno eodemque igni, sic nostro Daphnis amore.",
            "81":"Sparge molam, et fragilis incende bitumine laurus.",
            "82":"Daphnis me malus urit, ego hanc in Daphnide laurum.",
            "84":"Talis amor Daphnim, qualis cum fessa iuvencum",
            "85":"per nemora atque altos quaerendo bucula lucos",
            "86":"propter aquae rivum viridi procumbit in ulva,",
            "87":"perdita, nec serae meminit decedere nocti,",
            "88":"talis amor teneat, nec sit mihi cura mederi.",
            "90":"Has olim exuvias mihi perfidus ille reliquit,",
            "91":"pignora cara sui, quae nunc ego limine in ipso,",
            "92":"terra, tibi mando; debent haec pignora Daphnim.",
            "94":"Has herbas atque haec Ponto mihi lecta venena",
            "95":"ipse dedit Moeris; nascuntur plurima Ponto.",
            "96":"His ego saepe lupum fieri et se condere silvis",
            "97":"Moerim, saepe animas imis excire sepulcris,",
            "98":"atque satas alio vidi traducere messis.",
            "100":"Fer cineres, Amarylli, foras, rivoque fluenti",
            "101":"transque caput iace, nec respexeris: his ego Daphnim",
            "102":"adgrediar, nihil ille deos, nil carmina curat.",
            "104":"Aspice, corripuit tremulis altaria flammis",
            "105":"sponte sua, dum ferre moror, cinis ipse: bonum sit!",
            "106":"Nescio quid certe est, et Hylas in limine latrat.",
            "107":"Credimus, an, qui amant, ipsi sibi somnia fingunt?",
            "108":"Parcite, ab urbe venit, iam carmina, parcite, Daphnis."
        },
        "8":{
            "0":"te, Moeri, pedes? an, quo via ducit, in urbem?",
            "1":"O Lycida, vivi pervenimus, advena nostri",
            "2":"(quod numquam veriti sumus) ut possessor agelli",
            "3":"diceret: “Haec mea sunt; veteres migrate coloni!”",
            "4":"nunc victi, tristes, quoniam Fors omnia versat,",
            "5":"hos illi—quod nec vertat bene—mittimus haedos.",
            "6":"Certe equidem audieram, qua se subducere colles",
            "7":"incipiunt, mollique iugum demittere clivo,",
            "8":"usque ad aquam et veteres (iam fracta cacumina) fagos",
            "9":"omnia carminibus vestrum servasse Menalcan.",
            "10":"Audieras, et fama fuit; sed carmina tantum",
            "11":"nostra valent, Lycida, tela inter Martia, quantum",
            "12":"Chaonias dicunt aquila veniente columbas.",
            "13":"quod nisi me quacumque novas incidere lites",
            "14":"ante Sinistra cava monuisset ab ilice cornix,",
            "15":"nec tuus hic Moeris, nec viveret ipse Menalcas.",
            "16":"Heu, cadit in quemquam tantum scelus? Heu, tua nobis",
            "17":"paene simul tecum solatia rapta, Menalca?",
            "18":"quis caneret nymphas; quis humum florentibus herbis",
            "19":"spargeret, aut viridi fontes induceret umbra?",
            "20":"vel quae sublegi tacitus tibi carmina nuper,",
            "21":"cum te ad delicias ferres, Amaryllida, nostras?",
            "22":"Tityre, dum redeo—brevis est via—pasce capellas,",
            "23":"et potum pastas age, Tityre, et inter agendum",
            "24":"occursare capro, cornu ferit ille, caveto.",
            "25":"Immo haec, quae Varo necdum perfecta canebat:",
            "26":"“Vare, tuum nomen, superet modo Mantua nobis—",
            "27":"Mantua, vae miserae nimium vicina Cremonae—",
            "28":"cantantes sublime ferent ad sidera cycni.”",
            "29":"Sic tua Cyrneas fugiant examina taxos;",
            "30":"sic cytiso pastae distendant ubera vaccae!",
            "31":"Incipe, si quid habes: et me fecere poetam",
            "32":"Pierides; sunt et mihi carmina; me quoque dicunt",
            "33":"vatem pastores, sed non ego credulus illis.",
            "34":"Nam neque adhuc Vario videor, nec dicere Cinna",
            "35":"digna, sed argutos inter strepere anser olores.",
            "36":"Id quidem ago et tacitus, Lycida, mecum ipse voluto,",
            "37":"si valeam meminisse; neque est ignobile carmen:",
            "38":"`huc ades, O Galatea; quis est nam ludus in undis",
            "39":"hic ver purpureum; varios hic flumina circum",
            "40":"fundit humus flores; hic candida populus antro",
            "41":"imminet, et lentae texunt umbracula vites.",
            "42":"huc ades: insani feriant sine litora fluctus.",
            "43":"Quid, quae te pura solum sub nocte canentem",
            "44":"audieram? Numeros memini, si verba tenerem.",
            "45":"“Daphni, quid antiquos signorum suspicis ortus?",
            "46":"Ecce Dionaei processit Caesaris astrum,",
            "47":"astrum, quo segetes gauderent frugibus, et quo",
            "48":"duceret apricis in collibus uva colorem.",
            "49":"insere, Daphni, piros: carpent tua poma nepotes.”",
            "50":"Omnia fert aetas, animum quoque: saepe ego longos",
            "51":"cantando puerum memini me condere soles:",
            "52":"nunc oblita mihi tot carmina; vox quoque Moerim",
            "53":"iam fugit ipsa; lupi Moerim videre priores.",
            "54":"Sed tamen ista satis referet tibi saepe Menalcas.",
            "55":"Causando nostros in longum ducis amores:",
            "56":"et nunc omne tibi stratum silet aequor, et omnes,",
            "57":"aspice, ventosi ceciderunt murmuris aurae.",
            "58":"hinc adeo media est nobis via; namque sepulcrum",
            "59":"incipit adparere Bianoris: hic ubi densas",
            "60":"agricolae stringunt frondes, hic, Moeri, canamus;",
            "61":"hic haedos depone: tamen veniemus in urbem.",
            "62":"aut si, nox pluviam ne colligat ante, veremur,",
            "63":"cantantes licet usque (minus via laedit) eamus;",
            "64":"cantantes ut eamus, ego hoc te fasce levabo.",
            "65":"Desine plura, puer, et quod nunc instat agamus:",
            "66":"carmina tum melius, cum venerit ipse, canemus."
        },
        "9":{
            "0":"Extremum hunc, Arethusa, mihi concede laborem:",
            "1":"pauca meo Gallo, sed quae legat ipsa Lycoris,",
            "2":"carmina sunt dicenda. neget quis carmina Gallo?",
            "3":"sic tibi, cum fluctus subterlabere Sicanos,",
            "4":"Doris amara suam non intermisceat undam.",
            "5":"incipe; sollicitos Galli dicamus amores,",
            "6":"dum tenera attondent simae virgulta capellae.",
            "7":"non canimus surdis; respondent omnia silvae.",
            "8":" Quae nemora, aut qui vos saltus habuere, puellae",
            "9":"Naides, indigno cum Gallus amore peribat?",
            "10":"nam neque Parnasi vobis iuga, nam neque Pindi",
            "11":"ulla moram fecere, neque Aoniae Aganippe.",
            "12":"Illum etiam lauri, etiam flevere myricae.",
            "13":"Pinifer illum etiam sola sub rupe iacentem",
            "14":"Maenalus, et gelidi fleverunt saxa Lycaei.",
            "15":"Stant et oves circum;—nostri nec poenitet illas,",
            "16":"nec te poeniteat pecoris, divine poeta;—",
            "17":"et formosus ovis ad flumina pavit Adonis;",
            "18":"venit et upilio; tardi venere subulci;",
            "19":"uvidus hiberna venit de glande Menalcas.",
            "20":"Omnes “Unde amor iste” rogant “tibi?” Venit Apollo:",
            "21":"“Galle, quid insanis?” inquit; “tua cura Lycoris",
            "22":"perque nives alium perque horrida castra secuta est.”",
            "23":"Venit et agresti capitis Silvanus honore,",
            "24":"florentis ferulas et grandia lilia quassans.",
            "25":"Pan deus Arcadiae venit, quem vidimus ipsi",
            "26":"sanguineis ebuli bacis minioque rubentem.",
            "27":"“Ecquis erit modus?” inquit; “Amor non talia curat;",
            "28":"nec lacrimis crudelis Amor, nec gramina rivis,",
            "29":"nec cytiso saturantur apes, nec fronde capellae.”",
            "30":"Tristis at ille: “Tamen cantabitis, Arcades,” inquit",
            "31":"“montibus haec vestris: soli cantare periti",
            "32":"Arcades. O mihi tum quam molliter ossa quiescant,",
            "33":"vestra meos olim si fistula dicat amores!",
            "34":"Atque utinam ex vobis unus, vestrique fuissem",
            "35":"aut custos gregis, aut maturae vinitor uvae!",
            "36":"Certe, sive mihi Phillis, sive esset Amyntas,",
            "37":"seu quicumque furor—quid tum, si fuscus Amyntas;",
            "38":"et nigrae violae sunt et vaccinia nigra—",
            "39":"mecum inter salices lenta sub vite iaceret;",
            "40":"serta mihi Phyllis legeret, cantaret Amyntas.",
            "41":"Hic gelidi fontes, hic mollia prata, Lycori,",
            "42":"hic nemus; hic ipso tecum consumerer aevo.",
            "43":"Nunc insanus amor duri me Martis in armis",
            "44":"tela inter media atque adversos detinet hostes:",
            "45":"tu procul a patria (nec sit mihi credere tantum!)",
            "46":"Alpinas, ah dura, nives et frigora Rheni",
            "47":"me sine sola vides: ah, te ne frigora laedant!",
            "48":"ah, tibi ne teneras glacies secet aspera plantas!",
            "49":"Ibo, et, Chalcidico quae sunt mihi condita versu",
            "50":"carmina, pastoris Siculi modulabor avena.",
            "51":"certum est in silvis, inter spelaea ferarum",
            "52":"malle pati, tenerisque meos incidere amores",
            "53":"arboribus; crescent illae, crescetis, amores.",
            "54":"Interea mixtis lustrabo Maenala nymphis,",
            "55":"aut acris venabor apros: non me ulla vetabunt",
            "56":"frigora Parthenios canibus circumdare saltus.",
            "57":"iam mihi per rupes videor lucosque sonantis",
            "58":"ire; libet Partho torquere Cydonia cornu",
            "59":"spicula:—tamquam haec sit nostri medicina furoris,",
            "60":"ut deus ille malis hominum mitescere discat!",
            "61":"Iam neque hamadryades rursus nec carmina nobis",
            "62":"ipsa placent; ipsae rursus concedite silvae.",
            "63":"non illum nostri possunt mutare labores,",
            "64":"nec si frigoribus mediis Hebrumque bibamus,",
            "65":"Sithoniasque nives hiemis subeamus aquosae,",
            "66":"nec si, cum moriens alta liber aret in ulmo,",
            "67":"Aethiopum versemus ovis sub sidere Cancri.",
            "68":"omnia vincit Amor; et nos cedamus Amori.”",
            "69":" Haec sat erit, divae, vestrum cecinisse poetam,",
            "70":"dum sedet et gracili fiscellam texit hibisco,",
            "71":"Pierides; vos haec facietis maxima Gallo—",
            "72":"Gallo, cuius amor tantum mihi crescit in horas,",
            "73":"quantum vere novo viridis se subicit alnus.",
            "74":"Surgamus; solet esse gravis cantantibus umbra;",
            "75":"iuniperi gravis umbra; nocent et frugibus umbrae.",
            "76":"Ite domum saturae, venit Hesperus, ite capellae."
        }
    },
    "edition":"Virgil, creator; Greenough, J. B. (James Bradstreet), 1833-1901, editor",
    "englishTitle":"Eclogues",
    "source":"Perseus Digital Library",
    "originalTitle":"Eclogues",
    "original-urn":"urn:cts:latinLit:phi0690.phi001.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi0690.phi001.perseus-lat2-simple"
}