{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nCapto Valeriano (enimvero unde incipienda est Gallieni vita, nisi ab eo praecipue malo, quo eius vita depressa est?), nutante re publica, cum Odaenathus iam orientis cepisset imperium, Gallienus comperta patris captivitate gauderet, vagabantur ubique exercitus, murmurabant omnibus in provinciis duces, erat omnium ingens maeror, quod Valerianus imperator Romanus in Perside serviliter teneretur, sed erat etiam maior omnium maestitia quod Gallienus nanctus imperium ut pater fato sic ipse moribus rem publicam perdiderat.\n \n \n \n \nGallieno igitur et Volusiano consulibus Macrianus et Ballista in unum coeunt, exercitus reliquias convocant et, cum Romanum in oriente nutaret imperium, quem facerent imperatorem requirunt, Gallieno tam neglegenter se agente ut eius ne mentio quidem apud\n \nexercitum fieret, placuit denique ut Macrianum cum filiis suis imperatores dicerent ac rem publicam defensendam.. capesserent\n \nsic igitur\n \n \nimperium\n \ndelatum est\n \nMacriano\n \ncausae Macriano\n \nimperandi\n \ncum filiis haec fuerunt: primum quod nemo eo tempore sapientior ducum habebatur, nemo ad res regendas aptior ; deinde ditissimus et qui privatis posset fortunis publica explere\n \ndispendia, huc accedebat quod liberi eius, fortissimi iuvenes, tota mente in bellum ruebant, ut essent legionibus exemplo ad omnia munera\n \nmilitaria. \n",
        "1":"\n \n \nErgo Macrianus\n \nundique auxilia\n \npetiit occupatis a se\n \npartibus, quas ipse\n \nposuerat\n \nita ut firmaret imperium, deinde bellum ita instruxit ut par esset omnibus, quae contra eum poterant cogitari.\n \n \nidem Macrianus Pisonem, unum ex nobilibus ac\n \nprincipibus senatus, ad Achaiam destinavit ob hoc ut Valentem, qui illic proconsulari imperio rem publicam\n \ngubernabat, opprimeret. sed Valens, comperto quod Piso contra se veniret, sumpsit imperium. Piso igitur\n \n \n \n \n \n \nin Thessaliam se recepit, ubi missis a Valente militibus cum plurimis interfectus est. ipse quoque imperator appellatus cognomento Thessalicus.\n \nEt\n \nMacrianus retento in oriente uno ex filiis, pacatis iam rebus, Asiam primum venit et\n \nIllyricum\n \npetiit, in Illyrico cum Aureoli imperatoris, qui contra Gallienum imperium sumpserat, duce, Domitiano nomine, manum conseruit, unum ex filiis secum\n \nhabens et triginta milia militum ducens, sed victus est Macrianus cum filio Macriano nomine deditusque omnis exercitus Aureolo imperatori. \n",
        "2":"\n \n \nTurbata interim re publica toto penitus orbe terrarum, ubi Odaenathus comperit Macrianum cum filio interemptum, regnare Aureolum, Gallienum remissius rem gerere,\n \nfestinavit ad alterum filium Macriani cum exercitu, si hoc daret fortuna, capiendum.\n \nsed ii qui erant cum filio Macriani, Quieto nomine, consentientes Odaenatho auctore praefecto Macriani Ballista iuvenem occiderunt missoque per murum corpore Odaenatho se omnes affatim dediderunt,\n \ntotius prope igitur orientis factus est Odaenathus imperator, cum Illyricum teneret Aureolus, Romam\n \nGallienus. idem\n \nBallista multos Emesenos, ad quos confugerant Macriani milites, cum Quieto et thesaurorum custode interfecit, ita ut civitas paene deleretur.\n \n \n \n \n \n \nOdaenathus inter haec, quasi Gallieni partes ageret, cuncta eidem nuntiari ex veritate faciebat.\n \nSed Gallienus, cognito quod Macrianus cum suis liberis esset occisus, quasi securus rerum ac patre iam\n \nrecepto, libidini et voluptati se dedidit. ludos circenses ludosque scaenicos, ludos gymnicos, ludiariam etiam venationem et ludos gladiatorios dedit populumque quasi victorialibus diebus ad festivitatem ac\n \nplausum vocavit, et cum plerique patris eius captivitatem maererent, ille specie decoris, quod pater eius virtutis studio deceptus videretur, supra modum\n \nlaetatus est. constabat autem censuram parentis eum ferre non potuisse votivumque\n \nilli fuisse quod inminentem cervicibus suis gravitatem patriam non haberet. \n",
        "3":"\n \n \nPer idem tempus Aemilianus apud Aegyptum sumpsit imperium occupatisque horreis multa oppida\n \nmalo famis pressit, sed hunc dux Gallieni Theodotus conflictu habito cepit atque imperatori^ ornamentis exutum Gallieno vivum transmisit. Aegyptus post haec Theodoto data est; Aemilianus in carcere strangulatus ; in Thebaitanos milites quoque saevitum est interfectis compluribus.\n \n \nCum Gallienus in luxuria et improbitate persisteret cumque ludibriis et helluationi vacaret neque aliter rem publicam gereret, quam cum pueri fingunt per ludibria potestates, Galli, quibus insitum est leves ac degenerantes a virtute Romana et luxuriosos principes\n \n \n \nferre non posse, Postumum ad imperium vocarunt, exercitibus quoque\n \nconsentientibus, quod occupatum\n \nimperatorem libidinibus querebantur. contra hunc ipse Gallienus exercitum duxit ; cumque urbem, in qua erat Postumus, obsidere coepisset, acriter eam defendentibus\n \nGallis, Gallienus muros circumiens sagitta\n \nictus est. nam per annos septem Postumus imperavit et Gallias ab omnibus circumfluentibus barbaris validissime\n \nvindicavit, his coactus malis Gallienus pacem eum Aureolo facit oppugnandi Postumi studio longoque bello tracto per diversas obsidiones ac proelia rem\n \nmodo feliciter modo infeliciter gerit, accesserat praeterea his malis,\n \nquod Scythae Bithyniam invaserant\n \ncivitatesque deleverant. denique Astacum,\n \nquae Nicomedia postea dicta est, incensam graviter vastaverunt.\n \ndenique quasi coniuratione totius mundi concussis orbis partibus etiam in Sicilia quasi quoddam servile bellum exstitit latronibus evagantibus, qui vix \n",
        "4":"\n \n \noppressi sunt. et haec omnia Gallieni contemptu fiebant, neque enim quicquam est ad audaciam malis, ad spem bonorum bonis promptius, quam cum vel malus timetur vel\n \ndissolutus contemnitur imperator.\n \n \n \n \n \n \n \nGallieno et Fausiano\n \nconsulibus inter tot bellicas clades etiam terrae motus gravissimis fuit et tenebrae\n \nper multos dies 2; auditum praeterea tonitruum terra mugiente, non Iove tonante. quo motu multae fabricae devoratae sunt cum habitatoribus, multi terrore emortui; quod quidem malum tristius in Asiae urbibus\n \nfuit. mota est et Roma, mota et Libya, hiatus terrae plurimis in locis fuerunt, cum aqua salsa in fossis appareret,\n \nmaria etiam multas urbes occuparunt. pax igitur deum quaesita inspectis Sibyllae libris, factumque Iovi Salutari, ut praeceptum fuerat, sacrificium, nam et pestilentia tanta exstiterat vel Romae vel in Achaicis urbibus, ut uno die quinque milia hominum pari morbo perirent.\n \nSaeviente fortuna, cum hinc terrae motus, inde hiatus soli, ex diversis partibus pestilentia orbem Romanam vastaret, capto Valeriano, Gallis parte maxima obsessis, cum bellum Odaenathus inferret, cum Aureolus perurgueret Illyricum,\n \ncum Aemilianus Aegyptum occupasset, Gothorum pars 4\n \n, quod nomen, ut\n \ndictum est superius, Gothis inditum est, occupatis Thraciis, Macedoniam vastaverunt, Thessalonicam obsederunt, neque usquam quies mediocriter\n \n \n \n \n \n \n \nsaltem\n \nostentata\n \nest. quae omnia contemptu, ut saepius diximus, Gallieni fiebant, hominis luxuriosissimi et, si esset securus, ad omne dedecus paratissimi. \n",
        "5":"\n \n \nPugnatum est in Achaia Marciano duce contra eosdem Gothos, unde victi per Achaeos recesserunt.\n \nScythae autem, hoc est pars Gothorum, Asiam vastabant, etiam templum Lunae Ephesiae despoliatum et incensum est, cuius operis fama satis nota per\n \npopulos.\n \npudet prodere inter haec tempora, cum ista gererentur, quae saepe Gallienus malo generis humani quasi\n \nper iocum dixerit, nam cum ei nuntiatum esset Aegyptum descivisse, dixisse fertur:\n Quid? sine\n \nlino Aegyptio esse non possumus! \ncum autem vastatam Asiam et elementorum concussionibus et Scytharum incursionibus comperisset,\n Quid, \ninquit,\n \n sine aphronitris esse non possumus! \nperdita Gallia risisse ac dixisse perhibetur :\n Num sine Atrebaticis\n \nsagis tuta res publica est? \nsic denique de omnibus partibus mundi, cum eas amitteret,\n \nquasi detrimentis\n \nvilium ministeriorum videretur affici, iocabatur. ac ne quid mali deesset Gallieni temporibus, Byzantiorum civitas, clara navalibus bellis, claustrum Ponticum, per eiusdem Gallieni milites ita omnis vastata est, ut prorsus\n \nnemo superesset, denique nulla vetus familia\n \n \n \n \n \napud Byzantios invenitur, nisi si aliquis peregrinatione vel militia occupatus evasit, qui antiquitatem generis nobilitatemque repraesentet. \n",
        "6":"\n \n \nContra Postumum igitur Gallienus cum Aureolo et Claudio duce, qui postea imperium obtinuit, principe generis Constantii Caesaris nostri, bellum iniit, et cum\n \nmultis auxiliis Postumus iuvaretur Celticis atque Francicis, in bellum cum Victorino processit, cum quo imperium participaverat. victrix Gallieni pars fuit\n \npluribus proeliis eventuum variatione\n \ndecursis. erat in Gallieno subitae virtutis audacia, nam aliquando iniuriis graviter movebatur, denique ad vindictam Byzantiorum processit, et cum non putaret recipi se posse muris, receptus alia die omnes milites inermes armatorum corona circumdatos interemit, fracto foedere\n \nquod promiserat, per eadem tempora etiam Scythae in Asia Romanorum ducum virtute ac ductu vastati ad propria recesserunt.\n \nInterfectis sane militibus apud Byzantium Gallienus, quasi magnum aliquid gessisset, Romam cursu rapido convolavit convocatisque patribus decennia celebravit novo genere ludorum, nova specie pomparum, ex- \n",
        "7":"\n \n \nquisito genere voluptatum, iam primum inter togatos patres et equestrem ordinem albato milite\n \net omni populo praeeunte, servis etiam prope omnium et\n \n \n \n \nmulieribus cum cereis facibus et lampadis praecedentibus\n \nCapitolium petiit. praecesserunt etiam altrinsecus centeni albi boves cornuis auro iugatis et\n \ndorsualibus sericis discoloribus praefulgentes; agnae candentes ab utraque parte ducentae praecesserunt et decem elephanti, qui tunc erant Romae, mille ducenti gladiatores pompabiliter ornati cum auratis vestibus matronarum, mansuetae ferae diversi generis ducentae ornatu quam maximo affectae, carpenta cum mimis et omni genere histrionum, pugiles flacculis non veritate pugillantes. Cyclopea etiam luserunt omnes apinarii, ita ut miranda quaedam et stupenda monstrarent.\n \nomnes viae ludis strepituque et plausibus personabant.\n \nipse medius cum picta toga et tunica palmata inter patres, ut diximus, omnibus sacerdotibus praetextatis\n \nCapitolium petiit, hastae auratae altrinsecus quingenae, vexilla centena praeter ea quae collegiorum erant, dracones et signa templorum omniumque\n \nlegionum ibant, ibant praeterea gentes simulatae, ut\n \nGothi, Sarmatae, Franci, Persae, ita ut non minus quam duceni globis singulis ducerentur. \n",
        "8":"\n \n \nHac pompa homo ineptus eludere se credidit populum Romanum, sed, ut sunt Romanorum facetiae, alius Postumo favebat, alius Regaliano, alius Aureolo aut Aemiliano, alius Saturnino, nam et ipse iam imperare\n \ndicebatur, inter haec ingens querella de patre, quem inultum filius liquerat, et quem externi utcumque\n \nvindicaverant. nec tamen Gallienus ad talia movebatur obstupefacto voluptatibus corde, sed ab iis qui circum eum erant requirebat:\n Ecquid habemus in prandio? ecquae voluptates paratae sunt? et qualis\n \ncras erit scaena qualesque circenses? \nsic confecto itinere celebratisque hecatombis ad domum regiam rediit conviviisque et epulis decursis\n \nalios dies\n \nvoluptatibus publicis deputabat. praetereundum non est haud ignobile facetiarum genus, nam cum grex\n \nPersarum quasi captivorum per pompam (rem ridiculam) duceretur, quidam scurrae miscuerunt se Persis, diligentissime scrutantes omnia atque uniuscuiusque\n \nvultum mira inhiatione rimantes.\n \na quibus cum quaereretur quidnam agerent\n \nilla sollertia, illi responderunt:\n \n Patrem principis quaerimus. \nquod cum ad Gallienum pervenisset, non pudore, non maerore, non pietate commotus est scurrasque iussit\n \nvivos exuri. quod populus factum tristius, quam quisquam aestimet, tulit, milites vero ita doluerunt ut non multo post vicem redderent.\n \n \n \n \n \n \n",
        "9":"\n \n \nGallieno et Saturnino consulibus Odaenathus rex Palmyrenorum obtinuit totius orientis imperium, idcirco praecipue quod se fortibus factis dignum tantae maiestatis infidis declaravit, Gallieno aut nullas aut\n \nluxuriosas aut ineptas et ridiculas res agente, denique statim bellum Persis in vindictam Valeriani, quam\n \neius filius neglegebat, indixit. Nisibin et Carrhas statim occupat tradentibus sese Nisibenis atque Carrhenis\n \net increpantibus Gallienum. nec defuit tamen reverentia Odaenathi circa Gallienum. nam captos satrapas insultandi prope gratia et ostentandi sui ad\n \neum misit, qui cum Romam deducti essent, vincente Odaenatho triumphavit Gallienus nulla mentione patris facta, quem ne inter deos quidem nisi coactus rettulit, cum mortuum audisset, sed adhuc viventem,\n \nnam de illius morte falso compererat. Odaenathus autem ad Ctesiphontem Parthorum multitudinem obsedit vastatisque circum omnibus locis innumeros\n \nhomines interemit. sed cum satrapae omnes ex omnibus regionibus illuc defensionis communis gratia convolassent, fuerunt longa et varia proelia, longior\n \ntamen Romana victoria, et cum nihil aliud ageret nisi ut Valerianum Odaenathus liberaret, instabat cottidie, at\n \nlocorum difficultatibus in alieno solo imperator optimus laborabat.\n \n \n \n",
        "10":"\n \n \nDum haec apud Persas geruntur, Scythae in Cappadociam pervaserunt. illic captis civitatibus bello etiam vario diu acto se\n \nad Bithyniam contulerunt.\n \nquare milites iterum de novo imperatore faciendo cogitarunt. quos omnes Gallienus more suo, cum placare atque ad gratiam suam reducere non posset, occidit.\n \nCum tamen sibi milites dignum principem quaererent, Gallienus apud Athenas archon erat, id est summus magistratus, vanitate illa, qua et civis adscribi desiderabat\n \net sacris omnibus interesse, quod neque Hadrianus in summa felicitate neque Antoninus in adulta fecerat pace, cum tanto studio Graecarum docti\n \nsint litterarum ut raro aliquibus doctissimis\n \nmagnorum arbitrio cesserint virorum. Areopagitarum praeterea cupiebat ingeri numero contempta prope re\n \npublica, fuit enim Gallienus, quod negari non potest, oratione, poemate atque omnibus artibus clarus.\n \nhuius illud est epithalamion, quod inter centum poetas praecipuum fuit. nam cum fratrum suorum filios iungeret, et omnes poetae Graeci Latinique epithalamia dixissent, idque per dies plurimos, ille, cum\n \n \n \nmanus sponsorum teneret, ut quidam dicunt, saepius\n \nita dixisse fertur :\n \nIte, agite,\n \no pueri, pariter sudate medullis omnibus inter vos, non murmura vestra columbae, brachia non hederae, non vincant oscula conchae.\n \nlongum est eius versus orationesque conectere, quibus suo tempore tam inter\n \npoetas quam inter rhetores emicuit, sed aliud in imperatore quaeritur, aliud in oratore vel poeta flagitatur. \n",
        "11":"\n \n \nLaudatur sane eius optimum factum, nam consulatu\n \nValeriani fratris sui et Lucilli propinqui, ubi comperit ab Odaenatho Persas vastatos, redactam Nisibin et Carrhas in potestatem Romanam, omnem Mesopotamiam nostram, denique Ctesiphontem esse perventum, fugisse regem, captos satrapas, plurimos Persarum occisos, Odaenathum participato imperio Augustum vocavit eiusque monetam, qua Persas captos traheret, cudi iussit, quod et senatus et urbs et omnis aetas gratanter accepit.\n \nFuit praeterea idem ingeniosissimus, cuius ostendendi\n \nacuminis\n \nscilicet pauca libet ponere: nam cum taurum ingentem in arenam misisset, exissetque ad eum feriendum venator\n \nneque productum decies\n \n \n \n \n \n \n \n \npotuisset occidere, coronam venatori misit, mussantibusque cunctis, quid rei esset quod homo ineptissimus coronaretur, ille per curionem dici iussit:\n Taurum\n \ntotiens non ferire difficile est, \nidem, cum quidam gemmas vitreas pro veris\n \nvendidisset eius uxori, atque illa re prodita vindicari vellet, subripi quasi ad leonem venditorem iussit, deinde e cavea caponem emitti, mirantibusque cunctis rem tam ridiculam per curionem dici iussit:\n Imposturam fecit et passus est, \ndeinde negotiatorem dimisit.\n \nOccupato tamen Odaenatho bello Persico, Gallieno rebus ineptissimis, ut solebat, incubante Scythae navibus factis Heracleam pervenerunt atque inde cum praeda in solum proprium reverterunt, quamvis multi naufragio perierint navalive\n \nbello superati sint. \n",
        "12":"\n \n \nPer idem tempus Odaenathus insidiis consobrini sui interemptus est cum filio Herode, quem et\n \nipsum imperatorem appellaverat. tum\n \nZenobia, uxor eius, quod parvuli essent filii eius qui supererant, Herennianus et Timolaus, ipsa suscepit imperium\n \ndiuque rexit non muliebriter neque more femineo, sed non solum Gallieno, quo quaeque\n \nvirgo melius imperare potuisset, verum etiam multis imperatoribus\n \nfortius atque sollertius. Gallienus sane, ubi ei nuntiatum Odaenathum interemptum, bellum Persis ad seram nimis vindictam patris paravit collectisque per\n \n \n \n \n \nHeraclianum ducem militibus sollertis principis rem\n \ngerebat, qui tamen Heraclianus, cum contra Persas profectus esset, a Palmyrenis victus omnes quos paraverat milites perdidit, Zenobia Palmyrenis et orientalibus plerisque viriliter imperante.\n \nInter haec Scythae per Euxinum navigantes Histrum ingressi multa gravia in solo Romano fecerunt, quibus compertis Gallienus Cleodamum et Athenaeum Byzantios instaurandis urbibus muniendisque praefecit, pugnatumque est circa Pontum, et a Byzantiis ducibus\n \nvicti sunt barbari. Veneriano item duce navali bello Gothi superati sunt, cum ipse Venerianus militari\n \nperiit morte, atque inde Cyzicum et Asiam, deinceps Achaiam omnem vastaverunt et ab Atheniensibus duce Dexippo, scriptore horum temporum, victi sunt. unde pulsi per Epirum, Macedoniam, Boeotiam pervagati\n \nsunt. Gallienus interea vix excitatus publicis malis Gothis vagantibus per Illyricum occurrit et fortuito plurimos interemit. quo comperto Scythae facta carragine per montem Gessacem fugere sunt conati.\n \n \n \n \n \nomnes inde Scythas Marcianus varia bellorum fortuna\n \nquae omnes Scythas ad rebellionem excitarunt. \n",
        "13":"\n \n \nEt haec quidem Heracliani ducis erga rem publicam devotio fuit. verum cum Gallieni tantam improbitatem ferre non possent, consilium inierunt Marcianus et Heraclianus, ut alter eorum imperium\n \ncaperet\n \net Claudius quidem, ut suo dicemus loco, vir omnium optimus, electus est, qui consilio non adfuerat, eaque apud cunctos reverentia, ut iuste dignus videretur imperio, quemadmodum postea comprobatum\n \nest. is enim et Claudius, a quo Constantius,\n \nvigilissimus Caesar, originem ducit, fuit iisdem socius in appetendo imperio quidam Ceronius sive Cecropius, dux Dalmatarum, qui eos et urbanissime et prudentissime\n \nadiuvit, sed cum imperium capere vivo Gallieno non possent, huius modi eum insidiis adpetendum esse duxerunt, ut labem improbissimam malis fessa re publica a gubernaculis humani generis dimoverent, ne diutius theatro et circo addicta res publica per\n \nvoluptatum deperiret inlecebras, insidiarum genus fuit tale: Gallienus ab Aureolo, qui principatum invaserat, dissidebat, sperans cottidie gravem et intolerabilem\n \ntumultuarii imperatoris adventum, hoc\n \n \n \nscientes Marcianus et Cecropius subito Gallieno iusserant\n \nnuntiari Aureolum iam venire, ille igitur militibus cogitatis quasi certum processit ad proelium atque\n \nita missis percussoribus interemptus est. et quidem Cecropii Dalmatarum ducis telo\n \nGallienus dicitur esse percussus, ut quidam ferunt, circa Mediolanum, ubi continuo et frater eius Valerianus est interemptus, quem multi Augustum, multi Caesarem, multi neutrum\n \nfuisse dicunt, quod veri simile non est, si quidem capto iam Valeriano scriptum invenimus in fastis:\n Valeriano imperatore consule. \nquis igitur alius\n \npotuit esse Valerianus nisi Gallieni frater? constat de genere, non satis tamen constat de dignitate vel, ut coeperunt alii loqui, de maiestate. \n",
        "14":"\n \n \nOcciso igitur Gallieno seditio ingens militum fuit, cum spe praedae ac publicae vastationis imperatorem sibi utilem, necessarium, fortem, efficacem ad\n \ninvidiam faciendam dicerent raptum, quare consilium principum fuit, ut milites eius quo solent placari genere se darentur, promissis itaque per Marcianum aureis vicenis et acceptis (nam praesto erat thesaurorum copia) Gallienum tyrannum militari iudicio in fastos\n \npublicos rettulerunt, sic militibus sedatis Claudius,\n \n \nvir sanctus ac iure venerabilis et bonis omnibus carus, amicus patriae, amicus legibus, acceptus senatui, populo bene cognitus accepit imperium. \n",
        "15":"\n \n \nHaec vita Gallieni fuit, breviter a me litteris intimata, qui natus abdomini et voluptatibus dies ac noctes vino et stupris perdidit, orbem terrarum viginti\n \nprope per\n \ntyrannos vastari fecit, ita ut etiam\n \nmulieres illo melius imperarent, ac ne eius praetereatur miseranda sollertia, veris tempore cubicula de rosis fecit, de pomis castella composuit, uvas triennio servavit, hieme summa melones exhibuit, mustum quemadmodum toto anno haberetur docuit, ficos virides et poma ex arboribus recentia semper alienis\n \nmensibus praebuit, mantelibus aureis semper stravit.\n \ngeminata vasa fecit eademque aurea, crinibus suis auri scobem aspersit. radiatus saepe processit, cum chlamyde purpurea gemmatisque fibulis et aureis Romae visus est, ubi semper togati principes videbantur, purpuream tunicam auratamque virilem eandemque manicatam habuit, gemmato balteo usus est. corrigias\n \ngemmeas adnexuit, cum campagos\n \nreticulos appellaret. convivatus in publico est. congiariis\n \npopulum mollivit. senatui sportulam sedens\n \n \n \n \nerogavit. matronas ad consilium\n \nsuum rogavit iisdem que manum sibi osculantibus quaternos aureos sui \n",
        "16":"\n \n \nnominis dedit, ubi de Valeriano patre comperit quod captus esset, id quod philosophorum optimus de filio amisso dixisse fertur,\n Sciebam me genuisse mortalem, \nille sic dixit 2:\n Sciebam patrem meum esse mortalem. \n \nNec defuit Annius Cornicula, qui eum quasi constantem principem falso\n \nsua voce laudaret, peior\n \ntamen ille qui credidit.\n \nsaepe ad tibicinem processit, ad organum se recepit, cum processui et recessui cani\n \niuberet, lavit ad diem septimo aestate vel sexto,\n \nhieme secundo vel tertio, bibit in aureis semper poculis aspernatus\n \nvitrum, ita ut\n \ndiceret nil esse\n \ncommunius. semper vina variavit neque umquam\n \nin uno convivio ex uno vino duo pocula bibit, concubinae in eius tricliniis saepe accubuerunt. mensam secundam scurrarum et mimorum semper prope habuit.\n \ncum iret ad hortos nominis sui, omnia Palatina officia sequebantur, ibant et praefecti et magistri officiorum omnium adhibebanturque conviviis et natationibus\n \n \nlavabant simul cum principe, admittebantur saepe etiam mulieres, cum ipso pulchrae puellae, cum illis anus deformes, et iocari se dicebat, cum orbem\n \n \n \n \n \n \n \n \n \n",
        "17":"\n \n \nterrarum undique perdidisset. fuit tamen nimiae crudelitatis in milites ; nam et terna milia et quaterna militum singulis diebus occidit.\n \nStatuam sibi maiorem Colosso fieri praecepit Solis habitu, sed ea imperfecta periit, tam magna deni- que coeperat fieri, ut duplex ad Colossum videretur.\n \nponi autem illam voluerat in summo Esquiliarum monte, ita ut hastam teneret, per cuius scapum\n \n \ninfans ad summum posset ascendere, sed et Claudio et Aureliano deinceps stulta res visa est, si quidem etiam equos et currum fieri iusserat pro qualitate\n \nstatuae atque in altissima\n \nbase poni. porticum Flaminiam usque ad Pontem Mulvium et ipse paraverat ducere, ita ut tetrastichae fierent, ut autem alii dicunt, pentastichae, ita ut primus ordo pilas haberet et ante se columnas cum statuis, secundus et tertius et deinceps\n dia\\ tessa/rwn \ncolumnas.\n \nLongum est\n \neius cuncta in litteras mittere, quae qui volet scire legat Palfurium Suram, qui ephemeridas eius vitae composuit. nos ad Saloninum revertamur.\n \n \n \n \n \n",
        "18":"\n Saloninus Gallienus \n \n \nHic Gallieni filius fuit, nepos Valeriani, de quo quidem prope\n \nnihil est dignum quod\n \nin litteras mittatur, nisi quod nobiliter natus, educatus regie,\n \noccisus deinde non sua sed patris causa, de huius nomine magna est ambiguitas. nam multi eum Gallienum, multi Saloninum historiae prodiderunt.\n \net qui Saloninum, idcirco quod apud Salonas natus esset, cognominatum ferunt; qui autem Gallienum, patris nomine cognominatum et avi Gallieni, summi\n \nquondam in re publica viri. fuit denique hactenus statua in pede Montis Romulei, hoc est ante Sacram Viam, inter\n \nTemplum Faustinae ac Vestam\n \nad Arcum Fabianum, quae haberet inscriptum \" Gallieno iuniori\" \"Salonino\" additum, ex quo eius nomen intellegi poterit.\n \nTransisse decennium imperii Gallienum satis clarum est. quod idcirco addidi, quia multi eum\n \nimperii sui anno nono\n \nperisse dixerunt. fuisse autem et alios rebelliones sub eodem proprio dicemus loco, si quidem placuit viginti\n \ntyrannos uno\n \n \n \n \n \n \n \nvolumine includere, idcirco quod nec multa de his dici possunt, et in Gallieni vita pleraque iam dicta sunt.\n \nEt haec quidem de Gallieno hoc interim libro dixisse sufficiet. nam et multa iam in Valeriani vita dicta sunt, alia\n \nin libro qui de triginta tyrannis inscribendus est iam loquemur, quae iterari ac saepius\n \ndici minus utile videbatur, huc accedit quod quaedam etiam studiose praetermisi, ne eius posteri multis \n",
        "19":"\n \n \nrebus editis laederentur. scis enim ipse tales 2 homines cum iis qui aliqua de maioribus eorum scripserat quantum gerant bellum, nec ignota esse arbitror quae dixit Marcus Tullius in Hortensio, quem ad exemplum\n \nProtreptici scripsit, unum tamen ponam, quod iucunditatem quandam sed vulgarem habuit,\n \nmorem tamen novum fecit, nam cum cingula sua plerique militantium, qui ad convivium venerant, ponerent hora convivii, Saloninus puer sive Gallienus his auratos costilatosque balteos rapuisse perhibetur, et, cum esset difficile in aula Palatina requirere quod perisset, ac taciti ex militibus\n \nviri detrimenta pertulissent, postea rogati ad convivium cincti adcubuerunt,\n \ncumque ab his quaereretur, cur non solverent cingulum, respondisse dicuntur,\n Salonino deferimus, \natque hinc tractum morem, ut deinceps cum imperatore\n \ncincti discumberent. negare non possum aliunde\n \n \n \n \nplerisque videri huius rei ortum esse morem ; dicunt militare prandium, quod dictum est parandium ab eo quod ad bellum milites paret, a cinctis initum ; cui rei argumentum est quod a discinctis etiam cum imperatore cenatur. quae idcirco posui, quia digna et memoratu videbantur et cognitu. \n",
        "20":"\n \n \nNunc transeamus ad viginti.1 tyrannos, qui 2 Gallieni temporibus contemptu mali principis exstiterunt. de quibus breviter et pauca dicenda sunt.\n \nneque enim digni sunt eorum plerique, ut volumen talium hominum saltem nominibus occupetur,\n \nquamvis aliqui non parum in se virtutis habuisse videantur, multum etiam rei publicae profuisse.\n \nTam variae item opiniones sunt de Salonini nomine, ut qui se verius putet dicere, a matre sua Salonina appellatum esse dicat,\n \nquam is\n \nperdite dilexit, et dilexit\n \nPiparam nomine barbaram regis filiam.\n \nquare\n \nGallienus cum suis semper flavo crinem condit.\n \nDe annis autem Gallieni et Valeriani ad imperium pertinentibus adeo incerta traduntur, ut, cum quindecim annos eosdem imperasse constet, id est\n \n \n \n \n \n \n \n \nGallienus usque ad quintum decimum pervenisset, Valerianus vero sexto sit captus, alii novem annis, vix\n \ndecem alii etiam Gallienum imperasse in litteras mittant, cum constet et decennalia Romae ab eodem celebrata et post decennalia Gothos ab eo victos, cum Odaenatho pacem factam, cum Aureolo initam esse concordiam, pugnatum contra Postumum, contra Lollianum, multa etiam ab eo gesta, quae ad virtutem,\n \nplura tamen quae ad dedecus pertinebant, nam et semper noctibus popinas dicitur frequentasse et cum lenonibus, mimis scurrisque vixisse.\n \n \n"
    },
    "edition":"Trebellius Pollio, fl. 3./4. Jh, attributed author; Magie, David, b. 1877, editor",
    "englishTitle":"Gallieni Duo",
    "source":"Perseus Digital Library",
    "originalTitle":"Gallieni Duo",
    "original-urn":"urn:cts:latinLit:phi2331.phi023.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi023.perseus-lat2-simple"
}