{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nUno eodemque prope tempore post Pertinacem, qui auctore Albino interemptus est, Iulianus a senatu Romae, Septimius Severus ab exercitu in Illyrico, Pescennius Niger in Oriente, Clodius Albinus\n \nin Gallia imperatores appellati, et Clodium quidem Herodianus dicit Severi\n \nCaesarem fuisse, sed cum alter alterum indignaretur imperare, nec Galli ferre possent aut Germaniciani\n \nexercitus quod et ipsi suum specialem principem haberent, undique cuncta turbata sunt.\n \nFuit autem Clodius Albinus familia nobili,\n \nHadrumetinus tamen ex Africa, quare sortem illam, qua\n \nSeverum laudatum in Pescennii vita diximus, ad\n \n \n \n \n \n \n \nse trahebat, nolens intellegi\n Pessimus Albus, \nquod eodem versu continebatur quo et Severi laus et\n \nadprobatio Nigri Pescennii. sed priusquam vel de vita eius vel de morte dissero, etiam hoc dicendum est quod eum nobilem fecit. \n",
        "1":"\n \n \nNam ad hunc eundem quondam Commodus tum cum successorem Albino daret, litteras dederat, quibus iusserat ut Caesar esset, exemplum indidi:\n \n Imperator Commodus Clodio Albino, alias ad te publice de successione atque honore tuo misi, sed hanc familiarem et domesticam, omnem, ut vides, manu mea scriptam, qua tibi do facultatem, ut, si necessitas fuerit, ad milites prodeas et tibi Caesareanum\n \nnomen adsumas, audio enim et Septimium Severum et Nonium Murcum male de me apud milites loqui, ut sibi parent stationis Augustae procurationem,\n \nhabebis praeterea, cum id feceris, dandi stipendii usque ad tres aureos liberam potestatem, quia et super hoc ad procuratores meos litteras misi, quas ipse signatas excipies signo Amazonio et, cum opus fuerit, rationalibus dabis, ne te non audiant,\n \ncum de aerario volueris imperare, sane ut tibi insigne aliquod\n \nimperialis maiestatis adiciam,\n \nhabebis utendi coccini pallii facultatem in praesenti\n \net ad me,\n \n \n \n \n \n \net cum mecum fueris, habiturus et purpuram sed sine auro, quia ita et proavus meus Verus, qui puer vita functus est, ab Hadriano, qui eum adoptavit, accepit. \n \n",
        "2":"\n \n \nHis litteris acceptis omnino facere id quod iubebat noluit, videns\n \nodiosum\n \nCommodum propter mores suos, quibus rem publicam perdiderat et se dedecoraverat, quandocumque feriendum, et timens\n \nne ipse pariter occideretur.\n \nExstat denique illius contio qua,\n \neum accepit imperium, et quidem Severi, ut quidam, voluntate\n \nfirmatum, huius rei memoriam facit, cuius hoc exemplum est:\n Invitum me, commilitones, ductum ad imperium etiam illud probat, quod Commodum donantem me Caesareano nomine contempsi; sed et vestrae voluntati\n \net Severi Augusti parendum est, quia credo sub homine optimo et viro forti posse bene rem publicam regi. \n \nNec negari potest, 7quod\n \netiam Marius Maximus dicit, hunc animum Severo primum fuisse, ut, si quid ei contingeret, Pescennium Nigrum et Clodium\n \nAlbinum sibi substitueret. sed postea et filiis iam\n \n \n \n \n \n \n \n \n \nmaiusculis studens et Albini amori invidens sententiam mutasse atque illorum utrumque bello oppressisse,\n \nmaxime precibus uxoris adductus. denique Severus eum et consulem designavit, quod utique nisi de optimo viro non fecisset, homo in legendis magistratibus diligens. \n",
        "3":"\n \n \nSed ut ad eum redeam, fuit, ut dixi, Albinus Hadrumetinus oriundo, sed nobilis apud suos et originem a Romanis familiis trahens, Postumiorum\n \nscilicet et Albinorum et Ceioniorum. quae familia hodie quoque, Constantine maxime, nobilissima est et per te aucta et augenda, quae per Gallienum et\n \nGordianos plurimum crevit, hic tamen natus lare modico, patrimonio pertenui, parentibus sanctis, patre Ceionio Postumo, matre Aurelia Messalina,\n \nprimus suis parentibus fuit. cum exceptus utero, quod contra consuetudinem puerorum, qui, cum nascuntur, solent\n \nrubere 4, esset\n \ncandidissimus,\n \nAlbinus est dictus, quod verum\n \nesse patris epistula ad\n \nAelium Bassianum tunc proconsulem Africae data designat, adfinem, quantum videtur, eorum ipsorum.\n \nepistula Ceionii Postumi ad Aelium Bassianum:\n Filius mihi natus est VII kal. Decembres, ita candi-\n \n \n \n \n \n \n \n \ndus statim toto corpore, ut linteamen, quo\n \nexceptus\n \nest, vinceret, quare susceptum eum Albanorum familiae, quae mihi tecum communis est, dedi Albini nomine imposito, fac ut rem publicam et te et nos, ut facis, diligas. \n \n",
        "4":"\n \n \nHic ergo omnem pueritiam in Africa transegit, eruditus litteris Graecis ac Latinis mediocriter, quod\n \nesset animi iam tum militaris et superbi, nam\n \nfertur in scholis saepissime cantasse inter puerulos\n Arma amens capio, nec sat rationis in armis, \nrepetens\n Arma amens capio. \n \nHuic multa imperii signa, cum esset natus, facta dicuntur, nam et bos albus purpureis ad plenum\n \ncolorem cornibus natus est.\n \nquae tamen in templo Apollinis Cumani ab eodem posita iam tribuno diu fuisse dicuntur, quod, cum illi\n \nsortem de fato\n \nsuo tolleret, his versibus eidem dicitur esse responsum:\n Hic rem Romanam magno turbante tumultu sistet eques,\n \nsternet Poenos Gallumque rebellem. \n \net in Gallia quidem eum multas gentes domuisse constat, ipse autem suspicabatur de Severo sibi praedictum\n sternet Poenos, \nquod Septimius Afer esset.\n \n \n \n \n \n \n \n \n \n \nfuit et aliud signum futuri imperii, nam cum Caesareana familia hoc speciale habuerit, ut parvuli domus eius in testudineis alveis\n \nlavarentur, nato infantulo testudo ingens patri eius munere piscatoris adlata\n \nest; quod ille homo litteratus omen accipiens et testudinem libenter accepit et eam curari iussit atque infantulo ad excaldationes pueriles dicari, nobilitandum\n \netiam hinc sperans, cum rarum esset, aquilas in his locis videri, in quibus natus est Albinus, septima eius die\n \nhora convivii, quod celebritati pueri deputabatur, cum ei\n \nfierent nomina, septem aquilae parvulae de nidis adlatae sunt et quasi ad iocum circa cunas pueri constitutae. nec\n \nhoc omen pater abnuit et\n \niussit\n \naquilas ali et diligenter curari, accessit omen, quod, eum pueri eius familiae russulis fasciolis inligarentur, quod forte lotae atque udae essent russulae fasciolae, quas mater praegnans paraverat, purpurea matris inligatus\n \nest fascea; unde illi ioco nutricis etiam\n \nPorphyrii nomen inditum est. haec atque alia signa imperii futuri fuere, quae qui volet nosse, Aelium Cordum legat, qui frivola super huius modi ominibus cuncta persequitur.\n \n \n \n \n \n \n \n \n",
        "5":"\n \n \nAdulescens igitur statim se ad militiam contulit atque Antoninis per Lollium Serenum et Baebium Maecianum et Ceionium Postumianum suos adfines\n \ninnotuit. egit tribunus equites Dalmatas; egit et legionem\n \nquartanorum et primanorum; Bithynicos exercitus eo tempore quo Avidius rebellabat fideliter\n \ntenuit, dein per Commodum ad Galliam translatus, in qua fusis gentibus Transrhenanis celebre nomen\n \nsuum et apud Romanos et apud barbaros fecit, quibus rebus accensus Commodus Caesareanum ei nomen obtulit et dandi stipendii facultatem et pallii coccini\n \nutendi. quibus omnibus ille prudenter abstinuit, dicens Commodum quaerere qui aut cum eo perirent\n \naut quos cum causa ipse posset occidere, quaesturae gratia illi facta est. qua concessa aedilis non amplius quam decem diebus fuit, quod ad exercitum festino\n \nmitteretur, dein praeturam egit sub Commodo famosissimam. nam eiusdem ludis Commodus et in foro et in\n \ntheatro pugnas exhibuisse perhibetur. consul a Severo declaratus est eo tempore quo illum sibi paraverat cum\n \nPescennio subrogare. \n",
        "6":"\n \n \nAd imperium venit natu5 iam grandior et maior Pescennio Nigro, ut Severus ipse in vita sua loquitur\n \n \n \n \n \n \n \nsed victo Pescennio, cum et filiis suis imperium servare cuperet et ingentem senatus amorem circa Clodium Albinum videret, quod esset vir antiquae familiae, litteras ad eum per quosdam summi amoris ac summae adfectionis misit, quibus hortabatur, ut, quoniam occisus esset Pescennius Niger, ipse cum eo fideliter\n \nrem publicam regeret, quarum exemplum hoc esse Cordus ostendit:\n Imperator Severus Augustus Clodio Albino Caesari, fratri amantissimo et desiderantissimo,\n \nsalutem, victo Pescennio litteras Romam dedimus, quas senatus tui amantissimus libenter accepit, te quaeso, ut eo animo rem publicam regas quo delectus es frater animi mei, frater imperii.\n \nBassianus et Geta te salutant. Iulia nostra et te et sororem salutat. infantulo tuo Pescennio Princo\n \nmunera digna suo loco tuoque mittemus. tu velim exercitus rei publicae ac nobis retentes, mi unanime, mi carissime, mi amantissime. \n \n",
        "7":"\n \n \nEt has quidem litteras missis stipatoribus fidelissimis dedit, quibus praecepit, ut epistulam publice darent, postea vero dicerent se velle pleraque occulte suggerere, quae ad res bellicas pertinerent et ad secreta castrorum atque aulicam fidem; ubi vero in secretum venissent quasi mandata dicturi, quinque validissimi eum interimerent gladiolis infra vestem\n \nlatentibus. nec illorum quidem fides defuit. nam eum ad Albinum venissent et epistulam dedissent,\n \n \nqua lecta cum dicerent quaedam secretius suggerenda et locum semotum ab omnibus arbitris postularent. et cum omnino neminem paterentur ad porticum longissimam eum Albino progredi ea specie ne mandata proderentur, Albinus intellexit insidias,\n \ndenique indulgens suspicionibus eos tormentis dedit, qui diu primo pernegarunt sed postea victi necessitate confessi sunt ea quae Severus iisdem praeceperat.\n \nTunc iam proditis rebus et apertis insidiis, ea quae suspicabatur Albinus clara esse intellegens exercitu ingenti collecto contra Severum atque eius duces \n",
        "8":"\n \n \nvenit, et primo quidem conflictu habito contra duces Severi potior fuit, post autem Severus ipse, cum id egisset apud senatum, ut hostis iudicaretur Albinus, contra eum profectus acerrime fortissimeque pugnavit\n \nin Gallia non sine varietate fortunae, denique cum sollicitus augures consuleret, responsum illi est, ut dicit Marius Maximus, venturum quidem in potestate eius Albinum, sed non vivum nec mortuum, quod\n \net factum est. nam cum ultimo proelio commissum esset, innumeris suorum caesis, plurimis fugatis, multis etiam deditis, Albinus fugit et, ut multi dicunt, se ipse percussit, ut alii, servo suo percussus semivivus\n \nad Severum deductus est. unde confirmatum est augurium quod fuerat ante praedictum, multi praeterea dicunt, a militibus, qui eius nece a Severo gratiam requirebant.\n \n \n \n \nFuit Albino unus, ut aliqui dicunt, filius, ut\n \nMaximus dicit, duo. quibus primum veniam dedit, postea vero eos cum matre percussit et in profluentem\n \nabici iussit, caput eius excisum pilo circumtulit Romamque misit, litteris ad senatum datis quibus insultavit, quod Albinum tantopere dilexissent ut eius adfines et fratrem praecipue ingenti honore\n \ncumularent. iacuisse ante praetorium Severi Albini corpus per dies plurimos dicitur usque ad fetorem, laniatumque a canibus in profluentem abiectum est. \n",
        "9":"\n \n \nDe moribus eius varia dicuntur, et Severus quidem ipse haec de eodem loquitur, ut eum dicat turpem malitiosum improbum inhonestum cupidum luxuriosum.\n \nsed haec belli tempore vel post bellum,\n \nquando ei iam velut de hoste credi non poterat, cum et ipse ad eum quasi ad amicissimum frequentes miserit litteras, et multi de Albino bene senserint,\n \net Severus ipse Caesarem suum eundem appellari voluerit et, cum de successore cogitaret, hunc primum habuerit ante oculos.\n \nExstant praeterea Marci epistulae de hoc eodem, quae testimonium et virtutum eius ferant et morum,\n \nquarum unam inserere ad praefectos datam super eius nomine absurdum non fuit:\n \n Marcus Aurelius Antoninus praefectis\n \nsuis salutem. Albino ex familia Ceioniorum, Afro quidem\n \n \n \n \nhomini sed non multa\n \nex Afris habenti, Plautilli\n \ngenero, duas cohortes alares regendas dedi. est homo exercitatus, vita tristis, gravis moribus, puto eum rebus castrensibus profuturum, certe offuturum non\n \nesse\n \nsatis novi. huic salarium duplex decrevi, vestem militarem simplicem sed loci sui, stipendium quadruplum. hunc vos adhortamini, ut se rei publicae ostentet,\n \nhabiturus praemium quod merebitur. \n \nEst et alia epistula, qua idem Marcus Avidii Cassii temporibus de hoc eodem scripsit, cuius exemplum\n \nhoc est:\n Laudanda est Albini constantia, qui graviter deficientes exercitus tenuit, cum ad Avidium Cassium confugerent. et nisi hic fuisset, omnes\n \nfecissent, habemus igitur virum dignum consulatu, quem sufficiam in locum Cassii Papirii, qui mihi exanimis\n \nprope iam nuntiatus est. quod interim a te publicari nolo, ne aut ad ipsum Papirium aut ad eius adfectus perveniat, nosque videamur in locum viventis consulem subrogasse. \n \n",
        "10":"\n \n \net istae igitur epistulae constantem 4 virum Albinum fuisse\n \nindicant, et illud praecipue, quod ad eas civitates instaurandas quas Niger adtriverat pecuniam misit, quo facilius sibi earum accolas conciliaret.\n \nGulosum eum Cordus, qui talia persequitur in suis voluminibus, fuisse dicit, et ita quidem ut pomorum tantum hauserit\n \nquantum ratio\n \nhumana non patitur.\n \n \n \n \n \n \n \n \n \nnam et quingentos ficus passarias, quas Graeci callistruthias vocant, ieiunum comedisse dicit et centum persica Campana et melones Ostienses decem et uvarum Labicanarum pondo viginti et ficedulas centum\n \net ostrea quadringenta, vini sane parcum fuisse dicit; quod Severus negat, qui eum adserit ebrium\n \netiam in bello fuisse. cum suis ei numquam convenit vel propter vinolentiam, ut dicit Severus, vel\n \npropter morum acrimoniam. uxori odiosissimus fuit, servis iniustus, atrox circa militem, nam saepe etiam ordinarios centuriones, ubi causae qualitas non postulabat, iri crucem sustulit, verberavit certe virgis saepissime\n \nneque umquam delictis pepercit, in vestitu nitidissimus fuit, in convivio sordidissimus et soli studens copiae, mulierarius inter primos amatores, aversae Veneris semper ignarus et talium persecutor, agri colendi peritissimus, ita ut etiam Georgica scripserit,\n \nMilesias nonnulli eiusdem esse dicunt, quarum fama non ignobilis habetur, quamvis mediocriter scriptae sint. \n",
        "11":"\n \n \nA senatu tantum amatus est quantum nemo principum, in odium speciatim Severi, quem vehemen-\n \n \n \n \nter ob crudelitatem oderant senatores, denique victo eo plurimi senatores a Severo interfecti sunt, qui eius\n \npartium vel vere fuerant vel esse videbantur, denique cum apud Lugdunum eundem interfecisset, statim litteras requiri iussit, ut inveniret vel ad quos ipse scripsisset, vel qui ad eum rescripsissent, omnesque illos quorum epistulas repperit hostes iudicari a senatu\n \nfecit; nec his pepercit, sed et ipsos interemit et bona eorum proposuit atque in aerarium publicum rettulit.\n \nExstat epistula Severi, quae ostendit animum suum,\n \nmissa ad senatum, cuius hoc exemplum est:\n Nihil mihi gravius potest evenire, patres conscripti, quam ut vestrum iudicium Albinus haberet potius quam\n \nSeverus, ego frumenta rei publicae detuli, ego multa bella pro re publica gessi, ego populo Romano tantum olei detuli quantum rerum natura vix habuit, ego interfecto Pescennio Nigro vos a malis\n \ntyrannicis liberavi, magnam sane mihi reddidistis vicem, magnam gratiam; unum ex Afris et quidem Hadrumetinis, fingentem quod de Ceioniorum stemmate sanguinem duceret, usque adeo extulistis, ut eum principem habere velletis me principe, salvis\n \nliberis meis. defuitne quaeso tanto senatu quem amare deberetis, qui vos amaret? huius fratrem honoribus extulistis, ab hoc consulatus, ab hoc praeturas, ab hoc speratis cuiusvis magistratus insignia.\n \n \n \nnon eam gratiam mihi redditis quam maiores vestri contra Pisonianam factionem, quam item pro Traiano, quam nuper contra Avidium Cassium praestiterunt; fictum illum et ad omnia mendaciorum genera paratum, qui nobilitatem quoque mentitus est, mihi praeposuistis.\n \nquin etiam audiendus in senatu fuit Statilius Corfulenus, qui honores Albino et eius fratri decernendos ducebat, cui hoc superfuit, ut de me\n \nilli decerneret homo nobilis et triumphum, maior fuit dolor, quod illum pro litterato laudandum plerique duxistis, cum ille neniis quibusdam anilibus occupatus inter Milesias Punicas Apulei sui et ludicra litteraria\n \nconsenesceret. \nhinc apparet quanta severitate factionem vel Pescennianam vel Clodianam vindicaverit.\n \nquae quidem omnia in vita eius posita sunt. quae qui diligentius scire velit, legat Marium Maximum de Latinis scriptoribus, de Graecis scriptoribus Herodianum, qui ad fidem pleraque dixerunt. \n",
        "12":"\n \n \nFuit statura procerus, capillo renodi et crispo, fronte lata et\n \ncandore mirabili, ita\n \nut plerique putent quod ex eo nomen acceperit, voce muliebri et prope ad eunuchorum sonum, motu facili, iracundia gravi, furore tristissimo, in luxurie varius, nam\n \nsaepe adpetens\n \nvini, frequenter abstinens, armorum sciens prorsus, ut non male sui temporis Catilina diceretur.\n \n \n \n \n \n \nNon ab re esse credimus causas ostendere quibus\n \namorem senatus Clodius Albinus meruerit. cum Britannicos exercitus regeret iussu Commodi atque illum interemptum adhuc falso comperisset, cum sibi ab ipso Commodo Caesareanum nomen esset delatum,\n \nprocessit ad milites et hac contione usus est:\n Si senatus populi Romani suum illud vetus haberet imperium, nec in unius potestate res tanta consisteret, non ad Vitellios neque ad Nerones neque ad Domitianos publica fata venissent, in imperio consulari nostrae illae gentes Ceioniorum Albinorum Postumiorum, de quibus patres vestri, qui et ipsi ab\n \navis suis audierant, multa didicerunt.\n \net certe Africam Romano imperio senatus adiunxit. Galliam senatus subegit et\n \nHispanias, orientalibus populis senatus dedit leges, Parthos temptavit senatus; subegisset, nisi tam avarum\n \nprincipem Romano\n \nexercitui fortuna rei publicae tunc dixisset.\n \nBritannias Caesar subegit, certe senator, nondum tamen dictator, hic ipse Commodus quanto melior fuisset, si\n \ntimuisset senatum? et usque ad Neronem quidem senatus auctoritas valuit, qui sordidum et impurum principem damnare non timuit, cum sententiae in\n \n \n \n \n \neum dictae sint, qui vitae necisque potestatem atque\n \nimperium tunc tenebat.\n \nquare, commilitones, ego Caesareanum nomen, quod mi Commodus detulit, nolo.\n \ndi faxint ut ne alii quidem velint, senatus imperet, provincias dividat, senatus nos consules faciat, et quid\n \ndico senatus? vos ipsi et patres vestri; eritis enim ipsi senatores. \n \n",
        "13":"\n \n \nHaec contio vivo adhuc Commodo Romam delata est. quae Commodum in Albinum exasperavit, statimquesuccessoremmisit Iunium Severum, unum ex\n \ncontubernalibus suis. senatui autem tantum placuit, ut miris adclamationibus absentem eum ornaret et vivo Commodo et deinceps interempto, ita ut nonnulli etiam Pertinaci auctores fuerint, ut eum sibi socium adscisceret, et\n \napud Iulianum de occidendo\n \n \nPertinace ipsius plurimum auctoritas valuerit. ut autem hoc verum intellegatur, epistulam Commodi ad praefectos praetorii suos datam inserui, qua de occidendo Albino\n \nsignificavit suam mentem:\n \n Aurelius Commodus suis\n \npraefectis salutem, audisse vos credo, primum fictum esse quod ego meorum consilio interfectus essem, deinde contionem Clodii Albini apud milites meos habitam, qua\n \nse multum senatui commendat, idque, quantum videmus,\n \nnon frustra, nam qui principem unum in re publica\n \n \n \n \n \n \n \n \nnegat esse debere quique adserit a senatu oportere totam rem publicam regi, is per senatum sibi petit imperium, cavete igitur diligentissime; iam enim hominem scitis vobis militibus populoque vitandum. \n \nHas litteras cum Pertinax invenisset, in Albini odium publicare studuit.\n \nquare Albinus occidendi Pertinacis Iuliano auctor fuit.\n \n \n \n"
    },
    "edition":"Capitolinus, Julius, fl. 300, attributed author; Magie, David, 1877-, translator; O'Brien-Moore, Ainsworth, 1897-1936, translator; Ballou, Susan Helen, 1868-, translator; Magie, David, 1877-, editor; O'Brien-Moore, Ainsworth, 1897-1936, editor; Ballou, Susan Helen, 1868-, editor",
    "englishTitle":"Clodinus Albinus",
    "source":"Perseus Digital Library",
    "originalTitle":"Clodinus Albinus",
    "original-urn":"urn:cts:latinLit:phi2331.phi012.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi012.perseus-lat2-simple"
}