{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nInteremptis in Africa Gordiano seniore cum filio, cum Maximinus ad urbem furens veniret, ut quod Gordiani Augusti appellati fuerant vindicaret, senatus praetrepidus in aedem Concordiae VII idus Iulias\n \nconcurrit, Ludis Apollinaribus, remedium contra furorem\n \nhominis improbissimi requirens, cum igitur duo consulares, et eminentes quidem viri, Maximus et Balbinus (quorum Maximus a plerisque in historia reticetur et loco eius Pupieni nomen infertur, cum et Dexippus et Arrianus Maximum et Balbinum dicant electos contra Maximinum post Gordianos), quorum alter bonitate, virtute alter ac severitate clari habebantur, ingressi essent Curiam ac praecipue timorem Maximini adventu fronte ostenderent, referente con-\n \n \nsule de aliis rebus, qui primam sententiam erat dicturus\n \nsic exorsus est:\n Minora vos sollicitant, et prope aniles res ferventissimo tempore tractamus in Curia.\n \nquid enim opus de restitutione templorum, de basilicae ornatu, de thermis Titianis, de exaedificatione Amphitheatri agere, cum inmineat Maximinus, quem hostem mecum ante dixistis, Gordiani duo, in quibus praesidium fuerat, interempti sint, neque in praesenti ullum\n \nsit auxilium, quo respirare possimus? agite igitur, patres conscripti, principes dicite, quid moramini? ne, dum singulatim pertimescitis, in timore potius quam in virtute opprimamini. \n \n",
        "1":"\n \n \npost haec tacentibus cunctis, cum Maximus, qui et natu grandior erat et meritis et virtute ac severitate clarior, dicere sententiam coepisset, quae ostenderet duos principes esse faciendos, Vettius Sabinus ex familia Ulpiorum rogato consule, ut sibi dicere atque interfari liceret, sic exorsus\n \nest:\n Scio, patres conscripti, hanc rebus novis inesse oportere constantiam, ut rapienda sint consilia, non quaerenda, verbis quin etiam plurimis abstinendum\n \nsit atque sententiis, ubi res perurguent. cervices suas quisque respiciat, uxorem ac liberos cogitet avitas patriasque fortunas; quibus omnibus inminet Maximinus, natura furiosus, truculentus, inmanis, causa vero,\n \nut sibi videtur, satis iusta truculentior, ille quadrato agmine castris ubique positis ad urbem tendit, vos\n \n \n \n \n \n \nsedendo et consultando diem teritis. longa oratione opus non est; faciendus est imperator, immo faciendi sunt principes, unus qui res domesticas, alter qui bellicas curet, unus qui in urbe resideat, alter qui obviam\n \ncum exercitu latronibus pergat, ego principes dico, vos Armate, si placet, sin minus, meliores ostendite:\n \nMaximum igitur atque Balbinum, quorum unus in re militari tantus est ut ignobilitatem generis splendore virtutis texerit,\n \nalter ita clarus nobilitate est, ut et morum lenitate rei publicae est\n \nnecessarius et vitae sanctimonia, quam a prima aetate in studiis semper ac\n \nlitteris tenuit, habetis sententiam, patres conscripti, mihi fortasse periculosiorem quam vobis, sed nec vobis satis tutam, si non aut alios aut hos principes feceritis. \n \npost haec adclamatum est uno consensu:\n \n Aequum est, iustum est. sententiae Sabini omnes consentimus. Maxime et Balbine Augusti, di vos servent. di vos principes fecerunt, di vos conservent. vos senatum a latronibus vindicate, vobis bellum contra\n \nlatrones mandamus, hostis publicus Maximinus cum filio pereat, hostem publicum vos persequimini, felices vos iudicio senatus, felicem rem publicam\n \nvestro imperio, quod vobis senatus detulit fortiter agite, quod vobis senatus detulit libenter accipite. \n \n",
        "2":"\n \n \nhis atque aliis adclamationibus imperatores facti sunt Maximus atque Balbinus.\n \nEgressi igitur a senatu primum Capitolium escenderunt\n \nac rem divinam fecerunt, deinde ad Rostra populum convocarunt. ubi cum orationem de sen-\n \n \n \natus sententia et de sua electione habuissent, populus Romanus cum militibus, qui forte convenerant, adclamavit,\n Gordianum Caesarem omnes rogamus \n \nhic nepos erat Gordiani ex filia, annum agens\n \nquartum decimum, ut plerique dicunt, qui statim raptus est et novo genere senatus consulti, cum eadem die senatus consultum factum esset, inductus in Curiam Caesar est appellatus. \n",
        "3":"\n \n \nPrima igitur relatio principum fuit, ut duo\n \nGordiani divi appellarentur. aliqui autem unum putant appellatum, seniorem videlicet, sed ego libris, quos Iunius Cordus affatim scripsit, legisse memini\n \nambos in deos relatos; si quidem senior laqueo vitam finivit, iunior autem in bello consumptus est, qui utique maiorem meretur reverentiam, quod eum bellum\n \nrapuit, post has igitur relationes praefectura urbi in Sabinum conlata est, virum gravem et Maximi moribus congruentem, praetoriana in Pinarium Valentem.\n \nSed priusquam de actibus eorum loquar, placet aliqua dici de moribus atque genere, non eo modo quo Iunius Cordus est persecutus omnia, sed illo quo Suetonius Tranquillus et Valerius Marcellinus,\n \n \n \n \nquamvis Curius Fortunatianus, qui omnem hanc historiam perscripsit, pauca contigerit, Cordus vero tam multa ut etiam pleraque et minus honesta perscripserit. \n",
        "4":"\n \n \nMaximo pater fuit Maximus, unus e plebe, ut nonnulli dicunt faber ferrarius, ut alii raedarius\n \nvehicularius fabricator, hunc suscepit ex uxore Prima nomine, cui fratres quattuor pueri\n \nfuerunt, quattuor puellae, qui omnes intra pubertatem interierunt.\n \nnato Maximo carnem bubulam, et quidem multam, aquila in cella eorum proiecisse fertur, quae angusto patebat impluvio, eandemque, cum iaceret neque quisquam adtingere auderet religionis timore, iterum sustulisse et in proximum sacellum, quod erat Iovis\n \nPraestitis, detulisse, id eo tempore nihil visum est ominis habere, sed non sine causa factum probavit imperium.\n \nPueritiam omnem in domo parentis\n \nPinarii fecit, quem statim ad praefecturam praetorii subvexit ubi\n \nfactus est imperator, operam grammatico ac\n \nrhetori non multam dedit, si quidem semper virtuti militari\n \net severitati studuit. ac tandem\n \nmilitaris tribunus fuit et multos egit numeros et postea praeturam, sumptu Pescenniae Marcellinae, quae\n \nillum loco filii\n \nsuscepit et aluit. inde proconsulatum Bithyniae egit\n \net deinceps Graeciae ac tertio Narbonae. missus\n \n \n \n \n \n \npraeterea legatus Sarmatas in Illyrico contudit atque inde translatus ad Rhenum rem contra Germanos\n \nsatis feliciter gessit, post haec praefectus urbi prudentissimus et ingeniosissimus et severissimus\n \nadprobatus est. quare veluti nobili senatus ei homini, quod non licebat, novae familiae imperium tamen detulit, confessis omnibus eo tempore in senatu aptiorem non esse, qui deberet principis nomen accipere. \n",
        "5":"\n \n \nEt quoniam etiam minora plerique desiderant, fuit cibi avidus, vini parcissimus, ad rem Veneriam nimis rarus, domi forisque semper severus, ita ut et\n \ntristis cognomen acciperet, vultu gravissimus et retorridus, statura procerus, corporis qualitate sanissimus, moribus aspernabilis, ac tamen iustus neque umquam usque ad exitum negotiorum vel inhumanus vel\n \ninclemens. rogatus semper ignovit nec iratus est,\n \nnisi ubi eum irasci decuit, factionibus se numquam praebuit, iudicii tenax fuit neque aliis potius quam\n \nsibi credidit, quare et a senatu multum dilectus est et a populo timori habitus, si quidem sciebat populus eius censorium praefecturam, quam videbat posse in imperio vehementius convalescere. \n",
        "6":"\n \n \nBalbinus nobilissimus et iterum consul, rector\n \nprovinciarum infinitarum. nam et Asiam et Africam et Bithyniam et Galatiam et Pontum et Thracias et\n \n \nGallias civilibus administrationibus rexerat, ducto nonnumquam exercitu, sed rebus bellicis minor fuerat quam in civilibus; attamen bonitate, nimia sanctitate ac verecundia ingentem sibi amorem conlocaverat.\n \n \nfamiliae vetustissimae, ut ipse dicebat, a Balbo Cornelio Theophane originem ducens, qui per Gnaeum Pompeium civitatem meruerat, cum esset suae patriae nobilissimus idemque historiae scriptor.\n \nStatura aeque procerus, corporis qualitate conspicuus, in voluptatibus nimius, quem quidem adiuvabat divitiarum abundantia, nam erat a maioribus dives et multa hereditatibus per se ipse collegerat.\n \neloquentia clarus, poemate\n \ninter sui temporis poetas\n \npraecipuus, vini, cibi, Veneriae avidus, vestitu cultus, nec quicquam defuit\n \nquod illum populo non commendabilem redderet, amabilis etiam senatui fuit.\n \nHaec de utriusque vita comperimus. denique nonnulli, quemadmodum Catonem et Caesarem Sallustius comparat, ita hos quoque comparandos putarunt, ut alterum severum, clementem alterum, bonum illum, istum constantem, illum nihil largientem, hunc arflu-\n \n \n \n \n \n",
        "7":"\n \n \nentem copiis omnibus dicerent, haec de moribus atque genere. Decretis ergo omnibus imperatoriis honoribus atque insignibus, percepta tribunicia potestate, iure proconsulari, pontificatu maximo, patris etiam patriae nomine\n \ninierunt imperium, sed dum in Capitolio rem divinam faciunt, populus Romanus imperio Maximi contradixit, timebant enim severitatem eius homines vulgares,\n \nquam et senatui acceptissimam et sibi adversissimam\n \nesse credebant, quare factum est, ut diximus, ut Gordianum adulescentulum principem peterent, qui statim factus est. nec prius permissi sunt ad Palatium stipatis armatis ire quam nepotem Gordiani Caesaris\n \nnomine nuncuparunt. his gestis celebratisque sacris, datis ludis scaenicis ludisque circensibus gladiatorio etiam munere, Maximus susceptis votis in Capitolio ad bellum contra Maximinum missus est cum exercitu ingenti, praetorianis Romae manentibus.\n \nUnde autem mos tractus sit, ut proficiscentes ad bellum imperatores munus gladiatorium et venatus\n \ndarent, breviter dicendum est. multi dicunt apud veteres hanc devotionem contra hostes factam, ut civium sanguine litato specie pugnarum se Nemesis\n \n \n \n(id est vis quaedam Fortunae) satiaret. alii hoc litteris tradunt, quod veri similius credo, ituros ad bellum Romanos debuisse pugnas videre et vulnera et ferrum et nudos inter se coeuntes, ne in bello armatos hostes timerent aut vulnera et sanguinem perhorrescerent. \n",
        "8":"\n \n \nEt Maximo quidem ad bellum profecto Romae\n \npraetoriani remanserunt, inter quos et populum tanta seditio fuit ut ad bellum intestinum veniretur, urbis Romae pars maxima incenderetur, templa foedarentur, omnes plateae cruore polluerentur, cum Balbinus, homo lenior, seditionem sedare non posset.\n \nnam ut\n \nin publicum processit, manus singulis quibusque tetendit\n \net paene ictum lapidis passus est,\n \nut\n \nalii dicunt, etiam fuste percussus est. neque sedasset tumultum, nisi infantem Gordianum purpuratum ad populum longissimi hominis collo superpositum produxisset. quo viso populus et milites usque adeo placati sunt ut amore illius in concordiam\n \nredirent, neque umquam quisquam in illa aetate sic amatus est merito avi et avunculi, qui pro populo Romano contra Maximinum in Africa vitam fini-\n \n \n \n \nverant. tantum apud Romanos memoria bonarum rerum valet. \n",
        "9":"\n \n \nMaximo igitur ad bellum profecto senatus per omnes regiones consulares, praetorios, quaestorios, aedilicios, tribunicios etiam viros misit, ita ut unaquaeque civitas frumentum, arma et propugnacula et muros pararet, ut per singulas urbes Maximinus\n \nfatigaretur. iussum tunc tamen, ut omnia ex agris in civitates colligerentur, ne quid hostis publicus\n \ninveniret, scriptum est praeterea ad omnes pro- vincias missis frumentariis iussumque ut quicumque Maximinum iuvisset in hostium numero duceretur.\n \nInter haec Romae iterum seditiones inter populum\n \net milites ortae sunt. et cum mille edicta Balbinus proponeret nec audiretur, veterani se in Castra Praetoria contulerunt cum ipsis praetorianis, quos coepit\n \npopulus obsidere, nec umquam ad amicitiam essent\n \nredacti, nisi fistulas aquarias populus incidisset, in urbe autem, priusquam dictum esset milites pacatos venire, et tegulae de tectis iactae sunt et omnia quae\n \n \nin domibus erant vasa proiecta, atque ideo maior pars civitatis periit et multorum divitiae, nam latrones se militibus miscuerunt ad vastanda ea quae norant ubi reperirent.\n \n \n \n",
        "10":"\n \n \nCum haec Romae geruntur, Maximus sive Pupienus apud Ravennam bellum parabat ingenti adparatu, timens vehementissime Maximinum, de quo saepissime dicebat se non contra hominem sed\n \ncontra Cyclopem bellum gerere. et Maximinus quidem apud Aquileiam ita victus est ut a suis occideretur, caputque eius et filii perlatum est Ravennam,\n \nquod a Maximo Romam transmissum est. non tacenda hoc loco devotio est Aquileiensium pro Romanis, qui etiam crines mulierum pro nervis ad sagittas emittendas totondisse\n \ndicuntur.\n \nTantum sane laetitiae fuit in Balbino, qui plus timebat, ut hecatomben faceret, statim ut\n \nMaximini\n \ncaput adlatum est. hecatombe autem tale sacrificium est: centum arae uno in loco caespiticiae exstruuntur,\n \net ad eas centum sues, centum oves mactantur. iam, si imperatorium sacrificium sit, centum leones, centum aquilae et cetera huius modi animalia centena\n \nferiuntur. quod quidem etiam Graeci quondam fecisse dicuntur cum pestilentia laborarent, et a multis imperatoribus id celebratum constat. \n",
        "11":"\n \n \nHis igitur peractis Balbinus cum summa gratulatione Maximum redeuntem e Ravennati cum exercitu\n \nintegro et copiis exspectabat; si quidem Maximinus\n \n \n \nab oppidanis Aquileiensibus et paucis qui illic erant militibus ac Crispino ac Menophilo consularibus, qui\n \na senatu missi fuerant, victus est. ipse autem Maximus Aquileiam idcirco accesserat ut omnia tuta et integra usque ad Alpes relinqueret ac, si quae essent barbarorum, qui Maximino faverant, reliquiae, compesceret.\n \nmissi sunt denique ad eum legati senatores viginti, quorum nomina sunt apud Cordum (in his consulares quattuor, praetorii octo, octo\n \nquaestorii) cum coronis et senatus consulto, in quo ei statuae\n \nauratae equestres decernebantur. ex quo quidem Balbinus subiratus est, dicens Maximum minus quam se laborasse, cum ipse domi tanta bella compressisset,\n \nille autem otiosus apud Ravennam sedisset, sed tantum valuit velle, ut Maximo, quia profectus est contra Maximinum, etiam victoria decerneretur, quam\n \nimpletam ille nescivit, exercitu igitur suscepto Maximini ad urbem cum ingenti pompa et multitudine Maximus venit, maerentibus militibus, quod eum imperatorem quem ipsi dei egerant perdiderant et\n \neos habebant, quos senatus legerat. nec dissimulari poterat maeror, qui apparebat in frontibus singulorum; et iam quidem nec verbis abstinebatur, quamvis Maximus et apud milites saepe dixisset oblivionem prae-\n \n \nteritorum esse debere et stipendia magna donasset et\n \nauxilia in ea loca quae delegerant dimisisset, sed animi militum semel imbuti odio refrenari nequeunt, denique cum audissent senatus adclamationes, quae milites tangerent, acriores contra Maximum et Balbinum exstiterunt, secum cottidie cogitantes quos imperatores facere deberent. \n",
        "12":"\n \n \nSenatus consulti autem, quo moti sunt, haec forma est: cum ingredienti urbem Maximo Balbinus et Gordianus et senatus et populus Romanus obviam processissent, adclamationes primum publicae fuerunt,\n \nquae milites contingerent.\n \ninde in senatum itum est, ubi post illa quae communia solent esse festa dictum est:\n Sapienter electi principes sic agunt, per imperitos electi principes sic pereunt; \ncum constaret a militibus factum Maximinum, Balbinum\n \nautem et Maximum a senatoribus, his auditis milites gravius saevire coeperunt, in senatum praecipue, qui sibi triumphare de militibus videbatur.\n \nEt Balbinus quidem cum Maximo urbem cum magna moderatione gaudente senatu et populo Romano regebant; senatui plurimum deferebatur; leges optimas condebant, moderate causas audiebant, res\n \nbellicas pulcherrime disponebant. et cum iam paratum esset ut contra Parthos Maximus proficisceretur, Balbinus contra Germanos, puer autem Gordianus Romae remaneret, milites occasionem quaerentes\n \n \noccidendorum principum, cum primo vix invenire possent, quia Germani stipabant Maximum atque \n",
        "13":"\n \n \nBalbinum, cottidie ingravescebant. et erant quidem discordiae inter Balbinum et Maximum, sed tacitae et quae intellegerentur potius quam viderentur, cum Balbinus Maximum quasi ignobilem contemneret,\n \nMaximus Balbinum quasi debilem calcaret. qua re occasio militibus data est intellegentibus facile discordes imperatores posse interfici, ludis denique scaenicis, cum multi et milites et aulici occupati essent, et in Palatio soli cum Germanis principes remansissent,\n \nimpetum in eos fecerunt, turbantibus igitur militibus, cum primum nuntiatum esset Maximo turbam illam tempestatemque vix evadi posse nisi ad Germanos mitteretur, et forte in alia parte Palatii Germani cum Balbino essent, mittit ad Balbinum\n \nMaximus petens ut ei praesidium mitteret, sed ille suspicatus quod contra se eos peteret, quem postulare putabat\n \nmonarchiam, primum frustratus est,\n \ndeinde usque ad litem perventum est. in hac tamen seditione illis contendentibus milites supervenerunt atque ambos eos nudatos vestibus regalibus de Palatio cum iniuriis produxerunt et per mediam civitatem ad Castra raptare voluerunt magna ex parte laniatos. one\n \n \n \nsed ubi compererunt Germanos ad defensionem illorum supervenire, ambos occiderunt et in itinere medio\n \nreliquerunt, inter haec Gordianus Caesar sublatus a militibus imperator est appellatus (id est Augustus)1, quia non erat alius in praesenti, insultantibus militibus senatui et populo, qui se statim in Castra receperunt.\n \nGermani sane, ne sine causa pugnarent occisis iam imperatoribus suis, extra urbem, ubi suos habebant, se contulerunt. \n",
        "14":"\n \n \nHunc finem habuerunt boni imperatores, indignum vitae et moribus suis; nam neque Maximo sive Pupieno fortius neque Balbino benignius fuit quicquam, quod in re ipsa intellegi potest, neque enim, cum esset potestas, malos senatus eligeret.\n \nhuc accedit quod multis honoribus ac potestatibus explorati sunt, cum alter bis consul et praefectus, alter consul et praefectus ad imperium longaevi pervenissent, amabiles senatui et populo etiam, qui\n \nMaximum iam leviter pertimescebant. haec sunt quae de Maximo ex Herodiano, Graeco scriptore, magna ex parte coli egimus.\n \nSed multi non a Maximo, verum a Pupieno imperatore victum apud Aquileiam Maximinum esse dixerunt, et ipsum cum Balbino esse occisum, ita ut Maximi\n \nnomen praetereant. tanta est autem historicorum inter se certantium\n \nimperitia vel usurpatio, ut multi eundem Maximum quem Pupienum velint dici, cum\n \n \n \nHerodianus, vitae suae temporum scriptor, Maximum dicat, non Pupienum, cum et Dexippus, Graecorum scriptor, Maximum et Balbinum imperatores dicat factos contra Maximinum post Gordianos duos et a\n \nMaximo victum Maximinum, non a Pupieno.\n \nhis accedit scriptorum imperitia, qua praefectum praetorii fuisse Gordianum parvulum dicunt, ignorantibus multis collo saepe vectum ut militibus ostenderetur.\n \nImperarunt autem Maximus et Balbinus anno uno, cum Maximinus imperasset cum filio, ut quidam dicunt, per triennium, ut alii per biennium.\n \n \n",
        "15":"\n \n \nDomus Balbini etiam nunc Romae ostenditur in Carinis, magna et potens et ab eius familia huc\n \nusque possessa. Maximus, quem Pupienum plerique putant, summae tenuitatis sed virtutis amplissimae fuit.\n \nSub his pugnatum est a Carpis contra Moesos. fuit et Scythici belli principium, fuit et Istriae\n \n \n \nexcidium eo tempore, ut autem Dexippus dicit, Istricae civitatis.\n \nDexippus Balbinum satis laudat et dicit forti animo militibus occurrisse atque interfectum, ut mortem non timeret, quem omnibus disciplinis instructum fuisse dicit. Maximum vero negat eius modi virum fuisse\n \nqualem Graeci plerique dixerunt, addit praeterea tantum contra Maximinum Aquileiensium odium fuisse, ut de crinibus mulierum suarum arcubus\n \nnervos facerent atque ita sagittas emitterent. Dexippus et Herodianus, qui hanc principum historiam persecuti sunt, Maximum et Balbinum fuisse principes dicunt, delectos a senatu contra Maximinum post interitum duorum in Africa Gordianorum, cum quibus\n \netiam puer tertius Gordianus electus est. sed apud Latinos scriptores plerosque Maximi nomen non invenio et cum Balbino Pupienum imperatorem reperio, usque adeo ut idem Pupienus cum Maximino apud Aquileiam pugnasse dicatur, cum memoratis historicis adserentibus ne Maximus quidem contra Maximinum pugnasse doceatur, sed resedisse apud Ravennam atque illic patratam audisse victoriam; ut mihi videatur idem esse Pupienus qui Maximus dicitur. \n",
        "16":"\n \n \nQuare etiam gratulatoriam epistulam subdidi, quae scripta est a consule sui temporis de\n \n \nPupieno et Balbino. in qua laetatur redditam ab his post latrones improbos esse rem publicam:\n \n Pupieno et Balbino Augustis Claudius Iulianus, cum primum Iovis Optimi Maximi et deorum inmortalium senatusque iudicio et consensu generis humani suscepisse vos rem publicam a nefarii latronis scelere servandam regendamque Romanis legibus, domini sanctissimi et invictissimi Augusti, quamquam nondum ex divinis litteris, sed tamen ex senatus consulto quod ad me Vir Clarissimus Celsus Aelianus collega transmiserat, comperissem; gratulatus sum urbi Romae, cuius ad salutem estis electi, gratulatus senatui, cuius pro iudicio, quod in vos habuit, reddidistis pristinam dignitatem, gratulatus Italiae, quam cum maxime ab hostium vastatione defenditis, gratulatus provinciis, quas inexplebili avaritia tyrannorum laceratas ad spem salutis reducitis, denique legionibus\n \nipsis et auxiliis, quae ubique terrarum iam vultus vestros adorant, quod deposito dedecore pristino nunc in vestro nomine dignam\n \nRomani principatus speciem receperunt, quocirca nulla vox tam\n \nfortis, nulla oratio tam felix, nullum ingenium tam fecundum umquam fuerit, quod possit\n \npublicam felicitatem digne exprimere, quae quanta et cuius modi sit,\n \niam in ipso exordio principatus vestri cognoscere potuimus, qui leges Romanas aequitatemque abolitam et clementiam, quae iam nulla erat, et vitam et mores et libertatem et spem\n \n \n \n \n \n \n \nsuccessionum atque heredum reduxistis, haec enumerare difficile est, nedum prosequi consentanea\n \ndicendi dignitate, nam quod nobis vita per vos reddita est, quam dimissis passim per provincias carnificibus sceleratus\n \nlatro sic petiit ut se ordini profiteretur iratum, quomodo dicam aut prosequar?\n \npraesertim cum mediocritas mea non modo publicam felicitatem, sed ne peculiare quidem gaudium animi mei possit exprimere, cum eos Augustos et principes generis humani videam quorum antehac perpetuo cultu mores et modestiam meam tamquam veteribus censoribus meis cuperem probata, et ut\n \nhaec esse confidam in priorum principum testimoniis, v stris\n \ntamen ut gravioribus iudiciis gloriarer. di praestent praestabuntque hanc orbi Romano felicitatem, nam cum ad vos respicio, nihil aliud optare possum, quam quod apud deos\n \ndicitur victor Carthaginis precatus, ut scilicet in eo statu rem publicam servarent in quo\n \ntunc esset, quod nullus melior inveniretur. ita ego precor, ut in eo statu vobis rem publicam servent in quo eam vos adhuc nutantem collocaritis. \n \n",
        "17":"\n \n \nHaec epistula probat Pupienum eundem\n \nesse qui a plerisque Maximus dicitur; si quidem per haec tempora apud Graecos non facile Pupienus, apud Latinos non facile Maximus inveniatur, et ea, quae gesta sunt contra Maximinum, modo a Pupieno modo a Maximo acta dicantur.\n \n \n \n \n \n \n \n"
    },
    "edition":"Capitolinus, Julius, fl. 300, attributed author; Magie, David, 1877-, editor; O'Brien-Moore, Ainsworth, 1897-1936, editor; Magie, David, b. 1877, editor",
    "englishTitle":"Maximus et Balbinus",
    "source":"Perseus Digital Library",
    "originalTitle":"Maximus et Balbinus",
    "original-urn":"urn:cts:latinLit:phi2331.phi021.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi021.perseus-lat2-simple"
}