{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nNe fastidiosum esset Clementiae tuae, Constantine maxime, singulos quosque principes vel principum liberos per libros singulos legere, adhibui moderationem, qua in unum volumen duos Maximinos, patrem\n \nfiliumque, congererem. servavi deinceps hunc ordinem, quem Pietas tua etiam ab Tatio Cyrillo, Clarissimo Viro, qui Graeca in Latinum vertit, servari voluit.\n \nquod quidem non in uno tantum libro sed etiam in plurimis deinceps reservabo, exceptis magnis imperatoribus, quorum res gestae plures atque clariores longiorem desiderant textum.\n \nMaximinus senior sub Alexandro imperatore enituit.\n \nmilitare autem sub Severo coepit. hic de vico\n \nThraciae vicino barbaris, barbaro etiam patre et matre genitus, quorum alter e Gothia, alter ex Alanis genitus\n \nesse perhibetur. et patri quidem nomen Micca, matri\n \nAbaba fuisse dicitur, sed haec nomina Maximinus primis temporibus ipse prodidit, postea vero, ubi ad imperium venit, occuli praecepit, ne utroque parente barbaro genitus imperator esse videretur. \n",
        "1":"\n \n \nEt in prima quidem pueritia fuit pastor, iuvenum etiam procer, et\n \nqui latronibus insidiaretur et suos ab\n \nincursionibus vindicaret, prima stipendia equestria huic fuere, erat enim magnitudine corporis conspicuus, virtute inter omnes milites clarus, forma virili decorus, ferus moribus, asper, superbus, contemptor, saepe tamen iustus.\n \nInnotescendi sub Severo imperatore prima haec fuit\n \ncausa: natali Getae, filii minoris, Severus militares dabat ludos propositis praemiis argenteis, id est\n \narmillis, torquibus et balteolis. hic adulescens et semibarbarus et vix adhuc Latinae linguae, prope Thracica imperatorem publice petiit, ut sibi daret licentiam contendendi cum iis qui iam non mediocri\n \nloco militarent. magnitudinem corporis Severus mi- ratus primum eum cum lixis composuit, sed fortissimis quibusque, ne\n \ndisciplinam militarem conrumperet.\n \n \n \n \ntunc Maximinus sedecim lixas uno sudore devicit sedecim acceptis praemiis minusculis non militaribus \n",
        "2":"\n \n \niussusque militare, tertia forte die cum processisset Severus ad campum, in turba exultantem more barbarico Maximinum vidit iussitque statim tribuno, ut\n \neum coerceret ac Romana disciplina\n \nimbueret. tunc ille, ubi de se intellexit imperatorem locutum, suspicatus barbarus et notum se esse principi et inter multos conspicuum, ad pedes imperatoris equitantis accessit.\n \ntum volens Severus explorare quantus in currendo esset, equum admisit multis circuitionibus, et cum senex imperator laborasset, neque ille a currendo per multa spatia desisset, ait ei:\n Quid vis, Thracisce? num quid delectat luctari post cursum? \ntum\n Quantum\n \nlibet, \ninquit,\n Imperator. \npost hoc ex equo Severus descendit et recentissimos quosque ac fortissimos\n \nmilites ei comparari iussit, tum ille more solito septem fortissimos uno sudore vicit solusque omnium a Severo post argentea praemia torque aureo donatus est iussusque inter stipatores corporis semper in aula\n \nconsistere, hinc igitur factus conspicuus inter milites clarus, amari a tribunis, a conmilitonibus suspici, impetrare ab imperatore quod vellet, locis etiam militiae a Severo adiutus, cum esset peradulescens, longitudine\n \n \nautem corporis et vastitate et forma atque oculorum magnitudine et candore inter omnes excelleret. \n",
        "3":"\n \n \nBibisse autem illum saepe in die vini Capitolinam amphoram constat, comedisse et quadraginta libras carnis, ut autem Cordus dicit, etiam sexaginta.\n \nquod satis constat, holeribus semper abstinuit, a frigidis\n \nprope semper, nisi cum illi potandi necessitas, sudores saepe suos excipiebat et in calices vel in vasculum mittebat, ita ut duos vel tres sextarios sui sudoris ostenderet.\n \nHic diu sub Antonino Caracallo ordines duxit centuriatos et ceteras militares dignitates saepe tractavit. sub Macrino, quod eum qui imperatoris sui filium occiderat vehementer odisset, a militia desiit et in Thracia in vico ubi genitus fuerat possessiones comparavit ac semper cum Gothis commercia exercuit, amatus est autem unice a Getis quasi eorum civis.\n \nAlani quicumque ad ripam venerunt amicum eum donis vicissim recurrentibus adprobabant.\n \nSed occiso Macrino cum filio suo, ubi Heliogabalum quasi Antonini filium imperatorem comperit, iam maturae aetatis ad eum venit petiitque, ut quod avus eius Severus iudicii circa se habuerat, et ipse haberet, sed\n \napud impurum hominem valere nihil potuit.\n \nnam dicitur cum eo iocatus esse Heliogabalus\n \n \nturpissime, dicens:\n Diceris,\n \nMaximine, sedecim et viginti et triginta milites aliquando lassasse; potes\n \ntricies cum muliere perficere? \ntum ille, ubi vidit infamem\n \nprincipem sic exorsum, a militia discessit, et tamen retentus est per amicos Heliogabali, ne hoc quoque illius famae accederet quod virum temporis sui fortissimum et quem alii Herculem, alii Achillem, \n",
        "4":"\n \n \nAiacem alii vocabant, a suo exercitu dimoveret. fuit igitur sub homine impurissimo tantum honore tribunatus, sed numquam ad manum eius accessit, numquam illum salutavit per totum triennium huc\n \natque illuc discurrens; modo agris, modo otio, modo fictis languoribus occupatus est.\n \nOcciso Heliogabalo, ubi primum\n \ncomperit Alexandrum principem nominatum, Romam contendit.\n \nquem Alexander miro cum gaudio, mira cum gratulatione suscepit, ita\n \nut in senatu verba faceret talia:\n Maximinus, patres conscripti, tribunus, cui ego latum clavum addidi, ad me confugit, qui sub impura illa belua militare non potuit, qui apud divum parentem meum Severum tantus fuit quantum illum fama\n \ncomperitis. \nstatim denique illum tribunum legionis quartae ex tironibus, quam ipse composuerat, dedit et\n \n \n \n \n \n \n \neum in haec verba provexit:\n Veteres milites tibi, Maximine mi carissime atque amantissime, idcirco non credidi quod veritus sum ne vitia eorum sub aliis\n \ninolescentia emendare non posses, habes tirones; ad tuos mores, ad tuam virtutem, ad tuum laborem eos fac militiam condiscere, ut mihi multos Maximinos rei publicae optabiles solus efficias. \n \n",
        "5":"\n \n \nAccepta igitur legione statim eam exercere\n \ncoepit, quinta quaque die iubebat milites decurrere, inter\n \nse simulacra bellorum agere, gladios, loricas, galeas, scuta, tunicas et omnia arma illorum cottidie\n \ncircumspicere; calciamenta quin etiam ipse prospiciebat,\n \nprorsus autem ut patrem militibus praeberet, sed cum eum quidam tribuni reprehenderent, dicentes,\n Quid tantum laboras, cum eius loci iam sis, ut ducatum possis accipere? \nille dixisse fertur,\n Ego\n \nvero, quo maior fuero, tanto plus laborabo. \nexercebat cum militibus ipse luctamina, quinos, senos et septenos iam grandaevus ad terram prosternens.\n \ndenique invidentibus cunctis, cum quidam tribunus superbior, magni corporis, virtutis notae atque ideo ferocior, ei dixisset,\n Non magnam rem facis, si tribunus tuos milites vineis, \nille ait\n Visne congrediamur? \n \ncumque adversarius adnuisset, venientem contra se palma in pectus percussum supinum reiecit et continuo dixit,\n Date alium, sed tribunum. \n \n \n \nErat praeterea, ut refert Cordus, magnitudine tanta ut octo pedes digitis sex diceretur\n \negressus, pollice ita vasto ut uxoris dextrocherio uteretur pro anulo.\n \niam illa prope in vulgi ore sunt posita, quod hamaxas manibus adtraheret, raedam onustam solus moveret, equo si pugnum dedisset, dentes solveret, si calcem, crura frangeret, lapides toficios friaret, arbores teneriores scinderet, alii denique eum Crotoniaten Milonem, alii Herculem, Antaeum alii vocarent. \n",
        "6":"\n \n \nHis rebus conspicuum virum Alexander, magnorum meritorum iudex, in suam perniciem omni exercitui praefecit, gaudentibus cunctis ubique tribunis,\n \nducibus et militibus, denique totum eius exercitum, qui sub Heliogabalo magna ex parte torpuerat, ad suam\n \nmilitarem disciplinam retraxit, quod Alexandro, ut diximus, optimo quidem imperatori, sed tamen cuius aetas ab initio contemni potuerit, gravissimum fuit.\n \nnam cum in Gallia esset et non longe ab urbe quadam castra posuisset, subito inmissis militibus, ut quidam dicunt, ab ipso, ut alii, tribunis barbaris, Alexander ad matrem fugiens inter emptus est Maximino iam\n \nimperatore appellato. et causam quidem Alexandri interimendi alii aliam fuisse dicunt, quidam enim Mamaeam dicunt auctorem fuisse, ut filius deserto\n \n \nbello Germanico orientem peteret, atque ideo milites\n \nin seditionem prorupisse. quidam, quod ille nimis severus esset et voluisset ita in Gallia legiones exauctorare ut exauctoraverat in oriente. \n",
        "7":"\n \n \nSed occiso Alexandro Maximinus primus1 e corpore militari et nondum senator sine decreto senatus Augustus ab exercitu appellatus est filio sibimet in participatum dato; de quo pauca quae nobis sunt\n \ncognita mox dicemus. Maximinus autem ea fuit semper astutia, ut milites non modo\n \nvirtute regeret sed etiam praemiis et lucris amantissimos redderet.\n \nnumquam ille annonam cuiuspiam tulit,\n \nnumquam sivit ut\n \nquis in exercitu miles faber aut alterius rei, ut plerique sunt, artifex esset, solis venationibus\n \nlegiones frequenter exercens, sed inter has virtutes tam crudelis fuit, ut illum alii Cyclopem, alii Busirem, alii Scirona, nonnulli Phalarem, multi Typhona vel\n \nGygam\n \nvocarent, senatus eum tantum timuit, ut\n \n \n \n \n \nvota in templis publice privatimque mulieres etiam cum suis liberis facerent, ne ille umquam urbem\n \nRomam videret, audiebant enim alios in crucem sublatos, alios animalibus nuper occisis inclusos, alios feris obiectos, alios fustibus elisos, atque omnia haec sine dilectu dignitatis, cum videretur disciplinam velle regere militarem, cuius exemplo civilia etiam corrigere\n \nvoluit, quod non convenit principi qui velit diligi, erat enim ei persuasum nisi crudelitate imperium\n \nnon teneri, simul et verebatur ne propter humilitatem generis barbarici a nobilitate contemneretur.\n \nmeminerat praeterea se Romae etiam a servis nobilium contemptum esse, ita ut ne a procuratoribus\n \nquidem eorum videretur; et, ut se habent stultae opiniones, tales eos contra se\n \nsperabat futuros, cum iam imperator esset, tantum valet conscientia \n",
        "8":"\n \n \ndegeneris animi, nam ignobilitatis tegendae causa omnes conscios generis sui interemit, nonnullos etiam amicos, qui ei saepe misericordiae paupertatis causa\n \npleraque donaverant. neque enim fuit crudelius animal in terris, omnia sic in viribus suis ponens quasi\n \nnon posset occidi. denique cum immortalem se prope crederet ob magnitudinem corporis virtutisque,\n \n \nmimus quidam in theatro praesente illo dicitur versus Graecos dixisse, quorum haec erat Latina sententia:\n \n \n \nEt qui ab uno non potest occidi, a multis occiditur.\n \nelephans grandis est et occiditur,\n \nleo fortis est et occiditur,\n \ntigris fortis est et occiditur;\n \ncave multos, si singulos non times. \n \net haec imperatore ipso praesente iam dicta sunt. sed cum interrogaret amicos, quid inimicus scurra dixisset, dictum est ei quod antiquos versus cantaret contra homines asperos scriptos; et ille, ut erat Thrax et\n \nbarbarus, credidit, nobilem circa se neminem passus est, prorsus ut Spartaci aut Athenionis exemplo imperaret.\n \n \npraeterea omnes Alexandri ministros variis\n \nmodis interemit et\n \ndispositionibus eius invidit, et dum suspectos habet amicos ac ministros eius, crudelior factus est. \n",
        "9":"\n \n \nCum esset ita moratus, ut ferarum more viveret, tristior et inmanior factus est factione Magni cuiusdam consularis viri contra se parata, qui cum multis militibus et centurionibus ad eum confodiendum consilium\n \ninierat, cum in se imperium transferre cuperet, et\n \n \n \ngenus factionis fuit tale: cum ponte iuncto in Germanos transire Maximinus vellet, placuerat ut contrarii cum eo transirent, pons postea solveretur, ille in barbarico circumventus occideretur, imperium\n \nMagnus arriperet. nam omnia bella coeperat agere, et quidem fortissime, statim ut factus est imperator, peritus utpote rei militaris, volens existimationem de se habitam tenere et ante omnes Alexandri gloriam,\n \nquem ipse occiderat, vincere, quare imperator etiam in exercitio cottidie milites detinebat eratque in armis ipse, manu\n \nexercitui et corpore multa semper ostendens.\n \net istam quidem factionem Maximinus ipse finxisse perhibetur, ut materiam crudelitatis augeret.\n \ndenique sine iudicio, sine accusatione, sine delatore, sine defensore omnes interemit, omnium bona sustulit et plus quattuor milibus\n \nhominum occisis se satiare non potuit. \n",
        "10":"\n \n \nFuit etiam sub eodem factio desciscentibus sagittariis Osrhoenis ab eodem ob amorem Alexandri et desiderium, quem a Maximino apud eos occisum\n \nesse constabat, nec aliud persuaderi potuerat, denique etiam ipsi Titum,\n \nunum ex suis, sibi ducem atque imperatorem fecerunt, quem Maximinus privatum\n \niam dimiserat, quem quidem et purpura circumdederunt, regio adparatu ornarunt et quasi sui milites\n \n \n \n \n \nobsaepserunt, et invitum quidem, sed hic dormiens domi suae ab uno ex amicis suis interfectus est, qui sibi doluit illum esse praepositum, Macedonio nomine, qui eum Maximino prodidit quique caput eius ad\n \nimperatorem detulit, sed Maximinus primo ei gratias egit, postea tamen ut proditorem odio habuit et occidit.\n \nhis rebus in dies inmanior fiebat, ferarum more, quae vulneratae magis exulcerantur.\n \nPost haec transiit in Germaniam cum omni exercitu et Mauris et Osrhoenis et Parthis et omnibus quos\n \nsecum Alexander ducebat ad bellum, et ob hoc maxime orientalia secum trahebat auxilia, quod nulli magis contra Germanos quam expediti sagittarii valent.\n \nmirandum autem adparatum belli Alexander habuit, \n",
        "11":"\n \n \ncui Maximinus multa dicitur addidisse, ingressus igitur Germaniam Transrhenanam per triginta\n \nvel quadraginta\n \nmilia barbarici soli vicos incendit,\n \ngreges abegit, praedas sustulit, barbarorum plurimos interemit, militem divitem reduxit, cepit innumeros, et nisi Germani omnes\n \nad paludes et silvas confugissent, omnem Germaniam in Romanam ditionem\n \nredegisset. ipse praeterea manu sua multa faciebat, cum etiam paludem ingressus circumventus esset a Germanis, nisi eum sui\n \ncum suo equo inhaerentem\n \nliberassent. habuit enim hoc barbaricae temeritatis,\n \n \n \n \n \n \nut putaret imperatorem manum etiam suam semper\n \ndebere, denique quasi navale quoddam proelium in palude fecit plurimosque illic interemit.\n \nVicta igitur Germania litteras Romam ad senatum et populum misit se dictante conscriptas, quarum\n \nsententia haec fuit:\n Non possumus tantum, patres conscripti, loqui quantum fecimus, per quadraginta vel\n \nquinquaginta milia Germanorum vicos incendimus, greges abduximus, captivos abstraximus, armatos occidimus, in palude pugnavimus. pervenissemus ad silvas, nisi altitudo paludium nos transire non permisisset. \n \nAelius Cordus dicit hanc omnino ipsius\n \norationem fuisse, credibile est; quid enim in hac\n \nest quod non posset barbarus miles? qui pari sententia et ad populum scripsit sed maiore reverentia, idcirco quod senatum oderat, a quo se contemni multum\n \ncredebat, iussit praeterea tabulas pingi ita ut erat bellum ipsum gestum et ante Curiam proponi, ut facta\n \neius pictura loqueretur, quas quidem tabulas post mortem eius senatus et deponi iussit et exuri. \n",
        "12":"\n \n \nFuerunt et alia sub eo bella plurima ac2 proelia, ex quibus semper primus victor revertit et cum\n \ningentibus spoliis atque captivis, exstat oratio eiusdem missa ad senatum, cuius hoc exemplum est:\n Brevi tempore, patres conscripti, tot bella gessi quot nemo\n \n \n \nveterum, tantum praedae in Romanum solum attuli quantum sperari non potuit, tantum captivorum adduxi ut vix sola Romana sufficiant. \nreliqua orationis ad hanc rem non\n \nnecessaria.\n \nPacata Germania Sirmium venit, Sarmatis inferre bellum parans atque animo concupiens usque ad Oceanum septentrionales partes in Romanam ditionem\n \nredigere; quod fecisset, si vixisset, ut Herodianus dicit, Graecus scriptor, qui ei, quantum videmus, in odium Alexandri plurimum favit.\n \nSed cum Romani eius crudelitatem ferre non possent, quod delatores evocaret, accusatores inmitteret, crimina fingeret, innocentes occideret, damnaret omnes quicumque in iudicium venissent, ex ditissimis hominibus pauperrimos faceret nec aliunde nisi malo alieno pecuniam quaereret, deinde sine delicto consulares viros et duces multos interimeret, alios siccis vehelis exhiberet, alios in custodia detineret, nihil denique praetermitteret, quod ad crudelitatem videretur\n \noperari, contra eum defectionem pararunt. nec solum Romani, sed, quia et in milites saeviebat, exercitus qui in Africa erant subita et ingenti sedi-\n \n \ntione Gordianum senem, virum gravissimum, qui erat pro consule, imperatorem fecerunt, cuius factionis hic ordo fuit. \n",
        "13":"\n \n \nErat fisci procurator in Libya, qui omnes Maximini studio spoliaverat; hic per rusticanam plebem, deinde et quosdam milites interemptus est superantes\n \neos qui rationalem in honorem Maximini defendebant.\n \nsed cum viderent auctores caedis eius acrioribus remediis sibi subveniendum esse, Gordianum proconsulem, virum, ut diximus, venerabilem, natu grandiorem, omni virtutum genere florentem, ab Alexandro ex senatus consulto in Africam missum, reclamantem et se terrae adfligentem, opertum purpura imperare coegerunt, instantes cum gladiis et cum omni genere\n \ntelorum, et primo quidem invitus Gordianus purpuram sumpserat; postea vero, cum vidit neque filio neque familiae suae tutum id esse, volens suscepit imperium et appellatus est omnibus Afris Augustus cum filio\n \napud oppidum Thysdrum. inde propere\n \nCarthaginem venit cum pompa regali et protectoribus et fascibus laureatis, unde Romam ad senatum litteras misit, quae occiso Vitaliano, duce militum praetorianorum, in odium Maximini gratanter acceptae sunt.\n \nappellati etiam Gordianus senex et Gordianus iuvenis\n \n \n \n \n",
        "14":"\n \n \na senatu Augusti, interfecti deinde omnes delatores, omnes accusatores, omnes amici Maximini. interfectus est Sabinus praefectus urbis percussus in populo.\n \nUbi haec gesta sunt, senatus magis timens Maximinum aperte ac libere hostes appellat Maximinum et\n \neius filium, litteras deinde mittit ad omnes provincias, ut communi saluti libertatique subveniant; quae\n \nauditae sunt ab omnibus, denique ubique amici et administratores et duces, tribuni et milites Maximini\n \ninterfecti sunt; paucae civitates fidem hosti publico servaverunt, quae proditis iis qui missi ad eos fuerant ad Maximinum cito per indices detulerunt.\n \nLitterarum senatus exemplum hoc fuit:\n Senatus populusque Romanus per Gordianos principes a tristissima belua liberari coeptus proconsulibus, praesidibus, legatis, ducibus, tribunis, magistratibus ac singulis civitatibus et municipiis et oppidis et vicis et castellis salutem, quam nunc primum recipere coepit, dicit.\n \ndis faventibus Gordianum proconsularem, virum sanctissimum et gravissimum senatorem, principem meruimus, Augustum appellavimus, nec solum illum, sed etiam in subsidium rei publicae filium eius Gordianum\n \nnobilem iuvenem, vestrum nunc est consentire ad salutem rei publicae obtinendam et ad scelera defendenda et ad illam beluam atque illius amicos, ubicumque\n \n \nfuerint, persequendos, a nobis etiam Maximinus cum filio suo hostis est iudicatus. \n \n",
        "15":"\n \n \nSenatus consultum autem hoc fuit: Cum ventum esset in Aedem Castorum die VI kal. Iuliarum, acceptas litteras Iunius Silanus consul ex Africa Gordiani\n \nimperatoris, patris patriae, proconsulis recitavit:\n Invitum me, patres conscripti, iuvenes, quibus Africa tuenda commissa est, ad imperium vocarunt. sed intuitu vestri necessitatem libens sustineo, vestrum est aestimare quid velitis, nam ego usque ad senatus\n \niudicium incertus et varius fluctuabo. \nlectis litteris statim senatus adclamavit:\n Gordiane Auguste, di te servent. felix imperes, tu nos liberasti, salvus imperes, tu nos liberasti, per te salva res publica, omnes\n \ntibi gratias agimus. \nitem consul rettulit:\n Patres conscripti, de Maximinis quid placet? \nresponsum est:\n Hostes, hostes, qui eos occiderit, praemium\n \nmerebitur. \nitem consul dixit:\n De amicis Maximini quid videtur? \nadclamatum est:\n Hostes, hostes.\n \nqui eos occiderit, praemium merebitur. \nitem adclamatum est:\n Inimicus senatus in crucem tollatur, hostis senatus ubicumque feriatur. inimici senatus vivi exurantur. Gordiani Augusti, di vos servent.\n \nambo feliciter agatis, ambo feliciter imperetis. nepoti Gordiani praeturam decernimus, nepoti Gordiani con-\n \n \n \n \n \nsulatum spondemus. nepos Gordiani Caesar appelletur, tertius Gordianus praeturam accipiat. \n \n",
        "16":"\n \n \nUbi hoc senatus consultum Maximinus accepit, homo natura ferus, sic exarsit, ut non hominem\n \nsed beluam putares, iaciebat se in parietes, nonnumquam terrae se prosternebat, exclamabat incondite, arripiebat gladium, quasi senatum posset occidere, conscindebat vestem regiam, aulicos\n \nverberibus adficiebat, et nisi de medio recessisset, ut quidam sunt\n \nauctores, oculos filio adulescentulo sustulisset. causa autem iracundiae contra filium haec fuit, quod eum Romam ire iusserat, cum primum imperator factus est, et ille patris nimio amore neglexerat. putabat autem quod, si ille Romae fuisset, nihil\n \nausurus esset\n \nsenatus.\n \nardentem igitur iracundia amici intra cubiculum\n \nreceperunt, sed cum furorem suum tenere non posset, ut oblivionem cogitationis acciperet, vino se primo die obruisse dicitur eo usque ut quid actum\n \nesset ignoraret. alia die admissis amicis, qui eum videre non poterant sed tacebant atque\n \nfactum senatus tacite laudabant, consilium habuit quid facto\n \nopus esset, de\n \nconsilio ad contionem processit, in qua contione multa in Afros, multa in Gordianum, plura in senatum dixit, cohortatusque milites ad communes iniurias vindicandas.\n \n \n \n \n \n \n \n",
        "17":"\n \n \nContio denique omnis militaris fuit, cuius hoc exemplum est:\n Conmilitones, rem vobis notam proferimus. Afri fidem fregerunt, nam quando tenuerunt? Gordianus senex debilis et morti vicinus sumpsit imperium.\n \nsanctissimi autem patres conscripti illi, qui et Romulum et Caesarem occiderunt, me hostem iudicaverunt, cum pro his pugnarem et ipsis vincerem, nec solum me sed etiam vos et omnes qui mecum\n \nsentiunt, et Gordianos, patrem ac filium, Augustos vocarunt.\n \nergo si viri estis, si vires habetis, eamus contra senatum\n \net Afros, quorum omnium bona vos habebitis. \ndato igitur stipendio, et quidem ingenti, Romam versus cum exercitu proficisci coepit. \n",
        "18":"\n \n \nSed Gordianus in Africa primum a Capeliano quodam agitari coepit, cui Mauros regenti successorem\n \ndederat, contra quem filium iuvenem cum misisset, acerrima pugna interfecto filio ipse laqueo vitam finiit, sciens et in Maximino multum esse roboris et in Afris\n \nnihil virium, multum quin immo perfidiae, tunc Capelianus victor pro Maximino omnes Gordiani mortui\n \npartium in Africa interemit atque proscripsit nec cuiquam pepercit, prorsus ut ex animo Maximini videretur\n \nhaec facere, civitates denique subdidit,\n \nfana\n \n \n \n \ndiripuit, donaria militibus divisit, plebem et principes\n \ncivitatum concidit, ipse praeterea militum animos sibi conciliabat, proludens ad imperium, si Maximinus perisset. \n",
        "19":"\n \n \nHaec ubi Romam nuntiata sunt senatus, Maximini et naturalem et iam necessariam crudelitatem timens mortuis duobus Gordianis, Maximum ex praefecto urbi et qui plurimas dignitates praecipue gessisset, ignobilem genere sed virtutibus clarum, et Balbinum,\n \nmoribus delicatiorem, imperatores creavit.\n \nquibus a populo Augustis appellatis per milites et eundem populum etiam parvulus nepos Gordiani\n \nCaesar est dictus, tribus igitur imperatoribus contra\n \nMaximinum fulta res publica est. horum tamen Maximus vita severior, prudentia gravior, virtute constantior.\n \ndenique ipsi contra Maximinum et senatus\n \net Balbinus bellum crediderunt, profecto igitur ad bellum Maximo contra Maximinum Balbinus Romae bellis intestinis et domesticis seditionibus urguebatur\n \n \noccisis praecipue1\n \nper populum Gallicano et Maecenate. qui quidem populus a praetorianis laniatus est, cum Balbinus resistere seditionibus non satis posset, denique magna pars urbis incensa est.\n \nEt recreatus quidem imperator fuerat Maximinus audita morte Gordiani atque eius filii Capeliani\n \nvictoria, verum ubi aliud senatus consultum accepit, quo Maximus et Balbinus et Gordianus imperatores appellati sunt, intellexit senatus odia esse perpetua et se vere hostem omnium iudicio haberi. \n",
        "20":"\n \n \nacrior denique Italiam ingressus est. ubi cum comperisset Maximum contra se missum, vehementius\n \nsaeviens quadrato agmine Emonam venit, sed provincialium omnium consilium hoc fuit, ut sublatis omnibus quae victum praebere possent intra civitates se reciperent, ut Maximinus cum exercitu fame\n \nurgueretur. denique ubi primum castra in campo posuit neque quicquam commeatuum repperit, incensus contra eum exercitus suus, quod fame in Italia laboraret, in qua post Alpes recreari se posse credebat, murmurare primum coepit, deinde etiam aliqua libere\n \ndicere, haec cum vellet vindicare, multum exarsit exercitus sed\n \nodium tacitum in tempus distulit, quod\n \nloco suo statim prodidit, plerique sane dicunt ipsam Emonam vacuam et desertam inventam esse a Maximino, stulte laetante quod quasi sibi civitas tota cessisset.\n \n \n \n \nPost hoc Aquileiam venit, quae contra eum armatis circa muros dispositis portas clausit, nec propugnatio\n \ndefuit Menophilo et Crispino consularibus viris auctoribus. \n",
        "21":"\n \n \ncum igitur frustra obsideret Aquileiam Maximinus, legatos in eandem urbem misit, quibus populus paene consenserat, nisi Menophilus cum collega restitisset, dicens etiam deum Belenum per haruspices\n \nrespondisse\n \nMaximinum esse vincendum. unde etiam postea Maximiniani milites iactasse dicuntur Apollinem contra se pugnasse debere, nec illam Maximi aut senatus sed deorum fuisse victoriam.\n \nquod quidam idcirco ab his fictum esse dicunt, quod erubescebant armati sic paene ab inermibus\n \nvicti, ponte itaque cupis facto Maximinus fluvium\n \ntransiit et de proximo Aquileiam obsidere coepit, ingens autem oppugnatio et discrimen tunc fuit, cum se cives sulphure et flammis ceterisque huiusmodi propugnaculis a militibus defenderent; quorum alii nudabantur armis, aliorum vestes incendebantur, aliorum oculi exstinguebantur, diruebantur etiam\n \nmachinamenta. inter haec Maximinus cum filio adulescente, quem Caesarem appellaverat, circumire muros, quantum a teli iactu satis tutus esse posset,\n \n \n \n \nnunc suos verbis, nunc oppidanos rogare. verum nihil profecit, nam multa et in eum crudelitatis causa et in filium, qui speciosissimus erat, probra congesta sunt. \n",
        "22":"\n \n \nQuare Maximinus sperans suorum ignavia bellum trahi duces suos interemit, eo tempore quo minime oportebat, unde sibi milites etiam iratiores\n \nreddidit, huc accedebat quod deficiebatur commeatibus, quia senatus ad omnes provincias et portuum custodes litteras dederat, ne aliquid commeatuum\n \nin Maximini potestatem veniret, miserat praeterea per omnes civitates praetorios et quaestorios viros, qui ubique custodias agerent et omnia contra\n \nMaximinum de tenderent, effectum denique est ut\n \nobsessi angustias obsidens ipse pateretur, nuntiabatur inter haec orbem terrarum consensisse in odium\n \nMaximini. quare timentes milites, quorum adfectus in Albano monte erant, medio forte die, cum a proelio quiesceretur, et Maximinum et filium eius in tentorio positos occiderunt eorumque capita praefixa contis\n \nAquileiensibus demonstrarunt. in oppido igitur vicino statim Maximini statuae atque imagines depositae sunt, et eius praefectus praetorii occisus est cum amicis clarioribus. missi etiam Romam capita sunt eorum. \n",
        "23":"\n \n \nHic finis Maximinorum fuit, dignus crudelitate patris, indignus bonitate filii, quibus mortuis ingens laetitia provincialium, dolor gravissimus barbarorum.\n \n \n \n \n \n \nSed milites interfectis publicis hostibus recepti sunt ab oppidanis rogantes, et primum ita ut ante imagines Maximi et Balbini et Gordiani adorarent, cum omnes dicerent priores Gordianos in deos relatos.\n \npost hoc ingens ex Aquileia commeatus in castra, quae laborabant fame, propere\n \ntraductus refectisque\n \nmilitibus alia die ad contionem ventum est, et omnes in Maximi et Balbini verba iurarunt, Gordianos priores divos appellantes.\n \nDici vix potest quanta laetitia fuerit, cum Romam per Italiam caput Maximini ferretur, occurrentibus\n \ncunctis ad gaudium publicum, et Maximus quidem, quem multi Pupienum putant, apud Ravennam bellum parabat per Germanorum auxilia, qui ubi\n \ncomperit consensisse exercitum sibi et collegis suis, occisos\n \nautem esse Maximinos, statim\n \ndimissis Germanorum auxiliis, quae sibi contra hostem paraverat, Romam laureatas litteras misit, quae in urbe\n \ningentem laetitiam fecerunt, ita ut omnes per aras et templa\n \net sacella et loca religiosa gratias agerent. Balbinus autem, homo timidior natura et qui, cum Maximini nomen audiret, etiam tremeret, hecatomben fecit iussitque per omnes civitates pare sacrificio supplicari.\n \ndeinde Maximus Romam venit senatumque ingressus\n \n \n \n \n \n \nactis sibi gratiis contionem habuit, atque inde in Palatium cum Balbino et Gordiano victores se receperunt. \n",
        "24":"\n \n \nInterest scire quale senatus consultum fuerit vel qui dies urbis, cum est nuntiatus interemptus\n \nMaximinus. iam primum is, qui ex Aquileiensi Romam missus fuerat, tanto impetu mutatis animalibus cucurrit, ut quarta die Romam veniret, cum apud\n \nRavennam Maximum reliquisset, et forte dies ludorum erat, cum subito sedente Balbino et Gordiano theatrum nuntius ingressus est, atque, antequam aliquid indicaretur, omnis populus exclamavit,\n Maximinus\n \noccisus est. \nita et nuntius praeventus et imperatores, qui aderant, gaudium publicum nutu et\n \nconsensu indicaverunt. soluto igitur spectaculo omnes statim ad suas religiones convolarunt, atque inde ad senatum principes, populus ad contionem cucurrerunt. \n",
        "25":"\n \n \nSenatus consultum hoc fuit: Recitatis in senatu per Balbinum Augustum litteris adclamavit senatus:\n \n Hostes populi Romani\n \ndi persequuntur. Iuppiter optime, tibi gratias. Apollo venerabilis, tibi gratias. Maxime Auguste, tibi gratias. Balbine Auguste, tibi gratias. Divis Gordianis templa decernimus.\n \nMaximini nomen olim erasum nunc animis eradendum. hostis publici caput in profluentem abiciatur. corpus eius nemo sepeliat, qui senatui mortem minatus est, ut\n \n \nmerebatur, occisus est. qui senatui vincula minatus est,\n \nut debebat, interemptus est. sanctissimi imperatores, gratias vobis agimus. Maxime, Balbine, Gordiane, di vos servent. victores hostium omnes desideramus, praesentiam Maximi omnes desideramus. Balbine Auguste, di te servent. praesentem annum consules vos ornetis. in loco Maximini Gordianus sufficiatur. \n \npost rogatus sententiam Cuspidius Celerinus haec verba habuit:\n Patres conscripti, eraso nomine Maximinorum appellatisque divis Gordianis victoriae causa principibus nostris Maximo, Balbino et Gordiano statuas cum elephantis decernimus, currus triumphales decernimus, statuas equestres decernimus, tropaea de-\n \ncernimus. \npost haec misso senatu supplicationes\n \nper totam urbem decretae, victores principes in Palatium se receperunt, de quorum vita in alio libro deinceps dicemus. MAXIMINUS IUNIOR \n",
        "26":"\n \n \nDe1 huius genere superius dictum est, ipse autem pulchritudinis fuit tantae, ut passim amatus sit a procacioribus feminis, nonnullae etiam optaverunt\n \nde eo concipere, proceritatis videbatur posse illius esse, ut ad paternam staturam pervenire t, si quidem anno vicensimo et primo periit, in ipso flore iuventutis, ut aliqui autem dicunt octavo decimo, litteris et Graecis et Latinis imbutus ad primam disciplinam.\n \n \n \nnam usus est magistro Graeco litteratore Fabillo, cuius epigrammata Graeca multa et exstant, maxime\n \nin imaginibus ipsius pueri, qui versus Graecos fecit ex illis Latinis Vergilii, cum ipsum puerum describeret: Qualis ubi Oceani perfusus lucifer unda extulit os sacrum caelo tenebrasque resolvit, talis erat iuvenis patrio sub nomine clarus.\n \ngrammatico Latino usus est Philemone, iuris perito Modestino, oratore Titiano, filio Titiani senioris, qui provinciarum libros pulcherrimos scripsit et qui dictus est simia temporis sui, quod cuncta esset imitatus, habuit et Graecum rhetorem Eugamium sui temporis clarum.\n \nDesponsa illi erat Iunia Fadilla, proneptis Antonini; quam postea accepit Toxotius, eiusdem familiae senator, qui periit post praeturam, cuius etiam poemata\n \nexstant, manserunt autem apud eam arrae regiae, quae tales (ut Iunius Cordus loquitur, qui harum\n \n \nrerum persecutor estx) fuisse dicuntur: monolinum de albis novem, reticulum cum\n \nprasinis undecim, dextrocherium cum costula de hyacinthis quattuor, praeter vestes auratas et omnes regias\n \nceteraque insignia sponsaliorum. \n",
        "27":"\n \n \nAdulescens autem ipse Maximinus superbiae fuit insolentissimae, ita ut etiam, cum pater suus, homo crudelissimus, plerisque honoratis adsurgeret, ille\n \nresideret, vitae laetioris, vini parcissimus, cibi avidus, maxime silvestris, ita ut nonnisi aprunam, anates,\n \ngrues et omnia captiva ederet, infamabant eum ob nimiam pulchritudinem amici Maximi et Balbini et Gordiani et maxime senatores, qui speciem illam velut divinitus lapsam incorruptam esse noluerunt.\n \ndenique illo tempore quo circum Aquileiam muros circumiens cum patre deditionem urbis petebat, nihil aliud ei quam spurcities obiecta est, quae longe ab\n \nillius fuit vita. vestibus tam ad curatus fuit ut nulla\n \nmulier nitidior esset in mundo. amicis paternis inmane quantum obsecutus est, sed ut donaret ac\n \nlargiretur. nam in salutationibus superbissimus erat et manum porrigebat et genua sibi osculari patiebatur, nonnumquam etiam pedes; quod numquam passus est senior Maximinus, qui dicebat:\n Di prohibeant, ut quisquam ingenuorum pedibus meis osculum rigat. \n \net quoniam ad Maximinum seniorem revertimur, res iucunda praetereunda non est. nam cum esset Maximinus pedum, ut diximus, octo et prope semis, calciamentum eius, id est campagum regium, quidam in\n \n \n \n \nluco, qui est inter\n \nAquileiam et Arciam. posuerunt, quod constitit pede maius fuisse hominis vestigii\n \nmensura, unde etiam vulgo tractum est, cum de longis et ineptis hominibus diceretur\n caliga Maximini. \n \nquod idcirco indidi, ne quis Cordum legeret me praetermisisse crederet aliquid quod ad rem\n \npertineret, sed redeam ad filium. \n",
        "28":"\n \n \nDe hoc adulescente Alexander Aurelius ad matrem suam scribit Mamaeam, cupiens ei sororem\n \nsuam Theocliam dare, in haec verba:\n Mi mater, si Maximinus senior, dux noster et quidem optimus, non aliquid in se barbarum contineret, iam ego\n \nMaximino iuniori Theocliam tuam dedissem, sed timeo ne soror mea Graecis munditiis erudita barbarum socerum ferre non possit, quamvis ipse adulescens et pulcher et scholasticus et ad Graecas munditias\n \neruditus esse videatur, haec quidem cogito, sed te tamen consulo, utrum Maximinum, Maximini filium, generum velis an Messallam ex familia nobili, oratorem potentissimum eundemque doctissimum et, nisi fallor, in rebus bellicis, si adplicetur, fortem\n \nfuturum. \nhaec Alexander de Maximino. de quo nos nihil amplius habemus dicere.\n \n \nSane ne quid praetermissum esse videatur, etiam epistulam indidi patris Maximini, imperatoris iam facti, qui dicit idcirco se etiam filium suum appellasse\n \n \n \n \nimperatorem, ut videret, vel in pictura vel in veritate,\n \nqualis esset iunior Maximinus in purpura, fuit autem talis epistula:\n Ego cum propter adfectum, quem pater filio debet, Maximinum meum imperatorem appellari permisi, tum etiam, ut populus Romanus et senatus ille antiquus iuraret se numquam pulchriorem\n \nimperatorem habuisse. \nusus autem est idem adulescens et aurea lorica exemplo Ptolemaeorum, usus est et argentea, usus et clipeo geminato inaurato et\n \nhasta inaurata, fecit et spathas argenteas, fecit etiam aureas et omnino quicquid eius pulchritudinem posset iuvare, fecit et galeas gemmatas, fecit et bucculas.\n \nHaec sunt quae de puero sciri et dici decuit, reliqua qui volet nosse de rebus Veneriis et amatoriis, quibus eum Cordus aspergit, eundem legat; nos enim hoc loco finem libri faciemus, ad alia, ut iubetur velut publico iure, properantes. \n",
        "29":"\n \n \nOmina sane imperii haec fuerunt: serpens dormienti caput circumdedit, posita ab eodem vitis intra annum ingentes uvas purpureas attulit et mirae\n \nmagnitudinis facta est. scutum eius sub sole arsit, lanceola sic fissa est fulmine ut tota etiam per ferrum finderetur et duas partes faceret; quando dixerunt haruspices duos imperatores non diuturnos ex una domo\n \n \niisdem nominibus futuros, lorica patris eius non, ut solet, ferrugine sed tota purpureo colore infecta a\n \nplurimis visa est. filio autem haec fuerunt: cum grammatico daretur, quaedam parens sua libros Horaericos\n \nomnes purpureos dedit aureis litteris scriptos, ipse puerulus cum ad cenam ab Alexandro esset rogatus in patris honorem, quod ei deesset vestis cenatoria, ipsius\n \nAlexandri accepit, cum infans esset, subito per publicum veniente vehiculo Antonini Caracalli, quod vacuum erat, conscendit et sedit, et vix aegreque a\n \nmulionibus carrucariis deturbatus est. nec defuerunt qui cavendum infantem dicerent Caracallo. tum ille dixit,\n Longe est, ut mihi iste succedat. \nerat enim illo tempore inter ignobiles et nimis parvus. \n",
        "30":"\n \n \nMortis omina haec fuerunt: venienti contra Maximum et Balbinum Maximino cum filio, mulier quaedam passis crinibus occurrit lugubri habitu et exclamavit\n Maximini, Maximini, Maximini, \nneque quicquam amplius dixit et mortua est. videbatur enim\n \ndicere voluisse\n Succurrite. \ncanes circa tentorium eius in secunda mansione ultra duodecim ulularunt et animam quasi flendo posuerunt ac prima luce mortui\n \nsunt deprehensi, lupi\n \nquingenti simul ingressi sunt in eam urbem in quam\n \nse Maximinus contulerat; plerique dicunt Emonam, alii Archimeam, certe quae\n \ndeserta a civibus venienti Maximino patuit, longum est omnia persequi, quae qui scire desiderat, is velim,\n \n \n \nut saepe dixi, legat Cordum, qui haec omnia usque ad fabellam scripsit.\n \nSepulchra eorum nulla exstant, in profluentem enim cadavera eorum missa sunt, et capita eorum in Campo Martio insultante populo exusta. \n",
        "31":"\n \n \nScribit Aelius Sabinus, quod praetermittendum non fuit, tantam pulchritudinem oris fuisse in filio, ut etiam caput eius mortui iam nigrum, iam sordens, iam maceratum, diffluente tabo, vel umbra pulchri oris\n \n \nvideretur, denique cum ingens gaudium esset, quod caput Maximini videretur, prope par maeror erat,\n \nquod et filii pariter portaretur, addidit Dexippus tantum odium fuisse Maximini, ut interfectis Gordianis viginti viros senatus creaverit, quos opponeret Maximino. in quibus fuerunt Balbinus et Maximus,\n \nquos contra eum principes fecerunt, idem addidit in conspectu Maximini iam deserti a militibus et prae-\n \ntectum praetorio ipsius et filium eius occisum, nec desunt historici qui dicant ipsum Maximinum, ubi desertus est et ubi filium interemptum ante oculos suos vidit, manu sua se interfecisse, ne quid ei muliebre contingeret. \n",
        "32":"\n \n \nPraetereundum ne illud quidem est quod tanta fide Aquileienses contra Maximinum pro senatu fuerunt, ut funes de capillis muliebribus facerent, cum\n \ndeessent nervi ad sagittas emittendas. quod aliquando\n \n \nRomae dicitur factum, unde in honorem matronarum templum Veneri Calvae senatus dicavit. Sane quod nullo in loco tacendum est, cum et Dexippus et Arrianus et multi alii Graeci scripserunt Maximum et Balbinum imperatores contra Maximinum factos, Maximum autem cum exercitu missum et apud Ravennam bellum parasse, Aquileiam autem nisi victorem non vidisse: Latini scriptores non Maximum sed Pupienum contra Maximinum apud Aquileiam\n \npugnasse dixerunt eundemque vicisse, qui error unde natus sit, scire non possum, nisi forte idem est Pupienus\n \nqui Maximus, quod ideo testatum posui, ne quis me hoc nescisse crederet, quod re vera magnum stuporem ac miraculum crearet.\n \n \n \n"
    },
    "edition":"Capitolinus, Julius, fl. 300, attributed author; Magie, David, 1877-, editor; O'Brien-Moore, Ainsworth, 1897-1936, editor",
    "englishTitle":"Maximini Duo",
    "source":"Perseus Digital Library",
    "originalTitle":"Maximini Duo",
    "original-urn":"urn:cts:latinLit:phi2331.phi019.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi019.perseus-lat2-simple"
}