{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nCertum est quod Sallustius Crispus quodque Marcus Cato et Gellius historici sententiae modo in litteras rettulerunt, omnes omnium virtutes tantas esse quantas videri eas voluerint eorum ingenia qui unius\n \ncuiusque\n \nfacta descripserint. inde est quod Alexander Magnus Macedo, cum ad Achillis sepulchrum venisset, graviter ingemescens\n Felicem te, \ninquit,\n iuvenis, qui talem praeconem tuarum virtutum repperisti, \nHomerum intellegi volens, qui Achillem tantum in virtutum studio fecit\n \nquantum ipse valebat ingenio.\n \nQuorsum haec pertineant, mi Celsine, fortassis requi-\n \n \n \nris. Probum principem, cuius imperio oriens, occidens, meridies, septentrio omnesque orbis partes in totam securitatem\n \nredactae sunt, scriptorum inopia iam\n \npaene nescimus, occidit, pro pudor! tanti viri et talis historia qualem non habent bella Punica, non terror Gallicus, non motus Pontici, non Hispaniensis astutia.\n \nsed non patiar ego ille, a quo dudum solus Aurelianus est expeditus, cuius vitam quantum potui persecutus, Tacito Florianoque iam scriptis non me ad Probi facta conscendere, si vita suppetet, omnes qui supersunt usque ad Maximianum Diocletianumque dicturus.\n \nneque ego nunc facultatem eloquentiamque polliceor sed res gestas, quas perire non patior. \n",
        "1":"\n \n \nUsus autem sum, ne in aliquo fallam carissimam mihi familiaritatem tuam, praecipue libris ex Bibliotheca Ulpia, aetate mea Thermis Diocletianis, et item ex Domo Tiberiana, usus etiam regestis scribarum Porticus Porphyreticae, actis etiam senatus ac populi.\n \net quoniam me ad colligenda talis viri gesta ephemeris Turduli Gallicam plurimum iuvit, viri honestissimi ac sincerissimi, beneficium amici senis tacere non debui.\n \n \n \nCn. Pompeium, tribus fulgentem triumphis belli piratici,\n \nbelli Sertoriani, belli Mithradatici multarumque rerum gestarum maiestate sublimem, quis tandem nosset, nisi eum Marcus Tullius et Titus Livius in\n \nlitteras rettulissent? Publium Scipionem Africanum, immo Scipiones omnes, seu Lucios seu Nasicas, nonne tenebrae possiderent ac tegerent, nisi commendatores eorum historici nobiles atque ignobiles exstitissent?\n \nlongum est omnia persequi, quae ad exemplum huiusce\n \nmodi etiam nobis tacentibus usurpanda sunt. illud tantum contestatum volo, me et rem scripsisse, quam si quis voluerit honestius eloquio celsiore demonstret.\n \net mihi quidem id animi fuit ut\n \nnon Sallustios, Livios, Tacitos, Trogos atque omnes disertissimos imitarer viros in vita principum et temporibus disserendis, sed Marium Maximum, Suetonium Tranquillum, Fabium Marcellinum, Gargilium Martialem, Iulium Capitolinum, Aelium Lampridium ceterosque, qui haec et talia\n \nnon tam diserte quam vere memoriae tradiderunt, sum enim unus ex curiosis, quod infitias\n \nire non possum, incendentibus vobis, qui, cum multa sciatis, scire multo\n \nplura cupitis, et ne diutius ea, quae ad meum consilium\n \n \n \n \npertinent, loquar, magnum et praeclarum principem et qualem historia nostra non novit, arripiam. \n",
        "2":"\n \n \nProbus oriundus e Pannonia, civitate Sirmiensi, nobiliore matre quam patre, patrimonio moderato, adfinitate non magna, tam privatus quam imperator\n \nnobilissimus virtutibus claruit. Probo, ut quidam in litteras rettulerunt, pater nomine Maximus fuit, qui, cum ordines honestissime duxisset, tribunatum adeptus apud Aegyptum vita functus est uxore ac filio et\n \nfilia derelictis. multi dicunt Probum Claudii propinquum fuisse, optimi et sanctissimi principis, quod, quia per unum tantum Graecorum relatum est, nos in\n \nmedio relinquemus, unum tamen dico, quod in ephemeride legisse me memini, a Claudia sorore Probum\n \nsepultum. adulescens Probus corporis viribus tam clarus est factus ut Valeriani iudicio tribunatum prope\n \nimberbis acciperet, exstat epistula Valeriani ad Gallienum, qua Probum laudat adhuc adulescentem et\n \nimitationi omnium proponit. ex quo apparet neminem umquam pervenisse ad virtutum summam iam maturum, nisi qui puer seminario virtutum generosiore concretus aliquid inclitum designasset. \n",
        "3":"\n \n \nEpistula Valeriani:\n Valerianus pater Gallieno filio, Augustus Augusto, et meum secutus iudicium, quod semper de Probo adulescente primo habui, et omnium bonorum, qui\n \n \n \n \n \neundem sui nominis virum dicunt, tribunatum in eum contuli datis sex cohortibus Saracenis, creditis etiam auxiliaribus Gallis cum ea Persarum manu quam nobis\n \nArtabassis Syrus mancipavit. te quaeso, fili carissime, ut eum iuvenem, quem imitari pueris omnibus volo, in tanto habeas honore quantum virtutes eius et merita pro debito mentis splendore desiderant. \n \nAlia epistula de eodem ad praefectum praetorio cum salario:\n Valerianus Augustus Mulvio Gallicano praefecto praetorio, mireris fortassis, quod ego imberbem tribunum fecerim contra sententiam\n \ndivi Hadriani, sed\n \nnon multum miraberis, si Probum cogitas ; est adulescens vere probus; numquam enim aliud mihi, cum eum cogito, nisi eius nomen occurrit, quod nisi nomen\n \nhaberet, potuit habere cognomen, huic igitur dari iubebis, quoniam mediocris fortunae est, ut eius dignitas incrementis iuvetur, tunicas russulas duas, pallia Gallica duo fibulata, interulas paragaudias duas, patinam argenteam librarum decem specellatam, aureos Antoninianos centum, argenteos Aurelianos mille,\n \naereos Philippeos decem milia ; item in salario diurno, bubulae pondo\n \n, porcinae pondo sex, caprinae pondo decem, gallinaceum per biduum, olei per biduum sextarium unum, vini veteris diurnos sextarios\n \n \ndecern cum larido, bucellati,\n \naceti, salis, holerum, lignorum\n \nquantum sat est. hospitia praeterea eidem ut tribunis legionum praeberi habebis. \n \n",
        "4":"\n \n \nEt haec quidem epistulis declarantur. nunc quantum ex ephemeride colligi potuit: cum bello Sarmatico iam tribunus transmisso Danuvio multa fortiter fecisset, publice in contione donatus est hastis puris quattuor, coronis vallaribus duabus, corona civica una, vexillis puris quattuor, armillis aureis duabus, torque aureo uno, patera sacrificali quinquelibri una.\n \nquo quidem tempore Valerium Flaccinum, adulescentem nobilem, parentem Valeriani, e Quadorum liberavit manu. unde illi Valerianus coronam civicam\n \ndetulit, verba Valeriani pro contione habita :\n Suscipe, Probe, praemia pro re publica, suscipe coronam\n \ncivicam pro parente. \nquo quidem tempore legionem tertiam eidem addidit, sub testimonio huiusmodi.\n \nEpistula de legione tertia:\n Res gestae tuae, Probe carissime, faciunt ut et serius tradere maiores tibi exercitus videar et cito\n \ntamen tradam, recipe in fidem tuam legionem tertiam Felicem, quam ego adhuc nulli nisi provecto iam credidi; mihi autem eo tempore credita est, quo et me\n \ncanosum qui credebat cum gratulatione vidit, sed ego in te non exspecto aetatem, cum et virtutibus\n \n \n \nfulgeas,\n \net moribus polleas. vestes tibi triplices dari iussi, salarium duplex feci, vexillarium deputavi. \n \n",
        "5":"\n \n \nLongum est, si per res gestas tanti percurram viri, quae ille sub Valeriano, quae sub Gallieno, quae sub Aureliano et Claudio privatus fecerit, quoties murum conscenderit, vallum diripuerit, hostem comminus interemerit,\n \ndona principum emeruerit, rem publicam in antiquum statum sua virtute reddiderit.\n \ndocet Gallieni epistula ad tribunos data qui fuerit Probus:\n Gallienus Augustus tribunis exercituum Illyricianorum. etiamsi patrem meum fatalis belli Persici necessitas tenuit, habeo tamen parentem Aurelium Probum, quo laborante possim esse securus, qui si adfuisset, numquam ille ne nominandus quidem\n \ntyrannus sibi usurpasset imperium, quare omnes vos consiliis eius cupio parere\n \nqui et patris iudicio probatus est et senatus. \n \nNon magnum fortassis iudicium Gallieni esse videatur, principis mollioris, sed, quod negari non potest, ne dissolutus quidem quispiam se nisi in eius fidem tradit,\n \ncuius sibi virtutes aestimat profuturas, sed esto, Gallieni epistula sequestretur, quid Aureliani iudicium? qui Probo decimanos, fortissimos exercitus sui et cum quibus ipse ingentia gesserat, tradidit sub huius modi testimonio:\n \n Aurelianus Augustus Probo salutem dicit, ut scias\n \n \n \n \nquanti te faciam, decimanos meos sume, quos Claudius mihi credidit, isti enim sunt qui quadam felicitatis praerogativa praesules nisi futuros principes habere non norunt. \n \nEx quo intellectum est Aurelianum in animo hoc habuisse, ut, si quid sibi scienti prudentique eveniret, Probum principem faceret. \n",
        "6":"\n \n \nIam Claudii, iam Taciti iudicia de Probo longum est innectere, quamvis feratur in senatu Tacitus dixisse, cum eidem offerretur imperium, debere Probum principem fieri, sed ego senatus consultum ipsum non inveni.\n \nIpse autem Tacitus imperator primam talem ad Probum epistulam dedit:\n \n Tacitus Augustus Probo, me quidem senatus principem fecit de prudentis exercitus voluntate, attamen sciendum tibi est tuis nunc umeris magis incubuisse rem publicam, qui et quantus sis omnes novimus, scit senatus, adesto igitur nostris necessitatibus, tuae\n \nfamiliae adsere, ut soles, rem publicam, nos tibi decreto totius orientis ducatu salarium quinquiplex fecimus, ornamenta militaria geminavimus, consulatum in annum proximum nobiscum decrevimus ; te enim manet pro virtutibus tuis Capitolina palmata. \n \nFerunt quidam Probo id pro imperii omine fuisse, quod Tacitus scripsit,\n Te manet Capitolina palmata. \n \nsed in hanc sententiam omnibus semper consulibus scribebatur. \n",
        "7":"\n \n \nAmor militum erga Probum ingens semper fuit. neque enim umquam ille passus est peccare militem, ille quin etiam Aurelianum saepe a gravi\n \ncrudelitate deduxit, ille singulos manipulos adiit, vestes et calciamenta perspexit, si quid praedae fuit, ita divisit ut sibi nihil praeter tela et arma servaret.\n \nquin etiam cum de praedato, sive\n \nex Alanis sive ex aliqua alia gente—incertum est—repertus esset equus non decorus neque ingens, qui, quantum captivi loquebantur, centum ad diem milia currere diceretur, ita ut per dies octo vel decem continuaret, et omnes crederent Probum tale animal sibimet servaturum, iam primum dixit:\n Fugitivo militi potius quam forti\n \nhic equus convenit. \ndeinde in urnam nomina\n \nmilites iussit mittere, ut aliqui eum sorte ductus\n \nacciperet, et cum essent in exercitu quidam nomine Probi alii quattuor milites, casu evenit ut qui primum emergeret ei\n \nProbo nomen exsisteret, cum ipsius\n \nProbi ducis nomen missum non esset, sed cum quattuor illi milites inter se contenderent ac sortem sibi quisque defenderet, iussit iterum agitari urnam, sed et iterum Probi nomen emersit; cumque tertio et\n \nquarto fecisset, quarto Probi nomen effusum est. tunc omnis exercitus equum illum Probo duci dicavit, ipsis etiam militibus, quorum nomina exierant, id volentibus.\n \n \n \n \n \n",
        "8":"\n \n \nPugnavit et contra Marmaridas in Africa fortissime eosdemque vicit atque ex Libya Carthaginem transiit eandemque a rebellionibus vindicavit.\n \npugnavit et singulari certamine contra quendam Aradionem in Africa eundemque prostravit et, quia fortissimum ac pertinacissimum virum viderat, sepulchro ingenti honoravit, quod adhuc exstat tumulo usque ad ducentos pedes terra elato\n \nper milites, quos\n \notiosos esse numquam est passus, exstant apud Aegyptum eius opera, quae per milites struxit, in plurimis civitatibus, in Nilo autem tam multa fecit\n \nut vectigal frumentarium solus adiuvent, pontes, templa, porticus, basilicas labore militum struxit, ora fluminum multa patefecit, paludes plerasque siccavit\n \natque in his segetes agrosque constituit, pugnavit etiam contra Palmyrenos Odaenathi et Cleopatrae partibus Aegyptum defendentes, primo feliciter, postea temere, ut paene caperetur; sed postea refectis viribus Aegyptum et orientis maximam partem in Aureliani potestatem redegit. \n",
        "9":"\n \n \nCum his igitur tot ac 2 tantis virtutibus eniteret,\n \n \n \nTacito absumpto fataliter ac Floriano imperium arripiente omnes orientales exercitus eundem imperatorem\n \nfecerunt, non inepta\n \nneque inelegans fabula est scire quemadmodum imperium Probus\n \nsumpserit. cum ad exercitus nuntius venisset, tum primum animus militibus fuit praevenire Italicos\n \nexercitus, ne iterum senatus principem daret, sed cum inter milites sermo esset quis fieri deberet, et manipulatim in campo tribuni eos adloquerentur, dicentes requirendum esse principem aliquem fortem, sanctum, verecundum, clementem, probum, idque per multos circulos, ut fieri adsolet, diceretur, quasi divino nutu undique ab omnibus adclamatum est,\n Probe\n \nAuguste, di te servent! \ndeinde concursus et caespiticium tribunal, appellatusque imperator, ornatus etiam pallio purpureo, quod de statua templi oblatum est, atque inde ad palatium reductus, invitus et retractans et saepe dicens :\n Non vobis expedit, milites, non mecum bene agetis, ego enim vobis blandiri non possum. \n \nPrima eius epistula, data ad Capitonem praefectum praetorio, talis fuit:\n Imperium numquam optavi et invitus accepi, deponere mihi rem invidiosissimam\n \nnon licet, agenda est persona quam mihi miles imposuit, te quaeso, Capito, ita mecum salva re publica\n \n \nperfruaris, annonam et commeatus et quicquid necessarium est ubique militi\n \npares, ego, quantum in me est, si recte omnia gubernaveris, praefectum alterum non habebo. \n \nCognito itaque quod imperaret Probus milites Florianum, qui quasi hereditarium arripuerat imperium,\n \ninteremerunt, scientes neminem dignius posse imperare\n \nquam Probum, ita ei sine ulla molestia totius orbis imperium et militum et senatus iudicio delatum est. \n",
        "10":"\n \n \nEt quoniam mentionem senatus fecimus, sciendum est quid ipse ad senatum scripserit, quid item ad eum amplissimus ordo rescripserit :\n \nOratio Probi prima ad senatum :\n Recte atque ordine, patres conscripti, proximo superiore anno factum est ut\n \nvestra clementia orbi terrarum principem daret, et quidem de vobis, qui et estis mundi principes et semper fuistis et in vestris\n \nposteris eritis, atque utinam id etiam Florianus exspectare voluisset nec velut hereditarium sibi vindicasset imperium, vel illum vel alium quempiam\n \nmaiestas vestra fecisset, nunc quoniam ille imperium arripuit, nobis a militibus delatum est nomen Augustum, vindicatum quin etiam in illum a prudentioribus militibus, quod fuerat usurpatum. quaeso ut de meis meritis iudicetis\n \nfacturus quicquid iusserit vestra clementia. \n \n \n \n \n \n \nItem senatus consultum : Die III nonas Feb. in Aede Concordiae inter cetera Aelius Scorpianus consul dixit:\n Audistis, patres conscripti, litteras Aurelii Valerii Probi; de his quid videtur? \n \ntunc adclamatum est:\n Probe August, di te servent. olim dignus et fortis et iustus, bonus ductor, bonus imperator, exemplum militiae, exemplum imperii.\n \ndi te servent. adsertor rei publicae felix imperes, magister militiae felix imperes, te cum tuis\n \ndi custodiant, et senatus antea te delegit, aetate Tacito posterior, ceteris prior, quod imperium suscepisti gratias agimus, tuere nos, tuere rem publicam.\n \nbene tibi committimus quos ante servasti, tu Francicus, tu Gothicus, tu Sarmaticus, tu Parthicus, tu omnia, et prius fuisti semper dignus imperio, dignus triumphis, felix agas, feliciter imperes. \n \n",
        "11":"\n \n \nPost haec Manlius Statianus, qui primae sententiae tunc erat, ita locutus est:\n Dis inmortalibus gratias et prae ceteris, patres conscripti, Iovi Optimo, qui nobis principem talem qualem semper optabamus\n \ndederunt, si recte cogitemus, non nobis Aurelianus, non Alexander, non Antonini, non Traianus, non Claudius requirendi sunt. omnia in uno principe constituta sunt, rei militaris scientia, animus clemens, vita\n \n \n \n \n \n \nvenerabilis, exemplar agendae rei publicae atque omnium\n \npraerogativa virtutum, enimvero quae mundi pars est, quam ille non vincendo didicerit? testes sunt Marmaridae, in Africae solo victi, testes Franci, in\n \ninviis strati paludibus, testes Germani et Alamanni,\n \nlonge a Rheni summoti litoribus, iam vero quid Sarmatas loquor, quid Gothos, quid Parthos ac Persas atque omnem Ponticum tractum? ubique vigent\n \nProbi\n \nvirtutis insignia, longum est dicere quot reges magnarum gentium fugarit, quot duces manu sua occiderit,\n \nquantum armorum sit, quae ipse cepit privatus, superiores principes quas illi gratias egerint, testes sunt litterae publicis insertae monumentis, di boni, quotiens ille donis militaribus est donatus! quas militum laudes emeruit! adulescens tribunatus, non longe post adulescentiam\n \nregendas legiones accepit. Iuppiter Optime Maxime, Iuno Regina tuque virtutum praesul Minerva, tu orbis Concordia et tu Romana Victoria, date hoc senatui populoque Romano, date militibus, date sociis atque exteris nationibus 3: imperet quemadmodum\n \nmilitavit! de cerno igitur, patres conscripti, votis omnium concinentibus nomen imperatorium, nomen Caesareanum, nomen Augustum, addo proconsulare imperium, patris patriae reverentiam, pontificatum maximum, ius tertiae relationis, tribuniciam potestatem. \npost haec adclamatum est,\n Omnes, omnes. \n \n \n \n \n \n",
        "12":"\n \n \nAccepto igitur hoc senatus consulto secunda oratione permisit patribus ut ex magnorum iudicum appellationibus ipsi cognoscerent, proconsules crearent, legatos proconsulibus\n \ndarent, ius praetorium praesidibus darent, leges quas Probus ederet senatus consultis propriis consecrarent.\n \nStatim deinde, si quidam ex interfectoribus Aureliani superfuerant, vario genere vindicavit, mollius tamen moderatiusque quam prius exercitus et postea Tacitus\n \nvindicaverant. deinde animadvertit etiam in eos qui Tacito insidias fecerant. Floriani sociis pepercit, quod non tyrannum aliquem videbantur secuti, sed sui principis\n \nfratrem, recepit deinde omnes Europenses exercitus, qui Florianum et imperatorem fecerant et occiderant.\n \nHis gestis cum ingenti exercitu Gallias petiit, quae omnes occiso Postumo turbatae fuerant, interfecto\n \nAureliano a Germanis possessae. tanta autem illic proelia et tam feliciter gessit, ut a barbaris sexaginta per Gallias nobilissimas reciperet civitates, praedam deinde omnem, qua illi praeter divitias etiam\n \nefferebantur\n \nad gloriam, et cum iam in nostra ripa, immo per omnes Gallias, securi vagarentur, caesis prope\n \n \n \nquadringentis milibus, qui Romanum occupaverant solum, reliquos\n \nultra Nicrum fluvium et Albam removit, tantum his praedae barbaricae tulit quantum ipsi Romanis abstulerant. contra urbes Romanas castra in solo barbarico posuit atque illic milites collocavit, \n",
        "13":"\n \n \nagros et horrea et domos et annonam Transrhenanis omnibus fecit, iis videlicet quos in excubiis\n \nconlocavit, nec cessatum est umquam pugnari, cum cottidie ad eum barbarorum capita deferrentur, iam ad singulos aureos singula, quamdiu reguli novem ex diversis gentibus venirent atque ad pedes Probi\n \niacerent, quibus ille primum obsides imperavit, qui statim dati sunt, deinde frumentum, postremo etiam\n \nvaccas atque oves. dicitur iussisse his acrius ut gladiis non uterentur, Romanam exspectaturi defensionem,\n \nsi essent ab aliquibus vindicandi. sed visum est id non posse fieri, nisi si limes Romanus extenderetur\n \net fieret Germania tota provincia, maxime tamen ipsis regibus consentientibus in eos vindicatum\n \nest qui praedam fideliter non reddiderunt, accepit\n \n \npraeterea sedecim milia tironum, quos omnes per diversas provincias sparsit, ita ut numeris vel limitaneis militibus quinquagenos et sexagenos intersereret, dicens sentiendum esse non videndum cum auxiliaribus barbaris Romanus iuvatur. \n",
        "14":"\n \n \nCompositis igitur rebus in Gallia tales ad senatum litteras dedit:\n Ago dis inmortalibus gratias, patres conscripti, quia vestra in me iudicia comprobarunt.\n \nsubacta est omnis qua tenditur late Germania, novem reges gentium diversarum ad meos pedes, immo ad vestros, supplices stratique iacuerunt. omnes iam barbari vobis arant, vobis iam serunt\n \net\n \ncontra interiores gentes militant. supplicationes igitur vestro more decernite, nam et quadrigenta milia hostium caesa sunt, et sedecim milia armatorum nobis oblata, et septuaginta urbes nobilissimae a captivitate hostium vindicatae, et omnes penitus Galliae\n \nliberatae. coronas, quas mihi obtulerunt omnes Galliae civitates aureas, vestrae, patres conscripti clementiae dedicavi. eas Iovi Optimo Maximo ceterisque dis deabusque inmortalibus vestris manibus consecrate.\n \npraeda omnis recepta est, capta etiam alia, et quidem\n \nmaior quam fuerat ante direpta, arantur Gallicana rura barbaris bubus et iuga Germanica captiva praebent nostris colla cultoribus, pascuntur ad nostrorum alimoniam gentium pecora diversarum, equinum pecus nostro iam fecundatur equitatui, frumento barbarico plena sunt horrea, quid plura? illis sola relinquimus\n \n \n \nsola,\n \nnos eorum omnia possidemus. volueramus, patres conscripti, Germaniae novum praesidem facere, sed hoc ad pleniora vota distulimus. quod quidem credimus conferre, cum divina providentia nostros uberius secundarit exercitus. \n \n",
        "15":"\n \n \nPost haec Illyricum petiit, priusquam veniret, Raetias sic pacatas reliquit ut illic ne suspicionem\n \nquidem ullius terroris relinqueret, in Illyrico Sarmatos ceterasque gentes ita contudit ut prope sine bello\n \ncuncta reciperet quae illi diripuerant. tetendit deinde iter per Thracias atque omnes Geticos populos fama rerum territos et antiqui nominis potentia pressos aut in deditionem aut in amicitiam recepit.\n \nHis gestis orientem petiit atque itinere\n \npotentissimo quodam latrone Palfuerio capto et interfecto omnem Isauriam liberavit, populis atque urbibus\n \nRomanis legibus restitutis. barbarorum, qui apud Isauros sunt, vel per terrorem vel urbanitatem loca ingressus est. quae cum peragrasset, hoc dixit,\n Facilius est ab istis locis latrones arceri quam tolli. \n \nveteranis omnia illa quae anguste adeuntur loca privata donavit, addens ut eorum filii ab anno octavo\n \n \n \ndecimo, mares dumtaxat, ad militiam mitterentur, ne latrocinare umquam discerent. \n",
        "16":"\n \n \nPacatis denique omnibus Pamphyliae partibus ceterarumque provinciarum, quae sunt Isauriae\n \nvicinae, ad orientem iter flexit. Blemmyas etiam subegit, quorum captivos Romam transmisit qui mirabilem sui visum stupente populo Romano praebuerunt.\n \nCopten praeterea et Ptolemaidem urbis ereptas barbarico\n \nservitio Romano reddidit iuri. ex quo tantum profecit ut Parthi legatos ad eum mitterent confitentes timorem pacemque poscentes, quos ille superbius\n \nacceptos magis timentes domum remisit. fertur etiam epistula illius repudiatis donis, quae rex miserat, ad Narseum talis fuisse :\n Miror te de omnibus quae nostra futura sunt tam pauca misisse, habeto interim omnia illa quibus gaudes. quae si nos habere cupiamus, scimus quemadmodum possidere debeamus. \n \nhis acceptis litteris Narseus maxime territus, et eo praecipue quod Copten et Ptolemaidem comperit a Blemmyis, qui eas tenuerant, vindicatas caesosque ad internecionem eos qui gentibus fuerant ante terrori. \n",
        "17":"\n \n \nFacta igitur pace cum Persis ad Thracias rediit et centum milia Bastarnarum in solo Romano\n \n \n \n \n \nconstituit, qui omnes fidem servarunt. sed cum et ex aliis gentibus plerosque pariter transtulisset, id est ex Gepedis, Greuthungis et Vandalis, illi omnes fidem fregerunt et occupato bellis tyrannicis Probo per totum paene orbem pedibus et navigando vagati sunt nec parum molestiae Romanae gloriae intulerunt.\n \nquos quidem ille diversis vicibus variisque victoriis oppressit, paucis domum cum gloria redeuntibus, quod Probi evasissent manus, haec Probus cum barbaris gessit.\n \nSed habuit etiam non leves tyrannicos motus, nam et Saturninum, qui orientis imperium arripuerat, variis proeliorum generibus et nota virtute superavit, quo victo tanta in oriente quies fuit, ut, quemadmodum vulgo loquebantur, mures rebelles nullus audiret.\n \ndeinde cum Proculus et Bonosus apud Agrippinam in Gallia imperium arripuissent omnesque sibi iam Britannias, Hispanias et bracatae Galliae provincias vindicarent, barbaris semet iuvantibus vicit.\n \nAc ne requiras plura vel de Saturnino vel de Proculo vel de Bonoso, suo eosdem inseram libro,\n \n \n \n \n \n \npauca de iisdem, ut\n \ndecet, immo ut poscit necessitas,\n \nlocuturus. unum sane sciendum est, quod Germani omnes, cum ad auxilium essent rogati a Proculo, Probo servire maluerunt quam cum Bonoso et Proculo imperare.\n \n \nGallis omnibus et Hispanis ac Britannis hinc permisit, ut vites haberent vinumque conficerent. ipse Almam montem in Illyrico circa Sirmium militari manu fossum lecta vite conseruit. \n",
        "18":"\n \n \nDedit Romanis etiam voluptates, et quidem\n \ninsignes, delatis etiam congiariis. triumphavit de Germanis et Blemmyis, omnium gentium drungos usque ad quinquagenos homines ante triumphum duxit, venationem in Circo amplissimam dedit, ita ut\n \npopulus cuncta diriperet. genus autem spectaculi fuit tale : arbores validae per milites radicitus vulsae conexis late longeque trabibus ad rixae sunt, terra deinde superiecta totusque Circus ad silvae consitus speciem\n \ngratia novi viroris effronduit. missi deinde per omnes\n \n \n \naditus struthiones mille, mille cervi, mille apri; iam damae, ibices, oves ferae et cetera herbatica animalia quanta vel ali potuerunt vel inveniri, inmissi deinde\n \npopulares, rapuit quisque quod voluit, edidit alia die in Amphitheatro una missione centum iubatos leones,\n \nqui rugitibus suis tonitrus excitabant. qui omnes e\n \nposticis interempti sunt, non magnum praebentes spectaculum, quo occidebantur. neque enim erat bestiarum impetus ille qui esse e caveis egredientibus solet; occisi sunt praeterea multi, qui dirigere nolebant,\n \nsagittis, editi deinde centum leopardi Libyci, centum deinde Syri ; editae centum leaenae et ursi simul trecenti; quarum omnium ferarum magnum magis constat spectaculum fuisse quam gratum.\n \nedita praeterea gladiatorum paria trecenta Blemmyis plerisque pugnantibus, qui per triumphum erant ducti, plerisque Germanis et Sarmatis, nonnullis etiam latronibus Isauris. \n",
        "19":"\n \n \nQuibus peractis bellum Persicum parans, cum per Illyricum iter faceret, a militibus suis per insidias\n \ninteremptus est. causae occidendi eius haec fuerunt: primum quod numquam militem otiosum esse perpessus est, si quidem multa opera militari manu perfecit, dicens annonam gratuitam militem comedere\n \nnon debere, his addidit dictum eis grave, si umquam eveniat, salutare rei publicae, brevi milites necessarios\n \nnon futuros, quid ille conceperat animo qui hoc\n \n \ndicebat? nonne omnes barbaras gentes subegerat\n \npedibus totumque\n \nmundum fecerat iam Romanum?\n \n Brevi, \" inquit, \" milites necessarios non habebimus. \nquid est aliud dicere : Romanus iam miles erit nullus? ubique regnabit, omnia possidebit\n \nsecura res publica.\n \norbis terrarum non arma fabricabitur, non annonam praebebit, boves\n \nhabebuntur aratro, equus nascetur ad pacem, nulla erunt bella, nulla captivitas, ubique pax, ubique Romanae leges, ubique iudices nostri. \n",
        "20":"\n \n \nLongius amore imperatoris optimi progredior quam pedestris sermo desiderat, quare addam illud quod praecipue tanto viro fatalem properavit necessitatem.\n \nnam cum Sirmium venisset ac solum patrium effecundari cuperet et dilatari, ad siccandam quandam paludem multa simul milia militum posuit, ingentem parans fossam, qua deiectis in Savum\n \nnaribus loca\n \nSirmiensibus profutura siccaret. hoc permoti\n \nmilites confugientem eum in turrem ferratam, quam ipse speculae causa elatissimam exaedificaverat, interemerunt\n \nanno imperii sui quinto, postea tamen ingens ei sepulchrum elatis aggeribus omnes pariter milites\n \n \n \n \n \n \n \nfecerunt cum titulo huius modi inciso marmori:\n Hic Probus imperator et vere probus situs est, victor omnium gentium barbararum, victor etiam tyrannorum. \n \n",
        "21":"\n \n \nConferenti mihi cum aliis imperatoribus principem Probum omnibus prope Romanis ducibus, qua fortes, qua\n \nclementes, qua prudentes, qua mirabiles exstiterunt, intellego hunc virum aut parem fuisse aut, si\n \nnon repugnat invidia furiosa, meliorem, quinquennio enim imperii sui per totum orbem terrarum tot bella gessit, et quidem per se, ut mirabile sit quemadmodum\n \nomnibus occurrerit proeliis, multa manu sua fecit, duces praeclarissimos instituit, nam ex eius disciplina Carus, Diocletianus, Constantius, Asclepiodotus, Hannibalianus, Leonides, Cecropius, Pisonianus, Herennianus, Gaudiosus, Ursinianus et ceteri, quos patres nostri mirati sunt et de quibus nonnulli boni principes\n \nexstiterunt. conferat nunc, cui placet, viginti Traiani Hadrianique annos, conferat prope totidem Antoninorum. nam quid de Augusto loquar, cuius imperii annis\n \nvix potest advivi? malos autem principes taceo, ipsa vox Probi clarissima indicat quid se facere potuisse speraret, qui dixit brevi necessarios milites \n",
        "22":"\n \n \nnon futuros. ille vero conscius sui non barbaros\n \ntimuit, non tyrannos. quae deinde felicitas emicuisset, si sub illo principe milites non fuissent? an-\n \n \n \nnonam provincialis daret nullus, stipendia de largitionibus nulla erogarentur, aeternos thesauros haberet Romana res publica, nihil expenderetur a principe, nihil a possessore redderetur ; aureum profecto saeculum\n \npromittebat, nulla futura erant castra, nusquam lituus audiendus, arma non erant fabricanda. populus iste militantium, qui nunc bellis civilibus rem publicam vexat, araret, studiis incumberet, erudiretur artibus, navigaret. adde quod nullus occideretur in bello.\n \ndi boni, quid tantum vos offendit Romana res publica,\n \ncui talem principem sustulistis? eant nunc, qui ad civilia bella milites parant, in germanorum necem arment dexteras fratrum, hortentur in patrum vulnera liberos et divinitatem Probo derogent, quam imperatores nostri prudenter et consecrandam vultibus et ornandam templis et\n \ncelebrandam ludis circensibus iudicarunt. \n",
        "23":"\n \n \nPosteri Probi vel odio vel invidiae timore Romanam rem fugerunt et in Italia circa Veronam ac Benacum et Larium atque in his regionibus larem\n \nlocaverunt. sane quod praeterire non potui, cum imago Probi in Veronensi sita fulmine icta\n \nesset ita\n \n \n \nut eius praetexta colores mutaret, haruspices responderunt huius familiae posteros tantae in senatu claritudinis fore ut omnes summis honoribus fungerentur.\n \nsed adhuc neminem vidimus, posteri autem aeternitatem videntur habere non modum.\n \nSenatus mortem Probi gravissime accepit, aeque populus, et cum esset nuntiatum Carum imperare, virum bonum quidem sed longe a moribus Probi, Carini causa filii eius, qui semper pessime vixerat, tam senatus\n \nquam populus inhorruit, metuebant enim unusquisque tristiorem principem, sed magis improbum metue- bant heredem.\n \nHaec sunt, quae de Probo cognovimus vel quae\n \ndigna memoratu aestimavimus. nunc in alio libro, et quidem brevi, de Firmo et Saturnino et Bonoso et\n \nProculo dicemus, non enim dignum fuit ut quadrigae tyrannorum bono principi miscerentur, post deinde si vita suppetit, Carum incipiemus propagare cum liberis.\n \n \n"
    },
    "edition":"Vopiscus, Flavius, fl. 3./4. Jh, attributed author; Magie, David, b. 1877, editor",
    "englishTitle":"Probus",
    "source":"Perseus Digital Library",
    "originalTitle":"Probus",
    "original-urn":"urn:cts:latinLit:phi2331.phi028.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi028.perseus-lat2-simple"
}