{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nFato rem publicam regi eamque nunc ad summum evehi, nunc ad minima retrahi Probi mors satis\n \nprodidit, nam cum ducta per tempora variis vel erecta motibus vel adflicta, nunc tempestate aliqua nunc felicitate variata omnia prope passa esset quae patitur in homine uno mortalitas, videbatur post diversitatem malorum iam secura continuata felicitate mansura post Aurelianum vehementem principem Probo ex sententia senatus ac populi\n \nleges et gubernacula\n \ntemperante. sed ruina ingens vel naufragii modo vel incendii accensis fataliter militibus sublato e medio tali principe in eam desperationem votum publicum redegit ut timerent omnes Domitianos, Vitellios et\n \n \n \nNerones. plus enim timetur de incertis moribus principis quam speratur, maxime in ea re publica quae recentibus confossa vulneribus Valeriani captivitatem, Gallieni luxuriam, triginta etiam prope tyrannorum caesa civium\n \nmembra sibimet vindicantium imperia\n \nperpessa maeruerit. \n",
        "1":"\n \n \nNam si velimus ab ortu urbis repetere quas varietates sit passa Romana res publica, inveniemus nullam magis vel bonis floruisse vel malis laborasse.\n \net, ut a Romulo incipiam, vero patre ac parente rei publicae, quae illius felicitas\n \nfuit, qui fundavit, constituit roboravitque rem publicam atque unus omnium\n \nconditorum perfectam urbem reliquit! quid deinde Numam loquar, qui frementem bellis et gravidam\n \ntriumphis civitatem religione munivit? viguit igitur usque ad Tarquinii Superbi tempora nostra res publica, sed passa tempestatem de moribus regiis non sine\n \ngravi exitio semet ulta est. adolevit deinde usque ad tempora Gallicam belli, sed quasi quodam mersa naufragio capta praeter arcem urbe plus prope mali sensit\n \nquam tumebat bonis.\n \nreddidit se deinde in integrum, sed eo usque gravata est Punicis bellis ac terrore Pyrrhi ut mortalitatis mala praecordiorum timore \n",
        "2":"\n \n \nsentiret. crevit deinde victa Carthagine trans maria missis imperiis, sed sodalibus adfecta discordiis exte-\n \n \n \n \n \nnuato felicitatis sensu usque ad Augustum bellis civilibus adfecta consenuit. per Augustum deinde reparata,\n \nsi reparata dici potest libertate deposita, tamen utcumque, etiamsi domi tristis fuit, apud exteras gentes effloruit. passa deinceps tot Nerones per Vespasianum\n \nextulit caput, nec omni Titi felicitate laetata, Domitiani vulnerata inmanitate, per Nervam atque Traianum usque ad Marcum solito melior, Commodi vecordia\n \net crudelitate lacerata est. nihil post haec praeter Severi diligentiam usque ad Alexandrum Mamaeae\n \nsensit bonum, longum est quae sequuntur universa conectere; uti enim principe Valeriano non potuit et\n \nGallienum per annos quindecim passa est. invidit Claudio longinquitatem imperii amans varietatum et\n \nprope\n \nsemper inimica fortuna iustitiae, sic enim Aurelianus occisus est, sic Tacitus absumptus, sic Probus caesus, ut appareat nihil tam gratum esse fortunae, quam ut ea quae sunt in publicis actibus eventuum\n \nvarietate mutentur, sed quorsum talibus querelis et temporum casibus detinemur? veniamus ad Carum, medium, ut ita dixerim, virum et inter bonos magis quam inter malos principes conlocandum et longe meliorem, si Carnium non reliquisset heredem. \n",
        "3":"\n \n \nCari patria sic ambigue a plerisque proditur, ut prae summa varietate\n \ndicere nequeam quae illa vera\n \n \n \n \nsit. Onesimus enim, qui diligentissime vitam Probi scripsit, Romae illum et natum et eruditum sed\n \nIllyricianis parentibus fuisse contendit, sed Fabius Ceryllianus, qui tempora Cari, Carini et Numeriani sollertissime persecutus est, neque Romae sed in Illyrico genitum, neque Pannoniis sed Poenis parentibus\n \nadserit natum, in ephemeride quadam legisse me\n \nmemini Carum Mediolanensem fuisse, sed albo\n \ncuriae\n \nAquileiensis civitatis insertum. ipse se, quod negari non potest, ut epistula eius indicat, quam pro consule ad legatum suum scripsit, cum eum ad bona hortaretur officia, Romanum vult videri.\n \nEpistula Cari:\n Marcus Aurelius Carus pro consule Ciliciae Iunio legato suo. maiores nostri, Romani illi principes, in legatis creandis hac usi sunt consuetudine, ut morum suorum specimen per eos ostenderent quibus rem\n \npublicam delegabant. ego vero, si ita non esset, aliter non fecissem ; nec feci aliter, si\n \nte iuvante non fallar, fac igitur, ut maioribus nostris, id est Romanis non discrepemus viris. \n \nVides tota epistula maiores suos Romanos illum \n",
        "4":"\n \n \nvelle intellegi, indicat et oratio eius ad senatum data istam generis praerogativam. nam cum primum\n \n \n \n \nimperator esset creatus, sic ad senatorium ordinem\n \nscripsit. inter cetera:\n Gaudendum est itaque, patres conscripti, quod unus ex vestro ordine, vestri etiam generis, imperator est factus, quare adnitemur ne meliores peregrini quam vestri esse videantur. \n \nhoc quoque loco satis clarum est illum voluisse intellegi se esse Romanum, id est Roma oriundum.\n \nHic igitur per civiles et\n \nmilitares gradus, ut tituli statuarum eius indicant, praefectus praetorii a Probo factus tantum sibi apud milites amoris locavit, ut interfecto Probo tanto principe solus dignissimus videretur imperio. \n",
        "5":"\n \n \nNon me praeteriit suspicatos esse plerosque et eos in fastos rettulisse, Cari factione interemptum Probum, sed neque\n \nmeritum Probi erga Carum neque Cari mores id credi patiuntur, simul quia Probi mortem et acerrime et constantissime vindicavit.\n \nquid autem de eo Probus senserit indicant litterae de eius honoribus ad senatum datae :\n Probus Augustus amantissimo senatui suo salutem dicit. \ninter cetera :\n Felix autem esset nostra res publica, si, qualis Carus est aut plerique vestrum,\n \nplures haberem in actibus conlocatos. quare equestrem statuam viro morum veterum, si vobis placeat, decernendam censeo, addito eo ut publico sumptu eidem\n \nexaedificetur domus marmoribus a me delatis.\n \n \n \n \ndecet enim nos talis integritatem remunerari viri \net reliqua. \n",
        "6":"\n \n \nAc ne minima quaeque conectam et ea quae apud alios poterunt inveniri, ubi primum accepit imperium, consensu omnium militum bellum Persicum, quod Probus parabat, adgressus est, liberis Caesaribus nuncupatis, et ita quidem ut Carinum ad Gallias tuendas cum viris lectissimis destinaret, secum vero Numerianum, adulescentem cum lectissimum\n \ntum etiam disertissimum, duceret, et dicitur quidem saepe dixisse se miserum, quod Carinum ad Gallias principem mitteret, neque illa aetas esset Numeriani ut illi Gallicanum, quod maxime constantem principem\n \nquaerit, crederetur imperium, sed haec alias ; nam exstant etiam\n \nlitterae Cari, quibus apud praefectum suum de Carini moribus queratur, ut appareat verum esse quod Onesimus dicit, habuisse in animo Carum ut Carino Caesareanum abrogaret imperium.\n \nsed haec, ut diximus, alias in ipsius Carini vita dicenda sunt. nunc ad ordinem revertemur. \n",
        "7":"\n \n \nIngenti apparatu et totis viribus Probi profligato magna ex parte bello Sarmatico, quod gerebat,\n \n \ncontra Persas profectus nullo sibi occurrente Mesopotamiam Carus cepit et Ctesiphontem usque pervenit occupatisque Persis domestica seditione imperatoris\n \nPersici nomen emeruit. verum cum avidus gloriae, praefecto suo maxime urgente,\n \nqui et ipsi et filiis\n \neius quaerebat exitium cupiens imperare, longius progressus esset, ut alii dicunt morbo, ut plures\n \nfulmine, interemptus est. negari non potest eo tempore quo periit tantum fuisse subito tonitruum ut multi terrore ipso exanimati esse dicantur. cum igitur aegrotaret atque in tentorio iaceret, ingenti exorta tempestate inmani coruscatione, inmaniore, ut diximus,\n \ntonitru exanimatus est. Iulius Calpurnius, qui ad memoriam dictabat, talem ad praefectum urbis super morte Cari epistulam dedit:\n \nInter cetera\n Cum, \ninquit,\n Carus, princeps noster vere carus, aegrotaret, tanti turbinis subito exorta tempestas est ut caligarent omnia, neque alterutrum nosceret; coruscationum deinde ac tonitruum in modum fulgurum igniti sideris continuata vibratio omnibus nobis veritatis scientiam sustulit.\n \n \n \n \nsubito enim conclamatum est imperatorem mortuum, et post illud praecipue tonitruum quod cuncta terruerat.\n \n \nhis accessit quod cubicularii dolentes principis mortem incenderunt tentorium, unde unde fuit,\n \nfama emersit fulmine interemptum eum quem, quantum scire possumus, aegritudine constat absumptum. \n \n",
        "8":"\n \n \nHanc ego epistulam idcirco indidi quod plerique dicunt vim fati quandam esse, ut Romanus princeps Ctesiphontem transire non possit, ideoque Carum fulmine absumptum quod eos fines transgredi cuperet\n \nqui fataliter constituti sunt. sed sibi habeat artes\n \nsuas timiditas, calcanda virtutibus, licet plane ac licebit, ut\n \nper sacratissimum Caesarem Maximianum constitit, Persas vincere atque ultra eos progredi, et futurum reor, si a nostris non deseratur promissus numinum favor.\n \nBonum principem Carum fuisse cum multa indicant tum illud etiam, quod statim ut\n \nest adeptus imperium, Sarmatas adeo morte Probi feroces ut invasuros se non solum Illyricum sed Thracias quoque Italiamque minarentur, ita scienter bella partiendo\n \ncontudit, ut paucissimis diebus Pannonias securitate donaverit occisis Sarmatarum sedecim milibus, captis diversi sexus viginti milibus.\n \n \n \n \n \n \n",
        "9":"\n \n \nHaec de Caro satis esse credo, veniamus ad Numerianum. huius et iunctior patri et admirabilior per socerum suum facta videtur historia, et quamvis Carinus maior aetate fuerit, prior etiam Caesar quam hic\n \nsit nuncupatus, tamen necesse est ut prius de Numeriano loquamur, qui patris secutus est mortem, post de Carino, quem vir rei publicae necessarius Augustus Diocletianus habitis conflictibus interemit. \n",
        "10":"\n \n \nNumerianus, Cari filius, moratus egregie et vere dignus imperio, eloquentia etiam praepollens, adeo ut puer publice declamaverit feranturque illius scripta nobilia, declamationi tamen magis quam Tulliano adcommodiora\n \nstilo, versu autem talis fuisse praedicate ut omnes poetas sui temporis vicerit, nam et cum Olympio Nemesiano contendit, qui\n Ἁλιευτικὰ \n,\n Κυνηγετικὰ \net\n Ναυτικὰ \nscripsit quique in\n \nomnibus coloniis inlustratus emicuit, et Aurelium Apollinarem iamborum scriptorem, qui patris eius gesta in litteras rettulit, iisdem quae recitaverat editis veluti radio\n \noratio fertur ad senatum missa tantum habuisse eloquentiae ut illi statua non quasi\n \n \n \nCaesari sed quasi rhetori decerneretur, ponenda in Bibliotheca Ulpia, cui subscriptum est:\n Numeriano Caesari, oratori temporibus suis potentissimo. \n \n",
        "11":"\n \n \nHic patri comes fuit bello Persico. quo mortuo, cum oculos dolere coepisset, quod illud aegritudinis genus nimia utpote vigilia\n \nconfecto familiarissimum fuit, ac lectica portaretur, factione Apri soceri sui, qui invadere conabatur imperium,\n \noccisus est. sed cum per plurimos dies de imperatoris salute quaereretur a milite, contionareturque Aper idcirco illum videri non posse, quod oculos invalidos a vento ac sole subtraheret, foetore tamen cadaveris res esset prodita, omnes invaserunt Aprum, cuius factio latere non potuit, eumque ante signa et principia protraxere. tunc habita est ingens contio, \n",
        "12":"\n \n \nfactum etiam tribunal. et cum quaereretur quis vindex Numeriani iustissimus fieret, quis daretur rei publicae bonus princeps, Diocletianum omnes divino ' consensu, cui multa iam signa facta dicebantur imperii, Augustum\n \nappellaverunt, domesticos tunc regentem, virum insignem, callidum, amantem rei publicae, amantem suorum et ad omnia quae tempus quaesiverat\n \n \n \ntemperatum, consilii semper alti, nonnumquam tamen effrontis\n \nsed prudentia et nimia pervicacia motus\n \ninquieti pectoris comprimentis. hic cum tribunal conscendisset atque Augustus esset appellatus, et quaereretur quemadmodum Numerianus esset occisus, educto gladio Aprum praefectum praetorii ostentans percussit, addens verbis suis,\n Hic est auctor necis Numeriani. \nsic Aper foeda vita\n \net deformibus consiliis\n \nagens dignum moribus suis exitum dedit, avus meus rettulit interfuisse contioni, cum Diocletiani manu esset Aper occisus ; dixisse autem dicebat Diocletianum, cum Aprum percussisset:\n Gloriare, Aper,\n \n Aeneae magni dextra cadis. \n \nquod ego miror de homine militari, quamvis plurimos plane sciam\n \nmilitares vel Graece vel Latine vel comicorum usurpare\n \ndicta vel talium poetarum, ipsi denique comici plerumque sic milites inducunt ut eos faciant vetera dicta usurpare. nam et\n Lepus tute es, pulpamentum quaeris? \nLivii Andronici dictum est, multa aliaque\n \nPlautus Caeciliusque posuerunt. \n",
        "13":"\n \n \nCuriosum non puto neque satis vulgare fabellam de Diocletiano Augusto ponere hoc convenientem loco, quae illi data est ad omen imperii, avus meus\n \n \n \n \n \n \nmihi rettulit ab ipso Diocletiano compertum.\n Cum, \ninquit,\n Diocletianus apud Tungros in Gallia in quadam caupona moraretur, in minoribus adhuc locis militans, et cum Druiade quadam muliere rationem\n \nconvictus sui cottidiani faceret, atque illa diceret,\n Diocletiane, nimium avarus, nimium parcus es, \nioco non serio Diocletianus respondisse fertur,\n Tunc ero\n \nlargus, cum fuero imperator. \npost quod verbum Druias dixisse fertur,\n \n Diocletiane, iocari noli, nam eris imperator cum Aprum occideris. \n \n \n",
        "14":"\n \n \nsemper in animo Diocletianus habuit imperii cupiditatem, idque Maximiano conscio atque avo meo, cui hoc dictum a Druiade ipse rettulerat. denique, ut erat altus, risit\n \net tacuit, apros tamen in venatibus, ubi fuit facultas,\n \nmanu sua semper occidit, denique cum Aurelianus imperium accepisset, cum Probus, cum Tacitus, cum ipse Carus, Diocletianus dixit,\n Ego semper apros\n \noccido, sed alter utitur pulpamento. \niam illud notum est atque vulgatum, quod, cum occidisset Aprum praefectum praetorii, dixisse fertur,\n Tandem\n \noccidi Aprum fatalem. \nipsum Diocletianum idem avus meus dixisse dicebat nullam aliam sibi causam occidendi manu sua fuisse\n \nnisi ut impleret Druiadis\n \ndictum et suum firmaret imperium, non enim tam crudelem se innotescere cuperet, primis maxime diebus imperii, nisi illum necessitas ad hanc atrocitatem occisionis adtraheret.\n \n \n \n \nDictum est de Caro, dictum etiam de Numeriano, \n",
        "15":"\n \n \nsuperest nobis Carinus, homo omnium contaminatissimus, adulter, frequens corruptor iuventutis (pudet dicere quod in litteras Onesimus rettulit), ipse quoque\n \nmale usus genio sexus sui. hic cum Caesar decretis sibi Galliis atque Italia, Illyrico, Hispaniis ac Britanniis et Africa relictus a patre Caesareanum teneret imperium, sed ea lege ut omnia faceret quae Augusti faciunt, enormibus se vitiis et ingenti foeditate maculavit,\n \namicos optimos quosque relegavit, pessimum quemque elegit aut tenuit, praefectum urbi unum ex cancellariis suis fecit, quo foedius nec cogitari potuit\n \naliquando nec dici. praefectum praetorii quem habebat\n \noccidit; in eius locum Matronianum, veterem conciliatorem, fecit, unum ex suis\n \nnotariis, quem stuprorum et libidinum conscium semper atque\n \nadiutorem habuerat, invito patre consul processit, superbas ad senatum litteras dedit. vulgo urbis Romae, quasi populo Romano, bona senatus promisit.\n \n \n \nuxores ducendo ac reiciendo novem duxit pulsis plerisque praegnantibus. mimis, meretricibus, pantomimis, cantoribus atque lenonibus Palatium replevit.\n \nfastidium subscribendi tantum habuit ut impurum quendam, cum quo semper meridie iocabatur, ad subscribendum poneret, quem obiurgabat plerumque \n",
        "16":"\n \n \nquod bene suam imitaretur manum, habuit gemmas in calceis, nisi gemmata fibula usus non est, balteo etiam saepe geminato.\n \nregem denique illum Illyrici\n \nplerique vocitarunt. praefectis numquam, numquam\n \nconsulibus obviam processit. hominibus improbis plurimum detulit eosque ad convivium semper vocavit.\n \ncentum libras avium, centum piscium, mille diversae carnis in convivio suo frequenter exhibuit, vini plurimum effudit, inter poma et melones natavit. rosis\n \nMediolanensibus et triclinia et cubicula stravit, balneis ita frigidis usus est, ut solent esse cellae suppositoriae,\n \nfrigidariis semper nivalibus. cum hiemis tempore ad quendam locum venisset, in quo fontana esset pertepida, ut adsolet per hiemem naturaliter, eaque in piscina usus esset, dixisse balneatoribus fertur,\n Aquam mihi muliebrem praeparastis. \n \natque hoc\n \neius clarissimum dictum effertur. audiebat pater eius quae ille faceret, et clamabat,\n Non est meus. \n \n \n \n \nstatuerat denique Constantium, qui postea Caesar est factus, tunc autem praesidatum Dalmatiae administrabat, in locum eius subrogare, quod nemo tunc vir melior videbatur, illum vero, ut Onesimus dicit,\n \noccidere, longum est si de eius luxuria plura velim dicere, quicumque ostiatim cupit noscere, legat etiam Fulvium Asprianum usque ad taedium gestorum eius universa dicentem. \n",
        "17":"\n \n \nHic ubi patrem fulmine absumptum, fratrem a socero interemptum, Diocletianum Augustum appellatum comperit, maiora vitia et scelera edidit, quasi iam liber ac\n \nfrenis domesticae pietatis suorum\n \nmortibus\n \nabsolutus, nec ei tamen defuit ad vindicandum sibimet imperium vigor mentis, nam contra Diocletianum multis proeliis conflixit, sed ultima pugna apud Margum commissa victus occubuit.\n \nHic trium principum fuit finis, Cari, Numeriani et Carini. post quos Diocletianum et Maximianum principes di\n \ndederunt, iungentes talibus viris Galerium atque Constantium, quorum alter natus est, qui\n \n \n \n \nacceptam ignominiam Valeriani captivitate deleret,\n \nalter, qui Gallias Romanis legibus redderet, quattuor sane principes mundi fortes, sapientes, benigni et admodum liberales, unum in rem publicam sentientes, perreverentes\n \nRomani senatus, moderati, populi amici, persancti,\n \ngraves, religiosi et quales principes\n \nsemper oravimus. quorum vitam singulis libris Claudius Eusthenius, qui Diocletiano ab epistulis fuit, scripsit, quod idcirco dixi ne quis a me rem tantam requireret, maxime cum vel vivorum principum vita non sine reprehensione dicatur. \n",
        "18":"\n \n \nMemorabile maxime Cari et Carini et Numeriani hoc habuit imperium, quod ludos populo Romano novis ornatos spectaculis dederunt, quos in Palatio\n \ncirca porticum stabuli pictos vidimus, nam et neurobaten, qui velut in ventis cothurnatus ferretur, exhibuit, et toichobaten, qui per parietem urso eluso cucurrit, et ursos mimum agentes et item centum salpistas uno crepitu concinentes et centum cerataulas,\n \nchoraulas centum, etiam pythaulas centum, pantomimos et gymnicos mille, pegma praeterea, cuius flammis scaena conflagravit, quam Diocletianus postea\n \n \n \n \nmagnificentiorem reddidit, mimos praeterea undique\n \nadvocavit. exhibuit et ludum Sarmaticum, quo dulcius nihil est. exhibuit Cyclopea. donatum\n \nest Graecis artificibus et gymnicis et histrionibus et musicis aurum et argentum, donata et vestis serica. \n",
        "19":"\n \n \nSed haec omnia nescio quantum apud populum gratiae habeant, nullius sunt momenti apud principes\n \nbonos. Diocletiani denique dictum fertur, cum ei quidam largitionalis suus editionem Cari laudaret, dicens multum placuisse principes illos causa ludorum theatralium ludorumque circensium ; \" Ergo, \" inquit,\n \n bene risus est in imperio suo Carus. \ndenique cum omnibus gentibus advocatis Diocletianus daret ludos, parcissime usus est liberalitate,\n \ndicens castiores esse oportere ludos spectante censore.\n \nLegat hunc locum Iunius Messalla, quem ego libere culpare audeo, ille enim patrimonium suum scaenicis dedit, heredibus abnegavit, matris tunicam dedit mimae, lacernam patris mimo, et recte, si aviae pallio aurato atque purpureo pro syrmate tragoedus\n \nuteretur, inscriptum est adhuc in choraulae pallio tyrianthino, quo ille velut spolio nobilitatis exsultat,\n \n \n \nMessallae nomen uxoris. iam quid lineas petitas Aegypto loquar? quid Tyro et Sidone tenuitate perlucidas, micantes purpura, plumandi difficultate pernobiles?\n \ndonati sunt ab Atrebatis birri petiti, donati birri Canusini, Africani, opes in scaena non prius \n"
    },
    "edition":"Vopiscus, Flavius, fl. 3./4. Jh, attributed author; Magie, David, b. 1877, editor",
    "englishTitle":"Carus et Carinus et Numerianus",
    "source":"Perseus Digital Library",
    "originalTitle":"Carus et Carinus et Numerianus",
    "original-urn":"urn:cts:latinLit:phi2331.phi030.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi030.perseus-lat2-simple"
}