{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nMarco Antonino, in omni vita philosophanti viro et qui sanctitate vitae omnibus principibus antecellit,\n \npater Annius Verus, qui in praetura decessit, avus Annius Verus, iterum\n \nconsul et praefectus urbi, adscitus in patricios\n \na Vespasiano et Tito censoribus,\n \npatruus Annius Libo consul, amita Galeria Faustina Augusta, mater Domitia Lucilla,\n \nCalvisii Tulli bis\n \nconsulis filia, proavus paternus Annius Verus praetorius ex Succubitano municipio ex Hispania\n \nfactus senator, proavus maternus Catilius Severus bis consul et praefectus urbi, avia paterna Rupilia Faustina, Rupilii Boni consularis filia, fuere.\n \n \n \n \n \n \nNatus est Marcus Romae VI. kal. Maias in Monte Caelio in hortis avo suo iterum et Augure consulibus.\n \ncuius familia in originem recurrens a Numa probatur sanguinem trahere, ut Marius Maximus docet; item a rege Sallentino Malemnio, Dasummi filio, qui Lupias\n \ncondidit, educatus est in eo loco in quo natus est et\n \nin domo avi sui Veri iuxta aedes Laterani. habuit et sororem natu minorem Anniam Cornificiam, uxorem\n \nAnniam Faustinam, consobrinam suam. Marcus Antoninus principio aevi sui nomen habuit\n \nCatilii\n \nSeveri, materni proavi, post excessum vero patris ab Hadriano Annius Verissimus vocatus est, post virilem autem togam Annius Verus, patre mortuo ab avo paterno adoptatus et educatus est. \n",
        "1":"\n \n \nFuit a prima infantia gravis, at ubi egressus est annos qui nutricum foventur auxilio, magnis praeceptoribus traditus ad philosophiae scita pervenit.\n \nusus est magistris ad prima elementa Euphorione litteratore et Gemino comoedo, musico Androne eodemque geometra. quibus omnibus ut disciplinarum\n \nauctoribus plurimum detulit, usus praeterea grammaticis, Graeco Alexandro Cotiaeensi,\n \nLatinis\n \n \n \nTrosio Apro et Pollione\n \net Eutychio Proculo Siccensi.\n \noratoribus usus est Graecis\n \nAninio\n \nMacro, Caninio Celere et Herode Attico, Latino Frontone\n \nCornelio, sed multum ex his Frontoni detulit, cui et statuam in senatu petiit. Proculum vero usque ad proconsulatum provexit oneribus\n \nin se receptis.\n \nPhilosophiae operam vehementer dedit et quidem adhuc puer. nam duodecimum annum ingressus habitum philosophi sumpsit et deinceps tolerantiam, cum studeret in pallio et humi cubaret, vix autem matre agente instrato pellibus lectulo accubaret.\n \nusus est etiam Commodi\n \nmagistro, cuius ei adfinitas fuerat destinata,\n \nApollonio Chalcedonio Stoico philosopho. \n",
        "2":"\n \n \ntantum autem studium in eo philosophiae fuit ut adscitus iam in\n \nimperatoriam tamen ad\n \ndomum Apollonii discendi causa veniret, audivit et Sextum Chaeronensem Plutarchi nepotem, Iunium Rusticum, Claudium Maximum et Cinnam Catulum,\n \n \n \n \n \n \n \n \n \nStoicos. Peripateticae vero studiosum\n \naudivit Claudium Severum et praecipue Iunium Rusticum, quem et reveritus est et sectatus, qui domi militiaeque\n \npollebat, Stoicae disciplinae peritissimum; cum quo omnia communicavit publica privataque consilia, cui etiam ante praefectos praetorio semper osculum dedit,\n \nquem et consulem iterum designavit, cui post obitum a senatu statuas postulavit, tantum autem honoris magistris suis detulit ut imagines eorum aureas in larario haberet ac sepulchra eorum aditu hostiis floribus\n \nsemper honoraret. studuit et iuri, audiens Lucium\n \nVolusium Maecianum. tantumque operis et laboris studiis impendit ut corpus adficeret atque in\n \nhoc solo pueritia eius reprehenderetur. frequentavit et declamatorum scholas publicas amavitque e\n \ncondiscipulis praecipuos senatorii ordinis Seium Fuscianum et Aufidium Victorinum, ex equestri Baebium\n \nLongum et Calenum, in quos maxime liberalis fuit, et ita quidem ut quos non posset ob qualitatem vitae rei publicae praeponere, locupletatos teneret.\n \n \n \n \n",
        "3":"\n \n \nEducatus est 1 in Hadriani gremio, qui illum, ut supra diximus, Verissimum nominabat et qui ei\n \nhonorem equi publici sexenni\n \ndetulit, octavo aetatis\n \nanno in Saliorum collegium rettulit, in saliatu omen accepit imperii: coronas omnibus in pulvinar ex more iacientibus aliae aliis locis haeserunt, huius velut manu\n \ncapiti Martis aptata est. fuit in eo sacerdotio et praesul et vates et magister et multos inauguravit atque exauguravit nemine praeeunte, quod ipse carmina cuncta didicisset,\n \nVirilem togam sumpsit quinto decimo aetatis anno, statimque ei Lucii Ceionii Commodi filia desponsata\n \nest ex Hadriani voluntate, nec multo post praefectus Feriarum Latinarum fuit. in quo honore praeclarissime se pro magistratibus agentem et in\n \nconviviis Hadriani principis ostendit, post hoc patrimonium paternum sorori totum concessit, cum eum ad divisionem mater vocaret, responditque avi bonis se esse contentum, addens, ut et mater, si vellet, in sororem suum patrimonium conferret, ne inferior\n \nesset soror marito, fuit autem tanta indulgentia\n \n \n \n \n \nut cogeretur nonnumquam vel in venationes pergere vel in theatrum descendere vel spectaculis interesse.\n \noperam praeterea pingendo sub magistro Diogneto\n \ndedit. amavit pugilatum luctamina et cursum et\n \naucupatus et pila lusit adprime et venatus est. sed ab omnibus his intentionibus studium eum philosophiae abduxit seriumque et gravem reddidit, non tamen prorsus abolita in eo comitate, quam praecipue suis, mox amicis atque etiam minus notis exhibebat, cum frugi esset sine contumacia, verecundus sine ignavia, sine tristitia gravis. \n",
        "4":"\n \n \nHis ita se habentibus eum post obitum Lucii Caesaris Hadrianus successorem imperii quaereret, nec idoneus, utpote decem et octo annos agens, Marcus haberetur, amitae Marci virum Antoninum Pium Hadrianus ea lege in adoptationem legit ut sibi Marcum Pius adoptaret, ita tamen ut et Marcus\n \nsibi Lucium Commodum adoptaret. sane ea die qua adoptatus est Verus in somnis se umeros eburneos habere vidit sciscitatusque, an apti essent oneri\n \nferundo, solito repperit fortiores, ubi autem comperit se ab Hadriano adoptatum, magis est deterritus quam laetatus iussusque in Hadriani privatam domum migrare invitus de maternis hortis recessit.\n \ncumque ab eo domestici quaererent, cur tristis in adoptionem regiam transiret, disputavit quae mala in se contineret imperium.\n \n \n \nTunc primum pro Annio Aurelius coepit vocari, quod in Aureliam, hoc est Antonini, adoptionis iure\n \ntransisset, octavo decimo ergo aetatis anno adoptatus in secundo consulatu Antonini, iam patris sui, Hadriano ferente gratia aetatis facta quaestor est designatus.\n \nadoptatus in aulicam domum omnibus parentibus suis\n \ntantam reverentiam quantam privatus exhibuit, eratque haud secus rei suae quam in privata domo parens ac diligens, pro instituto patris volens agere dicere cogitare. \n",
        "5":"\n \n \nHadriano Baiis absumpto cum Pius ad advehendas eius reliquias esset profectus, relictus Romae avo iusta implevit et gladiatorium quasi privatus quaestor\n \nedidit munus, post excessum Hadriani statim Pius per uxorem suam Marcum sciscitatus est et eum\n \ndissolutis sponsalibus, quae cum Lucii Ceionii Commodi\n \n \ndesponderi voluerat impari adhuc aetati,\n \nhabita deliberatione velle se dixit, his ita gestis adhuc quaestorem et consulem secum Pius Marcum designavit et Caesaris appellatione donavit et sevirum\n \n \n \nturmis equitum Romanorum iam consulem designatum creavit et edenti cum collegis ludos sevirales adsedit et in Tiberianam domum transgredi iussit et aulico fastigio renitentem ornavit et in collegia sacerdotum\n \niubente senatu recepit, secundum etiam consulem designavit, cum ipse quartum pariter inierit.\n \nper eadem tempora, cum tantis honoribus occuparetur et cum formandus ad regendum statum rei publicae patris actibus interesset, studia cupidissime frequentavit.\n \nPost haec Faustinam duxit uxorem et suscepta filia tribunicia potestate donatus est atque imperio extra urbem proconsulari addito iure quintae\n \nrelationis. tantumque apud Pium valuit ut\n \nnumquam\n \nquemquam sine eo facile promoverit. erat autem in summis obsequiis patris Marcus, quamvis non\n \ndeessent qui aliqua adversum eum insusurrarent, et prae ceteris Valerius Homollus, qui, cum Lucillam\n \n \nmatrem Marci in viridiario venerantem simulacrum Apollinis vidisset, insusurravit,\n illa nunc rogat, ut diem tuum claudas et filius imperet . \nquod omnino\n \napud Pium nihil valuit; tanta erat Marci probitas et \n",
        "6":"\n \n \ntanta in imperatorio participatu1 modestia. existimationis autem tantam curam habuit ut et procuratores suos puer semper moneret, ne quid arrogantius facerent, et heredidates delatas reddens proximis\n \naliquando respuerit. denique per viginti et tres annos in domo patris ita versatus ut eius cotidie amor\n \ncresceret, nec praeter duas noctes per tot annos ab eo mansit diversis vicibus. Ob hoc Antoninus Pius, cum sibi adesse finem vitae videret, vocatis amicis et praefectis ut successorem eum imperii omnibus commendavit atque firmavit statimque signo aequanimitatis tribuno dato Fortunam auream, quae in cubiculo solebat esse, ad\n \nMarci cubiculum transire iussit, bonorum maternorum partem Ummidio\n \nQuadrato, sororis filio, quia illa iam mortua erat, tradidit.\n \nPost excessum divi Pii a senatu coactus regimen publicum capere fratrem sibi participem in imperio designavit, quem Lucium Aurelium Verum Commodum appellavit Caesaremque atque Augustum\n \n \n \n \ndixit, atque ex eo pariter coeperunt rem publicam regere tuncque primum Romanum imperium duos Angustos habere coepit, cum imperium sibi relictum\n \ncum alio participasset. Antonini mox ipse nomen\n \nrecepit, et quasi pater Lucii Commodi esset, et Verum eum appellavit addito Antonini nomine filiamque\n \nsuam Lucillam fratri despondit. ob hanc coniunctionem pueros et puellas novorum nominum\n \nfrumentariae perceptioni adscribi praeceperunt, actis igitur quae agenda fuerant in senatu pariter castra praetoria petiverunt et vicena milia nummum singulis ob participatum imperium militibus promiserunt et\n \nceteris pro rata. Hadriani autem sepulchro corpus patris intulerunt magnifico exsequiarum officio, mox iustitio secuto publice quoque funeris expeditus est\n \nordo. et laudavere uterque pro rostris patrem flaminemque ei ex adfinibus et sodales ex amicissimis Aurelianos creavere. \n",
        "7":"\n \n \nAdepti imperium ita civiliter se ambo egerunt ut lenitatem Pii nemo desideraret, cum eos Manilius, sui temporis mimographus, cavillando impune perstringeret,\n \nfunebre munus patri dederunt.\n \n \ndabat\n \n \n \nse Marcus totum et philosophiae, amorem civium adfectans,\n \nsed interpellavit istam felicitatem securitatemque imperatoris prima Tiberis inundatio, quae sub illis gravissima fuit. quae res et multa urbis aedificia vexavit et plurimum animalium interemit et famem\n \ngravissimam peperit, quae omnia mala Marcus et\n \nVerus sua cura et praesentia temperarunt. fuit eo tempore etiam Parthicum bellum, quod Vologaesus paratum sub Pio Marci et Veri tempore indixit, fugato Attidio Corneliano, qui Syriam tunc administrabat.\n \nimminebat etiam Britannicum bellum, et Chatti in\n \nGermaniam ac Raetiam inruperant. et adversus Britannos quidem Calpurnius Agricola missus est, contra\n \nChattos Aufidius Victorinus. ad Parthicum vero bellum senatu consentiente Verus frater est missus; ipse Romae remansit, quod res urbanae imperatoris\n \npraesentiam postularent. et Verum quidem Marcus Capuam usque prosecutus amicis comitantibus a senatu\n \nornavit additis officiorum omnium principibus, sed cum Romam redisset Marcus cognovissetque Verum apud Canusium aegrotare, ad eum videndum contendit susceptis in senatu votis; quae, posteaquam\n \nRomam rediit audita Veri transmissione, statim reddidit.\n \net Verus quidem, posteaquam in Syriam venit, in deliciis apud Antiochiam et Daphnen vixit armisque se gladiatoriis et venatibus exercuit, cum per legatos bellum Parthicum gerens imperator appellatus esset,\n \ncum Marcus horis omnibus rei publicae actibus incubaret patienterque delicias fratris sed perinvitus ac\n \nnolens\n \nferret, denique omnia quae ad bellum erant necessaria Romae positus et disposuit Marcus et ordinavit. \n",
        "8":"\n \n \nGestae sunt res in Armenia prospere per Statium Priscum Artaxatis captis, delatumque Armeniacum nomen utrique principum, quod Marcus per verecundiam\n \nprimo recusavit, postea tamen recepit, profligato autem bello uterque Parthicus appellatus est. sed hoc\n \nquoque Marcus delatum nomen repudiavit,\n \nquod postea recepit, patris patriae autem nomen delatum fratre absente in eiusdem praesentiam\n \n \n \n \ndistulit, medio belli tempore et Civicam, patruum Veri, et filiam suam nupturam commissam sorori suae eandemque locupletatam Brundisium usque deduxit,\n \nad eum misit Romamque statim rediit, revocatus eorum sermonibus qui dicebant Marcum velle finiti belli gloriam sibimet vindicare atque idcirco in Syriam\n \nproficisci, ad proconsulem scribit, ne quis filiae suae iter facienti occurreret.\n \nInter haec liberales causas ita munivit ut primus iuberet apud praefectos aerarii Saturni unumquemque civium natos liberos profiteri intra tricensimum diem\n \nnomine imposito, per provincias tabulariorum publicorum usum instituit, apud quos idem de originibus fieret quod Romae apud praefectos aerarii, ut, si forte aliquis in provincia natus causam liberalem diceret,\n \ntestationes inde ferret, atque hanc totam legem de adsertionibus firmavit aliasque de mensariis et auctionibus tulit. \n",
        "9":"\n \n \nSenatum multis cognitionibus et maxime ad se pertinentibus iudicem dedit. de statu etiam defunctorum\n \nintra quinquennium quaeri iussit.\n \nneque quisquam principum amplius senatui detulit, in senatus autem honorificentiam multis praetoriis et consularibus privatis decidenda negotia delegavit, 1This sentence Peter 1, following Dirksen, transposed to precede senatum\n \ndedit.\n \n \n \n \nquo magis eorum cum exercitio iuris auctoritas cresceret.\n \nmultos ex amicis in senatum adlegit cum\n \naediliciis aut praetoriis dignitatibus. multis senatoribus verum\n \npauperibus sine crimine dignitates tribunicias\n \naediliciasque concessit, nec quemquam in\n \nordinem legit, nisi quem ipse bene scisset. hoc quoque senatoribus detulit ut, quotiens de quorum capite esset iudicandum, secreto pertractaret atque ita in publicum proderet\n \nnec pateretur equites Romanos\n \ntalibus interesse causis, semper autem, cum potuit, interfuit senatui, etiamsi nihil esset referendum, si Romae fuit; si vero aliquid referre voluit, etiam de\n \nCampania ipse venit, comitiis praeterea etiam usque ad noctem frequenter interfuit neque umquam recessit\n \nde curia nisi consul dixisset\n nihil vos moramur patres conscripti senatum. \nappellationibus a consule factis iudicem dedit.\n \nIudiciariae rei singularem diligentiam adhibuit. fastis dies iudiciarios addidit, ita ut ducentos triginta dies annuos rebus agendis litibusque disceptandis constitueret.\n \npraetorem tutelarem primus fecit, cum ante tutores a consulibus poscerentur, ut diligentius\n \nde tutoribus tractaretur. de curatoribus vero, cum ante non nisi ex lege Plaetoria\n \nvel propter lasciviam\n \n \n \n \nvel propter dementiam darentur, ita statuit ut omnes adulti curatores acciperent non redditis causis. \n",
        "10":"\n \n \nCavit et sumptibus publicis et calumniis quadruplatorum intercessit adposita falsis delatoribus nota.\n \ndelationes, quibus fiscus augeretur, contempsit, de alimentis publicis multa prudenter invenit, curatores multis civitatibus, quo latius senatorias tenderet dignitates,\n \na senatu dedit. Italicis civitatibus famis tempore frumentum ex urbe donavit omnique frumentariae\n \nrei consuluit, gladiatoria spectacula omnifariam temperavit. temperavit etiam scaenicas donationes iubens ut quinos aureos scaenici acciperent, ita tamen ut nullus editor decem aureos egrederetur.\n \nvias\n \netiam urbis atque itinera\n \ndiligentissime curavit. rei frumentariae graviter providit.\n \nDatis iuridicis Italiae consuluit ad id exemplum quo Hadrianus consulares viros reddere iura praeceperat.\n \nHispanis exhaustis\n \nItalica adlectione contra\n \nTraiani quoque\n \npraecepta verecunde consuluit, leges\n \n \n \n \n \netiam addidit de vicensima hereditatum, de tutelis libertorum, de bonis maternis et item de filiorum successionibus pro parte materna, utque senatores peregrini\n \nquartam partem in Italia possiderent, dedit praeterea curatoribus regionum ac viarum potestatem, ut vel punirent vel ad praefectum urbi puniendos remitterent eos qui ultra vectigalia quicquam ab aliquo\n \nexegissent. ius autem magis vetus restituit quam novum fecit, habuit secum praefectos, quorum et auctoritate et periculo semper iura dictavit. usus autem est Scaevola praecipue iuris perito. \n",
        "11":"\n \n \nCum populo autem non aliter egit quam est\n \nactum sub civitate libera, fuitque per omnia moderantissimus in hominibus deterrendis a malo, invitandis ad bona, remunerandis copia, indulgentia liberandis fecitque ex malis bonos, ex bonis optimos, moderate\n \netiam cavillationes nonnullorum ferens. nam cum quendam Vetrasinum famae detestandae honorem petentem moneret, ut se ab opinionibus populi vindicaret, et ille contra respondisset multos, qui secum in arena pugnassent, se praetores videre, patienter\n \ntulit, ac ne in quemquam facile vindicaret, praetorem,\n \nqui quaedam pessime egerat, non abdicare se praetura\n \niussit, sed collegae iuris dictionem mandavit, fisco\n \nin causis compendii numquam iudicans favit. sane, quamvis esset constans, erat etiam verecundus.\n \nPosteaquam autem e Syria victor rediit frater, patris patriae nomen ambobus decretum est, cum se Marcus absente Vero erga omnes senatores atque homines\n \nmoderatissime gessisset, corona praeterea civica oblata est ambobus; petiitque Lucius ut secum Marcus triumpharet. petiit praeterea Lucius ut filii Marci\n \nCaesares appellarentur. sed Marcus tanta fuit moderatione ut, cum\n \nsimul triumphasset, tamen post mortem Lucii tantum Germanicum se vocaret,\n \nquod sibi bello proprio pepererat, in triumpho autem liberos Marci utriusque sexus secum vexerunt, ita\n \ntamen ut et puellas virgines veherent. ludos etiam ob triumphum decretos spectaverunt habitu triumphali.\n \ninter cetera pietatis eius haec quoque moderatio praedicanda est: funambulis post puerum lapsum culcitas subici iussit, unde hodieque rete\n \npraetenditur.\n \nDum Parthicum bellum geritur, natum est Marcomannicum, quod diu eorum qui aderant arte suspensum est, ut finito iam Orientali bello Marco-\n \n \n \n \nmannicum agi posset, et cum famis tempore populo insinuasset de bello, fratre post quinquennium reverso in senatu egit, ambos necessarios dicens bello \n",
        "12":"\n \n \nGermanico imperatores, tantus autem terror belli Marcomannici fuit\n \nut undique sacerdotes Antoninus acciverit, peregrinos ritus impleverit, Romam omni genere lustraverit retardatusque a\n \nbellica profectione\n \nsit. celebravit et Romano ritu lectisternia per septem\n \ndies. tanta autem pestilentia fuit ut vehiculis cadavera\n \nsint exportata sarracisque. tunc autem Antonini leges sepeliendi sepulchrorumque asperrimas sanxerunt, quando quidem caverunt ne quis villae adfabricaretur\n \nsepulchrum, quod hodieque servatur.\n \net multa quidem milia pestilentia consumpsit multosque ex proceribus, quorum amplissimis Antoninus\n \nstatuas conlocavit, tantaque clementia fuit ut et sumptu publico vulgaria funera iuberet efferri\n \net vano cuidam, qui diripiendae urbis occasionem cum quibusdam consciis requirens de caprifici arbore in Campo Martio contionabundus ignem de caelo lapsurum\n \n \n \n \n \nfinemque mundi affore diceret, si ipse lapsus ex arbore in ciconiam verteretur, cum statuto tempore decidisset atque ex sinu ciconiam emisisset, perducto ad se atque confesso veniam daret. \n",
        "13":"\n \n \nProfecti tamen sunt paludati ambo imperatores et Victualis et Marcomannis cuncta turbantibus, aliis etiam gentibus, quae pulsae a superioribus barbaris fugerant, nisi reciperentur, bellum inferentibus.\n \nnec parum profuit ista profectio, cum Aquileiam usque venissent, nam plerique reges et cum populis suis se retraxerunt et tumultus auctores interemerunt.\n \nQuadi autem amisso rege suo non prius se confirmaturos eum qui erat creatus dicebant, quam id nostris\n \nplacuisset imperatoribus. Lucius tamen invitus profectus est, cum plerique ad legatos imperatorum\n \nmitterent defectionis veniam postulantes, et Lucius quidem, quod amissus esset praefectus praetorio Furius Victorinus, atque\n \npars exercitus interisset, redeundum esse censebat; Marcus autem fingere barbaros aestimans et fugam et cetera quae securitatem bellicam ostenderent, ob hoc ne tanti apparatus mole\n \npremerentur, instandum esse ducebat. denique transcensis Alpibus longius processerunt composueruntque omnia, quae ad munimen Italiae atque Illyrici pertinebant.\n \nplacuit autem urgente Lucio, ut prae-\n \n \n \nmissis ad senatum litteris Lucius Romam rediret.\n \nvia quoque 1, postquam iter ingressi sunt, sedens cum fratre in vehiculo Lucius apoplexi arreptus periit. \n",
        "14":"\n \n \nFuit autem consuetudo Marco ut in circensium spectaculo legeret audiretque ac subscriberet, ex quo quidem saepe iocis popularibus dicitur lacessitus.\n \nMultum sane potuerunt liberti sub Marco et Vero Geminas et Agaclytus.\n \nTantae autem sanctitatis fuit Marcus ut Veri vitia et celaverit et defenderit, cum ei vehementissime displicerent,\n \nmortuumque eum divum appellaverit amitasque eius et sorores honoribus et salariis decretis sublevaverit atque provexerit sacrisque eum\n \nplurimis\n \nhonoraverit. flaminem et Antoninianos sodales et omnes honores qui divis habentur eidem dedicavit.\n \nnemo est principum, quem non gravis fama perstringat, usque adeo ut etiam Marcus in sermonem venerit, quod Verum vel veneno ita tulerit ut parte cultri veneno lita vulvam inciderit, venenatam partem fratri\n \nedendam propinans et sibi innoxiam reservans, vel certe per medicum Posidippum, qui ei sanguinem intempestive dicitur emisisse. Cassius post mortem Veri a Marco descivit.\n \n1Thus Bitschofsky; bia quoque P; uiaque Salm., Peter.\n \n \n \n \n \n \n",
        "15":"\n \n \nIam in suos tanta fuit benignitate Marcus ut cum in omnes propinquos cuncta honorum ornamenta contulerit, tum in filium et quidem\n \nscelestum atque impurum cito nomen Caesaris et mox sacerdotium statimque nomen imperatoris ac triumphi participationem\n \net consulatum. quo quidem tempore sedente imperator filio\n \nad triumphalem currum in Circo pedes cucurrit.\n \nPost Veri obitum Marcus Antoninus solus rem publicam tenuit, multo melior et feracior ad virtutes,\n \nquippe qui nullis Veri iam impediretur aut simplicitatis calidaeque veritatis,\n \nqua ille ingenito vitio laborabat, erroribus aut iis qui praecipue displicebant Marco Antonino iam inde a primo aetatis suae tempore vel\n \ninstitutis mentis pravae vel moribus, erat enim ipse tantae tranquillitatis ut vultum numquam mutaverit maerore vel gaudio, philosophiae deditus Stoicae, quam et per optimos quosque magistros acceperat et\n \nundique ipse collegerat, nam et Hadrianus hunc eundem successorem paraverat, nisi ei aetas puerilis\n \nobstitisset. quod quidem apparet ex eo quod generum Pio hunc eundem delegit, ut ad eum, dignum utpote virum, quandocumque Romanum perveniret imperium.\n \n \n \n \n \n",
        "16":"\n \n \nErgo provincias post haec ingenti moderatione ac benignitate tractavit. contra Germanos res\n \nfeliciter gessit, speciale ipse bellum Marcomannicum, sed quantum\n \nnulla umquam memoria fuit, cum virtute tum etiam felicitate transegit, et eo quidem tempore quo pestilentia gravis multa milia et popularium et\n \nmilitum interemerat. Pannonias ergo, Marcomannis Sarmatis Vandalis simul etiam Quadis exstinctis, servitio liberavit et Romae cum Commodo, quem iam Caesarem fecerat, filio, ut diximus, suo triumphavit.\n \ncum autem ad hoc bellum omne aerarium exhausisset suum neque in animum induceret, ut extra ordinem provincialibus aliquid imperaret, in foro divi Traiani auctionem ornamentorum imperialium fecit vendiditque aurea pocula et crystallina et murrina, vasa etiam regia et vestem uxoriam seri eam et aura tam, gemmas quin etiam, quas multas in repositorio sanctiore\n \nHadriani reppererat, et per duos quidem menses haec venditio celebrata est, tantumque auri redactum ut reliquias belli Marcomannici ex sententia persecutus postea dederit potestatem emptoribus, ut, si qui vellet empta reddere atque aurum recipere, sciret licere, nec molestus ulli fuit qui vel non reddidit\n \n \n \nempta vel reddidit. tunc viris clarioribus permisit ut eodem cultu quo et ipse vel ministris similibus\n \nconvivia exhiberent, in munere autem publico tam magnanimus fuit ut centum leones una missione\n \nsimul exhiberet et sagittis interfectos.\n \n \n",
        "17":"\n \n \nCum igitur in amore omnium imperasset atque ab aliis modo frater, modo pater, modo filius, ut cuiusque aetas sinebat, et diceretur et amaretur, octavo decimo anno imperii sui, sexagensimo et primo vitae,\n \ndiem ultimum clausit, tantusque illius amor eo die regii funeris\n \nclaruit ut nemo illum plangendum censuerit, certis omnibus quod ab diis commodatus ad\n \ndeos redisset, denique, priusquam funus conderetur, ut plerique dicunt, quod numquam antea factum fuerat neque postea, senatus populusque non divisis locis sed in una sede propitium deum dixit.\n \nHic sane vir tantus et talis ac diis vita et morte coniunctus filium Commodum dereliquit; qui, si felix\n \nfuisset, filium non reliquisset, et parum sane fuit quod illi honores divinos omnis aetas omnis sexus omnis condicio ac dignitas dedit, nisi quod etiam sacrilegus iudicatus est qui eius imaginem in sua domo non habuit, qui per fortunam vel potuit habere\n \nvel debuit, denique hodieque in multis domibus Marci Antonini statuae consistunt inter deos penates.\n \nnec defuerunt homines qui somniis eum multa prae-\n \n \n \n \n \ndixisse augurantes futura et vera concinuerunt. unde etiam templum ei constitutum, dati sacerdotes Antoniniani et sodales et flamines et omnia quae aede sacrata\n \ndecrevit antiquitas. \n",
        "18":"\n \n \nAiunt quidam, quod et veri simile videtur, Commodum Antoninum, successorem illius ac filium, non\n \nesse de eo natum sed de adulterio, ac talem fabellam vulgari sermone contexunt: Faustinam quondam, Pii filiam, Marci uxorem, cum gladiatores transire vidisset, unius ex his amore succensam, eum longa aegritudine\n \nlaboraret, viro de amore confessam. quod cum ad Chaldaeos Marcus rettulisset, illorum fuisse consilium, ut occiso gladiatore sanguine illius sese Faustina sublavaret\n \natque ita cum viro concumberet. quod cum esset factum, solutum quidem amorem, natum vero\n \nCommodum gladiatorem esse, non principem, qui mille prope pugnas publice populo inspectante gladiatores imperator exhibuit, ut in vita eius docebitur.\n \nquod quidem veri simile ex eo habetur quod tam sancti principis filius iis moribus fuit quibus nullus lanista, nullus scaenicus, nullus arenarius, nullus postremo ex omnium dedecorum\n \nac scelerum conluvione concretus.\n \nmulti autem ferunt Commodum omnino ex adulterio\n \nnatum, si quidem Faustinam satis constet apud Caietam condiciones sibi et nauticas et gladiatorias\n \nelegisse. de qua cum diceretur Antonino Marco,\n \n \n \n \nut eam repudiaret, si non occideret, dixisse fertur\n \n si uxorem dimittimus, reddamus et dotem. \ndos autem quid habebatur?\n \nimperium, quod ille ab socero volente Hadriano adoptatus acceperat.\n \nTantum sane valet boni principis vita sanctitas tranquillitas pietas ut eius famam nullius proximi\n \ndecoloret invidia, denique Antonino, cum suos mores semper teneret neque alicuius insusurratione mutaretur, non obfuit gladiator filius, uxor infamis;\n \ndeusque etiam nunc habetur, ut vobis ipsis, sacratissime imperator Diocletiane, et semper visum est et videtur, qui eum inter numina vestra non ut ceteros sed specialiter veneramini ac saepe dicitis, vos vita et clementia tales esse cupere qualis fuit Marcus, etiamsi philosophia nec Plato esse possit, si revertatur in vitam.\n \net quidem haec breviter et congeste. \n",
        "19":"\n \n \nSed Marco Antonino haec sunt gesta post fratrem: primum corpus eius Romam devectum est\n \net inlatum maiorum sepulchris, divini\n \ninde honores decreti, dein cum gratias ageret senatui quod fratrem consecrasset, occulte ostendit omnia bellica consilia sua\n \nfuisse, quibus superati sunt Parthi, addidit praeterea quaedam, quibus ostendit nunc demum se quasi a principio acturum esse rem publicam amoto eo qui\n \n \n \n \n \nremissior videbatur, nec aliter senatus accepit quam Marcus dixerat, ut videretur gratias agere quod\n \nVerus excessisset vita. omnibus deinde sororibus et adfinibus et libertis iuris et honoris et pecuniae plurimum detulit, erat enim famae suae curiosissimus, requirens ad verum, quid quisque de se diceret, emendans quae bene reprehensa viderentur.\n \nProficiscens ad bellum Germanicum filiam suam non decurso luctus tempore grandaevo equitis Romani filio Claudio Pompeiano dedit genere Antiochensi\n \nnec satis nobili (quem postea bis consulem fecit), cum filia eius Augusta esset et Augustae filia, sed has nuptias et Faustina et ipsa quae dabatur invitae habuerunt. \n",
        "20":"\n \n \nCum Mauri Hispanias prope omnes vastarent,\n \nres per legatos bene gestae sunt. et cum per Aegyptum Bucolici milites gravia multa fecissent, per Avidium Cassium retunsi sunt, qui postea tyrannidem arripuit.\n \nsub ipsis profectionis diebus in secessu Praenestino agens filium, nomine Verum Caesarem, exsecto sub\n \naure tubere septennem amisit, quem non plus quinque diebus luxit consultusque etiam medios\n \nactibus\n \n \npublicis reddidit, et quia ludi Iovis Optimi Maximi\n \nerant, interpellari eos publico luctu noluit iussitque, ut statuae tantummodo filio mortuo decernerentur et imago aurea circensibus per pompam ferenda et ut saliari carmini nomen eius insereretur.\n \nInstante sane adhuc pestilentia et deorum cultum diligentissime restituit et servos, quemadmodum bello Punico factum fuerat, ad militiam paravit, quos voluntarios\n \nexemplo volonum appellavit, armavit etiam gladiatores, quos obsequentes appellavit, latrones etiam Dalmatiae atque Dardaniae milites fecit. armavit et Diogmitas. emit et Germanorum auxilia\n \ncontra Germanos, omni praeterea diligentia paravit legiones ad Germanicum et Marcomannicum bellum.\n \net, ne provincialibus esset molestus, auctionem rerum aulicarum, ut diximus, fecit in foro divi Traiani, in qua praeter vestes et pocula et vasa aurea etiam signa\n \ncum tabulis magnorum artificum vendidit. Marcomannos in ipso transitu Danuvii delevit et praedam\n \n \n \n \n \n \n \n \n \n",
        "21":"\n \n \nprovincialibus reddidit. gentes omnes ab Illyrici limite usque in Galliam conspiraverant, ut Marcomanni Varistae Hermunduri et Quadi Suebi Sarmatae Lacringes et Buri hi aliique\n \ncum Victualis Osi Bessi Cobotes Roxolani Bastarnae Alani Peucini Costoboci. imminebat et Parthicum bellum et Britannicum.\n \nmagno igitur labore etiam suo gentes asperrimas vicit militibus sese imitantibus, ducentibus etiam exercitum legatis et praefectis praetorio, accepitque in deditionem Marcomannos plurimis in Italiam traductis.\n \nSemper sane cum optimatibus non solum bellicas res sed etiam civiles, priusquam faceret aliquid, contulit,\n \ndenique sententia illius praecipua semper haec fuit:\n Aequius est ut ego tot talium amicorum consilium sequar, quam ut tot tales amici meam unius\n \nvoluntatem sequantur, \nsane quia durus videbatur ex philosophiae institutione Marcus ad militiae labores\n \natque ad omnem vitam graviter carpebatur, sed male loquentibus\n \nvel sermone vel litteris respondebat.\n \net multi nobiles bello Germanico sive Marcomannico immo plurimarum gentium interierunt, quibus omnibus\n \nstatuas in foro Ulpio conlocavit, quare frequenter amici suaserunt, ut a bellis discederet et\n \nRomam veniret, sed ille contempsit ac perstitit nec prius recessit\n \nquam omnia bella finiret, provincias ex procon-\n \n \n \n \nsularibus consulares aut ex consularibus proconsulares\n \naut\n \npraetorias pro belli necessitate fecit, res etiam in Sequanis turbatas censura et auctoritate repressit.\n \ncompositae res et in\n \nHispania, quae per Lusitaniam\n \nturbatae erant, filio Commodo accersito ad limitem togam virilem dedit, quare congiarium populo divisit et eum ante tempus consulem designavit. \n",
        "22":"\n \n \nSi quis umquam proscriptus est a praefecto\n \nurbi, non libenter accepit. ipse in largitionibus pecuniae publicae parcissimus fuit, quod laudi potius\n \ndatur quam reprehensione sed tamen et bonis viris pecunias dedit et oppidis labentibus auxilium tulit et tributa vel vectigalia, ubi necessitas cogebat, remisit.\n \n \n \n \nabsens populi Romani voluptates curari vehementer\n \npraecepit per ditissimos editores. fuit enim populo hic sermo, cum sustulisset ad bellum gladiatores, quod populum sublatis voluptatibus vellet cogere ad philosophiam.\n \niusserat enim ne mercimonia impedirentur,\n \ntardius pantomimos exhibere nonis\n \ndiebus. de amatis pantomimis ab uxore fuit sermo, ut superius diximus, sed haec omnia per epistolas suas purgavit.\n \nidem Marcus sederi in civitatibus vetuit in equis sive vehiculis, lavacra mixta summovit. mores matronarum composuit diffluentes et iuvenum nobilium, sacra Serapidis a vulgaritate Pelusiae\n \nsummovit.\n \nfama fuit sane, quod sub philosophorum specie quidam rem publicam vexarent et privatos, quod ille purgavit. \n",
        "23":"\n \n \nErat mos iste Antonino ut omnia crimina minore supplicio quam legibus plecti solent puniret, quamvis nonnumquam contra manifestos et gravium\n \ncriminum reos inexorabilis permaneret. capitales causas hominum honestorum ipse cognovit, et quidem summa aequitate, ita ut praetorem reprehenderet, qui\n \n \n \ncito reorum causas audierat, iuberetque illum iterum cognoscere, dignitatis eorum interesse dicens ut ab\n \neo audirentur qui pro populo iudicaret, aequitatem autem etiam circa captos hostes custodivit, infinitos\n \nex gentibus in Romano solo conlocavit, fulmen de caelo precibus suis contra hostium machinamentum extorsit, suis pluvia impetrata cum siti laborarent.\n \nVoluit Marcomanniam provinciam, voluit etiam\n \nSarmatiam facere et fecisset, nisi Avidius Cassius rebellasset sub eodem in Oriente; atque imperatorem se appellavit,\n \nut quidam dicunt, Faustina volente,\n \nquae de mariti valetudine desperaret. alii dicunt ementita morte Antonini Cassium imperatorem se\n \nappellasse, cum divum Marcum appellasset. et Antoninus quidem non est satis motus defectione\n \nCassii nec in eius affectus saevit.\n \nsed per senatum hostis est iudicatus bonaque eius proscripta per \n",
        "24":"\n \n \naerarium publicum, relicto3 ergo Sarmatico Marcomannicoque bello contra Cassium profectus est.\n \nRomae etiam turbae fuerunt, quasi Cassius absente Antonino adventaret. sed Cassius statim interfectus\n \nest caputque eius adlatum est ad Antoninum. Marcus tamen non exultavit interfectione Cassii caputque\n \n \n \n \n \neius humari iussit. Maecianum etiam, socium\n \nCassii, cui Alexandria erat commissa, exercitus occidit, nam et praefectum praetorio sibi fecerat, qui et ipse occisus\n \nest. in conscios defectionis vetuit senatum\n \ngraviter vindicare, simul petiit, ne qui senator tempore principatus sui occideretur, ne eius\n \npollueretur\n \nimperium, eos etiam qui deportati fuerant revocari iussit, cum paucissimi centuriones capite essent puniti.\n \nignovit et civitatibus quae Cassio consenserant, ignovit et Antiochensibus, qui multa in Marcum pro Cassio\n \ndixerant. quibus et spectacula et conventus publicos tulerat et omne\n \ncontionum genus, contra quos\n \nedictum gravissimum misit, seditiosos autem eos et oratio Marci indicat, indita Mario Maximo, qua ille\n \nusus est apud amicos, denique noluit Antiochiam\n \nvidere cum Syriam peteret, nam nec Cyrrhum voluit videre, ex qua erat Cassius, postea tamen Antiochiam vidit, fuit Alexandriae clementer cum his agens.\n \n \n",
        "25":"\n \n \nMulta egit cum regibus et pacem confirmavit, sibi occurrentibus cunctis regibus et legatis Persarum.\n \nomnibus orientalibus provinciis carissimus fuit. apud\n \nmultas etiam philosophiae vestigia reliquit, apud Aegyptios civem se egit et philosophum in omnibus\n \n \n \n \n \nstadiis\n \ntemplis locis.\n \net eum multa Alexandrini in Cassium dixissent fausta, tamen omnibus ignovit et\n \nfiliam suam apud eos reliquit. Faustinam suam in radicibus montis Tauri in vico Halalae exanimatam vi\n \nsubiti morbi amisit, petiit a senatu ut honores Faustinae aedemque decernerent, laudata eadem, cum impudicitiae fama graviter laborasset. quae Antoninus\n \nvel nesciit vel dissimulavit, novas puellas Faustinianas\n \ninstituit in honorem uxoris mortuae, divam etiam Faustinam a senatu appellatam gratulatus est.\n \nquam secum et in aestivis habuerat, ut matrem castrorum\n \nappellaret. fecit et coloniam vicum in quo obiit Faustina et aedem illi exstruxit. sed haec postea aedis Heliogabalo dedicata est.\n \nIpsum Cassium pro clementia occidi passus est, non\n \noccidi iussit, deportatus est Heliodorus, filius Cassii, et alii liberum exsilium acceperunt cum bonorum parte.\n \nfilii autem Cassii et amplius media parte acceperunt paterni patrimonii et auro atque argento adiuti, mulieres autem etiam ornamentis; ita ut Alexandria, filia Cassii, et Druncianus gener liberam vagandi\n \n \n \npotestatem haberent commendati amitae marito.\n \ndoluit denique Cassium exstinctum, dicens voluisse se sine senatorio sanguine imperium transigere. \n",
        "26":"\n \n \nOrientalibus rebus ordinatis Athenis fuit et initia\n \nCereris\n \nadiit, ut se innocentem probaret, et\n \nsacrarium solus\n \ningressus est. revertens ad Italiam\n \nnavigio tempestatem gravissimam passus est. per Brundisium veniens in Italiam togam et ipse sumpsit et milites togatos esse iussit, nec umquam sagati fuerunt\n \nsub eo milites. Romam ut venit triumphavit. et inde\n \n \nLavinium profectus est. Commodum deinde sibi collegam in tribuniciam potestatem iunxit, congiarium populo dedit et spectacula mirifica; dein civilia multa\n \ncorrexit, gladiatorii muneris sumptus modum fecit.\n \nsententia Platonis semper in ore illius fuit, florere civitates si aut philosophi imperarent aut imperantes\n \nphilosopharentur. filio suo Bruttii Praesentis filiam iunxit nuptiis celebratis exemplo privatorum, quare etiam congiarium dedit populo.\n \n \n \n \n \n \nDein ad conficiendum bellum conversus in administratione eius belli obiit, labentibus iam filii moribus ab\n \ninstituto suo. triennio bellum postea cum Marcomannis Hermunduris Sarmatis Quadis etiam egit\n \net, si anno uno superfuisset, provincias ex his fecisset.\n \nante biduum quam exspiraret, admissis amicis dicitur ostendisse sententiam de filio eandem quam Philippus de Alexandro, cum de hoc male sentiret, addens nimium\n \nse aegre ferre filium superstitem relinquentem.\n \n \nnam iam Commodus turpem se et cruentum ostentabat. \n",
        "27":"\n \n \nMors autem talis fuit: cum aegrotare coepisset, filium advocavit atque ab eo primum petiit ut belli reliquias non contemneret, ne videretur rem publicam\n \nprodere, et, cum filius ei respondisset cupere se primum sanitatem, ut vellet permisit, petens tamen ut exspectasset paucos dies, haud\n \nsimul proficisceretur.\n \ndeinde abstinuit victu\n \npotuque mori cupiens\n \nauxitque morbum, sexta die vocatis amicis et ridens res humanas, mortem autem contemnens ad amicos\n \n \n \n \n \n \ndixit,\n quid de me\n \nfletis et non magis de pestilentia\n \net communi morte cogitatis? \net cum illi vellent recedere, ingemescens ait,\n si iam me dimittitis,\n \nvale vobis dico vos praecedens . \net cum ab eo quae- reretur, cui filium commendaret, ille respondit\n vobis,\n \nsi dignus fuerit, et dis immortalibus . \nexercitus cognita mala valetudine vehementissime dolebant,\n \nquia illum unice amarunt, septimo die gravatus est et solum filium admisit, quem statim dimisit, ne in\n \neum morbus transiret, dimisso filio caput operuit\n \nquasi volens dormire, sed nocte animam efflavit. fertur filium mori voluisse, cum eum talem videret futurum qualis exstitit post eius mortem, ne, ut ipse dicebat, similis Neroni Caligulae et Domitiano esset. \n",
        "28":"\n \n \nCrimini ei datum est quod adulteros uxoris promoverit, Tertullum et Tutilium\n \net Orfitum et Moderatum, ad varios honores, cum Tertullum et\n \nprandentem cum uxore deprehenderit, de quo mimus in scaena praesente Antonino dixit, cum stupidus nomen adulteri uxoris a servo quaereret, et ille diceret ter\n Tullus, \net adhuc stupidus quaereret, respondit\n \nille\n iam tibi dixi ter, Tullus dicitur, \net de hoc quidem multa populus, multa etiam alii dixerunt patientiam Antonini incusantes.\n \n \n \n \nAnte tempus sane mortis, priusquam ad bellum Marcomannicum rediret, in Capitolio iuravit nullum senatorem se sciente occisum, cum etiam rebelliones\n \ndixerit se servaturum fuisse si scisset. nihil enim magis et timuit et deprecatus est quam avaritiae\n \nfamam, de qua se multis epistulis purgat, dederunt et vitio quod fictus\n \nfuisset nec tam simplex quam\n \nvideretur, aut quam vel Pius vel Verus fuisset, dederunt etiam crimini quod aulicam adrogantiam confirmaverit summovendo amicos a societate communi et a conviviis.\n \nParentibus consecrationem decrevit, amicos parentum tiam mortuos statuis ornavit.\n \nSuffragatoribus non cito credidit, sed semper diu quaesivit quod erat verum.\n \nEnisa est Fabia ut Faustina mortua in eius matrimonium coiret. sed ille concubinam sibi adscivit procuratoris uxoris suae filiam, ne tot liberis superduceret novercam.\n \n \n"
    },
    "edition":"Capitolinus, Julius, fl. 300, attributed author; Magie, David, 1877-, editor; O'Brien-Moore, Ainsworth, 1897-1936, editor; Ballou, Susan Helen, 1868-, editor; Magie, David, b. 1877, editor; Ballou, Susan Helen, b. 1868, editor",
    "englishTitle":"Marcus Antoninus Philosophus",
    "source":"Perseus Digital Library",
    "originalTitle":"Marcus Antoninus Philosophus",
    "original-urn":"urn:cts:latinLit:phi2331.phi004.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi004.perseus-lat2-simple"
}