{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nOrigo imperatoris Hadriani vetustiora Picentibus, posterior ab Hispaniensibus manat; si quidem Hadria ortos maiores suos apud Italicam Scipionum temporibus resedisse in libris vitae suae Hadrianus ipse\n \ncommemorat.\n \nHadriano pater Aelius Hadrianus cognomento Afer fuit, consobrinus Traiani imperatoris; mater Domitia Paulina Gadibus orta, soror Paulina nupta Serviano, uxor Sabina, atavus Marullinus, qui primus in sua familia senator populi Romani fuit.\n \nNatus est Romae VIIII kal. Feb. Vespasiano septies\n \n \n \net Tito quinquies consulibus, ac decimo aetatis anno patre orbatus Ulpium Traianum praetorium tunc,\n \nconsobrinum suum, qui postea imperium tenuit, et Caelium Attianum equitem Romanum tutores habuit.\n \nimbutusque impensius Graecis studiis, ingenio eius sic ad ea declinante ut a nonnullis Graeculus \n",
        "1":"\n \n \ndiceretur, quintodecimo anno ad patriam rediit ac statim militiam iniit, venandi\n \nusque ad reprehensionem\n \nstudiosus, quare a Traiano abductus a patria et pro filio habitus nec multo post decemvir litibus iudicandis datus atque inde tribunus secundae\n \nAdiutricis legionis creatus, post hoc in inferiorem Moesiam translatus extremis iam Domitiani\n \ntemporibus.\n \nibi a mathematico quodam de futuro imperio id dicitur comperisse quod a patruo magno Aelio Hadriano peritia caelestium callente praedictum esse\n \ncompererat. Traiano a Nerva adoptato ad gratulationem exercitus missus in\n \nGermaniam superiorem\n \n \n \n \n \n \ntranslatus est. ex qua festinans ad Traianum, ut primus nuntiaret excessum Nervae, a Serviano, sororis viro, (qui et sumptibus et aere alieno eius prodito Traiani odium in eum movit) diu detentus fractoque consulte vehiculo tardatus, pedibus iter faciens\n \neiusdem Serviani beneficiarium antevenit. fuitque in amore Traiani, nec tamen ei per paedagogos puerorum quos Traianus impensius diligebat,\n \n \nGallo favente\n \ndefuit, quo quidem tempore cum sollicitus de imperatoris erga se iudicio, Vergilianas sortes consuleret, Quis procul ille autem ramis insignis olivae sacra ferens? nosco crines incanaque menta regis Romani, primam qui legibus urbem fundabit, Curibus parvis et paupere terra missus in imperium magnum, cui deinde subibit\n \nsors excidit, quam alii ex Sibyllinis versibus ei provenisse\n \ndixerunt, habuit autem praesumptionem imperii mox futuri ex fano quoque Nicephorii Iovis manante responso, quod Apollonius Syrus Platonicus\n \nlibris suis indidit. denique statim suffragante Sura ad amicitiam Traiani pleniorem rediit, nepte per\n \n \nsororem Traiani uxore accepta favente Plotina, Traiano leviter, ut Marius Maximus dicit, volente. \n",
        "2":"\n \n \nQuaesturam gessit Traiano quater et Articuleio consulibus, in qua cum orationem imperatoris in senatu agrestius pronuntians risus esset, usque ad summam peritiam et facundiam Latinis operam dedit.\n \npost quaesturam acta senatus curavit atque ad bellum\n \nDacicum Traianum familiarius prosecutus est; quando quidem et indulsisse vino se dicit Traiani moribus obsequentem atque ob hoc se a Traiano locupletissime\n \nmuneratum. tribunus plebis factus est Candido et\n \nQuadrato iterum consulibus, in quo magistratu ad perpetuam tribuniciam potestatem omen sibi factum adserit, quod paenulas amiserit, quibus uti tribuni plebis pluviae tempore solebant, imperatores autem numquam, unde hodieque imperatores sine paenulis\n \na togatis videntur. secunda expeditione Dacica Traianus eum primae legioni Minerviae praeposuit secumque duxit; quando quidem multa egregia eius\n \nfacta claruerunt. quare adamante gemma quam Tra-\n \nianus a Nerva acceperat donatus ad spem successionis\n \nerectus est. praetor factus est Suburano\n \nbis et Serviano iterum consulibus, cum sestertium iterum\n \nvicies\n \nad ludos edendos a Traiano accepit, legatus postea praetorius in Pannoniam inferiorem missus Sarmatas compressit, disciplinam militarem tenuit, procuratores\n \nlatius evagantes coercuit, ob hoc consul est factus, in quo magistratu ut\n \na Sura comperit adoptandum se a Traiano esse, ab amicis Traiani contemni desiit\n \nac neglegi, et defuncto\n \nquidem Sura Traiani ei familiaritas crevit,\n \ncausa praecipue orationum quas \n",
        "3":"\n \n \npro imperatore dictaverat. usus Plotinae quoque favore, cuius studio etiam legatus expeditionis\n \nParthicae tempore destinatus est. qua quidem tempestate utebatur Hadrianus amicitia Sosii Papi et Platorii\n \nNepotis ex senatorio ordine, ex equestri\n \n \n \n \n \n \n \nautem Attiani, tutoris quondam sui, et Liviani et\n \n \nTurbonis. in adoptionis sponsionem venit Palma et Celso, inimicis semper suis et quos postea ipse insecutus est, in suspicionem adfectatae\n \ntyrannidis\n \nlapsis, secundo consul favore Plotinae factus totam\n \npraesumptionem adoptionis emeruit. corrupisse eum Traiani libertos, curasse delicatos eosdemque saepe inisse\n \nper ea tempora quibus in aula familiarior\n \nfuit, opinio multa firmavit.\n \nQuintum iduum Augustarum diem legatus Syriae litteras adoptionis accepit; quando et natalem adoptionis\n \ncelebrari iussit. tertium iduum earundem, quando et natalem imperii statuit celebrandum, excessus ei Traiani nuntiatus est.\n \nFrequens sane opinio fuit Traiano id animi fuisse ut Neratium Priscum, non Hadrianum, successorem relinqueret, multis amicis in hoc consentientibus, usque eo ut Prisco aliquando dixerit:\n commendo\n \ntibi provincias, si quid mihi fatale contigerit . \net multi quidem dicunt Traianum in animo id habuisse, ut exemplo Alexandri Macedonis sine certo succes-\n \n \n \n \n \nsore moreretur, multi ad senatum eum orationem voluisse mittere petiturum, ut, si quid ei evenisset, principem Romanae rei publicae senatus daret, additis dum taxat nominibus ex quibus optimum idem\n \nsenatus eligeret, nec desunt qui factione Plotinae mortuo iam Traiano Hadrianum in adoptionem adscitum esse prodiderint, supposito qui pro Traiano fessa voce loquebatur.\n \n \n",
        "4":"\n \n \nAdeptus imperium ad priscum se statim morem instituit et tenendae per orbem terrarum paci operam\n \nimpendit.\n \nnam deficientibus iis nationibus quas Traianus subegerat, Mauri lacessebant, Sarmatae bellum inferebant, Britanni teneri sub Romana dicione non poterant, Aegyptus seditionibus urgebatur, Libya\n \ndenique ac Palaestina rebelles animos\n \nefferebant. quare omnia trans Euphraten ac Tigrim reliquit exemplo, ut dicebat, Catonis, qui Macedones liberos pronuntiavit, quia tueri non poterant.\n \nParthamasirin,\n \nquem Traianus Parthis regem fecerat,\n \n \n \n \n \nquod eum non magni ponderis apud Parthos videret, proximis gentibus dedit regem.\n \nTantum autem statim clementiae studium habuit ut, eum sub primis imperii diebus ab Attiano per epistolas esset admonitus, ut et Baebius Macer praefectus urbis, si reniteretur eius imperio, necaretur et Laberius Maximus, qui suspectus imperio in insula exsulabat, et Frugi Crassus, neminem laederet;\n \nquamvis Crassum postea procurator egressum insula, quasi res novas moliretur, iniusso\n \neius occiderit.\n \nmilitibus ob auspicia imperii duplicem largitionem\n \ndedit. Lusium Quietum sublatis gentibus Mauris, quos regebat, quia suspectus imperio fuerat, exarmavit, Marcio Turbone Iudaeis compressis ad deprimendum tumultum Mauretaniae destinato.\n \nPost haec Antiochia digressus est ad inspiciendas\n \n \nreliquias Traiani, quas Attianus, Plotina et Matidia\n \ndeferebant, quibus exceptis et navi Romam dimissis ipse Antiochiam regressus praepositoque Syriae Catilio Severo per Illyricum Romam venit. \n",
        "5":"\n \n \nTraiano divinos honores datis ad senatum et quidem accuratissimis litteris postulavit et cunctis volentibus meruit, ita ut senatus multa, quae Hadrianus non postulaverat, in honorem Traiani sponte decerneret.\n \ncum ad senatum scriberet, veniam petiit, quod de imperio suo iudicium senatui non dedisset, salutatus scilicet praepropere a militibus imperator, quod esse\n \nres publica sine imperatore non posset, cum triumphum ei senatus, qui Traiano debitus erat, detulisset, recusavit ipse atque imaginem Traiani curru triumphali vexit, ut optimus imperator ne post mortem\n \nquidem triumphi amitteret dignitatem, patris patriae nomen delatum sibi statim et iterum postea distulit,\n \nquod hoc nomen Augustus sero meruisset, aurum\n \n \n \n \n \n \ncoronarium Italiae remisit, in provinciis minuit, et quidem difficultatibus aerarii ambitiose ac diligenter expositis.\n \nAudito dein tumultu Sarmatarum et Roxolanorum\n \npraemissis exercitibus Moesiam petiit. Marcium Turbonem post Mauretaniam\n \npraefecturae infulis ornatum Pannoniae Daciaeque ad tempus praefecit.\n \ncum rege Roxolanorum, qui de inminutis stipendiis querebatur, cognito negotio pacem composuit. \n",
        "6":"\n \n \nNigrini insidias, quas ille sacrificanti Hadriano conscio sibi Lusio et multis aliis paraverat, cum etiam successorem Hadrianus sibimet destinasset, evasit.\n \nquare Palma Tarracinis, Celsus Baiis, Nigrinus Faventiae, Lusius in itinere senatu iubente, invito\n \nHadriano, ut ipse in vita sua dicit, occisi sunt. unde statim Hadrianus ad refellendam tristissimam de se\n \n \nopinionem, quod occidi passus esset uno tempore quattuor consulares, Romam venit, Dacia Turboni credita, titulo Aegyptiacae praefecturae, quo plus auctoritatis haberet, ornato, et ad comprimendam de se famam congiarium duplex praesens populo dedit,\n \nternis iam per singulos aureis se absente divisis, in senatu quoque excusatis quae facta erant iuravit se numquam senatorem nisi ex senatus sententia puniturum.\n \nstatum\n \ncursum fiscalem instituit, ne\n \nmagistratus hoc onere gravarentur. ad colligendam autem gratiam nihil praetermittens, infinitam pecuniam, quae fisco debebatur, privatis debitoribus in urbe atque Italia, in provinciis vero etiam ex reliquiis ingentes summas remisit, syngraphis in foro divi Traiani,\n \nquo magis securitas omnibus roboraretur,\n \nincensis. damnatorum bona in fiscum privatum\n \n \n \nredigi vetuit, omni summa in aerario publico recepta.\n \npueris ac puellis, quibus etiam Traianus alimenta\n \ndetulerat, incrementum liberalitatis adiecit, senatoribus, qui non vitio suo decoxerant, patrimonium pro liberorum modo senatoriae professionis explevit, ita ut plerisque in diem vitae suae dimensum sine\n \ndilatione praestiteris\n \nad honores explendos non solum amicis, sed etiam passim aliquantis multa\n \nlargitus est. feminas nonnullas ad sustentandam\n \nvitam sumptibus iuvit, gladiatorium munus per sex dies continuos exhibuit et mille feras natali suo edidit. \n",
        "7":"\n \n \nOptimos quosque de senatu in contubernium\n \nimperatoriae maiestatis adscivit, ludos circenses praeter\n \nnatalicios decretos sibi sprevit, et in contione et in senatu saepe dixit ita se rem publicam gesturum ut\n \nscirent\n \npopuli rem esse, non propriam, tertio consules, cum ipse ter fuisset, plurimos fecit, infinitos\n \nautem secundi consulatus honore cumulavit. ipsum autem tertium consulatum et quattuor mensibus\n \n \n \n \ntantum egit et in eo saepe ius dixit, senatui legitimo, cum in urbe vel iuxta urbem esset, semper interfuit.\n \nsenatus fastigium in tantum extulit, difficile faciens senatores ut, eum Attianum ex praefecto praetorii ornamentis consularibus praeditum faceret senatorem, nihil se amplius habere quod in eum conferri posset\n \nostenderit, equites Romanos nec sine se de senatoribus\n \nnec secum iudicare permisit, erat enim tunc mos ut, cum princeps causas agnosceret, et senatores et equites Romanos in consilium vocaret et sententiam\n \nex omnium deliberatione proferret. exsecratus est denique principes qui minus senatoribus detulissent.\n \nServiano sororis viro, cui tantum detulit ut ei venienti de cubiculo semper occurrerit, tertium consulatum, nec secum tamen, cum ille bis ante Hadrianum fuisset, ne esset secundae sententiae, non petenti ac sine precatione concessit. \n",
        "8":"\n \n \nInter haec tamen et multas provincias a Traiano adquisitas reliquit et theatrum, quod ille in Campo\n \n \n \n \n \nMartio posuerat, contra omnium vota destruxit, et haec quidem eo tristiora videbantur, quod omnia, quae displicere vidisset\n \nHadrianus, mandata sibi ut\n \nfaceret secreto\n \na Traiano esse simulabat, cum Attiani, praefecti sui et quondam tutoris, potentiam ferre non posset, nisus est eum obtruncare, sed revocatus est, quia iam quattuor consularium occisorum, quorum quidem necem in Attiani consilia refundebat,\n \npremebatur invidia, cui cum successorem dare non posset, quia non petebat, id egit ut peteret, atque ubi primum petiit, in Turbonem transtulit potestatem;\n \ncum quidem etiam Simili alteri praefecto Septicium Clarum successorem dedit.\n \nSummotis his a praefectura, quibus debebat imperium, Campaniam petiit eiusque omnia oppida beneficiis et largitionibus sublevavit, optimum quemque\n \namicitiis suis iungens. Romae vero praetorum et consulum officia frequentavit, conviviis amicorum interfuit, aegros bis ac ter die et nonnullos equites Romanos ac libertinos visitavit, solaciis refovit, con-\n \n \n \n \nsiliis sublevavit, conviviis suis semper adhibuit, omnia\n \ndenique ad privati hominis modum fecit, socrui suae honores praecipuos impendit ludis gladiatoriis ceterisque officiis. \n",
        "9":"\n \n \nPost haec profectus in Gallias omnes civitates\n \nvariis\n \nliberalitatibus sublevavit, inde in Germaniam transiit, pacisque magis quam belli cupidus militem, quasi bellum immineret, exercuit tolerantiae documentis eum imbuens, ipse quoque inter manipula vitam militarem magistrans, cibis etiam castrensibus in propatulo libenter utens, hoc est larido caseo et posca, exemplo Scipionis Aemiliani et Metelli et auctoris sui Traiani, multos praemiis nonnullos honoribus donans, ut ferre possent ea quae asperius iube-\n \n \n \nbat; si quidem ipse post Caesarem Octavianum labantem disciplinam incuria superiorum principum retinuit, ordinatis et officiis et impendiis, numquam passus aliquem a castris iniuste abesse, cum tribunos\n \nnon favor militum sed iustitia commendaret, exemplo etiam virtutis suae ceteros adhortatus, cum etiam vicena milia pedibus armatus ambularet, triclinia de\n \ncastris et porticus et cryptas et topia dirueret, vestem humillimam frequenter acciperet, sine auro balteum sumeret, sine gemmis fibula stringeret, capulo vix\n \neburneo spatham clauderet, aegros milites in hospitiis suis videret, locum castris caperet, nulli vitem nisi robusto et bonae famae daret, nec tribunum nisi plena barba faceret aut eius aetatis quae prudentia et annis\n \ntribunatus robor impleret, nec pateretur quicquam tribunum a milite accipere, delicata omnia undique summoveret, arma postremo eorum supellectilemque\n \ncorrigeret. de militum etiam aetatibus iudicabat, ne quis aut minor quam virtus posceret, aut maior quam pateretur humanitas, in castris contra morem veterem versaretur, agebatque, ut sibi semper noti essent, et \n",
        "10":"\n \n \neorum numerus sciretur. laborabat praeterea, ut condita militaria diligenter agnosceret, reditus quoque provinciales sollerter explorans, ut, si\n \nalicubi quippiam deesset, expleret, ante omnes tamen enitebatur, ne quid otiosum vel emeret aliquando vel pasceret.\n \n \n \nErgo conversis regio\n \nmore militibus Britanniam petiit, in qua multa correxit murumque per octoginta milia passuum primus duxit, qui barbaros Romanosque divideret.\n \nSepticio Claro praefecto praetorii et Suetonio Tranquillo epistularum magistro multisque aliis, quod apud Sabinam uxorem iniussu eius\n \nfamiliarius se tunc egerant quam reverentia domus aulicae postulabat, successores dedit, uxorem etiam ut morosam et asperam dimissurus, ut ipse dicebat, si privatus fuisset.\n \net erat curiosus non solum domus suae sed etiam amicorum, ita ut per frumentarios occulta omnia exploraret, nec adverterent amici sciri ab imperatore suam vitam, priusquam ipse hoc imperator ostenderet.\n \nunde non iniucundum est rem inserere, ex qua constet\n \neum de amicis multa didicisse, nam cum ad quendam scripsisset uxor sua, quod voluptatibus\n \n \n \ndetentus et lavacris ad se redire nollet, atque hoc Hadrianus per frumentarios cognovisset, petente illo commeatum Hadrianus ei lavacra et voluptates exprobravit, cui ille:\n num et tibi uxor mea, quod et\n \nmihi, scripsit? \net hoc quidem vitiosissimum putant atque huic adiungunt quae de adultorum amore ac nuptarum adulteriis, quibus Hadrianus laborasse dicitur, adserunt, iungentes quod ne amicis quidem servaverit fidem. \n",
        "11":"\n \n \nCompositis in Britannia rebus transgressus in Galliam Alexandrina seditione turbatus, quae nata est ob Apidem, qui, cum repertus esset post multos annos, turbas inter populos creavit, apud quem\n \ndeberet locari, omnibus studiose certantibus, per idem tempus in honorem Plotinae basilicam apud\n \nNemausum opere mirabili exstruxit. post haec Hispanias petiit et Tarracone hiemavit, ubi sumptu\n \nsuo aedem Augusti restituit. omnibus Hispanis Tarraconem in conventum vocatis dilectumque\n \nioculariter, ut verba ipsa ponit Marius Maximus, retractantibus Italicis, vehementissime ceteris prudenter\n \net\n \ncaute consuluit, quo quidem tempore non sine gloria gravissimum periculum adiit apud Tarraconem spatians per viridiaria servo in se hospitis cum gladio furiosius inruente. quem retentum ille ministris adcurrentibus tradidit et, ubi furiosum esse constitit, medicis curandum dedit in nullo omnino commotus.\n \nPer ea tempora et alias frequenter in plurimis locis, in quibus barbari non fluminibus sed limitibus dividuntur, stipitibus magnis in modum muralis saepis funditus iactis atque conexis barbaros separavit.\n \nGermanis regem constituit, motus Maurorum compressit\n \net a senatu supplicationes emeruit. bellum Parthorum per idem tempus in motu tantum fuit, idque Hadriani conloquio repressum est. \n",
        "12":"\n \n \nPost haec per Asiam et insulas ad Achaiam\n \n \nnavigavit et Eleusinia sacra exemplo Herculis Philippique suscepit, multa in Athenienses contulit et pro\n \nagonotheta resedit, et in Achaia quidem etiam illud observatum ferunt quod, cum in sacris multi cultros haberent, eum Hadriano nullus armatus ingressus\n \nest. post in Siciliam navigavit, in qua Aetnam montem conscendit, ut solis ortum videret arcus\n \nspecie, ut dicitur, varium, inde Romam venit atque ex ea in Africam transiit ac multum beneficiorum\n \nprovinciis Africanis adtribuit. nec quisquam fere principum tantum terrarum tam\n \nceleriter peragravit.\n \nDenique cum post Africam Romam redisset, statim\n \n \nad orientem profectus per Athenas iter fecit atque opera, quae apud Athenienses coeperat, dedicavit, ut Iovis Olympii aedem et aram sibi, eodemque modo per Asiam iter faciens templa sui nominis consecravit.\n \ndeinde a Cappadocibus servitia castris profutura suscepit.\n \ntoparchas et reges ad amicitiam invitavit, invitato etiam Osdroe rege Parthorum remissaque illi filia, quam Traianus ceperat, ac promissa sella, quae\n \nitidem capta fuerat, cumque ad eum quidam reges venissent, ita cum his egit ut eos paeniteret, qui venire noluerunt, causa speciatim Pharasmanis qui\n \neius invitationem superbe neglexerit. et circumiens quidem provincias procuratores et praesides pro factis supplicio adfecit, ita severe ut accusatores per se \n",
        "13":"\n \n \ncrederetur immittere. Antiochenses inter haec ita odio habuit ut Syriam a Phoenice separare voluerit, ne tot civitatum metropolis Antiochia diceretur.\n \n \nmoverunt ea tempestate et Iudaei bellum, quod\n \nvetabantur mutilare genitalia, sed in monte Casio, cum videndi solis ortus gratia nocte ascendisset, imbre orto fulmen decidens hostiam et victimarium\n \nsacrificanti adflavit. peragrata Arabia Pelusium venit et Pompeii tumulum magnificentius exstruxit.\n \nAntinoum suum, dum per Nilum navigat, perdidit,\n \nquem muliebriter flevit, de quo varia fama est, aliis eum devotum pro Hadriano adserentibus, aliis quod et forma eius ostentat et nimia voluptas Hadriani.\n \net Graeci quidem volente Hadriano eum consecraverunt, oracula per eum dari adserentes, quae Hadrianus ipse composuisse iactatur.\n \n \nFuit enim poematum et litterarum nimium studiosis simus, arithmeticae geometriae picturae peritissimus,\n \niam psallendi et cantandi scientiam prae se ferebat, in voluptatibus nimius; nam et de suis dilectis multa versibus composuit, amatoria carmina\n \nscripsit.\n \nidem armorum peritissimus et rei militaris\n \nscientissimus, gladiatoria quoque arma tractavit. idem severus comis, gravis lascivus, cunctator festinans,\n \ntenax liberalis, simulator simplex,\n \nsaevus clemens, et semper in omnibus varius. \n",
        "14":"\n \n \nAmicos ditavit et quidem non petentes, cum\n \npetentibus nihil negaret. idem tamen facile de amicis, quidquid insusurrabatur, audivit atque ideo prope cunctos vel amicissimos vel eos, quos summis honoribus evexit, postea ut hostium loco habuit, ut\n \nAttianum et Nepotem et Septicium Clarum, nam Eudaemonem prius conscium imperii ad egestatem\n \nperduxit, Polaenum et Marcellum ad mortem voluntariam\n \ncoegit, Heliodorum famosissimis litteris lacessivit,\n \nTitianum ut conscium tyrannidis et argui passus\n \nest et proscribi, Ummidium Quadratum et Catilium\n \n \n \n \n \nSeverum et Turbonem graviter insecutus est, Servianum sororis virum nonagesimum iam annum\n \nagentem, ne sibi superviveret, mori coegit; libertos\n \ndenique et nonnullos milites insecutus est. et quamvis esset oratione et versu promptissimus et in omnibus artibus peritissimus, tamen professores omnium artium semper ut doctior risit contempsit\n \nobtrivit. cum his ipsis professoribus et philosophis libris vel carminibus invicem editis saepe certavit.\n \net Favorinus quidem, cum verbum eius quondam ab Hadriano reprehensum esset, atque ille cessisset, arguentibus amicis, quod male cederet Hadriano de verbo quod idonei auctores usurpassent, risum\n \niucundissimum movit. ait enim:\n Non recte suadetis, familiares, qui non patimini me illum doctiorem omnibus credere, qui habet triginta legiones . \n \n",
        "15":"\n \n \nFamae celebris Hadrianus tam cupidus fuit ut libros vitae suae scriptos a se libertis suis litteratis dederit, iubens ut eos suis nominibus publicarent. nam et Phlegontis libri Hadriani esse dicuntur.\n \nCatachannas libros obscurissimos Antimachum imitando\n \nscripsit. Floro poetae scribenti ad se:\n \nEgo nolo Caesar esse, ambulare per Britannos, latitare per\n \n \nScythicas pati pruinas,\n \nrescripsit: Ego nolo Florus esse, ambulare per tabernas, latitare per popinas, culices pati rotundos.\n \namavit praeterea genus vetustum dicendi, controversias\n \ndeclamavit. Ciceroni Catonem, Vergilio Ennium, Sallustio Caelium praetulit eademque iactatione\n \nde Homero ac Platone iudicavit, mathesin sic scire sibi visus est ut vero\n \nkalendis Ianuariis scripserit, quid ei toto anno posset evenire, ita ut eo anno quo periit usque ad illam horam qua est mortuus scripserit quid acturus esset.\n \nSed quamvis esset in reprehendendis musicis tragicis comicis grammaticis rhetoribus facilis, tamen omnes professores et honoravit et divites fecit, licet\n \neos quaestionibus semper agitaverit, et cum ipse auctor esset, ut multi ab eo tristes recederent, dicebat se graviter ferre, si quem tristem videret.\n \nin summa familiaritate Epictetum et Heliodorum philosophos et, ne nominatim de omnibus dicam, grammaticos rhetores musicos geometras pictores astrologos habuit, prae ceteris, ut multi adserunt,\n \n \n \n \n \neminente Favorino. doctores, qui professioni suae inhabiles videbantur, ditatos honoratosque a professione dimisit. \n",
        "16":"\n \n \nQuos in privata vita inimicos habuit, imperator tantum neglexit, ita ut uni, quem capitalem habuerat,\n \nfactus imperator diceret\n Evasisti. \niis quos ad militiam ipse per se vocavit equos mulos vestes\n \nsumptus et omnem ornatum semper exhibuit, saturnalicia et sigillaricia frequenter amicis inopinantibus misit et ipse ab his libenter accepit et alia invicem\n \ndedit. ad deprehendendas obsonatorum fraudes, cum plurimis sigmatibus pasceret, fercula de aliis\n \nmensis etiam ultimis sibi iussit adponi.\n \nomnes reges muneribus suis vicit, publice frequenter et\n \ncum omnibus lavit, ex quo ille iocus balnearis innotuit: nam cum quodam tempore veteranum quendam notum sibi in militia dorsum et ceteram partem corporis vidisset adterere parieti,\n \npercontatus, cur se marmoribus destringendum daret, ubi audivit hoc idcirco fieri quod servum non haberet, et servis\n \neum donavit et sumptibus, verum alia die cum plures senes ad provocandam liberalitatem principis parieti se adtererent, evocari eos iussit et alium ab alio\n \ninvicem defricari. fuit et plebis iactantissimus amator, peregrinationis ita cupidus ut omnia quae legerat de locis orbis terrarum praesens vellet addis-\n \n \n \n \ncere, frigora et tempestates ita patienter tulit ut\n \nnumquam caput tegeret.\n \nregibus multis plurimum detulit, a plerisque vero etiam pacem redemit, a\n \nnonnullis contemptus est; multis ingentia dedit munera, sed nulli maiora quam Hiberorurn, cui et elephantum et quinquagenariam cohortem post\n \nmagnifica dedit dona. cum a Pharasmane ipse quoque ingentia dona\n \naccepisset atque inter haec auratas quoque chlamydes, trecentos noxios eum auratis chlamydibus in arenam misit ad eius munera deridenda. \n",
        "17":"\n \n \nCum iudicaret, in consilio habuit non amicos suos aut comites solum sed iuris consultos et praecipue Iuventium\n \nCelsum, Salvium Iulianum, Neratium Priscum aliosque, quos tamen senatus omnis\n \nprobasset. constituit inter cetera, ut in nulla civitate domus aliqua\n \ntransferendae ad aliam urbem ullius\n \n \nmateriae causa dirueretur. liberis proscriptorum\n \n \n \n \n \n \n \nduodecimas bonorum concessit, maiestatis crimina\n \nnon admisit, ignotorum hereditates repudiavit nec\n \nnotorum accepit, si filios haberent, de thesauris ita cavit ut, si\n \nquis in suo repperisset, ipse potiretur, si quis in alieno, dimidium domino daret, si quis in\n \npublico, cum fisco aequabiliter partiretur. servos a dominis occidi vetuit eosque iussit damnari per\n \niudices, si digni essent, lenoni et lanistae servum\n \nvel ancillam vendi vetuit causa non praestita. decoctores bonorum suorum, si suae auctoritatis essent, catomidiari in amphitheatro et dimitti iussit, ergastula\n \nservorum et liberorum tulit, lavacra pro sexibus\n \nseparavit, si dominus in domo interemptus esset, non de omnibus servis quaestionem haberi sed de iis qui per vicinitatem poterant sentire praecepit. \n",
        "18":"\n \n \nIn Etruria praeturam imperator egit. per\n \n \nLatina oppida dictator et aedilis et duumvir fuit, apud Neapolim demarchus, in patria sua quinquennalis et item Hadriae quinquennalis, quasi in alia patria, et Athenis archon fuit.\n \nIn omnibus paene urbibus et aliquid aedificavit et\n \nludos edidit. Athenis mille ferarum venationem in\n \nstadio exhibuit, ab urbe Roma numquam ullum\n \nvenatorem aut scaenicum avocavit. Romae post ceteras immensissimas voluptates in honorem socrus suae aromatica populo donavit, in honorem Traiani balsama et crocum per gradus theatri fluere iussit.\n \nfabulas omnis generis more antiquo in theatro dedit,\n \nhistriones aulicos publicavit. in Circo multas feras\n \net saepe centum leones interfecit, militares pyrrichas populo frequenter exhibuit, gladiatores frequenter\n \nspectavit, cum opera ubique infinita fecisset, numquam ipse nisi in Traiani patris templo nomen suum\n \nscripsit. Romae instauravit Pantheum, Saepta, Basil-\n \nicam Neptuni, sacras aedes plurimas, Forum Augusti, Lavacrum Agrippae; eaque omnia propriis auctorum\n \n \nnominibus consecravit, fecit et sui nominis pontem et sepulchrum iuxta Tiberim et aedem Bonae Deae.\n \ntranstulit et Colossum stantem atque suspensum per Decrianum architectum de eo loco in quo nunc Templum Urbis est, ingenti molimine, ita ut operi etiam\n \nelephantos viginti quattuor exhiberet, et cum hoc simulacrum post Neronis vultum, cui antea dicatum fuerat, Soli consecrasset, aliud tale Apollodoro architecto auctore facere Lunae molitus est. \n",
        "19":"\n \n \nIn conloquiis etiam humillimorum civilissimus fuit, detestans eos qui sibi hanc voluptatem humanitatis quasi servantes\n \nfastigium principis inviderent.\n \napud Alexandriam in Museo multas quaestiones professoribus proposuit et propositas ipse dissolvit.\n \nMarius Maximus dicit eum natura crudelem fuisse\n \n \n \net idcirco multa pie fecisse quod timeret, ne sibi idem quod Domitiano accidit eveniret.\n \nEt eum titulos in operibus non amaret, multas civitates Hadrianopolis appellavit, ut ipsam Carthaginem\n \net Athenarum partem, aquarum ductus etiam\n \ninfinitos hoc nomine nuncupavit. fisci advocatum primus instituit.\n \nFuit memoriae ingentis, facultatis immensae; nam ipse et orationes dictavit et ad omnia respondit.\n \nioca eius plurima exstant; nam fuit etiam dicaculus. unde illud quoque innotuit quod, cum cuidam canescenti quiddam negasset, eidem iterum petenti sed infecto capite respondit:\n Iam hoc patri tuo negavi. \n \nnomina plurimis sine nomenclatore reddidit, quae semel et congesta simul audiverat, ut nomenclatores\n \nsaepius errantes emendarit. dixit et veteranorum nomina, quos aliquando dimiserat, libros statim\n \nlectos et ignotos quidem plurimis memoriter reddidit.\n \nuno tempore scripsit dictavit audivit et cum amicis fabulatus est, si potest credi.\n \nomnes publicas rationes ita complexus est ut domum privatam quivis\n \npaterfamilias diligens non satis novit.\n \nequos et canes\n \n \n \n \n \nsic amavit ut iis sepulchra constitueret, oppidum Hadrianotheras in quodam loco, quod illic et feliciter esset venatus et ursam occidisset aliquando, constituit. \n",
        "20":"\n \n \nDe iudicibus omnibus semper cuncta scrutando tamdiu requisivit quamdiu verum inveniret.\n \nlibertos suos nec sciri voluit in publico nec aliquid apud se posse, dicto suo omnibus superioribus principibus vitia imputans libertorum, damnatis omnibus\n \nlibertis suis, quicumque se de eo iactaverant. unde exstat etiam illud severum\n \nquidem sed prope ioculare de servis, nam cum quodam tempore servum suum inter duos senatores e conspectu ambulare vidisset, misit qui ei colaphum daret diceretque 2:\n Noli inter\n \neos ambulare quorum esse adhuc potes servus. \ninter cibos unice amavit tetrapharmacum, quod erat de phasiano sumine perna et crustulo.\n \nFuerunt eius temporibus fames pestilentia terrae motus, quae omnia, quantum potuit, procuravit multisque\n \ncivitatibus vastatis per ista subvenit, fuit etiam\n \nTiberis inundatio. Latium multis civitatibus dedit, tributa multis remisit.\n \n \n \n \nExpeditiones sub eo graves nullae fuerunt; bella\n \netiam silentio paene transacta, a militibus propter curam exercitus nimiam\n \nmultum amatus est, simul\n \nquod in eos liberalissimus fuit. Parthos in amicitia semper habuit, quod inde regem retraxit, quem\n \nTraianus imposuerat. Armeniis regem habere permisit,\n \ncum sub Traiano legatum habuissent, a Mesopotamiis\n \nnon exegit tributum, quod Traianus imposuit.\n \nAlbanos et Hiberos amicissimos habuit, quod reges eorum largitionibus prosecutus est, cum ad\n \nillum venire contempsissent. reges Bactrianorum legatos ad eum amicitiae petendae causa supplices miserunt. \n",
        "21":"\n \n \nTutores saepissime dedit, disciplinam civilem\n \nnon aliter tenuit quam militarem, senatores et equites Romanos semper in publico togatos esse iussit,\n \nnisi si a cena reverterentur, ipse, cum in Italia esset,\n \nsemper togatus processit, ad convivium venientes senatores stans excepit semperque aut pallio tectus\n \ndiscubuit aut toga. summa diligentia in dies\n \nsumptus convivii constituit et ad antiquum modum redegit.\n \nvehicula cum ingentibus sarcinis urbem ingredi prohibuit.\n \nsederi equos in civitatibus non sivit. ante octavam horam in publico neminem nisi aegrum lavari\n \n \n \n \n \npassus est. ab epistulis et a libellis primus equites\n \nRomanos habuit, eos quos pauperes et innocentes vidit sponte ditavit, quos vero calliditate ditatos,\n \netiam odio habuit. sacra Romana diligentissime curavit, peregrina contempsit. pontificis maximi\n \nofficium peregit, causas Romae atque in provinciis frequenter audivit, adhibitis in consilio suo consulibus\n \natque praetoribus et optimis senatoribus. Fucinum\n \nlacum emisit, quattuor consulares per omnem Italiam\n \niudices constituit, quando in Africam venit, ad adventum eius post quinquennium pluit, atque ideo ab Africanis dilectus est. \n",
        "22":"\n \n \nPeragratis sane omnibus orbis partibus capite nudo et in summis plerumque imbribus atque\n \nfrigoribus in morbum incidit lectualem. factusque de successore sollicitus primum de Serviano cogitavit,\n \n \nquem postea, ut diximus, mori coegit, item\n \nFuscum, quod imperium praesagiis et ostentis agitatus speraret.\n \nin summa detestatione habuit Platorium Nepotem, quem tantopere ante dilexit ut veniens ad eum aegrotantem Hadrianus impune non admitteretur, suspicionibus\n \nadductus, et eodem modo et Terentium Gentianum, et hunc vehementius, quod a senatu diligi\n \ntunc videbat, omnes postremo, de quorum imperio cogitavit, quasi futuros imperatores detestatus est.\n \net omnem quidem vim crudelitatis ingenitae usque eo repressit donec in Villa Tiburtina profluvio sanguinis\n \npaene ad exitum venit, tunc libere Servianum quasi adfectatorem imperii, quod servis regiis cenam misisset, quod in sedili regio iuxta lectum posito sedisset, quod erectus ad stationes militum senex nonagenarius processisset, mori coegit, multis aliis interfectis vel\n \naperte vel per insidias; quando quidem etiam Sabina uxor non sine fabula veneni dati ab Hadriano defuncta est.\n \nTunc Ceionium Commodum, Nigrini generum insidiatoris quondam, sibi forma commendatum adoptare\n \nconstituit, adoptavit ergo Ceionium Commodum\n \n \nVerum invitis omnibus eumque Helium Verum Caesarem\n \nappellavit, ob cuius adoptationem\n \nludos circenses dedit et donativum populo ac militibus\n \nexpendit. quem praetura honoravit ac statim Pannoniis imposuit decreto consulatu cum sumptibus.\n \neundem Commodum secundo consulem designavit.\n \nquem cum minus sanum videret, saepissime dictitavit:\n In caducum parietem nos inclinavimus et perdidimus quater milies sestertium, quod populo et militibus\n \npro adoptione Commodi dedimus. \nCommodus autem prae valetudine nec gratias quidem in senatu\n \nagere potuit Hadriano de adoptione, denique accepto largius antidoto ingravescente valetudine per somnum periit ipsis kalendis Ianuariis, quare ab Hadriano votorum causa lugeri est vetitus. \n",
        "23":"\n \n \nEt 3 mortuo Helio Vero Caesare Hadrianus ingruente tristissima valetudine adoptavit Arrium Antoninum, qui postea Pius dictus est, et ea quidem\n \n \n \n \n \n \nlege ut ille sibi duos adoptaret, Annium Verum et Marcum\n \nAntoninum. hi sunt qui postea duo pariter Augusti\n \nprimi rem publicam gubernaverunt. et Antoninus quidem Pius idcirco appellatus dicitur quod socerum\n \nfessum aetate manu sublevaret, quamvis alii cognomentum hoc ei dicant inditum, quod multos senatores\n \nHadriano iam saevienti abripuisset, alii, quod ipsi Hadriano magnos honores post mortem detulisset.\n \nAntonini adoptionem plurimi tunc factam esse doluerunt, speciatim Catilius Severus, praefectus urbi, qui\n \nsibi praeparabat imperium, qua re prodita successore accepto dignitate privatus est.\n \nHadrianus autem ultimo vitae taedio iam adfectus\n \ngladio se transfigi a servo iussit, quod cum esset proditum et in Antonini usque notitiam venisset, ingressis ad se praefectis et filio rogantibusque ut aequo animo necessitatem morbi ferret, dicente Antonino parricidam se futurum si Hadrianum adoptatus\n \nipse pateretur occidi,\n \niratus illis auctorem proditionis iussit occidi, qui tamen ab Antonino servatus est.\n \nstatimque testamentum scripsit nec tamen actus rei\n \n \n \npublicae praetermisit. et post testamentum quidem iterum se conatus\n \noccidere subtracto pugione saevior\n \nfactus est. petiit et venenum a medico, qui se ipse, ne daret, occidit. \n",
        "24":"\n \n \nEa tempestate supervenit quaedam mulier, quae diceret somnio se monitam ut insinuaret Hadriano, ne se occideret, quod esset bene valiturus; quod cum non fecisset, esse caecatam. iussam tamen iterum Hadriano eadem dicere atque genua eius osculare,\n \noculos\n \nrecepturam si id fecisset, quod cum insomnium\n \nimplesset, oculos recepit, cum aqua, quae in\n \nfano erat, ex quo venerat, oculos abluisset. venit et de Pannonia quidam vetus caecus ad febrientem\n \nHadrianum eumque contigit, quo facto et ipse oculos recepit et Hadrianum febris reliquit, quamvis Marius Maximus haec per simulationem facta commemoret.\n \nPost haec Hadrianus Baias petiit Antonino Romae\n \nad imperandum relicto, ubi cum nihil proficeret, arcessito Antonino in conspectu eius apud ipsas Baias\n \nperiit die VI iduum Iuliarum. invisusque omnibus sepultus est in villa Ciceroniana Puteolis.\n \nSub ipso mortis tempore et Servianum nonaginta annos agentem, ut\n \nsupra dictum est, ne sibi superviveret\n \natque, ut putabat, imperaret, mori coegit et ob leves offensas plurimos iussit occidi, quos Anton-\n \n \n \n \n \n \n \ninus reservavit. et moriens quidem hos versus fecisse dicitur: Animula vagula blandula hospes comesque corporis, quae nunc ab ibis in loca pallidula rigida nudula? nec ut soles dabis iocos!\n \ntales autem nec multos\n \nmeliores fecit et Graecos.\n \nVixit annis LXII,\n \nmensibus V, diebus XVII. imperavit annis XX,\n \nmensibus XI. \n",
        "25":"\n \n \nStatura fuit procerus, forma comptus, flexo ad pectinem capillo, promissa barba, ut vulnera, quae in facie naturalia erant, tegeret, habitudine robusta.\n \nequitavit ambulavitque plurimum armisque et pilo se\n \nsemper exercuit. venatus frequentissime leonem manu sua occidit, venando autem iugulum et costam fregit, venationem semper cum amicis participavit.\n \nin convivio tragoedias comoedias Atellanas sambucas\n \nlectores poetas pro re semper exhibuit. Tiburtinam Villam mire exaedificavit, ita ut in ea et provinciarum et locorum celeberrima nomina inscriberet, velut Lyceum, Academian, Prytaneum, Canopum, Poicilen, Tempe vocaret, et, ut nihil praetermitteret, etiam inferos finxit.\n \nSigna mortis haec habuit: natali suo ultimo, cum\n \n \n \n \nAntoninum commendaret, praetexta sponte delapsa\n \ncaput ei aperuit, anulus, in quo imago ipsius sculpta\n \nerat, sponte de digito delapsus est. ante diem natalis eius nescio qui ad senatum ululans venit, contra quem Hadrianus ita motus est quasi de sua morte\n \nloqueretur, cum eius verba nullus agnosceret. idem cum vellet in senatu dicere\n post filii mei mortem, \n \n post meam \ndixit, somniavit praeterea se a patre potionem soporiferam impetrasse, item somniavit a leone se oppressum esse. \n",
        "26":"\n \n \nIn mortuum eum a multis multa sunt\n \ndicta, acta eius inrita fieri senatus volebat, nec appellatus esset\n \ndivus, nisi Antoninus rogasset.\n \ntemplum denique ei pro sepulchro apud Puteolos constituit et quinquennale certamen et flamines et sodales et multa alia, quae ad honorem quasi numinis\n \npertinerent. qua re, ut supra dictum est, multi putant Antoninum Pium dictum.\n \n \n"
    },
    "edition":"Spartianus, Aelius, fl.3./4. Jh.‏, attributed author; Magie, David, 1877-, translator; O'Brien-Moore, Ainsworth, 1897-1936, translator; Ballou, Susan Helen, 1868-, translator; Ballou, Susan Helen, b. 1868, editor",
    "englishTitle":"De Vita Hadriani",
    "source":"Perseus Digital Library",
    "originalTitle":"De Vita Hadriani",
    "original-urn":"urn:cts:latinLit:phi2331.phi001.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi001.perseus-lat2-simple"
}