{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nVitae illorum principum seu tyrannorum sive Caesarum qui non diu imperaverunt in obscuro latent, idcirco quod neque de privata eorum vita digna sunt quae dicantur, cum omnino ne scirentur quidem, nisi adspirassent ad imperium, et de imperio, quod non diu tenuerunt, non multa dici possunt, nos tamen ex diversis historicis eruta in lucem proferemus, et ea\n \nquidem quae memoratu digna erunt, non enim est quisquam qui\n \nin vita non ad diem quodcumque fecerit, sed eius qui vitas aliorum scribere orditur officium est\n \ndigna cognitione perscribere, et Iunio quidem Cordo studium fuit eorum imperatorum vitas edere quos\n \nobscuriores videbat, qui non multum profecit; nam et pauca repperit et indigna memoratu, adserens se minima quaeque persecuturum, quasi vel de Traiano\n \n \naut Pio aut Marco sciendum sit, quotiens processerit, quando cibos variaverit et quando vestem mutaverit\n \net quos quando promoverit. quae ille omnia exsequendo libros mythistoriis replevit talia scribendo, cum omnino rerum vilium aut nulla scribenda sint aut nimis pauca, si tamen ex his mores possint animadverti, qui re vera sciendi sunt, sed ex parte, ut ex ea cetera colligantur. \n",
        "1":"\n \n \nOcciso ergo Antonino Bassiano Opibus Macrinus, praefectus praetorii eius, qui antea privatas curarat,\n \nimperium arripuit, humili natus loco et animi atque oris inverecundi, seque nunc Severum nunc Antoninum, cum in odio esset omnium et hominum et militum,\n \nnuncupavit. statimque ad bellum Parthicum profectus et iudicandi de se militibus et rumoribus, quibus premebatur,\n \nadulescendi potestatem demit; quamvis senatus eum imperatorem odio Antonini Bassiani libenter acceperit, cum in senatu omnibus una vox\n \nesset:\n Quemvis magis quam parricidam, quemvis magis quam incestum, quemvis magis quam impurum, quemvis magis quam interfectorem et senatus et populi. \n \nEt mirum omnibus fortasse videatur, cur Diadume-\n \n \n \n \n \nhum filium Macrinus Antoninum\n \nvoluerit nuncupari, \n",
        "2":"\n \n \ncum auctor necis Antoninianae fuisse dicatur, de ipso quae in annales relata sint proferam: vates Caelestis apud Carthaginem, quae dea\n \nrepleta solet vera canere, sub Antonino Pio, cum sciscitante proconsule de statu, ut solebat, publico et de suo imperio futura praediceret, ubi ad principes ventum est, clara voce numerari iussit quotiens diceret Antoninum, tuncque adtonitis omnibus Antonini nomen\n \noctavo\n \nedidit. sed credentibus cunctis quod octo annis Antoninus Pius imperaturus esset, et ille transcendit hunc annorum numerum, et constitit apud credentes vel tunc vel postea per vatem aliud designatum.\n \ndenique adnumeratis omnibus qui Antonini appellati\n \nsunt is Antoninorum numerus invenitur, enimvero Pius primus, Marcus secundus, Verus tertius, Commodus quartus, quintus Caracallus, sextus Geta, septimus Diadumenus, octavus Heliogabalus Antonini\n \nfuere, nec inter Antoninos referendi sunt duo Gordiani, qui aut\n \npraenomen tantum Antoninorum habuerunt aut etiam Antonii dicti sunt non Antonini.\n \ninde est quod se et Severus Antoninum vocavit, ut plurimi ferunt,\n \net Pertinax et Iulianus et idem\n \nMacrinus; et ab ipsis Antoninis, qui veri successores\n \n \n \n \n \n \nAntonini fuerunt, hoc nomen magis quam proprium\n \nretentum est. haec alii. sed alii idcirco Antoninum Diadumenum a Macrino patre appellatum ferunt, ut suspicio a Macrino interfecti Antonini militibus\n \ntolleretur, alii vero tantum desiderium nominis huius fuisse dicunt, ut, nisi populus et milites Antonini nomen audirent, imperatorium non putarent. \n",
        "3":"\n \n \nEt de Macrino quidem in senatu multis, quando nuntiatum est Varium Heliogabalum imperare,\n \ncum iam Caesarem Alexandrum senatus dixisset, ea dicta sunt ut\n \nappareat ignobilem,\n \nsordidum, spurcum fuisse.\n \nverba denique Aurelii Victoris, cui Pinio cognomen\n \nerat, haec fuerunt: Macrinum libertinum, hominem prostibulum, servilibus officiis occupatum in domo imperatoria, venali fide, vita sordida sub Commodo, a Severo remotum etiam a miserrimis officiis relegatumque in Africam, ubi, ut infamiam damnationis tegeret, lectioni operam dedisse, egisse causulas, declamasse,\n \nius\n \npostremo dixisse; donatum autem anulis aureis, patrocinante sibi conliberto suo Festo, advocatum fisci\n \nfactum sub Vero Antonino. sed et haec dubia ponuntur, et alia dicuntur ab aliis, quae ipsa quoque non tacebimus. nam plerique gladiatoriam pugnam\n \n \n \n \n \n \neum exhibuisse dixerunt et accepta rudi ad Africam\n \nisse; venatorem primo, post etiam tabellionem fuisse, deinceps advocatum fuisse fisci. ex quo officio ad\n \namplissima quaeque pervenit, dein cum esset praefectus praetorii collega ablegato, Antoninum Cara-callum imperatorem suum interemit tanta factione,\n \n \nut ab eo non videretur occisus, nam stratore eius redempto et spe ingenti proposita, id egit ut quasi militaribus insidiis, quod vel ob parricidium vel incestum\n \ndispliceret, interemptus diceretur. \n",
        "4":"\n \n \nStatim denique arripuit imperium filio Diadumeno in participatum adscito, quem continuo, ut\n \ndiximus, Antoninum appellari a militibus iussit, dein corpus Antonini Romam remisit, sepulchris maiorum\n \ninferendum. mandavit collegae dudum suo praefecto praetorio, ut munus suum curaret ac praecipue Antoninum honorabiliter sepeliret ducto funere regio, quod sciebat ob vestimenta populo congiaria data multum\n \nAntoninum a plebe dilectum, adcedebat etiam illud, quod militarem motum timebat, ne eo interveniente suum impediretur imperium, quod raptum ierat, sed quasi invitus acceperat; ut sunt homines, qui ad ea\n \n \n \n \nse cogi dicunt quae vel sceleribus comparant. timuit autem etiam collegam, ne et ipse imperare cuperet, sperantibus cunctis, quod, si unius numeri concessus accederet, neque ille recusaret, et omnes cupidissime id facerent odio Macrini vel propter vitam improbam vel propter ignobilitatem, cum omnes superiores\n \nnobiles fuissent imperatores, infulsit praeterea in nomen Severi se, cum illius nulla cognatione tangeretur.\n \nunde iocus exstitit,\n Sic Macrinus est Severus quomodo Diadumenus Antoninus. \nstatim tamen ad delendum militum motum stipendium et legionariis et praetorianis dedit solito uberius, utpote qui extenuare\n \ncuperet imperatoris occisi crimen, profuitque pecunia, ut solet, cui innocentia prodesse non poterat, retentus est enim aliquanto tempore in imperio homo vitiorum omnium.\n \nAd senatum dein litteras misit de morte Antonini, divum illum appellans excusansque se et iurans quod de caede illius nescierit. ita sceleri suo more hominum perditorum iunxit periurium, a quo incipere decuit hominem improbum.\n \n \n",
        "5":"\n \n \nCum ad senatum scriberet interest2 scire cuius- modi oratio fuerit qua se excusavit, ut et impudentia hominis noscatur et sacrilegium, a quo initium sumpsit\n \n \n \n \nimprobus imperator, capita ex oratione Macrini et Diadumeni imperatorum:\n Vellemus, patres conscripti, et incolumi Antonino nostro et revecti cum triumpho vestram Clementiam videre, tunc demum enim florente re publica et omnes felices essemus, et sub eo principe viveremus quem nobis Antoninorum\n \nloco di dederant, verum quia id evenire per tumultum militarem non potuit, nuntiamus primum quid de\n \nnobis exercitus fecerit, dein honores divinos, quod primum faciendum est, decernimus ei viro in cuius verba iuravimus, cum exercitus ultorem caedis Bassiani neminem digniorem praefecto eius putavit, cui et ipse utique vindicandam factionem mandasset, si vivus\n \ndeprendere potuisset. \net infra:\n Detulerunt ad me imperium, cuius ego, patres conscripti, interim tutelam recepi, tenebo regimen, si et vobis placuerit quod militibus placuit, quibus iam et stipendium et omnia\n \nimperatorio more iussi. \nitem infra:\n Diadumenum filium meum vobis notum et imperio miles donavit et nomine, Antoninum videlicet appellans, ut cohonestetur\n \n \nprius nomine, sic etiam regni honore, quod vos, patres conscripti, bono faustoque omine adprobetis petimus, ne vobis desit Antoninorum nomen, quod\n \n \n \nmaxime diligitis. \nitem infra:\n Antonino autem divinos honores et miles decrevit, et nos decernimus et vos, patres conscripti, ut decernatis, cum possimus imperatorio iure praecipere, tamen rogamus, dicantes ei\n \nduas statuas equestres, pedestres\n \nduas habitu militari, sedentes civili habitu duas, item Divo Severo\n \nduas triumphales, quae omnia, patres conscripti, vos impleri iubebitis nobis religiose pro prioribus ambientibus. \n \n",
        "6":"\n \n \nLectis igitur in senatu litteris contra opinionem omnium et mortem Antonini senatus gratanter accepit et Opilium Macrinum libertatem publicam curaturum sperans primum in patricios allegit, novum hominem\n \net qui paulo ante procurator privatae fuisset, eundem, cum scriba pontificius esset, quos hodie pontifices minores vocant, pontificem maximum appellavit Pii\n \nnomine decreto, diu tamen lectis litteris, cum omnino\n \nnemo crederet de Antonini morte, silentium fuit. sed posteaquam constitit occisum, senatus in eum velut in tyrannum invectus est. denique statim Macrino et proconsulare imperium et potestatem tribuniciam detulerunt.\n \n \n \n \nFilium sane suum, cum ipse Felicis nomen recepisset, ut suspicionem occisi a se Antonini removeret, Antoninum\n \nvocavit, Diadumenum antea dictum, quod quidem nomen etiam Varius Heliogabalus, qui se Bassiani filium diceret, homo sordidissimus et ex\n \nmeretrice conceptus, idem postea accepit, denique versus exstant cuiusdam poetae, quibus ostendetur Antonini nomen coepisse a Pio et paulatim per Antoninos usque ad sordes ultimas pervenisse, si quidem solus Marcus nomen illud sanctum vitae genere auxisse videatur, Verus autem degenerasse, Commodus vero\n \netiam polluisse sacrati nominis reverentiam, iam quid de Caracallo Antonino, quidve de hoc potest dici? postremo etiam quid de Heliogabalo, qui Antoninorum ultimus in summa impuritate vixisse memoratur? \n",
        "7":"\n \n \nAppellatus igitur imperator, imperio suscepto1 contra Parthos profectus est magno apparatu, studens sordes generis et prioris vitae infamiam victoriae magnitudine\n \nabolere, sed conflictu habito contra Parthos defectu legionum, quae ad Varium Heliogabalum confugerant, interemptus est. sed anno amplius imperavit.\n \nSane cum esset inferior in eo bello quod Antoninus gesserat, Artabane graviter necem suorum civium vindicante, primo Macrinus repugnavit; postea vero missis legatis petiit pacem, quam libenti animo interfecto\n \nAntonino Parthus concessit. inde cum se\n \n \nAntiochiam recepisset ac luxuriae operam daret, iustam causam interficiendi sui praebuit exercitui ac Bassiani, ut putabatur, filium sequendi, id est Heliogabalum Bassianum Varium, qui postea est et Bassianus et Antoninus appellatus. \n",
        "8":"\n \n \nFuit aliqua mulier Maesa sive Varia ex Emesena urbe, soror Iuliae uxoris Severi Pertinacis Afri, quae post mortem Antonini Bassiani ex aulica domo fuerat expulsa per Macrini superbiam; cui quidem omnia\n \nconcessit Macrinus, quae diu illa collegerat, huic erant duae filiae, Symiamira et Mamaea, quarum maiori filius erat Heliogabalus, qui\n \net Bassiani et Antonini nomen accepit, nam Heliogabalum Phoenices\n \nvocant solem, sed Heliogabalus pulchritudine ac statura et sacerdotio conspicuus erat ac notus omnibus hominibus qui ad templum veniebant, militibus praecipue,\n \nhis Maesa sive Varia dixit Bassianum filium esse Antonini, quod paulatim omnibus militibus\n \n \n \ninnotuit, erat praeterea Maesa ipsa ditissima, ex quo etiam Heliogabalus luxuriosissimus. qua promittente\n \nmilitibus legiones abductae sunt a Macrino. suscepta enim illa noctu in oppidum cum suis, nepos eius Antoninus appellatus est imperii delatis insignibus. \n",
        "9":"\n \n \nHaec ubi sunt Macrino apud Antiochiam posito nuntiata, miratus audaciam muliebrem, simul etiam contemnens, Iulianum praefectum ad obsidendos eos\n \ncum legionibus misit, quibus cum Antoninus ostenderetur, miro amore in eum omnibus inclinatis occiso\n \nIuliano praefecto ad eum omnes transierunt, dein parte exercitus coniuncta, venit contra Macrinum Antoninus contra se festinantem, commissoque proelio Macrinus est victus proditione militum eius et amore Antonini. fugiens sane Macrinus cum paucis et filio in vico quodam Bithyniae occisus est cum Diadumeno, ablatumque eius caput est et ad Antoninum perlatum.\n \nSciendum praeterea quod Caesar fuisse dicitur non\n \nAugustus Diadumenus puer, quem plerique pari fuisse\n \ncum patre imperio tradiderunt, occisus est etiam filius, cui hoc solum attulit imperium, ut interficeretur\n \na milite, non enim aliquid dignum in eius vita erit quod dicatur, praeter hoc quod Antoninorum nomini est velut nothus adpositus. \n",
        "10":"\n \n \nFuit tamen in vita imperatoria paulo rigidior et austerior, sperans se ante acta omnia posse oblivioni dare, cum ipsa severitas illius occasionem reprehendendi\n \net lacerandi eius aperiret, nam et Severum se et Pertinacem voluerat nuncupari, quae duo illi asperitatis nomina videbantur, et cum illum senatus Pium ac Felicem nuncupasset, Felicis nomen recepit,\n \nPii habere noluit, unde in eum epigramma non inlautum Graeci cuiusdam poetae videtur exstare, quod Latine hac sententia continetur:\n \nHistrio iam senior turpis gravis asper iniquus impius et felix sic simul esse cupit, ut nolit pius esse, velit tamen esse beatus, quod natura negat, nec recipit\n \nratio, nam pius et felix poterat dicique viderique, impius\n \ninfelix est, erit\n \nille sibi.\n \nhos versus nescio qui de Latinis\n \niuxta eos qui Graeci\n \n \n \n \n \nerant propositi in foro posuit, quibus acceptis Macrinus his versibus respondisse fertur,\n \nSi talem Graium tetulissent fata poetam, qualis Latinus gabalus iste fuit, nil populus nosset, nil nosset curia, mango nullus scripsisset carmina taetra mihi.\n \nhis versibus Macrinus longe peioribus, quam illi Latini sunt, respondisse se credidit, sed non minus risui est habitus quam poeta ille qui de Graeco Latine conatus\n \nest scribere. \n",
        "11":"\n \n \nFuit igitur superbus et sanguinarius et volens militariter imperare, incusans quin etiam superiorum temporum disciplinam ac solum Severum prae ceteris\n \nlaudans, nam et in crucem milites tulit et servilibus suppliciis semper adfecit et, cum seditiones militares pateretur, milites saepius decimavit, aliquando etiam centesimavit, quod verbum proprium ipsius est, cum se clementem diceret, quando eos centesimaret qui digni\n \nessent decimatione atque vicensimatione. longum est eius crudelitates omnes aperire, attamen unam ostendam non magnam, ut ipse credebat, sed omnibus tyrannicis\n \ninmanitatibus tristiorem, cum quidam milites ancillam hospitis iam diu pravi pudoris adfectassent, idque\n \nper quendam frumentarium ille didicisset,\n \n \n \n \nadduci eos iussit interrogavitque utrum esset factum, quod cum constitisset, duos boves mirae magnitudinis vivos subito aperiri iussit atque his singulos milites inseri capitibus, ut secum conloqui possent, exsertis; itaque poena hos adfecit, cum ne adulteris quidem talia apud maiores vel sui temporis essent constituta\n \nsupplicia, pugnavit tamen et contra Parthos et contra Armenios et contra Arabas, quos Eudaemones vocant, non minus fortiter quam feliciter.\n \nTribunum, qui excubias deseri passus est, carpento rotali subteradnexum per totum iter vivum atque\n \nexanimum traxit, reddidit etiam Mezentii supplicium, quo ille vivos mortuis inligabat et ad mortem\n \ncogebat longa tabe confectos. unde etiam in Circo, cum favor publicus in Diadumenum se proseruisset, adclamatum:\n Egregius forma iuvenis, \n cui pater haud Mezentius esset. \n \nvivos etiam homines parietibus inclusit et struxit, adulterii reos semper vivos simul incendit iunctis corporibus, servos qui dominis fugissent reppertos\n \nad gladium ludi deputavit. delatores, si non proba-\n \n \n \n \n \n \nrent, capite adfecit, si probarent, delato pecuniae praemio infames dimisit. \n",
        "12":"\n \n \nFuit in iure non incallidus, adeo ut statuisset omnia rescripta veterum principum tollere, ut iure non rescriptis ageretur, nefas esse dicens leges videri Commodi et Caracalli et hominum imperitorum voluntates, cum Traianus numquam libellis responderit, ne ad alias causas facta praeferrentur quae ad gratiam composita viderentur.\n \nIn annonis tribuendis largissimus fuit, in auro parcis-\n \nsimus, in verberandis\n \nvero\n \naulicis tam impius, tam pertinax, tam asper, ut servi illum sui non Macrinum dicerent, sed Macellinum, quod macelli specie domus\n \neius cruentaretur sanguine vernularum. vini cibique avidissimus, nonnumquam usque ad ebrietatem, sed vespertinis horis. nam si prandisset vel privatim\n \nparcissimus, in cena effusissimus. adhibuit convivio litteratos, ut loquens de studiis liberalibus necessario abstemius. \n",
        "13":"\n \n \nSed cum eius vilitatem homines antiquam cogitarent, crudelitatem morum viderent, hominem putidulum in imperio ferre non possent; et maxime milites, qui multa eius meminerant funestissima et aliquando turpissima, inita factione illum occiderunt\n \n \n \ncum puero suo Diadumeno, scilicet Antonino cognomine, de quo dictum est quod in somniis Antoninus\n \nfuisset, unde etiam versus exstant huiusmodi: Vidimus in somnis cives, nisi fallor, et istud: Antoninorum nomen puer ille gerebat, qui patre venali genitus sed matre pudica, centum nam moechos passa est centumque rogavit, ipse etiam calvus moechus fuit, inde maritus; en Pius, en Marcus, Verus nam non fuit ille.\n \net isti versus ex Graeco\n \ntranslati sunt in Latinum, nam Graece sunt disertissimi, videntur autem mihi\n \nab aliquo poeta vulgari translati esse. quod cum Macrinus audisset, fecit iambos qui non exstant.\n \niucundissimi autem fuisse dicuntur. qui quidem perierunt in eo tumultu in quo ipse occisus est, quando et omnia eius a militibus pervasa sunt. \n",
        "14":"\n \n \nGenus mortis, ut diximus, tale fuit: cum in Antoninum Heliogabalum exercitus inclinasset, ille fugit belloque victus est et occisus in suburbano Bithyniae, suis partim deditis partim occisis partim\n \nfugatis, ita Heliogabalus clarus creditus est, quod videretur patris vindicasse mortem; atque inde in\n \n \nimperium venit, quod dedecoravit vitiis ingentibus, luxurie, turpitudine, abligurritione, superbia, inmanitate. qui et ipse similem exitum vitae suae sortitus est.\n \nHaec de Macrino nobis sunt cognita, multis aliqua\n \nvariantibus, ut se habet hominis historia, quae de plurimis collecta Serenitati tuae, Diocletiane Auguste, detulimus, quia te cupidum veterum imperatorum esse perspeximus.\n \n \n"
    },
    "edition":"Capitolinus, Julius, fl. 300, attributed author; Magie, David, 1877-, editor; O'Brien-Moore, Ainsworth, 1897-1936, editor",
    "englishTitle":"Opilius Macrinus",
    "source":"Perseus Digital Library",
    "originalTitle":"Opilius Macrinus",
    "original-urn":"urn:cts:latinLit:phi2331.phi015.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi015.perseus-lat2-simple"
}