{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nVentum est ad principem Claudium, qui nobis intuitu Constantii Caesaris cum cura in litteras digerendus est. de quo ego idcirco recusare non potui quod alios, tumultuarios videlicet imperatores ac regulos, scripseram eo libro quem de triginta tyrannis edidi, qui Cleopatranam etiam stirpem Victoriamque\n \n \nnunc detinet; si quidem eo res processit ut mulierum\n \netiam vitas scribi Gallieni comparatio effecerit. neque enim fas erat eum tacere principem, qui tantam generis sui prolem reliquit,\n \nqui bellum Gothicum sua virtute\n \n \n \nconfecit, qui manum publicis cladibus victor imposuit, qui Gallienum, prodigiosum imperatorem, etiamsi non auctor consilii fuit, tamen ipse imperaturus bono generis humani, a gubernaculis publicis depulit, qui, si diutius in hac esset commoratus re publica, Scipiones nobis\n \net Camillos omnesque illos veteres suis viribus, suis consiliis, sua providentia reddidisset \n",
        "1":"\n \n \nBreve illius, negare 2 non possum, in imperio fuit tempus, sed breve fuisset, etiamsi quantum hominum vita suppetit, tantum vir talis imperare potuisset.\n \nquid enim in illo non mirabile? quid non conspicuum? quid non triumphalibus vetustissimis praeferendum?\n \nin quo Traiani virtus, Antonini pietas, Augusti moderatio, et magnorum principum bona sic fuerunt, ut non ille\n \nab aliis exemplum caperet, sed, etiamsi illi non fuissent, hic ceteris reliquisset exemplum.\n \ndoctissimi mathematicorum centum viginti annos homini ad vivendum datos iudicant neque amplius cuiquam iactitant esse concessos, etiam illud addentes Mosen solum, dei, ut Iudaeorum libri loquuntur, familiarem, centum viginti quinque annos vixisse; qui cum quereretur quod iuvenis interiret, responsum ei ab incerto ferunt numine neminem plus\n \nesse victurum, quare etiamsi centum et viginti quinque annos Claudius vixisset, ne necessariam quidem mortem eius exspectandam fuisse, ut Tullius de Scipione\n \n \n \n \n \nloquitur,\n \nstupenda et mirabilis docet vita. quid enim magnum vir ille domi forisque non habuit? amavit parentes; quid mirum? amavit et fratres ; iam potest\n \ndignum esse miraculo, amavit propinquos ; res nostris temporibus comparanda miraculo, invidit nulli, malos\n \npersecutus est, fures iudices palam aperteque dam- navit ; stultis quasi neglegenter indulsit. leges\n \noptimas dedit, talis in re publica fuit, ut eius stirpem ad imperium summi principes eligerent, emendatior senatus optaret. \n",
        "2":"\n \n \nIn gratiam me quispiam putet Constantii Caesaris loqui, sed testis est et tua conscientia et vita mea me nihil umquam cogitasse, dixisse, fecisse gratiosum.\n \nClaudium principem loquor, cuius vita, probitas, et omnia quae in re publica gessit tantam posteris famam dedere ut senatus populusque Romanus novis eum\n \nhonoribus post mortem adfecerit: illi clipeus aureus, vel, ut grammatici loquuntur, clipeum aureum, senatus totius iudicio in Romana Curia conlocatum est, et etiam nunc videtur expresso\n \nthorace vultus eius.\n \nilli, quod nulli antea, populus Romanus sumptu suo in Capitolio ante Iovis Optimi Maximi Templum\n \nstatuam auream decem pedum conlocavit, illi totius orbis iudicio in Rostris posita est columna palmata\n \n \n \n \nstatua superfixa librarum argenti mille quingentarum.\n \nille, velut futurorum memor, Gentes Flavias, quae Vespasiani quoque\n \net Titi, nolo autem dicere Domitiani, fuerant, propagavit. ille bellum Gothicum brevi\n \ntempore implevit, adulator igitur senatus, adulator populus Romanus, adulatrices exterae gentes, adulatrices provinciae, si quidem omnes ordines, omnis aetas, omnis civitas statuis, vexillis, coronis, fanis, arcubus, aris ac templis\n \nbonum principem honoraverit. \n",
        "3":"\n \n \nInterest et eorum qui bonos imitantur principes et totius orbis humani cognoscere quae de illo viro senatus consulta sint condita, ut omnes iudicium publicae\n \nmentis adnoscant. nam cum esset nuntiatum IX kal. Aprilis ipso in Sacrario Matris sanguinis die Claudium imperatorem factum, neque cogi senatus sacrorum celebrandorum causa posset, sumptis togis itum est ad Apollinis Templum, ac lectis litteris\n \nClaudii principis haec in Claudium dicta sunt:\n Auguste Claudi, di te praestent, \ndictum sexagies.\n Claudi Auguste, te principem aut qualis tu es semper optavimus, \ndictum quadragies.\n Claudi\n \n \n \nAuguste, te res publica requirebat, \ndictum quadragies.\n Claudi Auguste, tu frater, tu pater, tu amicus, tu bonus senator, tu vere princeps, \ndictum\n \noctogies.\n Claudi Auguste, tu nos ab Aureolo vindica, \ndictum quinquies.\n Claudi Auguste, tu nos a Palmyrenis vindica, \ndictum quinquies.\n Claudi Auguste, tu nos a Zenobia et a Vitruvia libera, \ndictum septies.\n Claudi Auguste, Tetricus nihil fecit, \ndictum septies. \n",
        "4":"\n \n \nQui primum ut factus est imperator, Aureolum, qui gravior rei publicae fuerat, quod Gallieno multum placebat, conflictu habito a rei publicae gubernaculis depulit tyrannumque missis ad populum edictis, datis\n \netiam ad senatum orationibus, iudicavit, his accedit quod rogantem Aureolum et foedus petentem imperator gravis et serius non audivit, responso tali repudiatum :\n Haec a Gallieno petenda fuerant; qui\n \nconsentiret moribus, poterat et timere. \ndenique iudicio suorum militum apud Mediolanum Aureolus dignum exitum vita ac moribus suis habuit, et hunc tamen quidam historici laudare conati sunt, et ridicule\n \nquidem, nam Gallus Antipater, ancilla honorum et historiarum dehonestamentum, principium de Aureolo habuit:\n Venimus ad imperatorem nominis sui. \n \nmagna videlicet virtus ab auro nomen accipere, at ego scio saepius inter gladiatores bonis propugnatori-\n \n \n \n \nbus hoc nomen adpositum, habuit proxime tuus libellus munerarius hoc nomen in indice ludiorum. \n",
        "5":"\n \n \nSed redeamus ad Claudium, nam, ut superius diximus,\n \nilli Gothi, qui evaserant eo tempore quo illos Marcianus est persecutus, quosque Claudius emitti non siverat, ne id\n \nfieret quod effectum est, omnes gentes suorum ad Romanas incitaverunt praedas.\n \ndenique Scytharum diversi populi, Peucini, Greuthungi, Austrogothi, Tervingi, Visi,\n \nGepedes, Celtae etiam et Eruli, praedae cupiditate in Romanum solum inruperunt\n \natque illic pleraque vastarunt, dum aliis occupatus est Claudius dumque se ad id bellum quod confecit imperatorie instruit, ut videantur fata Romana\n \nboni principis occupatione lentata, sed credo, ut Claudii gloria adcresceret eiusque fieret gloriosior toto\n \npenitus orbe victoria, armatarum denique gentium\n \ntrecenta viginti milia tunc fuere, dicat nunc qui nos adulationis accusat Claudium minus esse amabilem, armatorum trecenta viginti milia. quis tandem\n \n \n \n \n \nXerxes hoc habuit? quae fabella istum numerum ad- finxit? quis poeta composuit? trecenta viginti milia\n \narmatorum fuerunt, adde servos, adde familias, adde carraginem et epotata flumina consumptasque silvas, laborasse denique terram ipsam, quae tantum barbarici tumoris excepit. \n",
        "6":"\n \n \nExstat ipsius epistula missa ad senatum legenda ad populum, qua indicat de numero barbarorum, quae talis est:\n \n Senatui populoque Romano Claudius princeps. \n(hanc autem ipse dictasse perhibetur, ego verba\n \nmagistri memoriae non requiro.)\n Patres conscripti, mirantes\n \naudite quod verum est. trecenta viginti milia barbarorum in Romanum solum armati venerunt, haec si vicero, vos vicem reddite meritis; si non vicero,\n \nscitote me post Gallienum velle pugnare, fatigata est tota res publica, pugnamus post Valerianum, post Ingenuum, post Regalianum, post Lollianum, post Postumum, post Celsum, post mille alios, qui contemptu\n \nmali\n \nprincipis a re publica defecerunt, non scuta, non spathae, non pila iam supersunt. Gallias et Hispanias, vires rei publicae, Tetricus tenet, et omnes sagittarios, quod pudet dicere, Zenobia possidet, quidquid fecerimus satis grande est. \n \nHos igitur Claudius ingenita illa virtute superavit, hos brevi tempore adtrivit, de his vix aliquos ad\n \n \n \npatrium solum redire permisit, rogo, quantum pretium est clipeus in Curia tantae victoriae? quantum\n \nuna aurea statua? dicit Ennius de Scipione :\n Quantam statuam faciet populus Romanus, quantam colum-\n \nnam, quae res tuas gestas loquatur? \npossumus dicere Flavium Claudium, unicum in terris principem, non columnis, non statuis sed famae viribus adiuvari. \n",
        "7":"\n \n \nHabuerunt praeterea duo milia navium, duplicem scilicet numerum quam illum, quo tota pariter Graecia omnisque Thessalia urbes Asiae quondam expugnare conata est. sed illud poeticus stilus fingit,\n \nhoc vera continet historia. Claudio igitur scriptores adulamur, qui duo milia navium barbararum et trecenta viginti milia armatorum delevit, oppressit, adtrivit, qui carraginem tantam, quantam numerus hic armatorum sibimet aptare potuit et parare, nunc incendi fecit, nunc cum omnibus familiis Romano servitio\n \ndeputavit. ut docetur eiusdem epistula, quam ad Iunium Brocchum scripsit Illyricum tuentem:\n \n Claudius Broccho. dele vim us trecenta viginti\n \nmilia Gothorum, duo milia navium mersimus. tecta sunt flumina scutis, spathis et lanceolis omnia litora operiuntur. campi ossibus latent tecti, nullum iter\n \npurum est, ingens carrago deserta est. tantum mulierum cepimus ut binas et ternas mulieres victor sibi \n \n",
        "8":"\n \n \n \nmiles possit adiungere, et utinam Gallienum non esset passa res publica! utinam sescentos tyrannos non\n \n \n \n \n \n \n \npertulisset! salvis militibus, quos varia proelia sustulerunt, salvis legionibus quas Gallienus male victor\n \noccidit, quantum esset additum rei publicae! si qui- dem nunc membra\n \nnaufragii publici colligit nostra diligentia ad Romanae rei publicae salutem. \n \n \nPugnatum est enim apud Moesos, et multa proelia\n \nfuerunt apud Marcianopolim. multi naufragio perierunt, plerique capti reges, captae diversarum gentium nobiles feminae, impletae barbaris servis Scythicisque\n \ncultoribus Romanae provinciae, factus limitis\n \nbarbari\n \ncolonus e Gotho. nec ulla fuit regio quae Gothum\n \nservum triumphali quodam servitio non haberet, quid boum barbarorum nostri videre maiores? quid ovium? quid equarum, quas fama nobilitat, Celticarum? hoc totum ad Claudii gloriam pertinet. Claudius et securitate rem publicam et opulentiae nimietate donavit.\n \npugnatum praeterea est apud Byzantios, ipsis qui\n \nsuperfuerant\n \nByzantinis fortiter facientibus, pugnatum apud Thessalonicenses, quos Claudio absente obsederant\n \nbarbari, pugnatum in diversis regionibus, et ubique auspiciis Claudianis victi sunt Gothi, prorsus ut iam tunc Constantio Caesari nepoti futuro videretur Claudius securam parare rem publicam.\n \n \n \n \n \n \n \n",
        "9":"\n \n \nEt bene venit in mentem, exprimenda est sors quae Claudio data esse perhibetur Comagenis, ut intellegant omnes genus Claudii ad felicitatem rei\n \npublicae divinitus constitutum, nam cum consuleret factus imperator quamdiu imperaturus esset, sors talis emersit :\n \n Tu, qui nunc patrias gubernas oras et mundum regis, arbiter deorum, tu vinces\n \nveteres tuis novellis ; regnabunt etenim tui\n \nminores et reges facient suos minores. \n \nitem cum in Appennino de se consuleret, responsum huius modi accepit :\n Tertia dum Latio regnantem viderit aestas. \n \nitem cum de posteris suis :\n His ego nec metas rerum nec tempora ponam. \n \nitem cum de fratre Quintilio, quem consortem habere volebat imperii, responsum est:\n Ostendent terris hunc tantum fata. \n \nquae idcirco posui ut sit omnibus clarum Constantium, divini generis virum, sanctissimum Caesarem, et Augustae ipsum familiae esse et Augustos multos de se daturum, salvis Diocletiano et Maximiano Augustis et eius fratre Galerio.\n \n \n \n \n",
        "10":"\n \n \nSed dum haec a divo Claudio aguntur, Palmyreni ducibus Saba et Timagene contra Aegyptios bellum sumunt atque ab his Aegyptia pervicacia et\n \nindefessa pugnandi continuatione vincuntur. dux tamen Aegyptiorum Probatus Timagenis insidiis interemptus est. Aegyptii vero omnes se Romano imperatori dederunt in absentis Claudii verba iurantes.\n \nAntiochiano\n \net Orfito consulibus auspicia Claudiana favor divinus adiuvit, nam cum se Haemimontum multitudo barbararum gentium, quae superfuerant, contulisset, illic ita fame ac pestilentia laboravit ut\n \niam Claudius dedignaretur et vincere, denique finitum est asperrimum bellum, terroresque Romani nominis sunt depulsi.\n \nVera dici fides cogit, simul ut sciant ii qui adulatores nos aestimari cupiunt, id quod historia dici postulat\n \nnos\n \nnon tacere: eo tempore, quo parta est plena victoria, plerique milites Claudii secundis rebus elati, quae \"sapientium quoque animos fatigant, \" ita in praedam versi sunt ut non cogitarent a paucissimis se\n \n \n \nposse fugari,\n \ndum occupati animo atque corporibus\n \navertendis praedis\n \ninserviunt. denique in ipsa victoria prope duo milia militum a paucis barbaris et\n \niis qui fugerant interempta sunt. sed ubi hoc comperit Claudius, omnes qui rebelles animos extulerant conducto exercitu rapit atque in vincula Romam etiam mittit ludo publico deputandos. ita id, quod vel fortuna vel miles egerat, virtute boni principis antiquatum est. nec sola de hoste victoria, sed etiam\n \nvindicta praesumpta est. in quo bello, quoad\n \ngestum est, equitum Dalmatarum ingens exstitit virtus, quod originem ex ea provincia Claudius videbatur ostendere, quamvis alii Dardanum et ab Ilo Troianorum rege\n \natque ab ipso Dardano sanguinem dicerent trahere. \n",
        "11":"\n \n \nFuerunt per ea tempora et apud Cretam Scythae et Cyprum vastare temptarunt, sed ubique morbo aeque\n \nexercitu laborante superati sunt.\n \nFinito sane bello Gothico gravissimus morbus increbruit, tunc cum etiam Claudius adfectus morbo mortalis reliquit et familiare virtutibus suis petiit\n \ncaelum, quo ad deos atque ad sidera demigrante\n \n \n \n \n \n \nQuintillus frater eiusdem, vir sanctus et sui fratris, ut vere dixerim, frater, delatum sibi omnium iudicio suscepit imperium, non hereditarium sed merito virtutum, qui factus esset imperator, etiamsi frater\n \nClaudii principis non fuisset, sub hoc barbari qui superfuerant Anchialum vastare conati sunt, Nicopolim etiam obtinere, sed illi provincialium virtute obtriti\n \nsunt. Quintillus autem ob brevitatem temporis nihil dignum imperio gerere potuit, nam septima decima die, quod se gravem et serium contra milites ostenderat ac verum principem pollicebatur, eo genere, quo\n \nGalba, quo Pertinax interemptus est. et Dexippus quidem Quintilium\n \nnon dicit occisum, sed tantum mortuum, nec tamen addit morbo, ut dubium sentire videatur. \n",
        "12":"\n \n \nQuoniam res bellicas diximus, de Claudii genere et familia saltem pauca dicenda sunt, ne ea\n \nquae scienda sunt praeterisse videamur: Claudius, Quintillus et Crispus fratres fuerunt. Crispi filia\n \nClaudia; ex ea et Eutropio, nobilissimo gentis Dardanae\n \nviro, Constantius Caesar est genitus, fuerunt\n \n \n \netiam sorores, quarum una, Constantina nomine,\n \nnupta tribuno Assyriorum, in primis annis defecit, de avis nobis parum cognitum ; varia enim plerique prodiderunt.\n \nIpse Claudius insignis morum gravitate, insignis vita singulari et unica castimonia, vini parcus, ad cibum promptus, statura procerus, oculis ardentibus, lato et pleno vultu, digitis usque adeo fortibus, ut saepe equis et mulis ictu pugni dentes excusserit.\n \nfecerat hoc etiam adulescens in militia, cum ludicro Martiali in Campo luctamen inter fortissimos quosque\n \nmonstraret. nam iratus ei, qui non balteum sed genitalia sibi contorserat, omnes dentes uno pugno excussit, quae res\n \nindulgentiam meruit\n \npudoris\n \nvindictae, si quidem tunc Decius imperator, quo praesente fuerat perpetratum, et virtutem et verecundiam Claudii publice praedicavit donatumque armillis et torquibus a militum congressu facessere praecepit, ne quid atrocius quam luctamen exigit faceret.\n \n \n \n \nIpsi Claudio liberi nulli fuerunt, Quintillus duos reliquit, Crispus, ut diximus, filiam. \n",
        "13":"\n \n \nNunc ad iudicia principum veniamus, quae de\n \nillo a diversis edita sunt, et eatenus quidem ut appareret quandocumque Claudium imperatorem futurum.\n \nEpistula Valeriani ad Zosimionem, procuratorem Syriae :\n Claudium, Illyricianae gentis virum, tribunum Martiae quintae legioni fortissimae ac devotissimae\n \ndedimus, virum devotissimis quibusque ac fortissimis\n \nveterum praeferendum. huic salarium de nostro privato aerario dabis annuos frumenti modios tria milia, hordei sex milia, laridi libras duo milia, vini veteris sextarios tria milia quingentos, olei boni sextarios centum quinquaginta, olei secundi sextarios sescentos, salis modios viginti, cerae pondo centum quinquaginta, feni, paleae, aceti, holeris, herbarum quantum satis est, pellium tentoriarum decurias triginta, mulos annuos sex, equos annuos tres, camelas annuas decem, mulas annuas novem, argenti in opere annua pondo quinquaginta, Philippeos nostri vultus annuos centum quinquaginta et in strenis quadraginta\n \nseptem et trientes centum sexaginta, item in cauco\n \n \n \n \net scypho et zema pondo undecim, tunicas russas militares annuas duas,\n \nsagochlamydes annuas duas, fibulas argenteas inauratas duas, fibulam auream cum acu Cyprea unam. balteum argenteum inauratum unum, anulum bigemmem unum uncialem, brachialem unam unciarum septem, torquem libralem unum, cassidem inauratam unam, scuta chrysographata duo,\n \nloricam unam, quam refundat. lanceas Herculianas duas, aclides duas, falces duas, falces fenarias quattuor\n \ncocum, quem refundat, unum. mulionem, quem refundat, unum, mulieres speciosas ex captivis duas.\n \nalbam subsericam unam cum purpura Girbitana, subarmalem\n \nunum cum purpura Maura, notarium, quem refundat, unum, structorem, quem refundat, unum.\n \naccubitalium Cypriorum paria duo, interulas puras duas, fascias viriles duas,\n \ntogam, quam refundat,\n \nunam, latum clavum, quem refundat, unum. venatores, qui obsequantur, duo, carpentarium unum, curam praetorii unum, aquarium unum, piscatorem\n \nunum, dulciarium unum. ligni cotidiani pondo mille, si est copia, sin minus, quantum fuerit et ubi fuerit;\n \ncoctilium cotidiana vatilla quattuor. balneatorem unum et ad balneas ligna, sin minus, lavetur in publico.\n \n \n \n \niam cetera, quae propter minutias suas scribi nequeunt, pro moderatione praestabis, sed ita ut nihil adaeret, et si alicubi aliquid defuerit, non praestetur nec in\n \nnummo exigatur. haec autem omnia idcirco special- iter non quasi tribuno sed quasi duci detuli, quia vir talis est ut ei plura etiam deferenda sint. \n \n",
        "14":"\n \n \nItem ex epistula eiusdem alia inter cetera ad Ablavium Murenam praefectum praetorii:\n Desine autem conqueri, quod adhuc Claudius est tribunus nec exercitus ducis loco\n \naccipit, unde etiam senatum et\n \npopulum conqueri iactabas. dux factus est et dux totius Illyrici, habet in potestatem Thracios, Moesos,\n \nDalmatas, Pannonios, Dacos exercitus, vir ille summus nostro quoque iudicio speret consulatum et, si eius animo commodum est, quando voluerit, accipiat\n \npraetorianam praefecturam. sane scias tantum ei a nobis decretum salarii quantum habet Aegypti praefectura, tantum vestium quantum proconsulatui Africano detulimus, tantum argenti quantum accipit curator Illyrici metallarius,\n \ntantum ministeriorum quantum nos ipsi nobis per singulas quasque decernimus civitates, ut intellegant omnes quae sit nostra de viro tali sententia. \n \n",
        "15":"\n \n \nItem epistula Decii de eodem Claudio :\n Decius Messallae praesidi Achaiae salutem. \n \n \n \ninter cetera:\n Tribunum vero nostrum Claudium, optimum iuvenem, fortissimum militem, constantissimum civem, castris, senatui et rei publicae necessarium, in Thermopylas ire praecipimus mandata eidem cura Peloponnensium, scientes neminem melius omnia\n \nquae iniungimus esse curaturum. huic ex regione Dardanica dabis milites ducentos, ex cataphractariis centum, ex equitibus sexaginta, ex sagittariis Creticis\n \nsexaginta, ex tironibus bene armatos mille, nam bene illi novi creduntur exercitus; neque enim illo quisquam devotior, fortior, gravior invenitur. \n \n",
        "16":"\n \n \nItem epistula Gallieni, cum nuntiatum esset per frumentarios Claudium irasci, quod ille mollius\n \nviveret:\n Nihil me gravius accepit quam quod notaria tua intimasti Claudium, parentem amicumque nostrum, insinuatis sibi falsis plerisque graviter irasci.\n \nquaeso igitur, mi Venuste, si mihi fidem exhibes, ut eum facias a Grato et Herenniano placari, nescientibus hoc militibus Daciscianis, qui iam saeviunt, ne graviter\n \nres erumpant.\n \nipse ad eum dona misi, quae ut libenter accipiat tu facies, curandum praeterea est, ne me hoc scire intellegat ac sibi suscensere iudicet\n \net pro necessitate ultimum consilium capiat, misi autem ad eum pateras gemmatas trilibres duas, scyphos aureos gemmatos trilibres duos, discum corymbiatum\n \n \nargenteum librarum viginti, lancem argenteam pampinatam librarum triginta, patenam argenteam hederaciam librarum viginti et trium, boletar halieuticum argenteum librarum viginti, urceos duos auro inclusos argenteos librarum sex et in vasis minoribus argenti libras viginti quinque, calices Aegyptios operisque\n \ndiversi decem, chlamydes veri luminis limbatas duas, vestes diversas sedecim, albam subsericam, paragaudem triuncem unam, zanchas de nostris Parthicas paria tria, singiliones Dalmatenses decem, chlamydem Dardanicam mantuelem unam, paenulam Illyricianam\n \nunam, bardocucullum unum, cucutia villosa duo, oraria Sarabdena quattuor, aureos Valerianos centum quinquaginta, trientes Saloninianos trecentos. \n \n",
        "17":"\n \n \nHabuit et senatus iudicia, priusquam ad imperium perveniret, ingentia, nam cum esset nuntiatum illum cum Marciano fortiter contra gentes in\n \nIllyrico dimicasse, adclamavit senatus :\n Claudi, dux fortissime, aveas! virtutibus tuis, devotioni tuae! Claudio statuam omnes dicamus. Claudium consulem\n \nomnes cupimus, qui amat rem publicam sic agit, qui amat principes sic agit, antiqui milites sic egerunt, felicem te, Claudi, iudicio principum, felicem te\n \nvirtutibus tuis, consulem te, praefectum te! vivas Valeri, et ameris a principe! \n \nLongum est tam multa quam meruit vir ille perscribere; unum tamen tacere non debeo, quod illum et senatus et populus et ante imperium et in imperio et post imperium sic dilexit ut satis constet neque Traianum neque Antoninos neque quemquam alium principem sic amatum. \n"
    },
    "edition":"Trebellius Pollio, fl. 3./4. Jh, attributed author; Magie, David, b. 1877, editor",
    "englishTitle":"Divus Claudius",
    "source":"Perseus Digital Library",
    "originalTitle":"Divus Claudius",
    "original-urn":"urn:cts:latinLit:phi2331.phi025.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi025.perseus-lat2-simple"
}