{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nHilaribus, quibus omnia festa et fieri debere scimus et dici, impletis sollemnibus vehiculo suo me et iudiciali carpento praefectus urbis, vir inlustris ac praefata reverentia nominandus, Iunius Tiberianus accepit,\n \nibi cum animus a causis atque a negotiis publicis solutus ac liber vacaret, sermonem multum a Palatio usque ad Hortos Varianos instituit et in eo\n \npraecipue de vita principum, cumque ad Templum Solis venissemus ab Aureliano principe consecratum, quod ipse non nihilum ex eius origine sanguinem duceret, quaesivit a me quis vitam eius in litteras rettulisset,\n \ncui cum ego respondissem neminem a me Latinorum, Graecorum aliquos lectitatos, dolorem\n \ngemitus sui vir sanctus per haec verba profudit:\n \n Ergo Thersitem, Sinonem ceteraque illa prodigia vetustatis et nos bene scimus et posteri frequentabunt; divum Aurelianum, clarissimum principem, severissimum imperatorem, per quem totus Romano nomini orbis est restitutus, posteri nescient? deus\n \navertat hanc amentiam, et tamen, si bene novi, ephemeridas illius viri scriptas habemus, etiam bella charactere historico digesta, quae velim accipias et per ordinem scribas, additis quae ad vitam pertinent.\n \nquae omnia ex libris linteis, in quibus ipse cotidiana sua scribi praeceperat, pro tua sedulitate condisces. curabo autem ut tibi ex Ulpia Bibliotheca et libri\n \nlintei proferantur. tu velim Aurelianum ita ut\n \nest, quatenus potes, in litteras mittas. \nparui, mi Ulpiane,\n \npraeceptis, accepi libros Graecos et omnia mihi necessaria in manum sumpsi, ex quibus ea quae\n \ndigna erant memoratu in unum libellum contuli, tu velim meo muneri boni consulas et, si hoc contentus non fueris, lectites Graecos, linteos etiam libros requiras, quos Uipia tibi Bibliotheca, cum volueris, ministrabit.\n \n \n \n",
        "1":"\n \n \nEt quoniam sermo nobis de Trebellio Pollione, qui a duobus Philippis usque ad divum Claudium et eius fratrem Quintilium imperatores tam claros quam obscuros memoriae prodidit, in eodem vehiculo fuit adserente Tiberiano quod Pollio multa incuriose, multa breviter prodidisset, me contra dicente neminem scriptorum, quantum ad historiam pertinet, non aliquid esse mentitum, prodente quin etiam in quo Livius, in quo Sallustius, in quo Cornelius Tacitus, in quo denique Trogus manifestis testibus convincerentur, pedibus in sententiam transitum faciens ac manum porrigens\n \niocando praeterea,\n \n Scribe, \" inquit, \"ut libet, securus quod velis dices, habiturus mendaciorum comites, quos historicae eloquentiae miramur auctores. \n \n",
        "2":"\n \n \nAc ne multa et frivola prooemiis odiosus intexam, divus Aurelianus ortus, ut plures loquuntur, Sirmii familia obscuriore, ut nonnulli, Dacia Ripensi.\n \nego autem legisse me memini auctorem qui eum Moesia genitum praedicaret. et evenit quidem ut de eorum virorum genitali solo nesciatur qui humiliore loco et ipsi plerumque solum genitale contingunt, ut\n \ndent posteritati de locorum splendore fulgorem, nec tamen magnorum principum in rebus\n \nsumma sciendi\n \n \n \nest ubi quisque sit genitus, sed qualis in re publica\n \nfuerit, an Platonem magis commendat quod Atheniensis fuerit quam quod unicum sapientiae munus\n \ninluxerit? aut eo minores invenientur Aristoteles Stagirites Eleatesque Zenon aut Anacharsis Scytha quod in minimis nati sint viculis, cum illos ad caelum omnis philosophiae virtus extulerit? \n",
        "3":"\n \n \nAtque, ut ad ordinem redeam, Aurelianus modicis ortus parentibus, a prima aetate ingenio vivacissimus, viribus clarus, nullum umquam diem praetermisit, quamvis festum, quamvis vacantem, quo non se pilo et sagittis ceterisque armorum exerceret officiis.\n \nmatrem quidem eius Callicrates Tyrius, Graecorum longe doctissimus scriptor, sacerdotem templi Solis sui\n \nin vico eo in quo habitabant parentes fuisse dicit;\n \nhabuisse quin etiam non nihilum divinationis, adeo ut aliquando marito suo iurgans ingesserit, cum eius et stultitiam increparet et vilitatem,\n En imperatoris patrem. \nex quo constat illam mulierem scisse fatalia.\n \nidem dicit auspicia imperii Aureliano haec fuisse: primum pueri eius pelvem serpentem plerumque cinxisse neque umquam occidi potuisse, postremo ipsam matrem, quae hoc viderat, serpentem quasi familiarem\n \n \n \noccidere noluisse. his accedit quod ex palliolo purpureo, quod Soli sui temporis imperator obtulerat, sacerdos mulier crepundia filio fecisse perhibetur.\n \naddit etiam illud, quod vinctum fasciola Aurelianum aquila innoxie de cunis levaverit et in aram posuerit,\n \nquae iuxta sacellum forte sine ignibus erat. idem auctor est vitulum matri eius natum mirae magnitudinis, candidum sed purpurantibus maculis, ita ut haberet \n",
        "4":"\n \n \nin latere uno \"ave \" et 1 in alio coronam, multa superflua in eodem legisse me\n \nmemini; quippe qui adseveret etiam rosas in eiusdem mulieris chorte nato Aureliano exisse purpureas, odoris rosei, floris aurei.\n \nfuerunt et postea multa omina iam militanti futuri, ut\n \nres monstravit, imperii, nam ingrediente eo Antiochiam in vehiculo, quod prae vulnere tunc equo sedere non posset, ita pallium purpureum, quod in honore eius\n \npansum fuerat, decidit, ut umeros eius tegeret, et cum in equum transire vellet, quia invidiosum tunc erat vehiculis in civitate uti, equus est ei imperatoris adplicitus, cui per festinationem insedit, sed ubi comperit,\n \nsemet ad suum transtulit, data est ei praeterea, cum legatus ad Persas isset, patera, qualis solet imperatori dari a rege Persarum, in qua insculptus erat Sol eo habitu quo colebatur ab eo templo in quo mater eius 1\"aue\" et in alio Hohl; auetrinalio P1; \"aue imperator\" Peter 2. 2 me ins. by Lessing, v. Winterfeld, Hohl; om. in P and by Peter.\n \n \n \n \n \nfuerat sacerdos, donatus eidem etiam elephantus praecipuus, quem ille imperatori obtulit, solusque omnium privatus Aurelianus elephanti dominus fuit. \n",
        "5":"\n \n \nSed ut haec et talia omittamus, fuit decorus ac gratia viriliter speciosus, statura procerior, nervis validissimis, vini et cibi paulo cupidior, libidinis rarae, severitatis inmensae, disciplinae singularis, gladii exserendi\n \ncupidus, nam cum essent in exercitu duo Aureliani tribuni, hic et alius, qui cum Valeriano captus est, huic signum exercitus adposuerat \" manu ad ferrum, \" ut si forte quaereretur quis Aurelianus aliquid vel fecisset vel gessisset, suggereretur \" Aurelianus manu ad ferrum \" atque cognosceretur.\n \nPrivati huius multa exstant egregia facinora, nam erumpentes Sarmatas in Illyrico cum trecentis praesidiariis\n \nsolus adtrivit, refert Theoclius, Caesareanorum temporum scriptor, Aurelianum manu sua bello Sarmatico una die quadraginta et octo interfecisse, plurimis autem et diversis diebus ultra nongentos quinquaginta, adeo ut etiam ballistia pueri et saltatiunculas in\n \nAurelianum tales componerent,\n \nquibus diebus festis militariter saltitarent:\n \n Mille mille mille decollavimus. unus homo mille decollavimus. mille bibat\n \nquisquis\n \nmille occidit, tantum vini nemo habet quantum fudit sanguinis. \n \n \n \n \n \n \nhaec video esse perfrivola, sed quia supra scriptus auctor ita eadem ut sunt Latina suis scriptis inseruit, \n",
        "6":"\n \n \ntacenda esse non credidi, idem apud Mogontiacum tribunus legionis sextae Gallicanae Francos inruentes, cum vagarentur per totam Galliam, sic adflixit ut trecentos ex his captos septingentis interemptis sub\n \ncorona vendiderit. unde iterum de eo facta est cantilena ;\n Mille Sarmatas, mille Francos semel et semel occidimus, mille Persas quaerimus. \n \nHic autem, ut supra diximus,\n \nmilitibus ita timori fuit ut sub eo, posteaquam semel cum ingenti severitate castrensia peccata correxit, nemo peccaverit.\n \nsolus denique omnium militem, qui adulterium cum hospitis uxore commiserat, ita punivit ut duarum arborum capita inflecteret, ad pedes militis deligaret easdemque subito dimitteret, ut scissus ille utrimque penderet. quae res ingentem timorem omnibus fecit.\n \nHuius epistula militaris est ad vicarium suum data huius modi:\n Si vis tribunus esse, immo si vis vivere, manus militum contine, nemo pullum alienum rapiat, ovem nemo contingat, uvam nullus auferat, segetem nemo deferat, oleum, salem, lignum nemo exigat, annona sua contentus sit. de praeda hostis, non de\n \n \n \nlacrimis provincialium victum\n \nhabeant, arma tersa sint, ferramenta samiata, calciamenta fortia, vestis nova vestem veterem excludat. stipendium in balteo,\n \nnon in popina habeat, torquem, brachialem, anulum adponat. equum et sagmarium suum defricet, capitum animalis non vendat, mulum centuriatum\n \ncommuniter curent. alter alteri quasi miles,\n \nnemo quasi servus obsequatur, a medicis gratis curentur, haruspicibus nihil dent, in hospitiis caste se agant, qui litem fecerit vapulet. \n \n",
        "7":"\n \n \nInveni nuper in Ulpia Bibliotheca inter linteos libros epistulam divi Valeriani de Aureliano principe scriptam, quam ad verbum, ut decebat, inserui.\n \n Valerianus Augustus Antonino Gallo consuli, culpas me familiaribus litteris, quod Postumo filium meum Gallienum magis quam Aureliano commiserim, cum utique severiori et puer credendus fuerit et exercitus, ne tu\n \nid diutius iudicabis, si bene scieris\n \nquantae sit Aurelianus severitatis ; nimius est, multus est, gravis est et ad nostra iam non facit tempora.\n \ntestor autem omnes me etiam timuisse, ne quid etiam erga filium meum severius, si quid ille fecisset, cumâ— ut est natura pronus ad ludicraâ—levius cogitaret. \n \n \n \n \n \nhaec epistula indicat quantae fuerit severitatis, ut illum Valerianus etiam timuisse se dicat. \n",
        "8":"\n \n \nEiusdem Valeriani alia est epistula, quae laudes illius continet, quam ego ex scriniis praefecturae urbanae protuli. nam illi Romam venienti salaria sui ordinis sunt decreta, exemplum epistulae :\n \n Valerianus Augustus Ceionio Albino praefecto urbi. vellemus quidem singulis quibusque devotissimis rei publicae viris multo maiora deferre compendia quam eorum dignitas postulat, maxime ubi honorem vita commendatâ—debet enim quid praeter dignitatem pretium esse meritorum, â—sed facit rigor publicus ut accipere de provinciarum inlationibus ultra ordinis\n \nsui gradum nemo plus possit. Aurelianum, fortissimum virum, ad inspicienda et ordinanda castra omnia destinavimus, cui tantum a nobis atque ab omni re publica communi totius exercitus confessione debetur, ut digna illo vix aliqua vel nimis magna sint\n \nmunera, quid enim in illo non clarum? quid non Corvinis et Scipionibus conferendum? ille liberator Illyrici, ille Galliarum restitutor, ille dux magni\n \ntotius exempli, et tamen nihil praeter ea possum\n \naddere tanto viro ad muneris gratiam ; non\n \npatitur sobrie et bene gerenda res publica, quare Sinceritas\n \n \ntua, mi parens carissime, supra dicto viro adiciet,\n \nquamdiu Romae fuerit, panes militares mundos sedecim, panes militares castrenses quadraginta, vini mensalis sextarios quadraginta, porcellum dimidium, gallinaceos duos, porcinae pondo triginta, bubulae pondo quadraginta, olei sextarium unum et item liquaminis sextarium unum, salis sextarium unum,\n \nherbarum\n \nholerum quantum sat est. sane quoniam ei aliquid praecipue decernendum est, quamdiu Romae fuerit, pabula extra ordinem decernes, ipsi autem ad sumptus aureos Antoninianos diurnos binos, argenteos Philippeos minutulos quinquagenos, aeris denarios centum. reliqua per praefectos aerarii praebebuntur. \n \n",
        "9":"\n \n \nFrivola haec fortassis cuipiam et nimis levia esse\n \nvideantur, sed curiositas nihil recusat, habuit ergo multos ducatus, plurimos tribunatus, vicarias\n \nducum et tribunorum diversis temporibus prope quadraginta,\n \n \n \n \nusque adeo ut etiam Ulpii Criniti, qui se de Traiani genere referebat, et fortissimi re vera viri et Traiani simillimi, qui pictus est cum eodem Aureliano in Templo Solis, quem Valerianus Caesaris loco habere instituerat, vicem sumeret, exercitum duceret, limites restitueret, praedam militibus daret, Thracias bubus, equis, mancipiis captivis locupletaret, manubias in Palatio conlocaret, quingentos servos, duo milia vaccarum, equas mille, ovium decem milia, caprearum quindecim in privatam villam Valeriani congereret.\n \ntunc enim\n \nUlpius Crinitus publice apud Byzantium sedenti Valeriano in thermis egit gratias, dicens magnum de se iudicium habitum, quod eidem vicarium Aurelianum dedisset, quare eum statuit ad rogare. \n",
        "10":"\n \n \nInterest epistulas nosse de Aureliano scriptas et ipsam adrogationem. epistula Valeriani ad Aurelianum :\n Si esset alius, Aureliane iucundissime, qui Llpii Criniti vicem posset implere, tecum de eius virtute ac sedulitate conferrem. nunc tuâ—cum alium non\n \nrequirere potuissemâ—suscipe bellum a parte\n \nNicopolis, ne nobis aegritudo Criniti obsit. fac quicquid potes, multa non dico. in tua erit potestate\n \nmilitiae magisterium. habes sagittarios Ituraeos trecentos, Armenios sescentos, Arabas centum quin-\n \n \n \nquaginta, Saracenos ducentos, Mesopotamenos auxiliares\n \nquadringentos ; habes legionem tertiam Felicem et equites cataphractarios octingentos. tecum erit Hariomundus, Haldagates, Hildomundus, Charioviscus.\n \ncommeatus a praefectis necessarius in omnibus\n \ncastris est constitutus, tuum est pro virtutibus tuis atque sollertia illic hiemalia et aestiva disponere ubi tibi nihil deerit, quaerere praeterea ubi carrago sit hostium, et vere scire quanti qualesque sint, ut non in vanum\n \naut annona consumatur aut tela iaciantur,\n \nin quibus res bellica constituta est. ego de te tantum deo favente spero quantum de Traiano, si viveret, posset sperare res publica, neque enim minor est,\n \nin cuius locum vicemque\n \nte legi. consulatum cum eodem Ulpio Crinito in annum sequentem a die undecimo kal. Iuniarum in locum Gallieni et Valeriani\n \nsperare te convenit sumptu publico. levanda est enim paupertas eorum hominum, qui diu in re publica\n \nviventes pauperes sunt, et nullorum magis. \nhis quoque litteris indicatur quantus fuerit Aurelianus ; et re vera,\n \nneque enim quisquam aliquando ad summam rerum pervenit qui non a prima aetate gradibus virtutis ascenderit. \n",
        "11":"\n \n \nLitterae de consulatu :\n Valerianus Augustus Aelio Xiphidio praefecto\n \n \n \n \naerarii. Aureliano, cui consulatum detulimus, ob paupertatem, qua ille magnus est, ceteris maior, dabis ad editionem circensium aureos Antoninianos trecentos, argenteos Philippeos minutulos tria milia, in aere sestertium quinquagies, tunicas multicias viriles decem, lineas Aegyptias viginti, mantelia Cypria paria duo, tapetia Atra decem, stragula Maura\n \ndecem, porcos centum, oves centum, convivium autem publicum edi iubebis senatoribus et\n \nequitibus Romanis, hostias maiores duas, minores quattuor. \n \nEt quoniam etiam de adrogatione aliqua me dixeram positurum quae ad tantum principem pertinerent,\n \nquaeso ne odiosior verbosiorve in ea re videar, quam fidei causa inserendam credidi ex libris Acholii, qui magister admissionum Valeriani principis fuit, libro actorum eius nono: \n",
        "12":"\n \n \nCum consedisset Valerianus Augustus in thermis apud Byzantium, praesente exercitu, prae- sente etiam officio Palatino, adsidentibus Nummio\n \nTusco consule ordinario, Baebio Macro praefecto praetorii, Quinto Anchario praeside orientis, adsidentibus etiam a parte laeva Avulnio Saturnino Scythici limitis duce et Murrentio Mauricio ad\n \n \n \nAegyptum destinato et Iulio Tryphone orientalis limitis duce et Maecio Brundisino praefecto annonae orientis et Ulpio Crinito duce Illyriciani limitis et Thracici et Fulvio Boio duce Raetici limitis, Valerianus\n \nAugustus dixit:\n Gratias tibi agit, Aureliane, res publica, quod eam a Gothorum potestate liberasti, abundamus per te praeda, abundamus gloria et iis\n \nomnibus quibus Romana felicitas crescit, cape igitur tibi pro rebus gestis tuis coronas murales quattuor, coronas vallares quinque, coronas navales duas, coronas civicas duas, hastas puras decem, vexilla bicolora quattuor, tunicas russas ducales quattuor, pallia proconsularia duo, togam praetextam, tunicam palmatam, togam pictam, subarmalem profundum,\n \nsellam eburatam. nam te consulem hodie designo, scripturus ad senatum, ut tibi deputet scipionem, deputet etiam fasces ; haec enim imperator non solet dare, sed a senatu, quando fit consul, accipere. \n \n",
        "13":"\n \n \npost haec Valeriani dicta Aurelianus surrexit atque ad manus accessit agens gratias militaribus verbis, quae propria et ipsa adponenda decrevi. Aurelianus dixit:\n \n Et ego, domine Valeriane, imperator Auguste, ideo cuncta feci, ideo vulnera patienter excepi, ideo et\n \n \n \n \n \n \n \n \nequos et coniuratos meos lassavi, ut mihi gratias\n \nageret res publica et canscientia mea. at tu plus fecisti, ago ergo\n \ngratias bonitati tuae et accipio consulatum, quem das. deus faciat, et deus certus,\n \nut et senatus de me sic iudicet. \nagentibus igitur gratias omnibus circumstantibus Ulpius Crinitus surrexit\n \natque hac oratione usus est :\n Apud maiores nostros, Valeriane Auguste, quod et familiae meae amicum ac proprium fuit, ab optimis quibusque in filiorum locum fortissimi viri semper electi sunt, ut vel senescentes familias vel fetus matrimoniis iam\n \ncaducos substitutae fecunditas prolis ornaret. hoc igitur, quod Cocceius Nerva in Traiano adoptando, quod Ulpius Traianus in Hadriano, quod Hadrianus in Antonino et ceteri deinceps proposita suggestione fecerunt, in adrogando Aureliano, quem mihi vicarium iudicii tui auctoritate fecisti, censui esse referendum.\n \niube igitur ut lege agatur, sitque Aurelianus heres sacrorum, nominis et bonorum totiusque iuris Ulpio Crinito iam consulari viro, ipse actutum te iudice consularis. \n \n",
        "14":"\n \n \nlongum est cuncta pertexere. nam et actae sunt Crinito a Valeriano gratiae, et adoptio, ut\n \nsolebat, impleta, memini me in quodam libro Graeco legisse, quod tacendum esse non credidi, mandatum\n \n \nesse Crinito a Valeriano ut Aurelianus adoptaretur, idcirco praecipue quod pauper esset; sed hoc in medio relinquendum puto,\n \nEt quoniam superius epistulam posui, qua sumptus Aureliano ad consulatum delatus est, quare posuerim\n \nrem quasi frivolam eloquendum putavi: vidimus proxime consulatum Furii Placidi tanto ambitu in Circo editum ut non praemia dari aurigis sed patrimonia viderentur, cum darentur tunicae subsericae, lineae paragaudae, darentur etiam equi, ingemescentibus\n \nfrugi hominibus, factum est enim ut iam divitiarum sit, non hominum consulatus, quia utique si virtutibus defertur, editorem spoliare non debet.\n \nperierunt casta illa tempora et magis ambitione populari peritura sunt. sed nos, ut solemus, hanc quoque rem in medio relinquemus.\n \n \n",
        "15":"\n \n \nHis igitur tot ac talibus praeiudiciis muneribusque fultus Claudianis temporibus tantus enituit, ut post eum Quintilio quoque eius fratre interempto solus teneret imperium Aureolo interfecto, cum quo Gallienus\n \nfecerat pacem, hoc loco tanta est diversitas historicorum, et quidem Graecorum, ut alii dicant invito Claudio ab Aureliano Aureolum interfectum,\n \n \nalii mandante ac volente, alii ab imperatore iam Aureliano eundem occisum, alii vero adhuc a privato.\n \nsed haec quoque media relinquemus, ab ipsis petenda,\n \nper quos in litteras missa sunt. illud tamen constat omne contra Maeotidas bellum divum Claudium nulli magis quam Aureliano credidisse. \n",
        "16":"\n \n \nExstat epistula, quam ego, ut soleo, fidei causa, immo ut alios annalium scriptores fecisse video, inserendam putavi:\n \n Flavius Claudius Valerio Aureliano suo salutem, expetit a te munus solitum nostra res publica, adgredere. quid moraris? tuo magisterio milites uti volo, tuo ductu tribunos. Gothi oppugnandi sunt, Gothi a Thraciis amovendi. eorum enim plerique Haemimontum Europamque vexant, qui te pugnante\n \nfugerunt, omnes exercitus Thracicos, omnes Illyricianos, totumque limitem in tua potestate constituo; solitam en nobis ede virtutem, tecum erit etiam\n \nfrater Quintillus, cum occurrerit. ego aliis rebus occupatus summam belli illius virtutibus tuis credo, misi sane equos decem, loricas duas et cetera quibus munire ad bellum euntem necessitas cogit. \n \nSecundis igitur proeliis usus auspiciis Claudianis rem publicam in integrum reddidit atque ipse statim,\n \n \n \nut supra diximus, consensu omnium legionum factus est imperator. \n",
        "17":"\n \n \nEquites sane omnes ante imperium sub Claudio Aurelianus gubernavit. cum offensam magistri eorum incurrissent, quod temere Claudio non iubente pugnassent.\n \nItem Aurelianus contra Suebos et Sarmatas iisdem temporibus vehementissime dimicavit ac florentissimam\n \nvictoriam rettulit, accepta est sane clades sub Aureliano a Marcomannis per errorem, nam dum iis a fronte non curat occurrere subito erumpentibus, dumque illos a dorso persequi parat, omnia circa Mediolanum graviter evastata sunt. postea tamen ipsi quoque Marcomanni superati sunt.\n \nIn illo autem timore, quo Marcomanni cuncta vastabant, ingentes Romae seditiones motae sunt paven-\n \ntibus cunctis, ne eadem quae sub Gallieno fuerant\n \nprovenirent. quare etiam Libri Sibyllini noti beneficiis publicis inspecti sunt, inventumque ut in certis locis sacrificia fierent, quae barbari transire non possent.\n \nfacta denique sunt ea quae praecepta fuerant in diverso caerimoniarum genere, atque ita barbari restiterunt, quos omnes Aurelianus carptim vagantes occidit.\n \nLibet ipsius senatus consulti formam exponere, quo libros inspici clarissimi ordinis iussit auctoritas: \n",
        "18":"\n \n \nDie tertio iduum Ianuariarum Fulvius Sabinus praetor urbanus dixit :\n Referimus ad vos, patres conscripti, pontificum suggestionem et Aureliani principis litteras, quibus iubetur ut inspiciantur fatales libri, quibus spes belli terminandi sacrato deorum imperio\n \ncontinetur. scitis enim ipsi, quotiescumque gravior aliquis exstitit motus, eos semper inspectos, neque prius mala publica esse finita quam ex iis sacrificiorum processit\n \nauctoritas. \ntunc surrexit primae sententiae Ulpius Silanus atque ita locutus est:\n Sero nimis, patres conscripti, de rei publicae salute consulimur, sero ad fatalia iussa respicimus more languentium, qui ad summos medicos nisi in summa desperatione non mittunt, proinde quasi peritioribus viris maior facienda\n \n \nsit cura, cum omnibus morbis occurri sit melius, meministis enim, patres conscripti, me in hoc ordine saepe dixisse, iam tum cum primum nuntiatum est Marcomannos erupisse, consulenda Sibyllae decreta, utendum Apollinis beneficiis, inserviendum deorum inmortalium praeceptis,\n \nrecusasse vero quosdam, et cum ingenti calumnia recusasse, cum adulando dicerent tantam principis Aureliani esse virtutem ut opus non sit deos consuli, proinde quasi et ipse vir magnus\n \nnon deos colat, non de dis inmortalibus speret, quid plura? audivimus litteras, quibus rogavit opem deorum, quae numquam cuiquam turpis est.\n \nut vir fortissimus\n \nadiuvetur. agite igitur, pontifices, qua puri, qua mundi, qua sancti, qua vestitu animisque sacris commodi, templum ascendite, subsellia laureata construite,\n \nvelatis\n \nmanibus libros evolvite, fata rei publicae, quae sunt aeterna, perquirite, patrimis matrimisque pueris carmen indici te. nos sumptum sacris, nos apparatum sacrificiis, nos arvis Ambarvalia indicemus. \n \n \n",
        "19":"\n \n \npost haec interrogati plerique senatores sententias\n \ndixerunt, quas longum est innectere. deinde\n \n \n \n \n \n \naliis manus porrigentibus, aliis pedibus in sententias euntibus, plerisque verbo consentientibus conditum\n \nest senatus consultum, itum deinde ad templum, inspecto Libri, proditi versus, lustrata urbs, cantata carmina, Amburbium celebratum, Ambarvalia promissa, atque ita sollemnitas, quae iubebatur, expleta est.\n \nEpistula Aureliani de Libris Sibyllinisâ—nam ipsam\n \nquoque indidi ad fidem rerum:\n Miror vos, patres sancti, tamdiu de aperiendis Sibyllinis dubitasse Libris, proinde quasi in Christianorum ecclesia, non in templo\n \ndeorum omnium tractaretis. agite igitur et castimonia pontificum caerimoniisque sollemnibus iuvate principem\n \nnecessitate publica laborantem. inspiciantur Libri; si\n \nquae facienda fuerint celebrentur ; quemlibet sumptum, cuiuslibet gentis captos, quaelibet animalia regia non abnuo sed libens offero, neque enim indecorum est dis iuvantibus vincere, sic apud\n \nmaiores nostros multa finita sunt bella, sic coepta, si quid est sumptuum, datis ad praefectum aerarii litteris decerni iussi, est praeterea vestrae auctoritatis arca publica, quam magis refertam reperio esse quam cupio. \n \n",
        "20":"\n \n \nCum autem Aurelianis vellet omnibus simul facta exercitus sui constipatione concurrere, tanta apud Placentiam clades accepta est ut Romanum\n \n \n \npaene solveretur imperium, et causa quidem huius periculi perfidia et calliditas barbarici fuit motus.\n \nnam cum congredi aperto Marte non possent, in silvas se densissimas contulerunt atque ita nostros vespera\n \nincumbente turbarunt. denique nisi divina ope post inspectionem Librorum sacriflciorumque curas monstris quibusdam speciebusque divinis impliciti essent barbari, Romana victoria non fuisset.\n \nFinito proelio Marcomannico Aurelianus, ut erat natura ferocior, plenus irarum Romam petiit vindictae cupidus, quam seditionum asperitas suggerebat. incivilius denique usus imperio, vir alias optimus, seditionum auctoribus interemptis cruentius ea quae\n \nmollius fuerant curanda compescuit. interfecti sunt enim nonnulli etiam nobiles senatores, cum his leve quiddam et quod contemni a mitiore principe potuisset\n \nvel unus vel levis vel vilis testis obiceret. quid multa? magnum illud et quod iam fuerat et quod non frustra speratum est infamiae tristioris ictu contaminavit\n \nimperium, timeri coepit princeps optimus, non amari, cum alii dicerent perodiendum\n \ntalem principem, non optandum, alii bonum quidem medicum,\n \nsed mala ratione curantem. his actis cum\n \n \nvideret posse fieri ut aliquid tale iterum, quale sub Gallieno evenerat, proveniret, adhibito consilio senatus muros urbis Romae dilatavit, nec tamen\n \npomerio addidit eo tempore sed postea, pomerio autem neminem principum licet addere nisi eum qui agri barbarici aliqua parte Romanam rem publicam\n \nlocupletaverit. addidit autem Augustus, addidit Troianus, addidit Nero, sub quo Pontus Polemoniacus et Alpes Cottiae Romano nomini sunt\n \ntributae. \n",
        "21":"\n \n \nTransactis igitur quae ad saeptiones atque urbis statum et civilia pertinebant contra Palmyrenos, id est contra Zenobiam, quae filiorum nomine orientale\n \ntenebat imperium, iter flexit, multa in itinere ac magna bellorum genera confecit, nam in Thraciis et\n \n \nin Illyrico occurrentes barbaros vicit, Gothorum quin etiam ducem Cannaban sive Cannabaudem cum quinque milibus hominum trans Danuvium interemit.\n \natque inde per Byzantium in Bithyniam transitum\n \nfecit eamque nullo certamine obtinuit, multa eius magna et praeclara tam facta quam dicta sunt, sed omnia libro innectere nec possumus fastidii evitatione nec volumus, sed ad intellegendos mores atque\n \nvirtutem pauca libanda sunt. nam cum Tyanam venisset eamque obclusam repperisset, iratus dixisse fertur:\n \n Canem in hoc oppido non relinquam. \ntunc et militibus acrius incumbentibus spe praedae, et Heraclammone quodam timore, ne inter ceteros occideretur, \n",
        "22":"\n \n \npatriam suam prodente civitas capta est. sed Aurelianus duo statim praecipua, quod unum severitatem ostenderet, alterum lenitatem, ex imperatoria\n \nmente monstravit. nam et Heraclammonem proditorem patriae suae sapiens victor occidit et, cum milites iuxta illud dictum, quo canem se relicturum apud Tyanos negarat, eversionem urbis exposcerent, respondit his :\n Canem,\" inquit, \"negavi in hac urbe\n \nme relicturum ; canes omnes occidite. \ngrande prin-\n \n \n \n \ncipis dictum, grandius militum factum 1; nam iocatum principis, quo praeda negabatur, civitas servabatur, totus exercitus ita quasi ditaretur accepit.\n \nEpistula de Heraclammone :\n Aurelianus Augustus Mallio Chiloni. occidi passus sum cuius quasi beneficio Tyanam recepi, ego vero proditorem amare non potui, et libenter tuli quod eum milites occiderunt; neque enim mihi fidem servare potuisset, qui patriae\n \nnon pepercit, solum denique ex omnibus, qui oppugnabantur, campus accepit, divitem hominem negare non possum, sed cuius bona eius liberis reddidi, ne quis me causa pecuniae locupletem hominem occidi passum esse criminaretur. \n \n",
        "23":"\n \n \nCapta autem civitas est miro modo. nam cum Heraclammon locum ostendisset aggeris naturali specie tumentem, qua posset Aurelianus cultus ascendere, ille conscendit atque elata purpurea chlamyde intus civibus foris militibus se ostendit, et ita civitas capta est, quasi totus in muris Aureliani fuisset exercitus.\n \nTaceri non debet res quae ad famam venerabilis\n \nviri pertinet. fertur enim Aurelianum de Tyanae civitatis eversione vere dixisse, vere cogitasse ; verum Apollonium Tyanaeum, celeberrimae famae auctoritatisque sapientem, veterem philosophum, amicum verum\n \ndeorum, ipsum etiam pro numine frequentandum, recipienti se in tentorium ea forma qua videtur\n \n \n \nsubito adstitisse, atque haec Latine, ut homo Pannonius\n \nintellegeret, verba dixisse :\n Aureliane, si vis vincere, nihil est quod de civium meorum nece cogites. Aureliane, si vis imperare, a cruore innocentium abstine. Aureliane, clementer te age, si vis vivere. \n \nnorat vultum philosophi venerabilis Aurelianus atque\n \nin multis eius imaginem viderat templis, denique statim adtonitus et imaginem et statuas et templum eidem promisit atque in meliorem rediit mentem.\n \nhaec ego et a gravibus viris comperi et\n \nin Ulpiae Bibliothecae libris relegi et pro maiestate Apollonii\n \nmagis credidi, quid enim illo viro sanctius, venerabilius, antiquius diviniusque inter homines fuit? ille mortuis reddidit vitam, ille multa ultra homines et fecit et dixit, quae qui velit nosse, Graecos legat\n \nlibros qui de eius vita conscripti sunt. ipse autem, si vita suppetit, atque ipsius viri favori usque placuerit,\n \nbreviter saltem tanti viri facta in litteras mittam, non quo illius viri gesta munere mei sermonis indigeant, sed ut ea quae miranda sunt omnium voce praedicentur. \n",
        "24":"\n \n \nRecepta Tyana Antiochiam proposita omnibus impunitate brevi apud Daphnem certamine\n \n \n \nobtinuit atque inde praeceptis, quantum probatur, venerabilis viri Apollonii parens humanior atque\n \nclementior fuit. pugnatum est post haec de summa rerum contra Zenobiam et Zabam eius socium\n \napud Emesam magno certamine, cumque Aureliani equites fatigati iam paene discederent ac terga darent, subito vi numinis, quod postea est proditum, hortante quadam divina forma per pedites etiam equites restituti sunt. fugata est Zenobia cum Zaba, et plenissime\n \nparta victoria, recepto igitur orientis statu Emesam victor Aurelianus ingressus est ac statim ad Templum Heliogabali tetendit, quasi communi officio vota soluturus.\n \nverum illic eam formam numinis repperit\n \nquam in bello sibi faventem vidit. quare et illic templa fundavit donariis ingentibus positis et Romae Soli templum posuit maiore honorificentia consecratum, ut suo dicemus loco. \n",
        "25":"\n \n \nPost haec Palmyram iter flexit, ut ea oppugnata laborum terminus fieret. sed in itinere a latronibus Syris male accepto frequenter exercitu multa perpessus est et in obsidione usque ad ictum sagittae periclitatus est.\n \nEpistula ipsius exstat ad Mucaporem missa, in qua\n \n \nde huius belli difficultate ultra pudorem imperialem\n \nfatetur:\n Romani me modo dicunt bellum contra feminam gerere, quasi sola mecum Zenobia et suis viribus pugnet, atque hostium quantum si vir a me oppugnandus esset, illa\n \nconscientia et timore longe\n \ndeteriore. dici non potest quantum hic sagittarum est, qui belli apparatus, quantum telorum, quantum lapidum ; nulla pars muri est quae non binis et ternis ballistis occupata sit; ignes etiam tormentis iaciuntur.\n \nquid plura? timet quasi femina, pugnat quasi poenam timens, sed credo adiuturos Romanam rem publicam vere\n \ndeos, qui numquam nostris conatibus defuerunt. \n \nDenique fatigatus ac pro malis fessus litteras ad Zenobiam misit deditionem illius petens, vitam pro- mittens, quarum exemplum indidi :\n \n Aurelianus imperator Romani orbis et receptor orientis Zenobiae ceterisque quos societas tenet bellica.\n \nsponte facere debuistis id quod meis litteris nunc habetur, deditionem enim praecipio impunitate vitae proposita, ita ut illic, Zenobia, cum tuis agas vitam ubi\n \nte ex senatus amplissimi sententia conlocavero. gemmas, aurum, argentum, sericum, equos, camelos in Romanum aerarium conferatis. Palmyrenis ius suum servabitur. \n \n \n \n \n",
        "26":"\n \n \nHac epistula accepta Zenobia superbius insolentiusque rescripsit quam eius fortuna poscebat, credo ad terrorem; nam eius quoque epistulae exemplum\n \nindidi:\n Zenobia regina orientis Aureliano Augusto. Nemo adhuc praeter te hoc quod poscis litteris petiit. virtute faciendum est quidquid in\n \nrebus bellicis est gerendum. deditionem meam petis, quasi nescias Cleopatram reginam perire maluisse\n \nquam in qualibet vivere dignitate, nobis Persarum auxilia non desunt, quae iam speramus, pro nobis\n \nsunt Saraceni, pro nobis Armenii. latrones Syri exercitum tuum, Aureliane, vicerunt, quid si igitur illa venerit manus quae undique speratur, pones profecto supercilium, quo nunc mihi deditionem, quasi omnifariam victor, imperas. \n \nHanc epistulam Nicomachus se transtulisse in Graecum ex lingua Syrorum dicit ab ipsa Zenobia dictatam. nam illa superior Aureliani Graeca missa est. \n",
        "27":"\n \n \nHis acceptis litteris Aurelianus non erubuit sed iratus est statimque collecto exercitu ac ducibus suis undique Palmyram obsedit; neque quicquam vir fortis reliquit quod aut imperfectum videretur\n \naut incuratum. nam et auxilia, quae a Persis missa fuerant, intercepit et alas Saracenas Armeniasque corrupit atque ad se modo ferociter modo subtiliter transtulit, denique multa vi mulierem poten-\n \n \n \n \ntissiraam vicit. victa igitur Zenobia cum fugeret camelis, quos dromedas vocitant, atque ad Persas iter tenderet, equitibus missis est capta atque in Aureliani potestatem deducta.\n \nVictor itaque Aurelianus totiusque iam orientis possessor, cum in vinculis Zenobiam teneret, cum Persis, Armeniis, Saracenis superbior\n \natque insolentior\n \negit ea quae ratio temporis postulabat, tunc illatae illae\n \nvestes, quas in Templo Solis videmus, consertae gemmis, tunc Persici dracones et tiarae, tunc\n \ngenus purpurae, quod postea nec ulla gens detulit nec Romanus orbis vidit. \n",
        "28":"\n \n \nDe qua pauca saltem libet dicere, meministis enim fuisse in Templo Iovis Optimi Maximi Capitolini pallium breve purpureum lanestre, ad quod cum matronae atque ipse Aurelianus iungerent purpuras suas, cineris specie decolorari videbantur ceterae divini\n \ncomparatione fulgoris. hoc munus rex Persarum ab Indis interioribus sumptum Aureliano dedisse perhibetur, scribens :\n Sume purpuram, qualis apud nos\n \nest. \nsed hoc falsum fuit.\n \nnam postea diligentissime et Aurelianus et Probus et proxime Diocletianus missis diligentissimis confectoribus requisierunt tale genus\n \n \n \n \n \npurpurae nec tamen invenire potuerunt, dicitur enim sandyx Indica talem purpuram facere, si curetur. \n",
        "29":"\n \n \nSed ut ad incepta redeamus: ingens tamen strepitus militum fuit omnium Zenobiam ad poenam\n \nposcentium. sed Aurelianus indignum aestimans mulierem interimi occisis plerisque, quibus auctoribus illa bellum moverat, paraverat, gesserat, triumpho mulierem reservavit, ut populi Romani oculis esset\n \nostentui, grave inter eos qui caesi sunt de Longino philosopho fuisse perhibetur, quo illa magistro usa esse ad Graecas litteras dicitur, quem quidem Aurelianus idcirco dicitur occidisse, quod superbior illa epistula ipsius diceretur dictata consilio, quamvis Syro esset sermone contexta.\n \nPacato igitur oriente in Europam Aurelianus rediit victor atque illic Carporum copias adflixit et, cum illum Carpicum senatus absentem vocasset, mandasse ioco\n \nfertur :\n Superest, patres conscripti, ut me\n \netiam Carpisculum vocetis. \ncarpisclum enim genus\n \n \ncalciamenti esse satis notum est. quod cognomen deforme videbatur, cum et Gothicus et Sarmaticus et Armeniacus et Parthicus et Adiabenicus iam ille diceretur.\n \n \n",
        "30":"\n \n \nRarum est ut Syri fidem servent, immo difficile, nam Palmyreni, qui iam victi atque contusi fuerant, Aureliano rebus Europensibus occupato non\n \nmediocriter rebellarunt. Sandarionem enim, quem in praesidio illic Aurelianus posuerat, cum sescentis sagittariis occiderunt, Achilleo cuidam parenti Zenobiae\n \nparantes imperium, verum adeo Aurelianus, ut erat paratus, e Rhodope revertit atque urbem, quia ita\n \nmerebatur, evertit, crudelitas denique Aureliani vel, ut quidam dicunt, severitas eatenus exstitit ut epistula eius feratur confessionem inmanissimi furoris ostentans, cuius hoc exemplum est :\n \n Aurelianus Augustus Cerronio Basso. non oportet ulterius progredi militum gladios, iam satis Palmyrenorum caesum atque concisum est. mulieribus non pepercimus, infantes occidimus, senes iugulavimus,\n \nrusticos interemimus. cui terras, cui urbem deinceps relinquemus? parcendum est iis qui remanserunt, credimus enim tam paucos tam multorum suppliciis\n \n \n \nesse correctos. Templum sane Solis, quod apud Palmyram aquiliferi legionis tertiae cum vexilliferis et draconario et cornicinibus atque liticinibus diripuerunt, ad eam formam volo, quae fuit, reddi.\n \nhabes trecentas auri libras de\n \nZenobiae capsulis., habes argenti mille octingenta pondo de Palmyrenorum\n \nbonis, habes gemmas regias. ex his omnibus fac cohonestari templum ; mihi et dis inmortalibus gratissimum feceris, ego ad senatum scribam, petens\n \nut mittat pontificem qui dedicet templum. \nhaec litterae, ut videmus, indicant satiatam esse inmanitatem principis duri. \n",
        "31":"\n \n \nSecurior denique iterum in Europam rediit atque illic omnes qui vagabantur hostes nota illa sua\n \nvirtute contudit, interim res per Thracias Europamque omnem Aureliano ingentes agente Firmus quidam exstitit, qui sibi Aegyptum sine insignibus imperii,\n \nquasi ut esset civitas libera, vindicavit. ad quem continuo Aurelianus revertit, nec illic defuit felicitas solita, nam Aegyptum statim recepit atque, ut erat ferox animi, cogitationem ultus, vehementer irascens, quod adhuc Tetricus Gallias obtineret, occidentem petiit atque ipso Tetrico exercitum suum prodente, quod eius scelera ferre non posset, deditas sibi\n \nlegiones\n \nobtinuit. princeps igitur totius orbis Aurelianus pacatis oriente et\n \nGallis atque ubique\n \n \n \n \nterrarum victor\n \nRomam iter flexit, ut de Zenobia et Tetrico, hoc est de oriente et de occidente, triumphum Romanis oculis exhiberet. \n",
        "32":"\n \n \nNon absque re est cognoscere qui fuerit\n \nAureliani triumphus, fuit enim speciosissimus. currus regii tres fuerunt, in his unus Odaenathi, argento, auro, gemmis operosus atque distinctus, alter, quem rex Persarum Aureliano dono dedit, ipse quoque pari opere fabricatus, tertius, quem sibi Zenobia composuerat, sperans se urbem Romanam cum eo visuram. quod illam non fefellit; nam cum eo urbem ingressa\n \nest victa et triumphata. fuit alius currus quattuor cervis iunctus, qui fuisse dicitur regis Gothorum. quo, ut multi memoriae tradiderunt, Capitolium Aurelianus invectus est, ut illic caederet cervos, quos cum eodem curru captos vovisse Iovi Optimo Maximo ferebatur.\n \npraecesserunt elephanti viginti, ferae mansuetae Libycae, Palaestinae diversae ducentae, quas statim Aurelianus privatis donavit, ne fiscum annonis gravaret; tigrides quattuor, camelopardali, alces, cetera talia per ordinem ducta, gladiatorum paria octingenta,\n \n \npraeter captivos gentium barbararum. Blemmyes, Axomitae, Arabes Eudaemones, Indi, Bactriani, Hiberi, Saraceni, Persae cum suis quique muneribus ; Gothi, Alani, Roxolani, Sarmatae, Franci, Suebi,\n \nVandali, Germani, religatis manibus captivi, praecesserunt inter hos etiam Palmyreni qui superfuerant \n",
        "33":"\n \n \nprincipes civitatis et Aegyptii ob rebellionem, ductae sunt et decem mulieres, quas virili habitu pugnantes inter Gothos ceperat, cum multae essent interemptae, quas de Amazonum genere titulus indicabatâ—praelati\n \nsunt tituli gentium nomina continentes, inter haec fuit Tetricus chlamyde coccea, tunica galbina, bracis Gallicis ornatus, adiuncto sibi filio, quem imperatorem\n \nin Gallia nuncupaverat. incedebat etiam Zenobia, ornata gemmis, catenis aureis, quas alii sustentabant, prae ferebantur coronae omnium civitatum aureae\n \ntitulis eminentibus proditae. iam populus ipse Romanus, iam vexilla collegiorum atque castrorum et cataphractarii milites et opes regiae et omnis exercitus et senatus (etsi aliquantulo tristior, quod senatores triumphari videbant) multum pompae addiderant.\n \ndenique vix nona hora in Capitolium\n \npervenit, sero autem ad Palatium, sequentibus diebus\n \n \ndatae sunt populo voluptates ludorum scaenicorum, ludorum circensium, venationum, gladiatorum, naumachiae. \n",
        "34":"\n \n \nNon praetereundum videtur quod et populus memoria tenet et fides historica frequentavit, Aurelianum eo tempore quo proficiscebatur ad orientem bilibres coronas populo promisisse, si victor rediret, et, cum aureas populus speraret neque Aurelianus aut posset aut vellet, coronas eum fecisse de panibus, qui nunc siliginei vocantur, et singulis quibusque donasse, ita ut siligineum suum cottidie toto aevo suo unusquisque\n \net acciperet et posteris suis\n \ndimitteret, nam idem Aurelianus et porcinam carnem populo Romano distribuit, quae hodieque dividitur.\n \nLeges plurimas sanxit, et quidem salutares. sacer-\n \n \ndotia composuit, Templum Solis fundavit et pontifices\n \nroboravit; decrevit etiam emolumenta sartis tectis et ministris.\n \nHis gestis ad Gallias profectus Vindelicos obsidione barbarica liberavit, deinde ad Illyricum rediit paratoque magno potius quam ingenti exercitu Persis, quos eo quoque tempore quo Zenobiam superavit\n \ngloriosissime iam vicerat, bellum indixit, sed cum iter faceret, apud Caenophrurium, mansionem quae est inter Heracleam et Byzantium, malitia notarii sui et manu Mucaporis interemptus est. \n",
        "35":"\n \n \nEt causa occidendi eius quae fuerit et quemadmodum sit occisus, ne res tanta lateat, brevi\n \nedisseram. Aurelianus, quod negari non potest, severus,\n \ntruculentus, sanguinarius fuit princeps, hic, cum usque eo severitatem tetendisset, ut et filiam sororis occideret non in magna neque in satis idonea\n \n \n \ncausa, iam primum in odium suorum venit, incidit autem, ut se res fataliter agunt, ut Mnestheum quendam, quem pro notario secretorum habuerat, libertum, ut quidam dicunt, suum, infensiorem sibi minando redderet, quod nescio quid de eo\n \nsuspicatus esset.\n \nMnestheus, qui sciret Aurelianum neque frustra minari solere neque, si minaretur, ignoscere, brevem nominum conscripsit mixtis iis quibus Aurelianus vere irascebatur cum iis de quibus nihil asperum cogitabat, addito etiam suo nomine, quo magis fidem faceret ingestae sollicitudinis, ac brevem legit singulis quorum nomina continebat, addens disposuisse Aurelianum eos omnes occidere, illos vero debere suae vitae, si\n \nviri sint, subvenire. hi\n \ncum exarsissent, timore qui merebantur offensam, dolore innocentes, quod\n \nbeneficiis atque officiis Aurelianus videbatur ingratus, in supra dicto loco iter facientem principem subito adorti interemerunt. \n",
        "36":"\n \n \nHic finis Aureliano fuit, principi necessario magis quam bono. quo interfecto cum esset res prodita, et sepulchrum ingens et templum illi detulerunt\n \nii a quibus interemptus est. sane Mnestheus postea subreptus ad stipitem bestiis obiectus est, quod statuae marmoreae positae in eodem loco utrimque\n \n \n \n \nsignificant, ubi et in columnis divo Aureliano statuae\n \nconstituae sunt, senatus mortem eius graviter tulit, gravius tamen populus Romanus, qui vulgo dicebat\n \nAurelianum paedagogum esse senatorum, imperavit annis sex minus paucis diebus, ac rebus magnis gestis inter divos relatus est.\n \nQuia pertinet ad Aurelianum, id quod in historia relatum est tacere non debui, nam multi ferunt Quintilium, fratrem Claudii, cum in praesidio Italico esset, audita morte Claudii sumpsisse imperium.\n \nverum postea, ubi Aurelianum comperit imperare, a toto exercitu eum derelictum 1; cumque contra eum contionaretur nec a militibus audiretur, incisis sibimet venis die vicesimo imperii sui perisse.\n \nQuidquid sane scelerum fuit, quidquid malae conscientiae vel artium funestarum, quidquid denique \n",
        "37":"\n \n \nfactionum, Aurelianus toto penitus orbe purgavit, hoc quoque ad rem pertinere arbitror, Vaballathi filii nomine Zenobiam, non Timolai et Herenniani, imperium tenuisse quod tenuit.\n \nFuit sub Aureliano etiam monetariorum bellum\n \n \nFelicissimo rationali auctore, quod acerrime severissimeque compescuit, septem tamen milibus\n \nsuorum militum interemptis, ut epistula docet missa ad Ulpium Crinitum ter consulem, qui eum ante adoptaverat:\n \n Aurelianus Augustus Ulpio patri, quasi fatale quiddam mihi sit, ut omnia bella quaecumque gessero, omnes motus ingravescant, ita etiam seditio intramurana bellum mihi gravissimum peperit, monetarii auctore Felicissimo, ultimo servorum, cui procurationem fisci mandaveram, rebelles spiritus extulerunt.\n \nhi compress i sunt septem milibus\n \nlembariorum et ripariensium et castrianorum et Daciscorum interemptis. unde apparet nullam mihi a dis inmortalibus datam sine difficultate victoriam. \n \n",
        "38":"\n \n \nTetricum triumphatum correctorem\n \nLucaniae fecit, filio eius in senatu manente. Templum Solis magnificentissimum constituit. muros urbis Romae sic ampliavit, ut quinquaginta prope\n \n \n \nmilia murorum eius ambitus teneant, idem quadruplatores ac delatores ingenti severitate persecutus est. tabulas publicas ad privatorum securitatem\n \nexuri in\n \nForo Traiani semel iussit, amnestia etiam sub eo delictorum publicorum decreta est de exemplo Atheniensium, cuius rei etiam Tullius in Philippicis\n \nmeminit, fures provinciales repetundarum ac peculatus reos ultra militarem modum est persecutus, ut\n \neos ingentibus suppliciis cruciatibusque puniret. in Templo Solis multum auri gemmarumque constituit.\n \ncum vastatum Illyricum ac Moesiam deperditam videret, provinciam Transdanuvinam Daciam a Traiano constitutam sublato exercitu et provincialibus reliquit, desperans eam posse retineri, abductosque ex ea populos in Moesia conlocavit appellavitque eam\n \nDaciam, quae nunc duas Moesias dividit.\n \nDicitur praeterea huius fuisse crudelitatis, ut plerisque senatoribus simulatam ingereret factionem coniurationis ac tyrannidis, quo\n \nfacilius eos posset\n \noccidere, addunt nonnulli filium sororis, non filiam, ab eodem interfectum, plerique autem etiam filium sororis.\n \n \n \n \n \n",
        "39":"\n \n \nQuam difficile sit imperatorem in locum boni principis legere, et senatus sanctioris gravitas probat\n \net exercitus prudentis auctoritas; occiso namque severissimo principe de imperatore deligendo exercitus rettulit ad senatum, idcirco quod nullum de iis faciendum putabat, qui tam bonum principem occiderant.\n \nverum senatus hanc eandem electionem in exercitum refudit, sciens non libenter iam milites accipere imperatores\n \neos quos senatus elegerit, denique id tertio factum est, ita ut per sex menses imperatorem Romanus orbis non habuerit, omnesque iudices ii permanerent, quos aut senatus aut Aurelianus elegerat, nisi quod pro consule Asiae Faltonius Probus in locum Arellii Fusci delectus est.\n \n \n",
        "40":"\n \n \nNon iniucundum est ipsas inserere litteras quas a senatum exercitus misit:\n Felices ac fortes exercitus senatui populoque Romano. Aurelianus imperator noster per fraudem unius hominis et per errorem bonorum ac malorum\n \ninteremptus est. hunc inter deos referte, sancti domini patres conscripti, et de vobis aliquem, sed dignum vestro iudicio, principem mittite, nos enim de iis qui vel errarunt vel\n \nmale fecerunt, imperare nobis neminem patimur. \n \nRescriptum ex senatus consulto. cum die III nonarum Februariarum senatus amplissimus in Curiam\n \n \n \nPompilianam convenisset, Aurelius Gordianus consul dixit:\n Referimus ad vos, patres conscripti, litteras\n \nexercitus felicissimi. \nquibus recitatis Aurelius Tacitus, primae sententiae senator, ita locutus est (hic autem est qui post Aurelianum sententia omnium imperator\n \nest appellatus):\n Recte atque ordine consuluissent di immortales, patres conscripti, si boni principes ferro inviolabiles exstitissent, ut longiorem ducerent vitam, neque contra eos aliqua esset potestas iis qui neces\n \ninfandas tristissima mente concipiunt. viveret enim princeps Aurelianus, quo neque fortior\n \nneque utilior\n \nfuit quisquam. respirare certe post infelicitatem Valeriani, post Gallieni mala imperante Claudio coeperat nostra res publica, at eadem reddita fuerat\n \nAureliano toto penitus orbe vincente. ille nobis Gallias dedit, ille Italiam liberavit, ille\n \nVindelicis iugum barbaricae servitutis amovit, illo vincente Illyricum restitutum est, redditae Romanis legibus\n \nThraciae. ille, pro pudor! orientem femineo pressum iugo in nostra iura restituit, ille Persas, insultantes\n \nadhuc Valeriani nece, fudit, fugavit, oppressit, illum Saraceni, Blemmyes, Axomitae, Bactriani, Seres, Hiberi, Albani, Armenii, populi etiam Indorum veluti\n \npraesentem paene venerati sunt deum. illius donis,\n \n \n \nquae a barbaris gentibus meruit, refertum est Capitolium, quindecim milia librarum auri ex eius liberalitate unum tenet templum, omnia in urbe fana eius micant\n \ndonis, quare, patres conscripti, vel deos ipsos iure convenio, qui talem principem interire passi sunt, nisi\n \nforte secum eum esse maluerunt. decerno igitur divinos honores idque vos omnes aestimo esse facturos, nam de imperatore deligendo ad eundem exercitum\n \ncenseo esse referendum, etenim in tali genere sententiae nisi fiat quod dicitur, et electi periculum erit et\n \neligentis invidia. \nprobata sententia est Taciti, attamen cum iterum atque iterum mitteretur, ex senatus consulto, quod in Taciti vita dicemus, Tacitus factus est imperator. \n",
        "41":"\n \n \nAurelianus filiam solam reliquit, cuius posteri\n \netiam nunc Romae sunt. Aurelianus namque pro consule Ciliciae, senator optimus sui vere iuris vitaeque venerabilis, qui nunc in Sicilia vitam agit, eius est nepos.\n \nQuid hoc esse dicam, tam paucos bonos exstitisse principes, cum iam tot Caesares fuerint? nam ab Augusto in Diocletianum Maximianumque principes quae series purpuratorum sit, index publicus tenet.\n \nsed in his optimi ipse Augustus, Flavius Vespasianus, Flavius Titus, Cocceius Nerva, divus Traianus, divus Hadrianus, Pius et Marcus Antonini, Severus Afer,\n \nAlexander Mamaeae, divus Claudius et divus Aurelianus. Valerianum enim, cum optimus fuerit, ab omnibus\n \ninfelicitas separavit.\n \nvide, quaeso, quam pauci sint principes boni, ut bene dictum sit a quodam mimico scurra Claudii huius temporibus in uno anulo\n \nbonos principes posse perscribi atque depingi. at contra quae series malorum! ut enim omittamus Vitellios, Caligulas et Nerones, quis ferat Maximinos et Philippos atque illam inconditae multitudinis faecem? tametsi Decios excerpere debeam, quorum et vita et mors veteribus comparanda est. \n",
        "42":"\n \n \nEt quaeritur quidem quae res malos principes faciat; iam primum, mi amice, licentia, deinde rerum copia, amici praeterea improbi, satellites detestanda, eunuchi avarissimi, aulici vel stulti vel detestabiles et, quod negari non potest, rerum publicarum\n \nignorantia, sed ego a patre meo audivi Diocletianum principem iam privatum dixisse nihil esse difficilius\n \nquam bene imperare. colligunt se quattuor vel quinque atque unum consilium ad decipiendum imperatorem\n \ncapiunt, dicunt quid probandum sit. imperator, qui domi clausus est, vera non novit, cogitur hoc tantum scire quod illi loquuntur, facit iudices quos fieri non oportet, amovet a re publica quos debeat obtinere, quid multa? ut Diocletianus ipse dicebat, bonus, cautus, optimus, venditur imperator.\n \n \n \nhaec Diocletiani verba sunt, quae idcirco inserui ut prudentia tua sciret nihil esse difficilius bono principe. \n",
        "43":"\n \n \nEt Aurelianum quidem multi neque inter bonos neque inter malos principes ponunt, idcirco quod ei clementia, imperatorum dos\n \nprima, defuerit.\n \nVerconnius Herennianus praefectus praetorii Diocletiani teste Asclepiodoto saepe dicebat Diocletianum frequenter dixisse, cum Maximiani asperitatem reprehenderet, Aurelianum magis ducem esse debuisse quam principem, nam eius nimia ferocitas eidem displicebat.\n \nMirabile fortasse videtur quod compertum Diocletiano Asclepiodotus Celsino consiliario suo dixisse\n \nperhibetur, sed de hoc posteri iudicabunt, dicebat enim quodam tempore Aurelianum Gallicanas consuluisse Druiadas, sciscitantem utrum apud eius posteros imperium permaneret, cum illas respondisse dixit nullius clarius in re publica nomen quam Claudii posterorum\n \nfuturum, et est quidem iam Constantius imperator, eiusdem vir sanguinis, cuius puto posteros ad eam gloriam quae a Druiadibus pronuntiata sit pervenire, quod idcirco ego in Aureliani vita constitui quia haec ipsi Aureliano consulenti responsa sunt. \n",
        "44":"\n \n \nVectigal ex Aegypto urbi Romae Aurelianus vitri, chartae, lini, stuppae, atque anabolicas species\n \n \n \naeternas constituit, thermas in Transtiberina regione Aurelianus facere paravit hiemales, quod aquae frigidi-oris copia illic deesset, forum nominis sui in Ostiensi ad mare fundare coepit, in quo postea praetorium publicum\n \nconstitutum est. amicos suos honeste ditavit et modice, ut miserias paupertatis effugerent et divitiarum\n \ninvidiam patrimonii moderatione vitarent. vestem holosericam neque ipse in vestiario suo habuit\n \nneque alteri utendam dedit, et cum ab eo uxor sua peteret, ut unico pallio blatteo sedeo uteretur, ille respondit,\n Absit ut auro fila pensentur. \nlibra enim \n",
        "45":"\n \n \nauri tunc libra serici fuit. habuit in animo ut aurum neque in cameras neque in tunicas neque in pelles neque in argentum mitteretur, dicens plus auri esse in rerum natura quam argenti, sed aurum per varios brattearum, filorum et liquationum usus perire, argentum\n \nautem in suo usu manere, idem dederat facultatem, ut aureis qui vellent et vasis uterentur et poculis.\n \ndedit praeterea potestatem, ut argentatas privati carruchas haberent, cum antea aerata et eburata vehicula\n \nfuissent, idem concessit, ut blatteas matronae tunicas haberent et\n \nceteras vestes, cum antea coloreas habuissent\n \net ut multum oxypaederotinas. ut fibulas\n \n \naureas gregarii milites haberent idem primus concessit,\n \ncum antea argenteas habuissent. paragaudas vestes ipse primus militibus dedit, cum ante non nisi rectas purpureas\n \naccepissent, et quidem aliis monolores, aliis dilores, trilores aliis et usque ad pentelores, quales hodie lineae sunt. \n",
        "46":"\n \n \nPanibus urbis 2 Romae unciam de Aegyptio vectigali auxit, ut quadam epistula data ad praefectum annonae urbis etiam ipse gloriatur :\n \n Aurelianus Augustus Flavio Arabiano praefecto annonae, inter cetera, quibus dis faventibus Romanam rem publicam iuvimus, nihil mihi est magnificentius quam quod additamento unciae omne annonarum urbicarum\n \ngenus iuvi. quod ut esset perpetuum, navicularios Niliacos apud Aegyptum novos et Romae amnicos posui, Tiberinas exstruxi ripas, vadum alvei tumentis effodi, dis et Perennitati vota constitui, almam\n \nCererem consecravi. nunc tuum est officium, Arabiane iucundissime, elaborare ne meae dispositiones in irritum veniant, neque enim populo Romano saturo quicquam potest esse laetius. \n \n",
        "47":"\n \n \nStatuerat et vinum gratuitum populo Romano dare, ut, quemadmodum oleum et panis et porcina gratuita praebentur, sic etiam vinum daretur,\n \n \n \n \nquod perpetuum hac dispositione conceperat. Etruriae per Aureliam usque ad Alpes maritimas ingentes agri sunt iique fertiles ac silvosi. statuerat igitur dominis locorum incultorum, qui tamen vellent, pretia\n \ndare atque illic familias captivas constituere, vitibus montes conserere atque ex eo opere vinum dare, ut nihil redituum fiscus acciperet, sed totum populo Romano concederet, facta erat ratio dogae, cuparum, navium\n \net operum, sed multi dicunt Aurelianum ne id faceret praeventum, alii a praefecto praetorii suo prohibitum, qui dixisse fertur:\n Si et vinum populo Romano damus, superest ut et pullos et anseres demus. \n \nargumento est id vere Aurelianum cogitasse, immo etiam facere disposuisse vel ex aliqua parte fecisse, quod in porticibus Templi Solis fiscalia vina ponuntur,\n \nnon gratuita populo eroganda sed pretio, sciendum tamen congiaria illum ter dedisse, donasse etiam populo Romano tunicas albas manicatas ex diversis provinciis et lineas Afras atque Aegyptias puras, ipsumque primum donasse oraria populo Romano, quibus uteretur populus ad favorem. \n",
        "48":"\n \n \nDisplicebat ei, cum esset Romae, habitare in Palatio, ac magis placebat in Hortis Sallustii vel in\n \n \n \nDomitiae vivere, milliarensem denique porticum in Hortis Saliustii ornavit, in qua cottidie et equos et se\n \nfatigabat, quamvis esset non bonae valetudinis, servos et ministros peccantes coram se caedi iubebat, ut plerique dicunt, causa tenendae severitatis, ut alii,\n \nstudio crudelitatis, ancillam suam, quae adulterium\n \ncum conservo suo fecerat, capite punivit. multos servos ex familia propria qui peccaverant legibus audiendos iudiciis publicis dedit.\n \nSenatum sive senaculum matronis reddi voluerat, ita ut primae illic quae sacerdotia senatu auctore meruissent,\n \ncalceos mulleos et cereos et albos et hederacios viris omnibus tulit, mulieribus reliquit, cursores eo\n \nhabitu quo ipse habebat senatoribus concessit, concubinas ingenuas haberi vetuit, eunuchorum modum pro senatoriis professionibus statuit, idcirco quod ad\n \ningentia pretia pervenissent, vas argenti eius numquam triginta libras transiit, convivium de assaturis maxime fuit. vino russo maxime delectatus est. \n",
        "49":"\n \n \nmedicum ad se, cum aegrotaret, numquam vocavit,\n \nsed ipse se inedia praecipue curabat, uxori et filiae\n \nannuum sigillaricium quasi privatus instituit, servis suis vestes easdem imperator quas et privatus dedit praeter duos senes, quibus quasi libertis plurimum\n \n \n \ndetulit, Antistium et Gillonem; qui\n \npost eum ex\n \nsenatus sententia manu missi sunt. erat quidem rarus in voluptatibus, sed miro modo mimis delectabatur, vehementissime autem delectatus est phagone, qui usque eo multum comedit ut uno die ante mensam eius aprum integrum, centum panes, vervecem et porcellum comederet, biberet autem infundibulo adposito plus orea.\n \nHabuit tempus praeter seditiones quasdam domesticas fortunatissimum. populus eum Romanus amavit, senatus et timuit.\n \n \n"
    },
    "edition":"Vopiscus, Flavius, fl. 3./4. Jh, attributed author; Magie, David, b. 1877, editor",
    "englishTitle":"Divus Aurelianus",
    "source":"Perseus Digital Library",
    "originalTitle":"Divus Aurelianus",
    "original-urn":"urn:cts:latinLit:phi2331.phi026.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi026.perseus-lat2-simple"
}