{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nTito Aurelio Fulvo Boionio Antonino Pio pater num genus e Gallia Transalpina, Nemausense scilicet,\n \navus Titus Aurelius Fulvus, qui per honores diversos ad secundum consulatum et praefecturam urbis\n \npervenit, pater Aurelius Fulvus, qui et ipse fuit consul,\n \nhomo tristis et integer, avia materna Boionia Procilla, mater Arria Fadilla, avus maternus Arrius Antoninus, bis consul, homo sanctus et qui Nervam\n \nmiseratus esset, quod imperare coepisset, soror\n \nuterina Iulia Fadilla, vitricus Iulius Lupus consularis,\n \nsocer Annius Verus, uxor Annia Faustina, filii mares duo, duae feminae, gener per maiorem filiam Lamia Silanus, per minorem Marcus Antoninus fuere.\n \n \n \n \n \n \n \n \nIpse Antoninus Pius natus est XIII. kal. Oct. Flavio Domitiano XII. et Cornelio Dolabella consulibus in villa Lanuvina. educatus Lorii in Aurelia, ubi postea palatium exstruxit, cuius hodieque reliquiae\n \nmanent, pueritiam egit cum avo paterno, mox eum materno, omnes suos religiose colens, atque adeo et consobrinorum et vitrici et multorum adfinium hereditate ditatus est. \n",
        "1":"\n \n \nFuit vir forma conspicuus, ingenio 1 clarus, moribus clemens, nobilis vultu, placidus ingenio, singularis\n \neloquentiae, nitidae litteraturae, praecipue sobrius, diligens agri cultor, mitis, largus, alieni abstinens, et omnia haec cum mensura et sine iactantia,\n \nin cunctis postremo laudabilis et qui merito Numae\n \nPompilio ex bonorum sententia comparatur.\n \nPius cognominatus est a senatu, vel quod soceri fessi iam aetatem manu praesente senatu levaret (quod quidem non satis magnae pietatis est argumentum, cum impius sit magis qui ista non faciat, quam pius qui debitum\n \nreddat 4), vel quod eos quos Hadrianus per malam\n \nvaletudinem occidi iusserat, reservavit, vel quod Hadriano contra omnium studia post mortem munitos\n \natque immensos honores decrevit, vel quod, cum se\n \n \n \n \n \nHadrianus interimere vellet, ingenti custodia et\n \ndiligentia fecit, ne id posset admittere, vel quod vere natura clementissimus et nihil temporibus suis\n \nasperum fecit. idem faenus trientarium, hoc est minimis usuris, exercuit, ut patrimonio suo plurimos adiuvaret.\n \nFuit quaestor liberalis, praetor splendidus, consui\n \ncum Catilio Severo, hic in omni privata vita\n \nin agris frequentissime vixit, sed clarus in locis omnibus\n \nfuit. ab Hadriano inter quattuor consulares, quibus Italia committebatur, electus est ad eam partem Italiae regendam in qua plurimum possidebat, ut Hadrianus viri talis et honori consuleret et quieti. \n",
        "2":"\n \n \nHuic, cum Italiam regeret, imperii omen est factum, nam cum tribunal ascendisset, inter alias adclamationes dictum est 'Auguste, dii te servent'.\n \nproconsulatum Asiae sic egit ut solus avum vinceret.\n \nin proconsulatu etiam sic imperii omen accepit: nam cum sacerdos femina Trallibus\n \nex more proconsules\n \n \n \nsemper hoc nomine salutaret, non dixit i Ave pro\n \nconsule,' sed 'Ave imperator'. Cyzici\n \netiam de simulacro dei ad statuam eius corona translata est.\n \net post consulatum in viridiario taurus marmoreus cornibus ramis arboris adcrescentibus adpensus est, et fulgur caelo sereno sine noxa in eius domum venit, et in Etruria dolia, quae defossa fuerant, supra terram reperta sunt, et statuas eius in omni Etruria examen apium replevit, et somnio saepe monitus est dis penatibus eius\n \nHadriani simulacrum inserere.\n \nProficiscens ad proconsulatum filiam maiorem\n \namisit, de huius uxore multa dicta sunt ob nimiam libertatem et vivendi facilitatem, quae iste cum\n \nanimi dolore compressit. post proconsulatum in consiliis Hadriani Romae frequens vixit, de omnibus, de\n \nquibus Hadrianus consulebat, mitiorem sententiam semper ostendens. \n",
        "3":"\n \n \nGenus sane adoptionis tale fertur: mortuo Helio Vero, quem sibi Hadrianus adoptaverat et Caesarem\n \nnuncupaverat, dies senatus habebatur; eo Arrius Antoninus soceri vestigia levans\n \nvenit atque idcirco\n \nab Hadriano dicitur adoptatus. quae causa sola esse adoptionis nec potuit omnino nec debuit, maxime cum et semper rem publicam bene egisset Antoninus\n \n \n \n \n \net in proconsulatu se sanctum gravemque praebuisset.\n \nergo cum eum Hadrianus adoptare se velle publicasset, acceptum est spatium deliberandi, utrum adrogari ab\n \nHadriano vellet, adoptionis lex huiusmodi data est, ut quemadmodum Antoninus ab Hadriano adoptabatur ita sibi ille adoptaret M. Antoninum, fratris uxoris suae filium, et L. Verum, Helii Veri, qui ab Hadriano adoptatus fuerat, filium, qui postea Verus\n \nAntoninus est dictus, adoptatus est V. kal. Mart. die, in senatu gratias agens quod de se ita sensisset\n \nHadrianus, factusque est patri et in imperio proconsulari\n \net in tribunicia potestate collega, huius primum hoc fertur quod, cum ab uxore\n \nargueretur quasi parum nescio quid suis largiens, dixerit:\n Stulta, posteaquam ad imperium transivimus, et\n \nillud quod habuimus ante perdidimus. \ncongiarium\n \npopulo\n \nde proprio dedit et ea quae pater promiserat, et ad opera Hadriani plurimum contulit et aurum coronarium, quod adoptionis suae causa oblatum fuerat, Italicis totum, medium provincialibus reddidit.\n \n \n \n \n",
        "4":"\n \n \nEt patri, cum advixit,1 religiosissime paruit, sed Hadriano apud Baias mortuo reliquias eius Romam pervexit sancte ac reverenter atque in hortis Domitiae conlocavit, etiam repugnantibus cunctis inter divos\n \neum rettulit, uxorem Faustinam Augustam appellari a senatu permisit. Pii appellationem recepit, patri et matri atque avis et fratribus iam mortuis statuas decretas libenter accepit, circenses natali suo dicatos non respuit aliis honoribus refutatis. clipeum Hadriano magnificentissimum posuit et sacerdotes instituit.\n \nFactus imperator nulli eorum quos Hadrianus provexerat successorem dedit fuitque ea constantia ut septenis et novenis annis in provinciis bonos\n \npraesides detineret. per legatos suos plurima bella gessit, nam et Britannos per Lollium Urbicum vicit legatum alio muro caespiticio summotis barbaris ducto, et Mauros ad pacem postulandam coegit, et\n \n \nGermanos et Dacos et multas gentes atque Iudaeos\n \nrebellantes contudit per praesides ac legatos, in Achaia etiam atque Aegypto rebelliones repressit. \n",
        "5":"\n \n \nAlanos molientis saepe refrenavit. procuratores suos et modeste suscipere tributa iussit et excedentes\n \nmodum rationem factorum suorum reddere praecepit, nec umquam ullo laetatus est lucro, quo provincialis\n \noppressus est. contra procuratores suos conquerentes libenter audivit.\n \nIis quos Hadrianus damnaverat in senatu indulgentias petiit, dicens etiam ipsum Hadrianum hoc\n \nfuisse facturum, imperatorium fastigium ad summam civilitatem deduxit, unde plus crevit, recusantibus aulicis ministris, qui illo nihil per internuntios agente nec terrere poterant homines aliquando nec ea\n \nquae occulta non erant vendere. senatui tantum detulit imperator quantum, cum privatus esset, deferri\n \nsibi ab alio principe optavit, patris patriae nomen delatum a senatu, quod primo distulerat, cum ingenti\n \n \n \ngratiarum actione suscepit, tertio anno imperii sui Faustinam uxorem perdidit, quae a senatu consecrata est delatis circensibus atque templo et flaminicis et statuis aureis atque argenteis; cum etiam ipse hoc concesserit, ut imago eius cunctis circensibus poneretur.\n \nstatuam auream delatam a senatu positam\n \nsuscepit. M. Antoninum quaestorem consulem\n \npetente senatu creavit. Annium Verum, qui postea dictus est Antoninus, ante tempus quaestorem designavit.\n \nneque de provinciis neque de ullis actibus quicquam constituit, nisi quod prius ad amicos rettulit,\n \natque ex eorum sententia formas composuit, visus est sane ab amicis et cum privatis vestibus et domestica quaedam gerens. \n",
        "6":"\n \n \nTanta sane diligentia subiectos sibi populos rexit ut omnia et omnes, quasi sua essent, curaret.\n \nprovinciae sub eo cunctae floruerunt, quadruplatores\n \nexstincti sunt. publicatio bonorum rarior quam umquam fuit, ita ut unus tantum proscriberetur\n \n \nadfectatae tyrannidis reus, hoc est Atilius Titianus, senatu puniente, a quo conscios requiri vetuit, filio eius ad omnia semper adiuto. periit et Priscianus reus adfectatae tyrannidis, sed morte voluntaria, de qua coniuratione quaeri vetuit.\n \nVictus Antonini Pii talis fuit ut esset opulentia sine reprehensione, parsimonia sine sordibus, et mensa eius per proprios servos, per proprios aucupes piscatores\n \nac venatores instrueretur. balneum, quo usus fuisset, sine mercede populo exhibuit nec omnino\n \nquicquam de vitae privatae qualitate mutavit, salaria multis subtraxit, quos otiosos videbat accipere, dicens nihil esse sordidius, immo crudelius, quam si rem publicam is adroderet qui nihil in eam suo labore\n \nconferret. unde etiam Mesomedi lyrico salarium inminuit. rationes omnium provinciarum adprime\n \nscivit et vectigalium. patrimonium privatum in filiam contulit, sed fructus rei publicae donavit.\n \nspecies imperatorias superfluas et praedia vendidit et in suis propriis fundis vixit varie ac pro temporibus.\n \nnec ullas expeditiones obiit, nisi quod ad agros suos profectus est et ad Campaniam, dicens gravem esse provincialibus comitatum principis, etiam nimis parci.\n \net tamen ingenti auctoritate apud omnes gentes fuit, cum in urbe propterea sederet, ut undique nuntios, medius utpote, citius posset accipere.\n \n \n \n \n",
        "7":"\n \n \nCongiarium populo dedit, militibus donativum addidit, puellas alimentarias in honorem Faustinae\n \nFaustinianas constituit, opera eius haec exstant: Romae templum Hadriani, honori patris dicatum, Graecostadium post incendium restitutum, instauratum Amphitheatrum, sepulchrum Hadriani, templum\n \nAgrippae, Pons Sublicius, Phari restitutio, Caietae portus, Tarracinensis portus restitutio, lavacrum Ostiense, Antiatum aquae ductus, templa Lanuviana.\n \nmultas etiam civitates adiuvit pecunia, ut opera vel nova facerent vel vetera restituerent, ita ut et magistratus adiuvaret et senatores urbis ad functiones suas.\n \nHereditates eorum qui filios habebant repudiavit. primus constituit, ne poenae causa legatum relictum\n \nmaneret, successorem viventi bono iudici nulli dedit\n \n \nnisi Orfito praefecto urbi, sed petenti, nam Gavius Maximus praefectus praetorii usque ad vicensimum annum sub eo pervenit, vir severissimus, cui Tattius\n \nMaximus successit, in cuius demortui locum duos praefectos substituit Fabium Cornelium Repentinum\n \net Furium Victorinum.\n \nsed Repentinus fabula famosa\n \npercussus est, quod per concubinam principis\n \nad praefecturam venisset, usque adeo sub eo nullus percussus est senator, ut etiam parricida confessus in insula deserta poneretur, quia vivere illi naturae\n \nlegibus non licebat. vini olei et tritici penuriam per aerarii sui damnum\n \nemendo et gratis populo dando sedavit. \n",
        "8":"\n \n \nAdversa eius temporibus haec provenerunt; fames, de qua diximus, Circi ruina, terrae motus, quo Rhodiorum et Asiae oppida conciderunt, quae omnia mirifice instauravit, et Romae incendium, quod trecentas\n \nquadraginta insulas vel domos absumpsit, et\n \n \n \n \nNarbonensis civitas et Antiochense oppidum et Carthaginiense\n \nforum arsit, fuit et inundatio Tiberis, apparuit et stella crinita, natus est et biceps puer, et\n \nuno partu mulieris quinque pueri editi sunt. visus est in Arabia iubatus anguis maior solitis, qui se a cauda medium comedit, lues etiam in Arabia fuit. hordeum in Moesia in culminibus arborum natum\n \nest. quattuor praeterea leones mansueti sponte se capiendos in Arabia praebuerunt.\n \nPharasmanes rex ad eum Romam venit plusque illi quam Hadriano detulit. Pacorum regem Laziis dedit. Parthorum regem ab Armeniorum expugnatione solis litteris reppulit. Abgarum regem ex orientis partibus\n \nsola auctoritate deduxit, causas regales terminavit. sellam regiam Parthorum regi repetenti, quam\n \nTraianus ceperat, pernegavit. Rhoemetalcen\n \nin regnum Bosphoranum audito inter ipsum et curatorem\n \n \nnegotio remisit. Olbiopolitis contra Tauroscythas in Pontum auxilia misit et Tauroscythas usque\n \nad dandos Olbiopolitis obsides vicit, tantum sane\n \n \n \nauctoritatis apud exteras gentes nemo habuit, cum semper amaverit pacem, eo usque ut Scipionis sententiam frequentarit, qua ille dicebat malle se unum civem servare quam mille hostes occidere. \n",
        "9":"\n \n \nMensem Septembrem atque Octobrem Antoninum atque Faustinum appellandos decrevit senatus,\n \nsed id Antoninus respuit. nuptias filiae suae Faustinae, cum Marco Antonino eam coniungeret, usque\n \nad donativum militum celeberrimas fecit. Verum\n \nAntoninum post quaesturam consulem fecit, cum Apollonium, quem e Chalcide acciverat, ad Tiberianam domum, in qua habitabat, vocasset, ut ei Marcum Antoninum traderet, atque ille dixisset\n non magister ad discipulum debet venire, sed discipulus ad magistrum, \nrisit eum, dicens,\n facilius fuit Apollonio a Chalcide\n \nRomam venire quam a domo sua in Palatium, \ncuius avaritiam etiam in\n \nmercedibus\n \nnotavit, inter argumenta pietatis eius et hoc habetur quod, cum Marcus mortuum educatorem suum fleret vocareturque\n \nab aulicis ministris ab ostentatione pietatis, ipse dixerit:\n Permittite, inquit, illi, ut homo sit; neque enim vel philosophia vel imperium tollit adfectus . \n \n \n \n \n \nPraefectos suos et locupletavit et ornamentis consularibus\n \ndonavit, si quos repetundarum damnavit, eorum liberis bona paterna restituit, ea tamen lege ut illi provincialibus redderent quod parentes acceperant.\n \nad indulgentias pronissimus fuit.\n \nedita munera, in quibus elephantos et corocottas et tigrides et rhinocerotes, crocodillos etiam atque hippopotamos et omnia ex toto orbe terrarum exhibuit, centum etiam leones eum tigridibus\n \nuna missione edidit. \n",
        "10":"\n \n \nAmicis suis in imperio suo non aliter usus est quam privatus, quia et ipsi numquam de eo cum libertis per fumum aliquid vendiderunt; si quidem\n \nlibertis suis severissime usus est. amavit histrionum artes, piscando se et venando multum oblectavit et deambulatione cum amicis atque sermone, vindemias\n \nprivati modo cum amicis agebat. rhetoribus et philosophis per omnes provincias et honores et salaria detulit, orationes plerique alienas esse dixerunt, quae sub eius nomine feruntur; Marius Maximus eius\n \nproprias fuisse dicit, convivia cum amicis et privata\n \ncommunicant et publica nec ullum sacrificium per\n \nvicarium fecit, nisi cum aeger fuit. cum sibi et filiis\n \nhonores peteret, omnia quasi privatus fecit. frequentavit\n \net ipse amicorum suorum convivia, inter\n \n \nalia etiam hoc civilitatis eius praecipuum argumentum est quod, cum domum Homulli visens miransque columnas porphyreticas requisisset, unde eas haberet, atque Homullus ei dixisset,\n cum in domum alienam veneris, et mutus et surdus esto, \npatienter tulit, cuius Homulli multa loca semper patienter accepit. \n",
        "11":"\n \n \nMulta de iure sanxit ususque est iuris peritis Vindio Vero, Salvio Valente, Volusio Maeciano, Ulpio\n \nMarcello et Diavoleno. seditiones ubicumque factas non crudelitate sed modestia et gravitate compressit.\n \nintra urbes sepeliri mortuos vetuit, sumptum muneribus gladiatoriis instituit, vehicularium cursum summa diligentia sublevavit. omnium quae gessit et in senatu et per edicta rationem reddidit.\n \nPeriit anno septuagensimo, sed quasi adulescens desideratus est. mors autem eius talis fuisse narratur: cum Alpinum caseum in cena edisset avidius, nocte\n \nreiectavit atque alia die febre commotus est. tertia die, cum se gravari videret, Marco Antonino rem publicam et filiam praesentibus praefectis commendavit Fortunamque auream, quae in cubiculo\n \n \n \n \n \nprincipum poni solebat, transferri ad eum iussit,\n \nsignum\n \ntribuno aequanimitatis dedit atque ita conversus quasi dormiret, spiritum reddidit apud Lorium.\n \nalienatus in febri nihil aliud quam de re publica et de\n \niis regibus quibus irascebatur locutus est. privatum patrimonium filiae reliquit, testamento autem omnes suos legatis idoneis prosecutus est. \n",
        "12":"\n \n \nFuit statura elevata decorus, sed cum esset longus et senex incurvareturque, tiliaciis tabulis in\n \npectore positis fasciabatur, ut rectus incederet. senex etiam, antequam salutatores venirent, panem siccum comedit ad sustentandas vires, fuit voce rauca et sonora cum iucundidate.\n \nA senatu divus est appellatus cunctis certatim adnitentibus, cum omnes eius pietatem clementiam ingenium sanctimoniam laudarent. decreti etiam sunt omnes honores qui optimis principibus ante\n \ndelati sunt. meruit et flaminem et circenses et templum et sodales Antoninianos solusque omnium prope principum prorsus sine\n \ncivili sanguine et hostili, quantum ad se ipsum pertinet, vixit et qui rite comparetur Numae, cuius felicitatem pietatemque et securitatem caerimoniasque semper obtinuit.\n \n \n \n"
    },
    "edition":"Capitolinus, Julius, fl. 300, attributed author; Magie, David, 1877-, translator; O'Brien-Moore, Ainsworth, 1897-1936, translator; Ballou, Susan Helen, 1868-, translator; Magie, David, b. 1877, editor; Ballou, Susan Helen, b. 1868, editor",
    "englishTitle":"Antoninus Pius",
    "source":"Perseus Digital Library",
    "originalTitle":"Antoninus Pius",
    "original-urn":"urn:cts:latinLit:phi2331.phi003.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi003.perseus-lat2-simple"
}