{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nInterfecto Didio Iuliano Severus Africa oriundus\n \nimperium obtinuit, cui civitas Lepti, pater Geta, maiores equites Romani ante civitatem omnibus datam; mater Fulvia Pia, patrui magni\n \nAper et Severus consulares, avus paternus Macer, maternus\n \n \nFulvius Pius fuere, ipse natus est Erucio Claro bis et\n \nSevero consulibus, VI idus Apriles. in prima pueritia, priusquam Latinis Graecisque litteris imbueretur, quibus eruditissimus fuit, nullum alium inter pueros ludum nisi ad iudices exercuit, cum\n \nipse praelatis fascibus ac securibus ordine puerorum circumstante\n \n \nsederet ac iudicaret, octavo decimo anno publice declamavit.\n \npostea studiorum causa Romam venit,\n \n \n \n \n \n \nlatum clavum a divo Marco petiit et accepit, favente sibi Septimio Severo adfini suo, bis iam consulari.\n \nCum Romam venisset, hospitem nanctus qui Hadriani vitam imperatoriam eadem hora legeret,\n \nquod sibi omen futurae felicitatis arripuit, habuit et aliud omen imperii: cum rogatus ad cenam imperatoriam palliatus venisset, qui togatus venire debuerat, togam praesidiariam ipsius imperatoris accepit.\n \neadem nocte somniavit lupae se uberibus ut\n \nRemum inhaerere vel Romulum, sedit et in sella imperatoria temere a ministro posita, ignarus quod\n \nnon liceret, dormienti etiam in stabulo serpens caput cinxit et sine noxa expergefactis et adclamantibus familiaribus, abiit.\n \n \n",
        "1":"\n \n \nIuventam plenam furorum, nonnumquam et criminum\n \nhabuit, adulterii causam dixit absolutusque est a Iuliano proconsule, cui et in proconsulatu successit et in consulatu collega fuit et in imperio item\n \nsuccessit, quaesturam diligenter egit omisso tribunatu\n \nmilitari, post quaesturam sorte Baeticam accepit atque inde Africam petiit, ut mortuo patre rem\n \ndomesticam componeret, sed dum in Africa est,\n \n \n \npro Baetica Sardinia ei attributa est, quod Baeticam\n \nMauri populabantur. acta igitur quaestura Sardiniensi\n \nlegationem proconsulis Africae accepit, in qua legatione cum eum quidam municipum suorum Leptitanus\n \npraecedentibus fascibus ut antiquum contubernalem ipse plebeius amplexus esset, fustibus eum sub eiusmodi elogio\n \npraeconis cecidit:\n Legatum populi Romani homo plebeius temere amplecti noli. \n \nex quo factum ut in vehiculo etiam legati sederent,\n \nqui ante pedibus ambulabant. tunc in quadam civitate Africana, cum sollicitus mathematicum consuluissem positaque hora ingentia vidisset astrologus, dixit ei:\n Tuam non alienam pone genituram. \n \ncumque Severus iurasset suam esse, omnia ei dixit quae postea facta sunt. \n",
        "2":"\n \n \nTribunatum plebis Marco imperatore decernente promeruit eumque severissime exsertissimeque\n \negit. uxorem tunc Marciam duxit, de qua tacuit in historia vitae privatae, cui postea in imperio statuas\n \nconlocavit, praetor designatus a Marco est non in\n \n \n \ncandida sed in competitorum grege anno aetatis\n \nXXXII. tunc ad Hispaniam missus somniavit primo sibi dici, ut templum Tarraconense Augusti, quod\n \niam labebatur,\n \nrestitueret. dein ex altissimi montis vertice orbem terrarum Romamque despexit, concinentibus provinciis lyra voce vel tibia, ludos absens\n \nedidit, legioni IIII Scythicae dein praepositus est\n \ncirca Massiliam. post hoc Athenas petiit studiorum sacrorumque causa et operum ac vetustatum. ubi cum iniurias quasdam ab Atheniensibus pertulisset, inimicus his factus minuendo eorum privilegia iam\n \nimperator se ultus est. dein Lugdunensem provinciam\n \nlegatus accepit, cum amissa uxore aliam vellet ducere, genituras sponsarum requirebat, ipse quoque matheseos peritissimus, et cum audisset esse in Syria quandam quae id geniturae haberet ut regi iungeretur, eandem uxorem petiit, Iuliam scilicet, et accepit interventu amicorum, ex qua statim pater factus \n",
        "3":"\n \n \nest. a Gallis ob severitatem et honorificentiam et abstinentiam tantum quantum nemo dilectus est.\n \n \n \nDein Pannonias proconsulari imperio rexit, post hoc Siciliam proconsularem sorte meruit, suscepitque\n \nRomae alterum filium, in Sicilia, quasi de imperio vel vates vel Chaldaeos consuluisset, reus factus, sed\n \na praefectis praetorii, quibus audiendus datus fuerat, iam Commodo in odio veniente, absolutus est calumniatore\n \nin crucem acto. consulatum cum Apuleio Rufino primum egit, Commodo se inter plurimos designante. post consulatum anno ferme fuit otiosus; dein Laeto suffragante exercitui Germanico\n \n \npraeponitur. proficiscens ad Germanicos exercitus hortos spatiosos comparavit, cum antea aedes brevissimas Romae habuisset et unum fundum in Venetia.\n \net iam\n \nin his hortis cum humi iacens epularetur cum filiis parca cena, pomaque adposita maior filius, qui tunc quinquennis erat, conlusoribus puerulis manu largiore divideret, paterque illum reprehendens dixisset,\n Parcius divide, non enim regias opes possides, \nquinquennis puer respondit, \"Sed possidebo \" inquit.\n \nin Germaniam profectus ita se in ea legatione egit, ut famam nobilitatem\n \niam ante cumularet.\n \n \n \n \n \n \n",
        "4":"\n \n \nEt hactenus rem militarem privatus egit. dehinc a Germanicis legionibus, ubi auditum est Commodum occisum, Iulianum autem cum odio cunctorum imperare, multis hortantibus repugnans imperator est\n \nappellatus apud Carnuntum idibus Augustis, qui etiam sestertia, quot\n \nnemo umquam principum,\n \nmilitibus dedit. dein firmatis quas post tergum relinquebat provinciis Romam iter\n \ncontendit, cedentibus sibi cunctis, quacumque iter fecit, cum iam Illyriciani exercitus et Gallicani\n \ncogentibus ducibus\n \nin eius verba iurassent, excipiebatur enim ab omnibus\n \nquasi ultor Pertinacis. per idem tempus auctore Iuliano Septimius Severus a senatu hostis est appellatus, legatis ad exercitum senatus verbis missis, qui iuberent ut ab eo milites senatu praecipiente discederent,\n \net Severus quidem cum audisset senatus consentientis auctoritate missos legatos, primo pertimuit, postea id egit corruptis legatis, ut apud exercitum pro se loquerentur transirentque in eius\n \npartes, his compertis Iulianus senatus consultum\n \n \nfieri fecit de participando imperio cum Severo, incertum vere id an dolo fecerit, cum iam ante misisset\n \nnotos ducum interfectores quosdam, qui Severum\n \n \n \n \n \n \nocciderent, ita ut ad Pescennium Nigrum interficiendum miserat, qui et ipse imperium contra eum\n \nsusceperat auctoribus Syriacis exercitibus, verum Severus evitatis eorum manibus quos ad se interficiendum Iulianus miserat, missis ad praetorianos litteris signum vel deserendi vel occidendi Iuliani dedit\n \nstatimque auditus est. nam et Iulianus occisus est\n \nin Palatio, et Severus Romam invitatus, ita, quod nulli umquam contigit, nutu tantum Severus victor est factus armatusque Romam contendit. \n",
        "5":"\n \n \nOcciso Iuliano cum Severus in castris et tentoriis quasi per hosticum veniens adhuc maneret, centum senatores legatos ad eum senatus misit ad gratulandum\n \nrogandumque. qui ei occurrerunt Interamnae armatumque circumstantibus armatis salutarunt, excussi\n \nne quid ferri haberent, et postera die occurrente\n \nomni famulicio aulico, septingenos\n \nvicenos aureos legatis dedit eosdemque praemisit, facta potestate si qui vellent remanere ac secum Romam\n \nredire. fecit etiam statim praefectum praetorii Flavium Iuvenalem, quem etiam Iulianus tertium praefectum sibi adsumpserat.\n \n \n \nInterim Romae ingens trepidatio militum civiumque, quod armatus contra eos Severus veniret, qui\n \nse hostem iudicassent. his accessit quod comperit Pescennium Nigrum a Syriacis legionibus imperatorem\n \nappellatum, cuius edicta et litteras ad populum vel senatum intercepit per eos qui missi fuerant, ne vel\n \nproponerentur populo vel legerentur in curia, eodem tempore etiam de Clodio Albino sibi substituendo cogitavit, cui Caesareanum decretum auctore Commodo\n \niam\n \nvidebatur imperium, sed eos ipsos pertimescens de\n \nquibus recte iudicabat,\n \nHeraclitum ad obtinendas Britannias, Plautianum ad occupandos\n \nNigri liberos misit, cum Romam Severus venisset, praetorianos cum subarmalibus inermes sibi iussit occurrere, eosdem sic ad tribunal vocavit armatis undique circumdatis. \n",
        "6":"\n \n \nIngressus deinde Romam armatus cum armatis militibus Capitolium ascendit, inde in\n \nPalatium eodem habitu perrexit, praelatis signis quae praetorianis\n \nademerat supinis non erectis, tota deinde urbe\n \n \n \n \n \nmilites in templis, in porticibus, in aedibus Palatinis,\n \nquasi in stabulis manserunt, fuitque ingressus Severi odiosus atque terribilis, cum milites inempta diriperent,\n \nvastationem urbi minantes, alia die armatis stipatus non solum militibus sed etiam amicis in senatum venit, in curia reddidit rationem suscepti imperii causatusque est, quod ad se occidendum\n \nIulianus notos ducum caedibus misisset, fieri etiam senatus consultum coegit, ne liceret imperatori inconsulto\n \nsenatu occidere senatorem, sed cum in senatu esset, milites per seditionem dena milia poposcerunt a senatu, exemplo eorum qui Augustum Octavianum Romam deduxerant tantumque acceperant,\n \net cum eos voluisset comprimere Severus nec potuisset, tamen mitigatos addita liberalitate dimisit.\n \nfunus deinde censorium Pertinacis imagini duxit eumque inter divos sacravit, addito flamine et sodalibus\n \nHelvianis, qui Marciani fuerant, se quoque\n \nPertinacem vocari iussit, quamvis postea id nomen aboleri voluerit quasi\n \nomen. \n",
        "7":"\n \n \nAmicorum dehinc aes alienum2 dissolvit, filias suas dotatas maritis Probo et Aetio dedit, et cum Probo genero suo praefecturam urbi obtulisset, ille recusavit dixitque minus sibi videri praefectum\n \nesse quam principis generum, utrumque autem generum\n \nstatim consulem fecit, utrumque ditavit. alia die ad senatum venit et amicos Iuliani incusatos proscriptioni\n \nac neci dedit, causas plurimas audivit. accusatos a provincialibus iudices probatis rebus\n \ngraviter punivit. rei frumentariae, quam minimam reppererat, ita consuluit, ut excedens vita septem annorum canonem populo Romano relinqueret.\n \nAd orientis statum confirmandum profectus est,\n \nnihil adhuc de Nigro palam dicens, ad Africam tamen legiones misit, ne per Libyam atque Aegyptum Niger Africam occuparet ac populo Romano penuria\n \nrei frumentariae perurgueret. Domitium Dextrum in locum Bassi praefectum\n \nurbi reliquit atque intra triginta dies quam Romam venerat est profectus.\n \negressus ab urbe ad Saxa Rubra seditionem ingentem ob locum castrorum metandorum ab exercitu passus\n \nest. occurrit ei et statim Geta frater suus, quem\n \n \n \n \nprovinciam sibi creditam regere praecepit\n \naliud\n \nsperantem. Nigri liberos ad se adductos in eo habuit\n \nhonore quo suos. miserat sane legionem, quae Graeciam Thraciamque praeciperet, ne eas Pescennius\n \noccuparet. sed iam Byzantium Niger tenebat. Perinthum etiam Niger volens occupare plurimos de exercitu interfecit atque ideo hostis eum Aemiliano\n \nest appellatus, cumque Severum ad participatum\n \nvocaret, contemptus est. promisit sane Nigro tutum exsilium, si vellet, Aemiliano autem non ignovit.\n \nAemilianus dehinc victus in Hellesponto a Severi ducibus Cyzicum primum confugit atque inde in aliam civitatem, in qua eorum iussu occisus est.\n \nfusae sunt item copiae ab iisdem ducibus etiam Nigri. \n",
        "8":"\n \n \nhis auditis ad senatum Severus quasi confectis rebus litteras misit, dein conflixit eum Nigro eumque apud Cyzicum interemit caputque eius pilo circumtulit.\n \nfilios Nigri post hoc, quos suorum liberorum cultu habuerat, in exsilium cum matre misit.\n \nLitteras ad senatum de victoria dedit, neque\n \n \nquemquam senatorum qui Nigri partium fuerant\n \npraeter unum supplicio adfecit. Antiochensibus iratior fuit, quod et administrantem se in oriente\n \n \nriserant et Nigrum etiam victu\n \niuverant. denique multa his ademit. Neapolitanis etiam Palaestinensibus ius civitatis tulit, quod pro Nigro diu in armis\n \nfuerunt, in multos saeve\n \nanimadvertit, praeter ordinem\n \nsenatorium, qui Nigrum fuerant secuti, multas etiam civitates eiusdem partis iniuriis adfecit et\n \ndamnis, eos senatores occidit qui cum Nigro militaverant ducum vel tribunorum nomine.\n \nDeinde circa Arabiam plura gessit, Parthis etiam in dicionem redactis nec non etiam Adiabenis, qui\n \nquidem omnes cum Pescennio senserant, atque ob hoc reversus triumpho delato appellatus est Arabicus\n \nAdiabenicus Parthicus. sed triumphum respuit, ne videretur de civili triumphare victoria, excusavit et Parthicum nomen, ne Parthos lacesseret. \n",
        "9":"\n \n \nRedeunti sane Romam post bellum civile Nigri\n \n \n \n \naliud bellum civile Clodii Albini nuntiatum est, qui rebellavit in Gallia, quare postea occisi sunt filii\n \nNigri\n \ncum matre. Albinum igitur statim hostem iudicavit et eos qui ad illum mollius vel scripserunt\n \nvel rescripserunt, et cum iret contra Albinum, in itinere apud Viminacium filium suum maiorem Bassianum adposito Aurelii Antonini nomine Caesarem appellavit, ut fratrem suum Getam ab spe imperii,\n \nquam ille conceperat, summoveret. et nomen quidem Antonini idcirco filio adposuit, quod somniaverat\n \nAntoninum sibi successurum. unde Getam etiam quidam Antoninum putant dictum, ut et ipse succederet\n \nin imperio, aliqui putant idcirco illum Antoninum appellatum, quod Severus ipse in Marci familiam transire voluerit.\n \nEt primo quidem ab Albinianis Severi duces victi sunt. tunc sollicitus cum consuleret, a Pannoniacis auguribus comperit se victorem futurum, adversarium\n \n \nvero nec in potestatem venturum neque evasurum sed\n \niuxta aquam esse periturum.\n \nmulti statim amici Albini deserentes venere, multi duces capti sunt, in \n",
        "10":"\n \n \nquos Severus animadvertit, multis interim varie gestis in Gallia primo apud Tinurtium contra Albinum\n \nfelicissirne pugnavit Severus. cum quidem ingens periculum equi casu adiit,\n \nita ut mortuus ictuplumbeae crederetur, ita ut alius iam paene imperator ab exercitu\n \ndeligeretur. eo tempore lectis actis quae de Clodio Celsino laudando, qui Hadrumetinus et adfinis Albini erat, facta sunt, iratus senatui Severus, quasi hoc Albino senatus praestitisset, Commodum inter divos referendum esse censuit, quasi hoc genere se de\n \nsenatu posset ulcisci, primusque inter milites divum Commodum pronuntiavit idque ad senatum scripsit\n \naddita oratione victoriae, senatorum deinde qui in bello erant interempti cadavera dissipari iussit.\n \ndeinde Albini corpore adlato paene seminecis caput abscidi iussit Romamque deferri idque litteris prosecutus\n \nest. victus est Albinus die XI kal. Martias.\n \n \n \nReliquum autem cadaver eius ante domum propriam\n \nexponi ac diu videri iussit, equum praeterea ipse residens supra cadaver Albini egit expavescentemque admonuit et effrenatum ut audacter protereret.\n \naddunt alii quod idem cadaver in Rhodanum abici praecepit, simul etiam uxoris liberorumque eius. \n",
        "11":"\n \n \nInterfectis innumeris Albini partium viris, inter quos multi principes civitatis, multae feminae inlustres fuerunt, omnium bona publicata sunt aerariumque auxerunt; tum et Hispanorum et Gallorum proceres\n \nmulti occisi sunt. denique militibus tantum stipendiorum\n \nquantum nemo principum dedit, filiis etiam suis ex hac proscriptione tantum reliquit quantum nullus imperatorum, cum magnam partem auri per Gallias, per Hispanias, per Italiam, imperatoriam\n \n \nfecisset, tuncque primum privatarum rerum procuratio\n \nconstituta est. multi sane post Albinum fidem\n \nei servantes bello a Severo superati sunt. eodem tempore etiam legio Arabica defecisse ad Albinum nuntiata est.\n \nUltus igitur graviter Albinianam defectionem interfectis plurimis, genere quoque eius exstincto, iratus\n \nRomam et populo et senatoribus venit. Commodum in senatu et contione laudavit, deum appellavit, infamibus displicuisse dixit, ut appareret eum aper-\n \n \n \n \ntissime furere, post hoc de sua clementia disseruit, cum crudelissimus fuerit et senatores infra scriptos \n",
        "12":"\n \n \nocciderit, occidit autem sine causae dictione hos nobiles: Mummium Secundinum, Asellium Claudianum,\n \nClaudium Rufum, Vitalium Victorem, Papium Faustum, Aelium Celsum, Iulium Rufum, Lollium Professum, Aurunculeium Cornelianum, Antonium\n \nBalbum, Postumium Severum, Sergium Lustralem,\n \nFabium Paulinum, Nonium Gracchum, Masticium Fabianum, Casperium Agrippinum, Ceionium Albinum,\n \nClaudium Sulpicianum, Memmium Rufinum, Casperium Aemilianum, Cocceium Verum, Erucium Clarum,\n \nAelium\n \nStilonem, Clodium Rufinum, Egnatuleium\n \nHonoratum, Petronium Iuniorem, Pescennios Festum et Veratianum et Aurelianum et Materianum et Iulianum et Albinum, Cerellios Macrinum et Faustinianum\n \net Iulianum, Herennium Nepotem, Sulpicium Canum, Valerium Catullinum, Novium Rufum, Claudiurn\n \nArabianum, Marcium\n \nAsellionem. horum igitur tantorum ac tam inlustrium virorum, nam multi in his consulares, multi praetorii, omnes certe summi viri\n \nfuere, interfector ab Afris ut deus habetur. Cincium Severum calumniatus est quod se veneno adpetisset, \n",
        "13":"\n \n \natque ita interfecit. Narcissum dein, Commodi strangulatorem, leonibus obiecit, multos praeterea\n \n \n \n \nobscuri loci homines interemit praeter eos quos vis proelii absumpsit.\n \nPost haec, cum se vellet commendare hominibus, vehicularium munus a privatis ad fiscum traduxit.\n \nCaesarem dein Bassianum Antoninum a senatu appellari\n \nfecit, decretis imperatoriis insignibus. rumore deinde belli Parthici excitus patri matri avo et\n \nuxori priori per se statuas conlocavit. Plautianum ex amicissimo cognita eius vita ita odio habuit, ut et hostem publicum appellaret et depositis statuis eius per orbem terrae gravi eum insigniret iniuria, iratus praecipue, quod inter propinquorum et adfinium Severi simulacra suam statuam ille posuisset.\n \nPalaestinis poenam remisit quam ob causam Nigri\n \nmeruerant, postea iterum cum Plautiano in gratiam rediit et veluti ovans urbem ingressus Capitolium\n \npetiit, quamvis et ipsum procedenti tempore occiderit.\n \n \n \n \nGetae minori filio togam virilem dedit, maiori Plautiani\n \nfiliam uxorem iunxit, ii qui hostem publicum Plautianum dixerant deportati sunt. ita omnium\n \nrerum semper quasi naturali lege mutatio est. filios dein consules designavit. Getam fratrem extulit.\n \nprofectus dehinc ad bellum Parthicum est, edito\n \ngladiatorio munere et congiario populo dato. multos inter haec causis vel veris vel simulatis occidit,\n \ndamnabantur autem plerique, cur iocati essent, alii, cur tacuissent, alii, cur pleraque figurata dixissent, ut\n ecce imperator vere nominis sui, vere Pertinax, vere Severus . \n \n",
        "14":"\n \n \nErat sane in sermone vulgari Parthicum bellum adfectare Septimium Severum, gloriae cupiditate\n \nnon aliqua necessitate deductum, traiecto denique exercitu a Brundisio continuato itinere venit in\n \nSyriam Parthosque summovit. sed postea in Syriam rediit, ita ut se pararet ac bellum Parthis inferret.\n \ninter haec Pescennianas reliquias Plautiano auctore persequebatur, ita ut nonnullos etiam ex amicis suis\n \nquasi vitae suae insidiatores appeteret. multos etiam, quasi Chaldaeos aut vates de sua salute consuluissent,\n \n \ninteremit, praecipue suspectans unumquemque idoneum imperio, cum ipse parvulos adhuc filios haberet idque dici ab his vel crederet vel audiret,\n \nqui sibi augurabantur imperium, denique cum occisi essent nonnulli. Severus se excusabat et post eorum mortem negabat fieri iussisse quod factum est. quod\n \nde Laeto praecipue Marius Maximus dicit, cum soror sua Leptitana ad eum venisset vix Latine loquens, ac de illa multum imperator erubesceret, dato filio eius lato clavo atque ipsi multis muneribus redire mulierem in patriam praecepit, et quidem cum filio, qui brevi vita defunctus est. \n",
        "15":"\n \n \nAestate igitur iam exeunte Parthiam ingressus Ctesiphontem pulso rege pervenit et cepit hiemali prope tempore, quod in illis regionibus melius per hiemem bella tractantur, cum herbarum\n \nradicibus milites viverent atque inde morbos aegritudinesque\n \ncontraherent. quare cum obsistentibus Parthis, fluente quoque per insuetudinem cibi alvo militum, longius ire non posset, tamen perstitit et oppidum cepit et regem fugavit et plurimos interemit et\n \nParthicum nomen meruit, ob hoc\n \netiam filium eius\n \n \n \n \n \nBassianum Antoninum, qui Caesar appellatus iam fuerat, annum XIII agentem participem imperii\n \ndixerunt milites. Getam quoque, minorem filium. Caesarem dixerunt, eundem Antoninum, ut plerique\n \nin litteras tradunt, appellantes. harum appellationum causa donativum militibus largissimum dedit, concessa omni praeda oppidi Parthici, quod milites\n \nquaerebant, inde in Syriam rediit victor, et Parthicum deferentibus sibi patribus triumphum idcirco recusavit, quod consistere in curru adfectus articulari morbo\n \nnon posset, filio sane concessit, ut triumpharet; cui senatus Iudaicum triumphum decreverat, idciro quod et in Syria res bene gestae fuerant a Severo.\n \nDein cum Antiochiam transisset, data virili toga filio maiori secum eum consulem designavit, et statim\n \nin Syria consulatum inierunt, post hoc dato stipendio \n",
        "16":"\n \n \ncumulatiore militibus Alexandriam petiit, in itinere Palaestinis plurima iura fundavit. Iudaeos fieri sub gravi poena vetuit, idem etiam de Christianis sanxit.\n \ndeinde Alexandrinis ius buleutarum dedit, qui sine publico consilio ita ut sub regibus ante vivebant, uno\n \n \n \niudice contenti, quem Caesar dedisset, multa praeterea\n \nhis iura mutavit, iucundam sibi peregrinationem hanc propter religionem dei Serapidis et propter rerum antiquarum cognitionem et propter novitatem animalium vel locorum fuisse Severus ipse postea semper ostendit, nam et Memphim et Memnonen et pyramides et labyrinthum diligenter inspexit.\n \nEt quoniam longum est minora persequi, huius magnifica illa: quod victo et occiso Iuliano praetorianas cohortes exauctoravit, Pertinacem contra voluntatem militum in deos rettulit, Salvii\n \nIuliam\n \ndecreta iussit aboleri; quod non obtinuit, denique cognomentum Pertinacis non tam ex sua voluntate\n \nquam ex morum parsimonia videtur habuisse, nam et infinita multorum caede crudelior habitus et, cum quidam ex hostibus eidem se suppliciter obtulisset atque dixisset illi\n quid facturus esses? \n, non\n \n \n \n \n \n \nemollitus\n \ntam prudente dicto interfici eum iussit.\n \nfuit praeterea delendarum cupidus factionum. prope \n",
        "17":"\n \n \na nullo congressu digressus nisi victor. Persarum regem Abgarum subegit. Arabas in dicionem accepit.\n \nAdiabenos in tributarios coegit. Britanniam, quod maximum eius imperii decus est, muro per transversam insulam ducto utrimque ad finem Oceani munivit. unde etiam Britannici nomen accepit.\n \nTripolim, unde oriundus erat, contusis bellicosissimis gentibus securissimam reddidit, ac populo Romano diurnum oleum gratuitum et fecundissimum in aeternum donavit.\n \nIdem cum implacabilis delictis fuit, tum ad erigendos industrios quosque iudicii singularis.\n \nphilosophiae ac dicendi studiis satis deditus, doctrinae\n \nquoque nimis cupidus, latronum ubique hostis, vitam suam privatam publicamque ipse composuit ad\n \nfidem, solum tamen vitium crudelitatis excusans. de hoc senatus ita iudicavit, illum aut nasci non debuisse\n \n \n \n \n \naut mori, quod et nimis crudelis et nimis utilis rei\n \npublicae videretur, domi tamen minus cautus, qui uxorem Iuliam famosam adulteriis tenuit, ream etiam\n \nconiurationis. idem, cum pedibus aeger bellum moraretur, idque milites anxie ferrent eiusque filium Bassianum, qui una erat, Augustum fecissent, tolli se atque in tribunal ferri iussit, adesse deinde omnes\n \ntribunos centuriones duces et cohortes quibus auctoribus id acciderat, sisti deinde filium, qui Augusti nomen acceperat, cumque animadverti in omnes auctores facti praeter filium iuberet rogareturque\n \nomnibus ante tribunal prostratis, caput manu contingens ait:\n \n Tandem sentitis caput imperare, non pedes . \nhuius dictum est, cum eum ex humili per litterarum et militiae officia ad imperium plurimis gradibus fortuna duxisset:\n Omnia, \ninquit,\n fui et nihil expedit. \n \n",
        "18":"\n \n \nPeriit Eboraci in Britannia, subactis gentibus quae Britanniae videbantur infestae, anno imperii\n \nXVIII, morbo gravissimo exstinctum iam senex, \n \n \n \nreliquit filios duos, Antoninum Bassianum et Getam, cui et ipsi in honorem Marci Antonini nomen imposuit.\n \ninlatus sepulchro Marci Antonini, quem ex omnibus imperatoribus tantum coluit, ut et Commodum in divos referret et Antonini nomen omnibus deinceps\n \nquasi Augusti adscribendum putaret, ipse a senatu agentibus liberis, qui ei funus amplissimum exhibuerant, inter divos est relatus.\n \nOpera publica praecipua eius exstant Septizonium et Thermae Severianae. eiusdemque etiam Septimianae\n \nin Transtiberina regione ad portam nominis sui, quarum forma intercidens statim usum publicum invidit.\n \nIudicium de eo post mortem magnum omnium fuit, maxime quod diu nec a filiis eius boni aliquid rei publicae venit, et postea invadentibus multis rem publicam res Romana praedonibus direptui fuit.\n \n \n \n \n \nHic tam exiguis vestibus usus est ut vix et tunica eius aliquid purpurae haberet, cum hirta chlamyde\n \numeros velaret. cibi parcissimus, leguminis patrii avidus, vini aliquando cupidus, carnis frequenter\n \nignarus, ipse decorus, ingens, promissa barba, cano capite et crispo, vultu reverend us, canorus voce, sed\n \nAtrum quiddam usque ad senectutem sonans, ac multum post mortem amatus vel invidia deposita vel crudelitatis metu. \n",
        "19":"\n \n \nLegisse me apud Aelium 3 Maurum Phlegontis Hadriani libertum memini Septimium Severum inmoderatissime, cum moreretur, laetatum, quod duos Antoninos pari imperio rei publicae relinqueret, exemplo Pii, qui Verum et Marcum Antoninos per\n \nadoptionem filios rei publicae reliquit, hoc melius quod ille filios per adoptionem, hic per se genitos rectores Romanae rei publicae daret; Antoninum scilicet Bassianum quidem ex priore matrimonio\n \nsusceperat et Getam de Iulia genuerat, sed illum multum spes fefellit; nam unum parricidium, alterum sui mores rei publicae inviderunt. sanctumque\n \nillud nomen in nullo fere diu bene mansit, et reputanti mihi, Diocletiane Auguste, neminem prope\n \n \n \n \n \n \nmagnorum virorum optimum et utilem filium reliquisse\n \nsatis daret, denique aut sine liberis veris interierunt aut tales habuerunt plerique, ut melius fuerit de \n",
        "20":"\n \n \nrebus humanis sine posteritate discedere. et ut ordiamur a Romulo, hic nihil liberorum reliquit, nihil Numa Pompilius, quod utile posset esse rei publicae, quid Camillus? num sui similes liberos habuit? quid Scipio? quid Catones qui magni\n \nfuerunt? iam vero quid de Homero, Demosthene, Vergilio, Crispo, Terentio,\n \nPlauto ceterisque aliis loquar? quid de Caesare? quid de Tullio, cui soli\n \nmelius fuerat liberos non habere? quid de Augusto, qui nec adoptivum bonum filium habuit, cum illi eligendi potestas fuisset ex omnibus? falsus est etiam ipse Traianus in suo municipe ac nepote deligendo.\n \nsed ut omittamus adoptivos, ne nobis Antonini Pius et Marcus, numina rei publicae, occurrant, veniamus\n \nad genitos, quid Marco felicius fuisset, si Commodum\n \nnon reliquisset heredem? quid Severo Septimio, si Bassianum nec genuisset? qui statim insimulatum fratrem insidiarum contra se cogitatarum parricidali\n \netiam figmento interemit; qui novercam suam—et quid novercam? matrem quin immo, in cuius sinu\n \nGetam filium eius occiderat, uxorem duxit; qui\n \n \n \nPapinianum, iuris asylum et doctrinae legalis\n \nthesaurum, quod parricidium excusare noluisset, occidit, et praefectum quidem, ne homini per se et per\n \nscientiam suam magno deesset et dignitas, denique, ut alia omittam, ex huius moribus factum puto, ut\n \nSeverus tristior vir ad omnia, immo etiam crudelior\n \npius et dignus deorum altaribus duceretur. qui quidem divinam Sallustii orationem, qua Micipsa filios ad pacem hortatur, ingravatus morbo misisse filio dicitur maiori, idque frustra 4\n \net hominem\n \ntantum valitudine. vixit denique in odio populi diu Antoninus, nomenque illud sanctum diu minus amatum est, quamvis et vestimenta populo dederit, unde Caracallus est dictus, et thermas magnificentissimas\n \nfecerit, exstat sane Romae Severi porticus gesta eius exprimens a filio, quantum plurimi docent, structa. \n",
        "21":"\n \n \nSigna mortis eius haec fuerunt: ipse somniavit quattuor aquilis et gemmato curru praevolante nescio qua ingenti humana specie ad caelum esse raptum; cumque raperetur, octoginta et novem numeros explicuisse, ultra quot annos ne unum quidem annum\n \nvixit, nam ad imperium senex venit, cumque positus\n \n \n \n \n \nesset in circulo ingenti aereo, diu solus et destitutus stetit, cum vereretur autem, ne praeceps rueret, a Iove se vocatum vidit atque inter Antoninos locatum.\n \ndie circensium cum tres Victoriolae more solito essent locatae gypseae cum palmis, media, quae ipsius nomine adscriptum orbem tenebat, vento icta de podio stans decidit et humi constitit; at quae Getae nomine inscripta erat, corruit et omnis conminuta est; illa vero quae Bassiani titulum prae ferebat,\n \namissa palma venti turbine vix constitit, post murum apud Luguvallum visum in Britannia cum ad proximam mansionem rediret non solum victor sed etiam in aeternum pace fundata, volvens animo quid ominis sibi occurreret, Aethiops quidam e numero militari, clarae inter scurras famae et celebratorum semper locorum, cum corona e cupressu facta eidem\n \noccurrit, quem cum ille iratus removeri ab oculis praecepisset, et coloris eius tactus omine\n \net coronae, dixisse ille dicitur ioci causa:\n Totum fuisti,\n \ntotum\n \nvicisti, iam deus esto victor . \net in civitatem veniens eum rem divinam vellet facere, primum ad Bellonae templum ductus est errore haruspicis rustici, deinde\n \n \n \n \n \n \nhostiae furvae sunt adplicitae. quod cum esset aspernatus atque ad Palatium se reciperet, neglegentia ministrorum nigrae hostiae et usque ad limen domus Palatinae imperatorem secutae sunt. \n",
        "22":"\n \n \nSunt per plurimas civitates opera eius insignia, magnum vero illud in vita eius, quod Romae omnes aedes publicas, quae vitio temporum labebantur, instauravit nusquam prope suo nomine adscripto,\n \nservatis tamen ubique titulis conditorum, moriens septem annorum canonem, ita ut cotidiana septuaginta quinque milia modium expendi possent, reliquit; olei vero tantum, ut per quinquennium non solum urbis usibus, sed et totius Italiae, quae oleo eget, sufficeret.\n \nUltima verba eius dicuntur haec fuisse:\n Turbatam rem publicam ubique accepi, pacatam etiam Britannis relinquo, senex et pedibus aeger firmum imperium Antemnis meis relinquens, si boni erunt,\n \nimbecillum, si mali, \niussit deinde signum tribuno dari\n laboremus, \nquia Pertinax, quando in imperium\n \nadscitus est, signum dederat\n militemus . \nFortunam deinde regiam, quae comitari principes et in cubiculis poni solebat, geminare statuerat, ut sacratissimum\n \nsimulacrum utrique relinqueret filiorum; sed cum videret se perurgueri sub hora mortis, iussisse fertur\n \n \n \nut alternis diebus apud filios imperatores in cubiculis\n \nFortuna poneretur, quod Bassianus prius contempsit quam faceret parricidium. \n",
        "23":"\n \n \nCorpus eius a Britannia Romam usque cum\n \nmagna provincialium reverentia susceptum est; quamvis aliqui urnulam auream tantum fuisse dicant Severi reliquias continentem eandemque Antoninorum sepulchro inlatam, cum Septimius illic ubi vita functus est esset incensus.\n \nCum Septizonium\n \nfaceret, nihil aliud cogitavit, quam ut ex Africa venientibus suum opus occurreret.\n \nnisi absente eo per\n \npraefectum urbis medium simulacrum eius esset locatum, aditum Palatinis aedibus, id est regium atrium, ab ea parte facere voluisse perhibetur.\n \nquod etiam post Alexander cum vellet facere, ab haruspicibus dicitur esse prohibitus, cum hoc sciscitans non litasset.\n \n \n \n"
    },
    "edition":"Spartianus, Aelius, fl.3./4. Jh.â, attributed author; Magie, David, 1877-, translator; O'Brien-Moore, Ainsworth, 1897-1936, translator; Ballou, Susan Helen, 1868-, translator; Magie, David, b. 1877, editor; O'Brien-Moore, Ainsworth, 1897-1936, editor; Ballou, Susan Helen, 1868-, editor",
    "englishTitle":"Severus",
    "source":"Perseus Digital Library",
    "originalTitle":"Severus",
    "original-urn":"urn:cts:latinLit:phi2331.phi010.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi010.perseus-lat2-simple"
}