{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nPublio Helvio Pertinaci pater libertinus Helvius Successus fuit, qui filio nomen ex continuatione lignariae negotiationis, quod pertinaciter eam rem\n \ngereret, imposuisse fatetur. natus est Pertinax in Appennino in villa matris, equus pullus ea hora qua natus est in tegulas ascendit atque ibi breviter commoratus\n \ndecidit et\n \nexspiravit, hac re motus pater ad Chaldaeum venit, qui cum illi futura ingentia praedixisset, stirpem\n \nse perdidisse dixit.\n \nPuer litteris elementariis et calculo imbutus, datus etiam Graeco grammatico atque inde Sulpicio Apollinari, post quem idem Pertinax grammaticen professus est.\n \nSed cum in ea minus quaestus proficeret, per Lollianum Avitum, consularem virum, patris patronum,\n \nducendi ordinis dignitatem petiit, dein prae-\n \n \n \nfectus cohortis in Syriam profectus Tito Aurelio imperatore, a praeside Syriae, quod sine diplomatibus cursum usurpaverat, pedibus ab Antiochia ad legartionem \n",
        "1":"\n \n \nsuam iter facere coactus est. bello Parthico industria sua promeritus in Britanniam translatus est\n \nac retentus, post in Moesia rexit alam. deinde\n \nalimentis dividendis in Via Aemilia procuravit. inde classem Germanicam rexit, mater eum usque in Germaniam prosecuta\n \nest ibique obiit, cuius etiam\n \nsepulchrum stare nunc dicitur, inde ad ducenum sestertiorum stipendium translatus in Daciam suspectusque a Marco quorundam artibus\n \nremotus est, et postea per Claudium Pompeianum, generum Marci, quasi adiutor eius futurus vexillis regendis adscitus\n \nest. in quo munere adprobatus lectus est in senatu.\n \npostea iterum re bene gesta prodita est factio, quae illi concinnata fuerat, Marcusque imperator, ut com-\n \n \n \npensaret iniuriam, praetorium eum fecit et primae legioni regendae imposuit, statimque Raetias et\n \nNoricum ab hostibus vindicavit, ex quo eminente industria studio Marci imperatoris consul est designatus,\n \nexstat oratio apud Marium Maximum laudes eius continens et omnia vel quae fecit vel quae perpessus\n \nest. et praeter illam orationem, quam longum fuit conectere, saepissime Pertinax a Marco et in contione militari et in senatu laudatus est, doluitque palam Marcus, quod senator esset et\n \npraefectus\n \npraetorii fieri a se non posset. Cassiano motu composito e Syria ad Danuvii tutelam profectus est atque\n \ninde Moesiae utriusque, mox Daciae regimen accepit, bene gestis his provinciis Syriam meruit. \n",
        "2":"\n \n \nIntegre se usque ad Syriae regimen Pertinax tenuit, post excessum vero Marci pecuniae studuit;\n \nquare etiam dictis popularibus lacessitus. curiam Romanam post quattuor provincias consulares, quia consulatum absens gesserat, iam dives ingressus est,\n \ncum eam senator antea non vidisset, iussus est praeterea statim a Perenni in Liguriam secedere in villam paternam; nam pater eius tabernam coactiliariam\n \nin\n \n \n \n \nLiguria exercuerat, sed posteaquam in Liguriam venit, multis agris coemptis tabernam paternam manente forma priore infinitis aedificiis circumdedit, fuitque illic per triennium et mercatus est per suos servos.\n \nOcciso sane Perenni Commodus Pertinaci satisfecit eumque petiit litteris,\n \nut ad Britanniam proficisceretur.\n \nprofectusque milites ab omni seditione deterruit, cum illi quemcumque imperatorem vellent habere\n \net ipsum specialiter Pertinacem. tunc Pertinax malevolentiae notam subiit, quod dictus est insimulasse apud Commodum adfectati imperii Antistium\n \nBurrum et Arrium Antoninum. et seditiones quidem contra se ipse\n \ncompescuit in Britannia,\n \nverum ingens periculum adiit seditione legionis paene occisus,\n \ncerte inter occisos relictus, quam quidem rem idem\n \nPertinax acerrime vindicavit, denique postea veniam legationis petiit, dicens sibi ob defensam disciplinam \n",
        "3":"\n \n \ninfestas esse legiones, accepto successore alimentorum ei cura mandata est. dein pro consule Africae\n \nfactus est. in quo proconsulatu multas seditiones perpessus dicitur vaticinationibus carminum\n \nquae de templo Caelestis emergunt. post hoc praefectus urbi\n \nfactus, in qua praefectura post Fuscianum, hominem severum, Pertinax mitissimus et humanissimus fuit et\n \n \n \n \n \nipsi Commodo plurimum placuit, quia\n \nilli esset\n \niterum cum Pertinax factus est. tunc Pertinax interficiendi Commodi conscientiam delatam sibi ab aliis non fugit.\n \nCommodo autem interempto Laetus praefectus praetorii et Eclectus\n \ncubicularius ad eum venerunt et\n \neum confirmarunt atque in castra duxerunt.\n \nillic Pertinax milites adlocutus est, donativum promisit, ingeri sibi imperium a Laeto et Eclecto\n \ndixit.\n \nfictum est autem quod morbo esset Commodus exstinctus, quia et milites, ne temptarentur, pertimescebant. denique a paucis primum est Pertinax\n \nimperator appellatus, factus est autem sexagenario\n \nmaior imperator pridie kal. Ian. de castris nocte eum ad senatum venisset et cellam curiae iussisset aperiri, neque inveniretur aedituus, in Templo Concordiae\n \nresedit, et cum ad eum Claudius Pompeianus, gener Marci,\n \nvenisset casumque Commodi\n \nlacrimasset, hortatus Pertinax ut imperium sumeret, sed ille recusavit, quia iam imperatorem Pertinacem\n \nvidebat, statim ergo omnes magistratus cum consule ad curiam venerunt ingressumque Pertinacem nocte\n \n \n \n \n \n \n \n",
        "4":"\n \n \nimperatorem appellaverunt. ipse autem Pertinax post laudes suas a consulibus dictas et post vituperationem Commodi adclamationibus senatus ostensam egit gratias senatui et praecipue Laeto, praefecto praetorii, quo auctore et Commodus interemptus et ipse imperator est factus.\n \nSed cum Laeto gratias egisset Pertinax, Falco consul dixit:\n Qualis imperator es futurus, hinc intellegimus, quod Laetum et Marciam,\n \nministros\n \nscelerum Commodi, post te videmus . \ncui Pertinax respondit:\n Iuvenis es consul nec parendi scis necessitates, paruerunt\n \ninviti Commodo, sed ubi habuerunt facultatem, quid semper voluerint ostenderunt \n,\n \neadem die qua Augustus est appellatus, et Flavia Titiana uxor eius Augusta est appellata, iis horis quibus ille in Capitolium vota solvebat.\n \nprimus sane omnium ea die qua Augustus est appellatus,\n \netiam patris patriae nomen recepit nec non\n \nsimul etiam imperium proconsulare nec non\n \nius quartae relationis. quod ominis\n \nloco fuit Pertinaci,\n \nAd Palatium ergo Pertinax profectus, quod tunc vacuum erat, quia Commodus in Vectilianis occisus est, petenti signum prima die tribuno dedit\n militemus, \nexprobrans utique segnitiem temporum superiorum, quod quidem etiam ante in omnibus ducatibus\n \n \n \n \n \n \n",
        "5":"\n \n \ndederat, exprobrationem autem istam milites non tulerunt statimque de imperatore mutando cogitarunt.\n \nea die etiam ad convivium magistratus et proceres senatus rogavit, quam consuetudinem Commodus\n \npraetermiserat, sane iam\n \npostero kalendarum die cum statuae Commodi deicerentur, gemuerunt milites, simul quia iterum signum idem dederat imperator.\n \ntimebatur autem militia sub sene imperatore, denique tertium nonarum diem votis ipsis milites Triarium Maternum Lascivium, senatorem nobilem, ducere in castra voluerunt, ut eum rebus Romanis imponerent.\n \nsed ille nudus fugit atque ad Pertinacem in Palatium venit et post ex urbe decessit.\n \nTimore sane Pertinax coactus omnia quae Commodus\n \nmilitibus et veteranis dederat confirmavit, suscipere se etiam imperium a senatu dixit, quod iam sponte\n \ninierat, quaestionem maiestatis penitus tulit cum iureiurando, revocavit etiam eos qui deportati fuerant crimine maiestatis, eorum memoria restituta qui occisi\n \nfuerant. filium eius senatus Caesarem appellavit, sed Pertinax nec uxoris Augustae appellationem recepit\n \net de filio dixit:\n cum meruerit. \net cum Commodus adlectionibus innumeris praetorias miscuisset, senatus consultum Pertinax fecit iussitque\n \n \n \n \n \n \neos, qui praeturas non gessissent sed adlectione accepissent, post eos esse qui vere praetores fuissent.\n \nsed hinc quoque grande odium sibi multorum commovit. \n",
        "6":"\n \n \ncensus retractari iussit, delatores convictos 1 graviter puniri iussit et tamen mollius quam priores imperatores, unicuique dignitati, si delationis crimen\n \nincurreret, poenam statuens, legem sane tulit, ut testamenta priora non prius essent inrita quam alia perfecta essent, neve ob hoc fiscus aliquando succederet.\n \nipseque professus est nullius se aditurum\n \nhereditatem, quae aut adulatione alicuius delata esset aut lite perplexa, ut legitimi heredes et necessarii privarentur. additque senatus consulto haec verba:\n \n Satius\n \nest, patres conscripti, inopem rem publicam obtinere, quam ad divitiarum cumulum per discriminum\n \natque dedecorum vestigia pervenire . \ndonativa\n \net congiaria, quae Commodus promiserat, solvit, annonae consultissime providit, et cum tantam penuriam\n \naerarii haberet, ut praeter decies sestertium non se invenisse fateretur, coactus est ea exigere quae Commodus indixerat, contra quam professus\n \nfuerat, denique aggressus eum Lollianus Gentianus consularis, quod contra promissum faceret, necessitatis rationem accepit.\n \n \n \n \n \n \nAuctionem rerum Commodi habuit, ita ut et pueros et concubinas vendi iuberet, exceptis iis qui per vim\n \nPalatio videbantur inserti. et de iis quos vendi iussit multi postea reducti ad ministerium oblectarunt senem, qui\n \nquidem per alios principes usque ad\n \nsenatorium dignitatem pervenerunt, scurras turpissimorum nominum dedecora praeferentes\n \nproscripsit\n \nac vendidit. cuius nundinationis pecuniam, quae \n",
        "7":"\n \n \ningens fuit, militibus donativo dedit, a libertis etiam ea exegit quibus Commodo vendente ditati fuerant.\n \nauctio sane rerum Commodi in his insignior fuit: vestis subtegmine serico aureis filis insigni opere,\n \ntunicas paenulasque, lacernas et chiridotas Dalmatarum et cirratas militares purpureasque chlamydes Graecanicas\n \natque castrenses. et cuculli.Bardaici et toga\n \narmaque gladiatoria gemmis auroque composita, et machaeras Herculaneas et torques gladiatorias vasaque de luto\n \nauro ebore argento citroque composita.\n \natque etiam phallovitrobuli\n \nex materie eadem et vasa Samnitica calfactandae resinae ac pici devellendis\n \nhominibus ac leviginandis. nec non vehicula arte fabricae nova perplexis divisisque rotarum orbi-\n \n \n \n \n \n \nbus\n \net exquisitis sedilibus nunc ad solem declinandum\n \nnunc ad spiritus opportunitatem per vertiginem; et alia iter metientia horasque monstrantia et cetera vitiis eius convenientia.\n \nReddidit praeterea dominis eos qui se ex privatis\n \ndomibus in aulam contulerant, convivium imperatorium ex immenso ad certum revocavit modum.\n \nsumptus etiam omnes Commodi recidit.\n \nexemplo autem imperatoris, cum ille parcius se ageret, ex\n \nomnium continentia vilitas nata est. nam imperatorium sumptum pulsis non necessariis ad soliti dimidium \n",
        "8":"\n \n \ndetraxit. praemia militantibus posuit. aes alienum, quod primo imperii tempore contraxerat,\n \nsolvit, aerarium in suum statum restituit, ad opera publica certum sumptum constituit. reformandis viis\n \npecuniam contulit. stipendia plurimis retro debita exsolvit. obeundis postremo cunctis muneribus\n \nfiscum parem fecit, alimentaria etiam compendia, quae novem annorum ex instituto Traiani debebantur, obdurata verecundia sustulit.\n \nAvaritiae suspicione privatus non caruit, cum apud\n \nVada Sabatia oppressis faenore possessoribus latius\n \nsuos tenderet\n \nfines, denique ex versu Luciliano\n \nagrarius mergus est appellatus, multi autem eum\n \n \n \n \n \n \netiam in provinciis, quas consularis gessit, sordide se egisse in litteras rettulere, nam vacationes et legationes\n \nmilitares dictur vendidisse. denique cum parentum minimum esset patrimonium, et nulla hereditas obvenisset, subito dives est factus.\n \nOmnibus sane possessiones suas reddidit quibus\n \nCommodus ademerat, sed non sine pretio, senatui legitimo semper interfuit ac semper aliquid rettulit, civilem se salutantibus et interpellantibus semper exhibuit.\n \neos qui calumniis adpetiti per servos fuerant damnatis severius\n \ndelatoribus liberavit, in crucem sublatis talibus servis; aliquos etiam mortuos vindicavit. \n",
        "9":"\n \n \nInsidias paravit ei Falco consul, qui 2 questus est\n \nin senatu volens imperare, cui\n \nquidem credidit senatus\n \ncum\n \nsibi quidam servus, quasi Fabiae † setique\n \nfilius ex Ceionii Commodi familia, Palatinam domum ridicule\n \nvindicasset, cognitusque iussus esset\n \nflagellis\n \ncaesus domino restitui, in cuius vindicta ii qui\n \noderant Pertinacem occasionem seditionis invenisse\n \ndicuntur. Falconi tamen pepercit et a senatu im-\n \n \n \n \n \n \n \n \n \n \n \npunitatem eius petiit, denique Falco in rebus suis\n \nsecurus vixit et herede filio periit. quamvis multi\n \nFalconem nescisse dixerint imperium sibi parari, alii etiam servis, qui rationes interverterant, falsis testimoniis adpetitum eum esse dixerunt.\n \nSed Pertinaci factio praeparata est per Laetum praefectum praetorii et eos quos Pertinacis sanctimonia\n \noffenderat. Laetum enim paenituerat quod imperatorem fecerat Pertinacem, idcirco quia eum velut stultum intimatorem nonnullarum rerum\n \nreprehendebat. grave praeterea militibus visum, quod in causa Falconis multos milites ad unius servi \n",
        "10":"\n \n \ntestimonium occidi praeceperat. trecenti igitur de castris armati ad imperatorias aedes\n \ncuneo facto\n \nmilites venere, eadem tamen die immolante Pertinace negatur in hostia cor repertum; et cum id vellet procurare, caput extorum non deprehendit. et tunc\n \nquidem omnes milites in castris manebant, qui cum e\n \ncastris ad obsequium principis convenissent, et Pertinax eo die processionem, quam\n \nad Athenaeum paraverat, ut audiret poetam, ob sacrificii praesagium distulisset, ii qui ad obsequium venerant redire in\n \ncastra coeperunt, sed subito globus ille in Palatium pervenit neque aut arceri potuit aut imperatori nun-\n \n \n \n \n \ntiari. enimvero tantum odium in Pertinacem omnium aulicorum fuit, ut ad facinus milites hortarentur.\n \nsupervenerunt Pertinaci, cum ille aulicum famulicium ordinaret, ingressique porticus Palatii usque ad locum\n \nqui appellatur Sicilia et Iovis cenatio. hoc cognito Pertinax Laetum praefectum praetorii ad eos misit, sed ille declinatis militibus per porticus egressus\n \nadoperto capite domum se contulit, verum cum ad interiora prorumperent, Pertinax ad eos processit\n \n \neosque longa et gravi oratione placavit, sed cum Tausius quidam, unus e Tungris, in iram et in timorem milites loquendo adduxisset, hastam in pectus\n \nPertinacis obiecit, tunc ille precatus Iovem Ultorem\n \ntoga caput operuit atque a ceteris confossus est. et Eclectus\n \nquidem confossis duobus cum eodem periit;\n \nreliqui autem cubicularii palatini (nam suos statim, ut imperator iactus est, filiis emancipatis dederat) diffugerunt,\n \nmulti sane dicunt, etiam cubiculum milites inrupisse atque illic circa lectum fugientem Pertinacem occidisse. \n",
        "11":"\n \n \nFuit autem senex venerabilis, inmissa barba, reflexo capillo, habitudine corporis pinguiore, ventre prominulo, statura imperatoria, eloquentia mediocri, et magis blandus quam benignus nec umquam creditus\n \nsimplex, et cum verbis esset affabilis, re erat\n \n \n \ninliberalis\n \nac prope sordidus, ut dimidiatas lactucas\n \net cardus in privata vita conviviis adponerat. et nisi quid missum esset edulium, quotquot essent amici,\n \nnovem libras carnis per tres missus ponebat, si autem plus aliquid missum esset, etiam in alium diem differebat,\n \ncum semper ad convivium multos vocaret, imperator etiam, si sine convivis esset, eadem consuetudine\n \ncenitabat. amicis si quando de prandio suo mittere voluit, misit offulas binas aut omasi\n \npartem, aliquando lumbos gallinaceos, phasianum numquam\n \nprivato convivio comedit aut\n \nalicui misit, cum sine amicis cenaret, adhibebat uxorem suam et Valerianum, qui cum eodem docuerat, ut\n \nfabulas litteratas\n \nhaberet.\n \nSane nullum ex iis quos Commodus rebus gerendis imposuerat mutavit, exspectans urbis natalem, quod eum diem rerum principium volebat esse, atque ideo etiam in balneis ei Commodiani ministri necem parasse \n",
        "12":"\n \n \ndicuntur, imperium et omnia imperialia sic horruit, ut sibi semper ostenderet displicere, denique non\n \nalium se, quam fuerat, videri volebat, fuit in curia honorificentissimus, ita ut senatum faventem adoraret et quasi praefectus urbi cum omnibus sermonem\n \n \n \n \n \n \n \nparticiparet. voluit etiam imperium deponere atque\n \nad privatam vitam redire, filios suos in Palatio nutriri noluit.\n \nTam parcus autem et tam lucri cupidus fuit, ut apud Vada Sabatia mercaturas exercuerat imperator per homines suos, non aliter quam privatus solebat.\n \nnec multum tamen amatus est; si quidem omnes qui libere fabulas conferebant male Pertinacem loquebantur, christologum eum appellantes, qui bene\n \nloqueretur et male faceret, nam et cives sui, qui ad eum confluxerant iam imperatorem et nihil de eo meruerant, sic eum appellabant, munera quoque lucri libidine libenter accepit.\n \nReliquit filium et filiam superstites et\n \nuxorem, Flavii Sulpiciani filiam, quem praefectum urbi loco\n \nsuo fecerat, circa uxoris pudicitiam minus curiosus fuit, cum palam citharoedum illa diligeret, ipse praeterea\n \nCornificiam infamissime dicitur dilexisse. libertos aulicos vehementissime compressit, unde grande quoque odium contraxit. \n",
        "13":"\n \n \nSigna interitus haec fuerunt: ipse ante triduum quam occideretur in piscina sibi visus est videre\n \nhominem cum gladio infestantem. et ea die qua occisus\n \n \n \nest negabant in oculis eius pupulas cum imaginibus,\n \nquas reddunt, sperantibus visas, et cum apud Lares sacrificaret, carbones vivacissimi exstincti sunt, cum inflammari soleant, et, ut supra dictum est, cor et caput in hostiis non est repertum, stellae etiam iuxta solem per diem clarissimae visae\n \nante diem\n \n \nquam obiret. et ipse omen de Iuliano successore dedisse dicitur, nam cum ei Didius Iulianus fratris filium obtulisset, cui despondebat filiam suam, adhortatus est iuvenem ad patrui observationem et\n \nadiecit:\n Observa collegam et successorem meum. \n \nnam ante Iulianus ei et in consulatu collega fuerat et in proconsulatu successerat.\n \nMilites eum et aulici odio habuerunt, populus mortem eius indignissime tulit, quia videbat omnia per\n \neum antiqua posse restitui, caput eius conto fixum milites qui eum occiderant per urbem in castra pertulerunt.\n \nreliquiae eius recuperato capite in sepulchro\n \navi uxoris locatae sunt. et Iulianus, successor illius, corpus eius quanto potuit honore funeratus est,\n \ncum id in Palatio repperisset. qui numquam eius ullam mentionem vel apud populum vel apud senatum publice fecit, sed cum ipse quoque a militibus desertus iam esset, per senatum et populum Pertinax \n",
        "14":"\n \n \nin deos relatos est. sub Severo autem imperatore cum senatus ingens testimonium habuisset Pertinax,\n \n \n \n \nfunus imaginarium ei et censorium ductum est, et ab\n \nipso Severo funebri laudatione ornatus est. ipse autem Severus amore boni principis a senatu Pertinacis\n \nnomen accepit, filius Pertinacis patri flamen est\n \nfactus. Marciani sodales, qui divi Marci sacra curabant, Helviani sunt dicti propter Helvium Pertinacem.\n \ncircenses et imperii natalis additi, qui a Severo postea sublati sunt, et genitalicii, qui\n \nmanent.\n \nNatus autem kal. Augustis Vero et Ambibulo\n \nconsulibus, interfectus est V kal. Apr. Falcone et Claro consulibus. vixit annis LX mensibus VII diebus\n \nXXVI. imperavit mensibus II diebus XXV. congiarium dedit populo denarios centenos, praetorianis promisit duodena milia nummum sed dedit sena. quod exercitibus promissum est datum non est, quia mors eum praevenit, horruisse autem illum imperium epistula\n \ndocet, quae vitae illius a Mario Maximo apposita est. quam ego inserere\n \nob nimiam longitudinem nolui.\n \n \n \n \n"
    },
    "edition":"Capitolinus, Julius, fl. 300, attributed author; Magie, David, 1877-, translator; O'Brien-Moore, Ainsworth, 1897-1936, translator; Ballou, Susan Helen, 1868-, translator; Magie, David, b. 1877, editor; O'Brien-Moore, Ainsworth, 1897-1936, editor; Ballou, Susan Helen, b. 1868, editor",
    "englishTitle":"Pertinax",
    "source":"Perseus Digital Library",
    "originalTitle":"Pertinax",
    "original-urn":"urn:cts:latinLit:phi2331.phi008.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi008.perseus-lat2-simple"
}