{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nVitam Heliogabali Antonini, qui Varius etiam dictus est, numquam in litteras misissem, ne quis fuisse Romanorum principem sciret, nisi ante Caligulas et Nerones et Vitellios hoc idem habuisset imperium.\n \nsed cum eadem terra et venena ferat et frumentum atque alia salutaria, eadem serpentes et cicures, compensationem sibi lector diligens faciet, cum legerit Augustum, Troianum, Vespasianum, Hadrianum, Pium, Titum, Marcum contra hos prodigiosos\n \ntyrannos. simul intelleget Romanorum iudicia, quod illi et diu imperarunt et exitu naturali functi sunt, hi vero interfecti, tracti, tyranni etiam appellati, quorum nec nomina libet dicere.\n \n \nIgitur occiso Macrino eiusque filio Diadumeno, qui pari potestate imperii Antonini etiam nomen acceperat, in Varium Heliogabalum imperium conlatum\n \nest, idcirco quod Bassiani filius diceretur, fuit autem Heliogabali vel Iovis vel Solis sacerdos atque Antonini sibi nomen adsciverat vel in argumentum generis vel quod id nomen usque adeo carum esse cognoverat gentibus, ut etiam parricida Bassianus causa nominis\n \namaretur. et hic quidem prius dictus est Varius, post Heliogabalus a sacerdotio dei Heliogabali, cui templum Romae in eo loco constituit in quo prius\n \naedes Orci fuit, quem e Syria secum advexit. postremo cum accepit imperium, Antoninus appellatus est atque ipse in Romano imperio ultimus\n \nAntoninorum fuit. \n",
        "1":"\n \n \nHic tantum Symiamirae matri deditus fuit,ut sine illius voluntate nihil in re publica faceret, cum ipsa meretricio more vivens in aula omnia turpia exerceret, Antonino autem Caracallo stupro cognita, ita ut hinc vel Varius vel Heliogabalus vulgo conceptus puta-\n \n \n \nretur. et aiunt quidam Varii etiam nomen idcirco eodem inditum a condiscipulis quod vario semine,\n \nde meretrice utpote, conceptus videretur, hic fertur occiso Macrini factione patre, ut dicebatur, Antonino in templum dei Heliogabali confugisse, velut in asylum, ne interficeretur a Macrino, qui saevissime cum filio\n \nluxurioso et crudeli exercuit imperium. sed de nomine hactenus, quamvis sanctum illud Antoninorum nomen polluerit, quod tu, Constantine sacratissime, ita veneraris, ut Marcum et Pium inter Constantios Claudiosque, velut maiores tuos, aureos formaveris, adoptans virtutes veterum tuis moribus congruentes et tibi amicas caras. \n",
        "2":"\n \n \nSed ut ad Antoninum Varium revertamur, nanctus imperium Romam nuntios misit, excitatisque omnibus ordinibus, omni etiam populo ad nomen Antoninum, quod non solum titulo, ut in Diadumeno fuerat, sed etiam in sanguine redditum videbatur, cum se Antonini Bassiani filium scripsisset, ingens eius\n \ndesiderium factum est. erat praeterea etiam rumor, qui novis post tyrannos solet donari\n \nprincipibus,\n \n \nqui nisi ex summis virtutibus non permanet, et quem multi mediocres principes amiserunt.\n \nDenique ubi in senatu lectae sunt litterae Heliogabali, statim fausta\n \nin Antoninum et dira in Macrinum eiusque filium dicta sunt, appellatusque Antoninus princeps volentibus cunctis et studiose credentibus, ut sese habent vota hominum ad credulitatem festinantium, cum quod optant verum esse desiderant.\n \nSed ubi primum ingressus est urbem, omissis quae in provincia gerebantur, Heliogabalum in Palatino monte iuxta aedes imperatoriae consecravit eique templum fecit, studens et Matris typum et Vestae ignem et Palladium et ancilia et omnia Romanis veneranda in illud transferre templum et id agens, ne\n \nquis Romae deus nisi Heliogabalus coleretur, dicebat praeterea Iudaeorum et Samaritanorum religiones et Christianam devotionem illuc transferendam, ut\n \n \nomnium culturarum secretum Heliogabali sacerdotium teneret. \n",
        "3":"\n \n \nDeinde ubi primum diem senatus habuit, matrem\n \nsuam in senatum rogari iussit, quae cum venisset, vocata ad consulum subsellia scribendo adfuit, id est senatus consulti conficiendi testis, solusque omnium imperatorum fuit, sub quo mulier quasi clarissima loco viri senatum ingressa est.\n \nFecit et in colle Quirinali senaculum, id est mulierum senatum, in quo ante fuerat conventus matronalis, sollemnibus dumtaxat diebus et si umquam aliqua matrona consularis coniugii ornamentis esset donata, quod veteres imperatores adfinibus detulerunt et iis maxime quae nobilitatos maritos non habuerant, ne\n \ninnobilitatae remanerent, sed Symiamira facta sunt senatus consulta ridicula de legibus matronalibus: quae quo vestitu incederet, quae cui cederet, quae ad cuius osculum veniret, quae pilento, quae equo,\n \nquae sagmario,\n \nquae asino veheretur, quae carpento mulari, quae boum, quae sella veheretur, et utrum pellicia an ossea an eborata an argentata, et quae aurum vel gemmas in calciamentis haberent. \n",
        "4":"\n \n \nErgo cum hibernasset Nicomediae atque omnia sordide ageret inireturque a viris et subigeret, statim milites facti sui paenituit, quod in Macrinum conspiraverant ut hunc principem facerent, atque in consobrinum eiusdem Heliogabali Alexandrum, quem Caesarem senatus Macrino interempto appellaverat,\n \ninclina ver e animos, quis enim ferre posset principem per\n \ncuncta cava corporis libidinem recipientem, cum\n \nne beluam quidem talem quisquam ferat? Romae denique nihil egit aliud nisi ut emissarios haberet, qui ei bene vasatos perquirerent eosque ad aulam\n \nperducerent, ut eorum conditionibus frui posset, agebat praeterea domi fabulam Paridis ipse Veneris personam subiens, ita ut subito vestes ad pedes defluerent, nudusque una manu ad mammam altera pudendis adhibita ingenicularet, posterioribus eminentibus in\n \nsubactorem reiectis et oppositis, vultum praeterea eodem quo Venus pingitur schemate figurabat, corpore toto expolitus, eum fructum vitae praecipuum existimans, si dignus atque aptus libidini plurimorum videretur.\n \n \n \n \n",
        "5":"\n \n \nVendidit et honores et dignitates et potestates tam per se quam per omnes servos ac libidinum ministros.\n \nin senatum legit sine discrimine aetatis, census, generis pecuniae merito, militaribus etiam praepositum et tribunatibus et legationibus et ducatibus venditis, etiam procurationibus et Palatinis officiis.\n \naurigas Protogenen et Cordium primo in certamine curuli socios, post in omni vita et actu participes\n \nhabuit. multos, quorum corpora placuerant, de\n \nscaena et Circo et arena in aulam traduxit. Hieroclem vero sic amavit ut eidem inguina oscularetur, quod dictum etiam inverecundum est, Floralia sacra se adserens celebrare.\n \nIn virginem Vestalem incestum admisit. sacra\n \npopuli Romani sublatis penetralibus profanavit. ignem perpetuum exstinguere voluit, nec Romanas tantum exstinguere voluit religiones, sed per orbem terrae, unum studens, ut Heliogabalus deus ubique coleretur, et in penum Vestae, quod solae virgines solique pontifices adeunt, inrupit, pollutus ipse omni contagione\n \n \nmorum cum iis qui se polluerant. et penetrale sacrum est auferre conatus cumque seriam quasi veram rapuisset, quam ei virgo\n \nmaxima falsam monstraverat, atque in ea nihil repperisset, adplosam fregit, nec tamen quicquam religioni dempsit, quia plures similes factae dicuntur esse, ne quis veram umquam possit\n \nauferre, haec cum ita essent, signum tamen quod Palladium esse credebat abstulit et auro tinctum\n \nin sui dei templo locavit. \n",
        "6":"\n \n \nMatris etiam deum sacra accepit et tauroboliatus est, ut typum eriperet et alia sacra quae penitus\n \nhabentur condita, iactavit autem caput inter praecisos fanaticos et genitalia sibi devinxit et omnia fecit quae Galli facere solent, ablatumque sanctum in\n \npenetrale dei sui transtulit. Salambonem etiam\n \n \n \nomni planctu et iactation e Syriaci cultus exhibuit,\n \nomen sibi faciens inminentis exitii, omnes sane deos sui dei ministros esse aiebat, cum alios eius cubicularios appellaret, alios servos, alios diversarum rerum\n \nministros. lapides qui divi dicuntur ex proprio templo, simulacrum\n \nDianae Laodiceae ex adyto suo, in quo id Orestes posuerat, adferre voluit.\n \nEt Orestem quidem ferunt non unum simulacrum Dianae nec uno in loco posuisse sed multa in multis.\n \nposteaquam se apud Tria Flumina circa Hebrum ex responso purificavit, etiam Orestam condidit civitatem, quam saepe cruentari hominum sanguine necesse est.\n \net Orestam quidem urbem Hadrianus suo nomini vindicari iussit eo tempore, quo furore coeperat laborare, ex responso, cum ei dictum esset ut in\n \nfuriosi alicuius domum vel nomen inreperet. nam ex eo emollitam insaniam ferunt, per quam multos\n \nsenatores occidi iusserat, quibus servatis Antoninus Pii nomen meruit, quod eos post ad senatum adduxit quos omnes iussu principis interfectos credebant. \n",
        "7":"\n \n \nCecidit et humanas hostias, lectis ad hoc\n \n \npueris nobilibus et decoris per omnem Italiam patrimis et matrimis, credo ut maior esset utrique parenti\n \ndolor, omne denique magorum genus aderat illi operabaturque cottidie, hortante illo et gratias dis agente, quod amicos eorum invenisset, cum inspiceret exta puer ilia et excruciaret hostias ad ritum gentilem suum.\n \nCum consulatum inisset, in populum non nummos vel argenteos vel aureos vel\n \nbellaria vel minuta animalia, sed boves opimos\n \net camelos et asinos et servos populo diripiendos abiecit, imperatorium id esse dictitans.\n \nInsecutus est famam Macrini crudeliter, sed multo magis Diadumeni, quod Antoninus dictus est, Pseudo- Antoninum\n \neum appellans, simul quod ex luxurio- sissimo exstitisse vir fortissimus, optimus, gravissimus,\n \nseverissimus diceretur. coegit denique scriptores nonnullos nefanda, immo potius impatibilia\n \nde eiusdem luxuria dictu\n \ndisputare, ut in vita\n \neius.\n \nLavacrum publicum in aedibus aulicis fecit, simul et Plautini populo exhibuit, ut ex eo condiciones bene\n \nvasatorum hominum colligeret. idque diligenter\n \n \n \n \n \n \n \ncuratum est, ut ex tota penitus urbe atque ex nauticis onobeli\n \nquaererentur. sic eos appellabant qui virili- ores videbantur. \n",
        "8":"\n \n \nCum Marcomannis bellum inferre vellet, quod Antoninus pulcherrime profligarat, dictum est a quibusdam per Chaldaeos et magos Antoninum Marcum id egisse, ut Marcomanni populo Romano semper de- voti essent atque amici, idque factum\n \ncarminibus et consecratione.\n \net cum quaereret quae illa esset vel\n \nubi esset, suppressum est. constabat enim illum ob hoc consecrationem quaerere, ut eam dissiparet spe belli concitandi, et idcirco maxime quod audierat responsum fuisse ab Antonino bellum Marcomannicum finiendum, cum hic Varius et Heliogabalus et ludibrium publicum diceretur, nomen autem Antonini\n \npollueret, in quod invaserat, prodebatur autem per eos maxime, qui dolebant sibi homines ad exercendas libidines bene vasatos et maioris peculii opponi. unde etiam de nece eius cogitari coepit, et haec quidem domi. \n",
        "9":"\n \n \nSed milites pestem illam imperatoris velari nomine pati nequierunt ac primum inter sese deinde per coronas iecere sermones, in Alexandrum omnes inclinantes, qui iam Caesar erat a senatu eo tempore\n \n \n \n \nquo Macrinus interemptus est appellatus, consobrinus\n \nhuius Antonini, nam Varia una iis erat avia, unde Heliogabalus Varius dicebatur.\n \nZoticus sub eo tantum valuit ut ab omnibus officiorum principibus sic haberetur quasi domini maritus.\n \nerat praeterea idem Zoticus qui hoc familiaritatis genere abutens omnia Heliogabali dicta et facta venderet fumis, quam maxime divitias enormes parans,\n \ncum aliis minaretur, aliis polliceretur. omnes falleret egrediensque ab illo singulos adiret dicens,\n de te hoc locutus sum, \n de te hoc audivi, \n de\n \nte hoc futurum est. \nut sunt homines huiusmodi, qui, si admissi fuerint ad nimiam familiaritatem principum, famam non solum malorum sed et bonorum principum vendunt et qui stultitia vel innocentia imperatorum, qui hoc non perspiciunt, infami rumigeratione\n \npascuntur, nupsit et coit, ita ut\n \net pronubam haberet clamaretque\n Concide Magire, \net eo quidem tempore\n \nquo Zoticus aegrotabat, quaerebat deinde a philosophis et gravissimis viris, an et ipsi in adulescentia perpessi essent quae ipse pateretur, et\n \nquidem im-\n \n \n \n \n \n \npudentissime; neque enim umquam verbis pepercit infamibus, cum et digitis impudicitiam ostentaret, nec ullus in conventu et audiente populo esset pudor. \n",
        "10":"\n \n \nFecit libertos praesides, legatos, consules, duces, omnesque dignitates polluit ignobilitate hominum\n \nperditorum, cum ad vindemias vocasset amicos nobiles et ad corbes sedisset, gravissimum quemque percontari coepit, an promptus esset in Venerem, erubescentibusque senibus exclamabat\n Erubuit, salva res est, \nsilentium ac ruborem pro consensu ducens.\n \naddidit praeterea ipse quae faceret, sine ullius pudoris\n \nvelamento. postquam senes vidit erubescere ac tacere, vel quia aetas vel quia dignitas talia refutabat, contulit se ad iuvenes et ab his coepit omnia ex-\n \nquirere, a quibus cum audiret aetati congrua, gaudere coepit, dicens\n \nvere liberam vindemiam esse quam sic\n \ncelebraret, ferunt multi ab ipso primum repertum, ut in vindemiarum festivo multa in dominos iocularia et audientibus dominis dicerentur, quae ipse composuerat, et Graeca maxime, horum pleraque Marius\n \nMaximus dicit in vita ipsius Heliogabali. erant\n \n \namici improbi et senes quidam et specie philosophi qui caput reticulo componerent. qui improba quaedam pati se dicerent, qui maritos se habere iactarent. quos quidam finxisse dicunt, ut illi fierent vitiorum imitatione cariores. \n",
        "11":"\n \n \nAd praefecturam praetorii saltatorem, qui histrionicam Romae fecerat, adscivit, praefectum vigilum Cordium aurigam fecit, praefectum annonae\n \nClaudium tonsorem.\n \nad honores reliquos promovit commendatos sibi pudibilium enormitate membrorum, ad vicensimam hereditatium mulionem curare iussit, iussit et cursorem, iussit et cocum et claustrarium\n \nartificem, cum ingressus est vel Castra vel Curiam, aviam suam, Variam nomine, de qua superius dictum est, secum induxit, ut eius auctoritate honestior fieret, quia per se non poterat; nec ante eum, quod iam diximus, senatum mulier ingressa est ita, ut ad scribendum\n \nrogaretur et sententiam diceret, in conviviis exsoletos maxime iuxta se ponebat eorumque adtrectatione et tactu praecipue gaudebat, nec quisquam ei magis poculum cum bibisset dabat. \n",
        "12":"\n \n \nInter haec mala vitae impudicissimae Alexandrum, quem sibi adoptaverat, a se amoveri iussit, dicens\n \n \nse paenitere adoptionis, mandavitque ad senatum ut\n \nCaesaris ei nomen abrogaretur. sed in senatu hoc prodito ingens silentium fuit; si quidem erat optimus iuvenis Alexander, ut postea\n \ncomprobatum genere imperii eius, cum ideo displiceret patri, quod impudicus\n \nnon esset. erat autem, eidem consobrinus, ut quidam dicunt, a militibus etiam amabatur et senatui\n \nacceptus erat et equestri ordini, nec defuit tamen furor usque ad exitum voti pessimi, nam ei percussores\n \ninmisit, et hoc quidem modo: ipse secessit ad hortos Spei Veteris, quasi contra novum iuvenem vota concipiens, relicta in Palatio matre et avia et consobrino suo, iussitque ut trucidaretur iuvenis optimus\n \net rei publicae necessarius, misit et ad milites litteras, quibus iussit ut abrogaretur nomen Caesaris\n \nAlexandro, misit qui et in Castris statuarum eius\n \ntitulos luto tegeret, ut fieri solet de tyrannis, misit et ad nutritores eius, quibus imperavit sub praemiorum spe atque honorum, ut eum occiderent quo vellent \n",
        "13":"\n \n \nmodo, vel in balneis vel veneno vel ferro, sed nihil agunt improbi contra innocentes, nam nulla vi quis\n \n \nadduci potuit, ut tantum facinus impleret, cum in ipsum magis conversa sint tela quae parabat aliis, ab iisque sit\n \ninterfectus quibus alios adpetebat.\n \nSed ubi primum lutati sunt tituli statuarum, milites omnes exarserunt, et pars in Palatium, pars in hortos, in quibus erat Varius, ire tendunt, ut Alexandrum vindicarent hominemque impurum eundemque parricidalis\n \nanimi tandem a re publica depellerent. et cum in Palatium venissent, Alexandrum cum matre atque avia custoditum diligentissime postea in Castra\n \nduxerunt, secuta autem erat illos Symiamira mater\n \nHeliogabali pedibus, sollicita filio, inde itum est in hortos, ubi Varius invenitur certamen aurigandi\n \nparans, exspectans tamen intentissime, quando eidem\n \nnuntiaretur consobrinus occisus, qui subito militum strepitu exterritus in angulum se condit obiectuque veli cubicularis, quod in introitu erat cubiculi, se texit,\n \nmissis\n \npraefectis alio ad compescendos milites in Castra, alio vero ad eos placandos qui iam in hortos\n \nvenissent. Antiochianus igitur e praefectis unus milites qui in hortos venerant sacramenti\n \nadmonitione exoravit ne illum occiderent, quia nec multi venerant et plerique cum vexillo, quod Aristomachus tribunus \n",
        "14":"\n \n \nretinuerat, remanserant, haec in hortis, in Castris vero milites precanti praefecto dixerunt se parsuros esse Heliogabalo, si et impuros homines et aurigas et histri-\n \n \n \n \n \nones a se dimoveret atque ad bonam frugem rediret, iis maxime summotis qui cum omnium dolore apud eum plurimum poterant et qui omnia eius vendebant vel\n \nveritate vel fumis. remoti sunt denique ab eo Hierocles, Cordius, et Mirissimus et duo improbi familiares,\n \nqui eum ex stulto stultiorem faciebant, mandatum praeterea a militibus praefectis, ne paterentur illum ita diutius vivere, et ut Alexander custodiretur, neve\n \nilli aliqua vis adferretur, simul ne Caesar quempiam amicum Augusti videret ne ulla fieret imitatio turpitudinis.\n \nsed Heliogabalus et ingenti prece Hieroclem reposcebat impudicissimum hominem et insidias\n \nin dies Caesaris propagabat. denique kalendis Ianuariis, cum simul tum designati essent consules, noluit\n \ncum consobrino procedere, ad extremum cum ei avia et mater dicerent inminere milites ad eius exitium, nisi concordiam viderent inter se consobrinorum, sumpta praetexta hora diei sexta processit ad senatum, avia sua ad senatum vocata et ad sellam perducta.\n \ndeinde in Capitolium ad vota concipienda et perficienda sollemnia ire noluit, omniaque\n \nper praetorem\n \nurbanum facta sunt, quasi consules illic non essent. \n",
        "15":"\n \n \nNec distulit caedem consobrini, sed timens ne senatus ad alium quem\n \nse inclinaret, si ille consobrinum occidisset, iussit subito senatum urbe\n \n \n \n \n \ndecedere, omnesque quibus aut vehicula aut servi deerant subito proficisci iussi sunt, cum alii per baiulos, alii per fortuita animalia et mercede conducta veherentur.\n \nSabinum consularem virum, ad quem libros Ulpianus scripsit, quod in urbe remansisset, vocato\n \ncenturione mollioribus verbis iussit occidi, sed centurio aure surdiori imperari sibi credidit ut urbe pelleretur, itaque fecit, sic vitium centurionis Sabino\n \nsaluti fuit. removit et Ulpianum iuris consultum ut bonum virum et Silvinum rhetorem, quem magistrum Caesaris fecerat, et Silvinus quidem occisus est, Ulpianus vero reservatus.\n \nSed milites et maxime praetorianus, vel scientes quae mala in Heliogabalum pararentur,\n \nvel quod sibi viderent invidiam, facta\n \nconspiratione ad liberandam rem publicam primum conscios\n \ngenere mortis,\n \ncum alios vitalibus exemptis necarent, alios ab ima parte perfoderent, ut mors esset vitae consentiens. \n",
        "16":"\n \n \npost hoc in eum impetus factus est atque in latrina ad quam confugerat occisus. tractus deinde per publicum; addita iniuria cadaveri est, ut id in cloacam\n \nmilites mitterent. sed cum non cepisset cloaca fortuito, per pontem Aemilium, adnexo pondere ne\n \n \n \n \nfluitaret, in Tiberim abiectum est, ne umquam sepeliri\n \nposset, tractum est cadaver eius etiam per Circi spatia, priusquam in Tiberim praecipitaretur.\n \nNomen eius, id est Antonini, erasum est senatu iubente remansitque Varii Heliogabali, si quidem illud adfectato retinuerat, cum vult videri filius Antonini.\n \nappellatus est post mortem Tiberinus et Tractaticius et Impurus et multa, si quando ea erant\n \ndesignanda quae sub eo facta videbantur, solusque omnium principum et tractus est et in cloacam missus\n \net in Tiberim praecipitatus. quod odio communi omnium contigit, a quo speciatim cavere debent imperatores, si quidem nec sepulchra mereantur qui amorem senatus populi ac militum non merentur.\n \nOpera publica ipsius praeter aedem Heliogabali dei, quem Solem alii, alii Iovem dicunt, et Amphitheatri instaurationem post exustionem et lavacrum in vico Sulpicio, quod Antoninus Severi filius coeperat,\n \nnulla exstant, et lavacrum quidem Antoninus Caracallus dedicaverat et lavando et populum admittendo, sed porticus defuerant, quae postea ab hoc subditicio\n \nAntonino exstructae sunt, ab Alexandro perfectae.\n \n \n \n",
        "17":"\n \n \nHic ultimus Antoninorum fuit (quamvis cognomine postea Gordianos multi Antoninos putent, qui Antonii dicti sunt, non Antonini) vita, moribus, improbitate ita odibilis, ut eius senatus et nomen\n \neraserit. quem nec ego Antoninum vocassem nisi causa cognitionis, quae cogit plerumque dici ea etiam nomina quae sunt abolita. Occisa est cum eo et mater Symiamira probrosissima\n \nmulier et digna filio, cautumque ante omnia post Antoninum Heliogabalum ne umquam mulier senatum ingrederetur, utique inferis eius caput dicaretur de- vovereturque per quem id esset factum.\n \nDe huius vita multa in litteras missa sunt obscena, quae quia digna memoratu non sunt, ea prodenda censui quae ad luxuriam pertinebant, quorum aliqua privatus, aliqua iam imperator fecisse perhibetur, cum ipse e privatis diceret se Apicium, imperatorum vero\n \n \n",
        "18":"\n \n \nOthonem et Vitellium imitari, nam primus omnium privatorum toros aureis toralibus texit, quia tunc ex Antonini Marci auctoritate id fieri licebat, qui omnem\n \napparatum imperatorium publice vendiderat, deinde aestiva convivia coloribus exhibuit, ut hodie prasinum, vitreum alia die, venetum deinceps\n \nexhiberet, semper\n \n \n \n \nvarie per dies omnes aestivos. primus deinde authepsas argenteas habuit, primus etiam caccabos. vasa deinde centenaria argentea scalpta et nonnulla schematibus\n \nlibidinosissimis inquinata. et mastichatum et puleiatum et omnia haec quae nunc luxuria retinet\n \nprimus invenit. nam rosatum ab aliis acceptum pinearum etiam adtritione odoratius reddidit, denique haec genera poculorum ante Heliogabalum non\n \nleguntur. nec erat ei ulla vita nisi exquirere voluptates, primus fecit de piscibus insicia, primus de ostreis et leiostreis et aliis huiusmodi marinis conchis\n \net locustis et cammaris et scillis. stravit et triclinia de rosa et lectos et porticus ac sic deambulavit, idque omni Horum genere, liliis, violis, hyacinthis,\n \net narcissis. hic non nisi unguento nobili aut croco\n \npiscinis infectis natavit. nec cubuit in accubitis facile nisi iis quae pilum leporinum haberent aut plumas perdicum subalares, saepe culcitas mutans. \n",
        "19":"\n \n \nSenatum nonnumquam ita contempsit, ut mancipia togata appellaret, populum Romanum unius fundi cultorem, equestrem ordinem in nullo loco\n \nhabens, praefectum urbicum saepe post cenam ad potandum vocabat adhibitis et praefectis praetorio, ita ut, si recusarent, magistri officiorum\n \neos cogerent.\n \n \n \nvoluit et per singulas urbis regiones\n \npraefectos urbi facere, ut\n \nessent in urbe quattuordecim, et fecisset, si vixisset, promoturus omnes turpissimos et ultimae professionis homines.\n \nHic solido argento factos habuit lectos et tricliniares\n \net cubiculares. comedit saepius ad imitationem Apicii calcanea camelorum et cristas vivis gallinaceis demptas, linguas pavonum et lusciniarum, quod qui\n \nederet a pestilentia tutus diceretur, exhibuit et Palatinis lances\n \ningentes extis mullorum refertas et cerebellis phoenicopterum et perdicum ovis et cerebellis turdorum et capitibus psittacorum et phasianorum\n \net pavonum. barbas sane mullorum tantas iubebat exhiberi, ut pro nasturtiis,\n \napiasteris, et phaselaribus et faeno Graeco exhiberet plenis fabatariis et discis. quod praecipue stupendum est. \n",
        "20":"\n \n \nCanes iecinoribus anserum pavit. habuit leones et leopardos exarmatos in deliciis, quos edoctos per mansuetarios subito ad secundam et tertiam mensam iubebat accumbere, ignorantibus cunctis quod exarmati essent, ad pavorem ridiculum excitandum.\n \nmisit et uvas Apamenas in praesepia equis suis et psittacis atque phasianis leones pavit et alia\n \nanimalia, exhibuit et sumina apruna per dies decem tricena cottidie cum suis vulvis, pisum cum aureis, lentem cum cerauniis, fabam cum electris, orizam\n \ncum albis exhibens. albas praeterea in vicem piperis\n \npiscibus et tuberibus conspersit. oppressit in tri-\n \n \n \n \n \ncliniis versatilibus parasitos suos violis et floribus, sic ut animam aliqui efflaverint, cum erepere ad summum\n \nnon possent, condito piscinas et solia temperavit et rosato atque absinthiato.\n \nvulgum ad bibendum invitavit et ipse cum populo tantum bibit, ut in piscina eum bibisse intellegeretur, viso quod unus bibisset.\n \neunuchos pro apophoretis dedit, dedit quadrigas, equos stratos, mulos, basternas, et raedas, dedit et \n",
        "21":"\n \n \naureos millenos et centena pondo argenti, sortes sane convivales scriptas in coclearibus habuit tales ut alius exierit\n decem camelos, \nalius\n decem muscas, \nalius\n decem libras auri, \nalius\n decem plumbi, \nalius\n decem struthiones, \nalius\n decem ova pullina, \nut\n \nvere sortes essent et fata temptarentur. quod quidem et ludis suis exhibuit, cum et ursos decem et decem glires et decem lactucas et decem auri libras in sorte habuit, primusque hunc morem sortis instituit\n \nquem nunc videmus. sed vere ad sortem scaenicos vocavit, cum et canes mortuos et libram bubulae carnis haberet in sorte et item centum aureos et mille argenteos et centum folles aeris et\n \nalia talia, quae populus tam libenter accepit, ut eum postea imperare gratularentur. \n",
        "22":"\n \n \nFertur in euripis vino plenis navales\n \n \ncircenses exhibuisse, pallia de oenanthio fudisse et elephantorum quattuor quadrigas in Vaticano agitasse dirutis sepulchris quae obsistebant, iunxisse etiam camelos quaternos ad currus in Circo privato spectaculo.\n \nserpentes per Marsicae gentis sacerdotes collegisse fertur, eosque subito ante lucem, ut solet populus ad ludos celebres convenire, effudisse, multos-\n \nque adflictos morsu et fuga. usus est aurea omni tunica, usus et purpurea, usus et de gemmis Persica,\n \ncum gravari se diceret onere voluptatis, habuit et in calciamentis gemmas, et quidem scalptas. quod risum omnibus movit, quasi possent scalpturae nobilium artificum videri in gemmis, quae pedibus adhaerebant.\n \nvoluit uti et diademate gemmato, quo pulchrior fieret et magis ad feminarum vultum aptus.\n \nquo et usus est domi. fertur et promisisse phoenicem convivis vel pro ea libras auri mille, ita\n \nut in praetorio\n \neas dimitteret.\n \nmarinae aquae colymbos exhibuit, in mediterraneis locis maxime, eosdemque\n \n \n \nsingulis amicis natantibus dimisit et iterum cum\n \npiscibus implevit, montem nivium in viridiario domus aestate fecit advectis nivibus, ad mare piscem numquam comedit, in longissimis a mari locis omnia marina semper exhibuit, murenarum lactibus et luporum in locis mediterraneis rusticos pavit. \n",
        "23":"\n \n \nPisces semper quasi in marina aqua cum colore suo coctos conditura veneta comedit, momentarias de rosato et rosis piscinas exhibuit et lavit\n \ncum omnibus suis caldarias de nardo exhibens. idem in\n \nlucernis balsamum exhibuit, idem mulieres numquam iteravit praeter uxorem, lupanaria domi amicis,\n \nclientibus et servis exhibuit, idem numquam minus centum sestertiis cenavit, hoc est argenti libris triginta, aliquando autem tribus milibus sestertium cenavit, omnibus supputatis quae impendit. cenas\n \nvero et Vitellii et Apicii vicit, pisces e vivariis\n \nsuis bubus traxit, per macellum transiens mendicitatem\n \npublicam flevit, parasitos ad rotam aquariam ligabat et cum vertigine sub aquas mittebat rursusque in\n \n \n \nsummum revolvebat eosque Ixiones amnicos\n \nvocavit.\n \nstravit et saxis Lacedaemoniis ac Porphyreticis plateas in Palatio, quas Antoninianas vocavit. quae saxa usque ad nostram memoriam manserunt, sed nuper\n \neruta et exsecta sunt. constituerat et columnam unam dare ingentem, ad quam ascenderetur intrinsecus, ita ut in summo Heliogabalum deum collocaret, sed tantum saxum non invenit, cum id de Thebaide adferre cogitaret. \n",
        "24":"\n \n \nEbrios amicos plerumque claudebat et subito nocte leones et leopardos et ursos exarmatos inmittebat, ita ut expergefacti in cubiculo eodem leones, ursos, pardos cum luce vel, quod est gravius, nocte\n \ninvenirent, ex quo plerique exanimati sunt. multis vilioribus amicis folles pro accubitis sternebat eosque reflabat prandentibus illis, ita ut plerumque subito\n \nsub mensis invenientur prandentes. primus denique invenit sigma in terra sternere, non in lectulis, ut a pedibus utres per pueros ad reflandum spiritum sol- verentur.\n \nIn mimicis\n \nadulteriis ea quae solent simulato fieri\n \neffici ad verum iussit, meretrices a lenonibus cunctis\n \nredemit saepe et manumisit. cum inter fabulas privatas sermo esset ortus, quanti herniosi esse possent in urbe Roma, iussit omnes notari eosque ad\n \n \n \nbalneas suas exhiberi\n \net cum iisdem lavit, nonnullis\n \netiam honestis, gladiatores ante convivium pugnantes\n \nvidit\n \net pyctas frequenter.\n \nstravit sibi triclinium in summo lusorio et, dum pranderet, noxios et\n \nvenationes sibi exhibuit, parasitis in secunda mensa saepe ceream cenam, saepe ligneam, saepe eburneam, aliquando fictilem, nonnumquam vel marmoream vel lapideam exhibuit, ita ut omnia illis exhiberentur videnda de diversa materia quae ipse cenabat, cum tantum biberent per singula fercula et manus, quasi comedissent, lavarent. \n",
        "25":"\n \n \nPrimus Romanorum holoserica veste usus fertur, cum iam subsericae in usu essent, linteamen lotum numquam attigit, mendicos dicens qui linteis\n \nlotis uterentur. dalmaticatus in publico post cenam saepe visus est, Gurgitem Fabium et Scipionem se appellans, quod cum ea veste esset, cum qua Fabius et Cornelius a parentibus ad corrigendos mores adulescentes in publicum essent producti.\n \nOmnes de Circo, de theatro, de Stadio, et omnibus locis et balneis meretrices collegit in aedes publicas\n \n \n \n \net apud eas contionem habuit quasi militarem, dicens eas commilitones, disputavitque de generibus schematum\n \net voluptatum, adhibuit in tali contione postea lenones, exsoletos undique collectos et luxuriosissimos\n \npuerulos et iuvenes, et cum ad meretrices muliebri ornatu processisset papilla eiecta, ad\n \nexsoletos habitu puerorum qui prostituuntur. post contionem pronuntiavit iis quasi militibus ternos aureos donativum petiitque ab iis ut a dis peterent ut alios haberent ipsi\n \ncommendandos.\n \nIocabatur sane ita cum servis ut eos iuberet millena pondo sibi aranearum deferre proposito praemio, collegisseque dicitur decem milia pondo aranearum, dicens et hinc intellegendum quam magna esset\n \nRoma. mittebat parasitis pro cellario salarii annui\n \nvasa cum ranis et scorpiis et cum serpentibus et\n \nhuiusmodi monstris, claudebat in eiuscemodi vasis infinitum muscarum, apes mansuetas eas appellans. \n",
        "26":"\n \n \nQuadrigas circensium in tricliniis et in porticibus sibi semper exhibuit pransitans et cenitans, convivas senes agitare cogens, nonnullos honoratos.\n \niam imperator iubebat sibi et decem milia murium\n \nexhiberi, mille mustelas, mille sorices. dulciarios et lactarios tales habuit, ut quaecumque coqui de diversis edulibus exhibuissent vel structores vel pomarii, illi\n \n \n \n \n \nmodo de dulciis modo de lactariis exhiberent. exhibuit parasitis cenas et de vitreis et nonnumquam tot picta mantelia in mensam mittebat, iis edulibus picta quae adponerentur, quot missus esset habiturus, ita\n \nut de acu aut de textili pictura exhiberentur. nonnumquam tamen et tabulae illis pictae exhibebantur, ita ut quasi omnia illis exhiberentur et tamen fame\n \nmacerarentur. miscuit gemmas pomis ac floribus, iecit et per fenestram cibos totidem quot exhibuit\n \namicis, iusserat et canonem populi Romani unius anni meretricibus, lenonibus, exsoletis intramuranis dari, extramuranis alio promisso, cum eo tempore iuxta provisionem Severi et Traiani septem annorum canon frumentarius Romae esset. \n",
        "27":"\n \n \nCanes quaternos ingentes iunxit ad currum et sic est vectatus intra domum regiam idemque\n \n \nprivatus in agris suis fecit, processit in publicum et quattuor cervis iunctis ingentibus, iunxit sibi et leones, Matrem magnam se appellans. iunxit et tigres, Liberum sese vocans eodemque habitu agens\n \nquo dii pinguntur quos imitabatur. Aegyptios dracunculos Romae habuit, quos illi agathodaemonas vocant, habuit et hippopotamos et crocodillum et rhinocerotem et omnia Aegyptia, quae per naturam sui exhiberi\n \n \n \npoterant, struthocamelos exhibuit in cenis aliquotiens, dicens praeceptum Iudaeis ut ederent.\n \nIllud sane mirum videtur quod dicitur ab eo factum, ut de croco sigma straverit, cum summos viros rogasset ad prandium, pro eorum dignitate se dicens\n \nfaenum exhibere, transegit et dierum actus noctibus et nocturnos diebus, aestimans hoc inter instrumenta luxuriae, ita ut sero de somno surgeret et salutari inciperet, mane autem dormire inceptaret. amicos admisit\n \ncottidie nec quemquam facile indonatum relinquebat, nisi quem frugi quasi perditum repperisset. \n",
        "28":"\n \n \nHabuit geminata vehicula et aurata contemptis\n \nargentatis et eboratis et aeratis. iunxit et quaternas mulieres pulcherrimas et binas ad pabillum vel ternas et amplius et sic vectatus est, sed plerumque nudus, cum illum nudae traherent.\n \nHabuit et hanc consuetudinem, ut octo calvos rogaret ad cenam et item octo luscos et item octo podagrosos, octo surdos, octo nigros, octo longos et octo pingues, cum capi non possent uno sigmate, ut\n \nde his omnibus risus citaret. donavit et argentum omne convivis quod habuit in convivio et omnem\n \napparatum poculorum, idque saepius, hydrogarum\n \n \nRomanorum ducum primus publice exhibuit, cum antea militaris mensa esset, quam postea statim\n \nAlexander reddidit, proponebat praeterea iis quasi themata, ut iura nova dapibus condiendis invenirent, et cuius placuisset commentum, ei dabat maximum praemium, ita ut sericam vestem donaret, quae tunc\n \net in raritate videbatur et in honore, si ius\n \nautem displicuisset, iubebat ut semper id comesset, quamdiu\n \ntamen melius inveniret, semper sane aut inter flores\n \nsedit aut inter odores pretiosos, amabat sibi pretia\n \nmaiora dici earum rerum quae mensae parabantur, orexin convivio hanc esse adserens. \n",
        "29":"\n \n \nPinxit se ut cuppedinarium, ut seplasiarium, ut popinarium, ut tabernarium, ut lenonem, idque\n \ntotum domi semper et exercuit, sescentorum struthionum capita una cena multis mensis exhibuit ad\n \nedenda cerebella. exhibuit aliquando et tale convivium ut haberet viginti et duo fercula ingentium epularum, sed per singula lavarent et mulieribus uterentur et ipse et amici cum iure iurando quod\n \nefficerent voluptatem, celebravit item tale convivium ut apud amicos singulos singuli missus appararentur, et, cum alter maneret in Capitolio, alter in Palatio, alter super Aggerem, alter in Caelio, alter trans Tiberim, et ut quisque mansisset, tamen per ordinem in eorum domibus singula fercula ederentur, iretur que\n \nad omnium domos, sic unum convivium vix toto die\n \n \n \nfinitum est, cum et lavarent per singula fercula et\n \nmulieribus uterentur. Sybariticum missum semper exhibuit ex oleo et garo, quem quo anno Sybaritae\n \nreppererunt, et perierunt, dicitur et balneas fecisse multis locis ac semel lavisse atque statim destruxisse, ne ex usu balneas haberet, hoc idem de domibus, de\n \npraetoriis, de diaetis\n \nfecisse dicitur, sed et haec et alia\n \nnonnulla fidem transeuntia credo esse ficta ab iis qui in gratiam Alexandri Heliogabalum deformare voluerunt. \n",
        "30":"\n \n \nFertur et meretricem notissimam et pulcherrimam redemisse centum sestertiis eamque intactam\n \nvelut virginem coluisse, huic eidem privato cum quidam diceret\n Non times pauper fieri? \ndixisse dicitur\n Quid melius, quam ut ipse mihi heres sim\n \net uxori meae? \nhabuerat praeterea facultates a multis dimissas gratia patris, idem filios se nolle\n \ndicebat, ne quis ei frugi contingeret. odores Indicos sine carbonibus ad vaporandas diaetas\n \niubebat incendi, iter\n \nprivatus numquam minus sexaginta vehiculis fecit, avia sua Varia reclamante quod omnia perditurus esset.\n \nimperator vero etiam sescenta vehicula dicitur duxisse, adserens decem milibus camelorum Persarum regem iter facere et Neronem quingentis carrucis iter inisse.\n \ncausa vehiculorum erat lenonum, lenarum, meretricum,\n \n \n \n \n \nexsoletorum, subactorum etiam bene vasatorum multitudo.\n \nin balneis semper cum mulieribus fuit, ita ut eas ipse psilothro curaret, ipse quoque barbam psilothro accurans, quodque pudendum dictu sit, eodem quo mulieres accurabantur\n \net eadem hora. rasit et virilia subactoribus suis ad novaculam\n \nmanu sua, qua\n \npostea barbam fecit, scobe auri porticum stravit et argenti, dolens quod non posset et electri, idque frequenter, quacumque fecit iter pedibus usque ad equum vel carpentum, ut fit hodie de aurosa arena. \n",
        "31":"\n \n \nCalciamentum numquam iteravit, anulos etiam negatur iterasse. pretiosas vestes saepe conscidit. balaenam\n \ncepit et adpendit atque ad eius\n \naestimationem ponderis pisces amicis exhibuit, naves ' onustas mersit in portum, magnanimitatis hoc esse dicens, onus ventris auro excepit, in murrinis et\n \nonychis minxit. idem dixisse fertur,\n Si habuero heredem, dabo illi tutorem, qui illum haec facere cogat\n \nquae ipse feci facturusque sum. \nhabuit etiam istam consuetudinem, ut cenas sibi exhiberet tales ut una die nonnisi de\n \nphasianis totum ederet omnesque missus sola phasianorum carne strueret, item alia die de pullis, alia de pisce illo et item illo, alia de porcis, alia de struthionibus, alia de oleribus, alia de pomis,\n \nalia de dulciis, alia de opere lactario. saepe amicos\n \n \n \n \n \nsuos cum Aethiopibus aniculis inclusit nocturnis mansionibus et usque ad lucem detinuit, cum pulcherrimas\n \nhis diceret apparatas. fecit hoc idem etiam de pueris, et tunc, ante Philippum utpote, licebat.\n \nridebat autem sic nonnumquam, ut publice in theatro\n \nsolus audiretur. ipse cantavit, saltavit, ad tibias dixit, tuba cecinit, pandurizavit, organo modulatus est.\n \nfertur et una die ad omnes Circi et theatri et Amphitheatri et omnium urbis locorum meretrices tectus cucullione mulionico, ne agnosceretur, ingressus, cum tamen omnibus meretricibus sine effectu libidinis aureos donaret, addens,\n Nemo sciat, Antoninus haec donat. \n \n",
        "32":"\n \n \nlibidinum genera quaedam invenit, ut spinthrias veterum malorum vinceret, et omnis apparatus Tiberii et Caligulae et Neronis norat.\n \nEt praedictum eidem erat a sacerdotibus Syris biothanatum\n \nse futurum, paraverat igitur funes blatta et serico et cocco intortos, quibus, si necesse esset,\n \nlaqueo vitam finiret. paraverat et gladios aureos,\n \nquibus se occideret, si aliqua vis urgueret. paraverat et in cerauniis et hyacinthis et in smaragdis venena, quibus se interimeret, si quid gravius inmineret.\n \nfecerat et altissimam turrem substratis aureis gemmatisque ante se tabulis, ex qua se praecipitaret, dicens etiam mortem suam pretiosam esse debere et ad speciem luxuriae, ut diceretur nemo sic perisse.\n \nsed nihil ista valuerunt, nam, ut diximus, et occisus\n \n \n \n \nest per scurras et per plateas tractus et sordidissime per cloacas ductus et in Tiberim submissus est.\n \nHic finis Antoninorum nomini in re publica fuit, scientibus cunctis istum Antoninum tam vita falsum fuisse quam nomine. \n",
        "33":"\n \n \nMirum fortasse cuipiam videatur, Constantine venerabilis, quod haec clades, quam rettuli, loco principum fuerit, et quidem prope triennio; ita nemo in re publica\n \ntum fuit qui istum a gubernaculis Romanae maiestatis abduceret, cum Neroni, Vitellio, Caligulae ceterisque huiusmodi numquam tyrannicida\n \ndefuerit, sed primum omnium ipse veniam peto, quod haec, quae apud diversos repperi, litteris tradidi, cum multa improba reticuerim et quae ne dici quidem\n \nsine maximo pudore possunt, ea vero, quae dixi, praetextu verborum adhibito, quantum potui texi.\n \ndeinde illud quod Clementia tua solet dicere credidi esse respiciendum\n \n Imperatorem esse fortunae est. \n \nnam et minus boni reges fuerunt et pessimi, agendum vero quod Pietas tua solet dicere, ut sint imperio digni quos ad regendi necessitatem vis fatalis adduxerit,\n \net quoniam hic ultimus Antoninorum fuit, neque postea hoc nomen in re publica loco principum frequentatum est, etiam illud addendum est, ne quis error oriatur, cum duos Gordianos narrare coepero,\n \n \n \npatrem et filium, qui se de Antoninorum genere dici volebant: non nomen in illis primum fuit sed praenomen,\n \ndeinde, ut in plerisque libris invenio, Antonii dicti sunt, non Antonini. \n",
        "34":"\n \n \nHaec sunt de Heliogabalo, cuius vitam me invitum et retractantem ex Graecis Latinisque collectam scribere ac tibi offerre voluisti, cum iam\n \naliorum ante tulerimus. scribere autem ordiar qui post sequentur, quorum Alexander optimus et cum cura dicendus est, annorum tredecim princeps, semestres alii et vix annui et bimi, Aurelianus praecipuus et horum omnium decus auctor tui generis\n \nClaudius, de quo vereor ad Clementiam tuam scribens vera dicere, ne malivolis adulator videar esse, sed absolvar contra livorem improborum, cum et apud alios\n \nclarum esse perspexerim. his iungendi sunt Diocletianus, aurei parens saeculi, et Maximianus, ut vulgo\n \ndicitur, ferrei, ceterique ad Pietatem tuam. te vero, Auguste venerabilis, multis paginis iisdemque disertioribus illi prosequentium quibus id felicior natura detulerit,\n \nhis addendi sunt Licinius\n \natque Maxentius, quorum omnium ius\n \nin dicionem tuam venit, sed ita\n \n \n \n \nut nihil de\n \neorum virtute derogetur. non enim ego id faciam quod plerique scriptores solent, ut de iis detraham qui victi sunt, cum intellegam gloriae tuae accedere, si omnia de illis, quae bona in se habuerint, vera praedicaro.\n \n \n"
    },
    "edition":"Lampridius, Aelius attributed author; Magie, David, 1877-, editor; O'Brien-Moore, Ainsworth, 1897-1936, editor",
    "englishTitle":"Antoninus Heliogobalus",
    "source":"Perseus Digital Library",
    "originalTitle":"Antoninus Heliogobalus",
    "original-urn":"urn:cts:latinLit:phi2331.phi017.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi017.perseus-lat2-simple"
}