{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nIn animo mihi est, Diocletiane Auguste, tot principum maxime, non solum eos qui principum locum in hac statione quam temperas retentarunt, ut usque ad divum Hadrianum feci, sed illos etiam qui vel Caesarum nomine appellati sunt nec principes aut Augusti fuerunt vel quolibet alio genere aut in famam aut in spem principatus venerunt, cognitioni numinis\n \ntui sternere, quorum praecipue de Helio Vero dicendum est, qui primus tantum Caesaris nomen accepit, adoptione Hadriani familiae principum adscitus,\n \net quoniam nimis pauca dicenda sunt, nec debet prologus inormior\n \nesse quam fabula, de ipso iam loquar. \n",
        "1":"\n \n \nCeionius Commodus, qui et Helius Verus appel-\n \n \nlatus est, quem sibi Hadrianus aevo ingravescente morbis tristioribus pressus peragrato iam orbe terrarum adoptavit, nihil habet in sua vita memorabile, nisi quod\n \nprimus tantum Caesar est appellatus, non testamento, ut antea solebat, neque eo modo quo Traianus est adoptatus, sed eo prope genere quo nostris temporibus a vestra clementia Maximianus atque Constantius Caesares dicti sunt quasi quidam principum filii veri et\n \ndesignati augustae maiestatis heredes.\n \nEt quoniam de Caesarum nomine in huius praecipue vita est aliquid disputandum, qui hoc solum nomen indeptus\n \nest, Caesarem vel ab elephanto, qui lingua Maurorum caesai dicitur, in proelio caeso, eum qui primus sic appellatus est doctissimi viri et eruditissimi\n \nputant dictum, vel quia mortua matre et ventre caeso sit natus, vel quod cum magnis crinibus sit utero parentis effusus, vel quod oculis caesus et ultra humanum morem viguerit. certe quaecumque illa,\n \nfelix necessitas fuit, unde tam clarum et duraturum cum aeternitate mundi nomen effloruit.\n \nHic ergo, de quo sermo est, primum Lucius Aurelius Verus est dictus, sed ab Hadriano adscitus in Heliorum familiam, hoc est in Hadriani, transcriptus 1ueri et Obrecht and others; uiri et P; uirtute Peter, following Bernhardy. 2 al' adeptus P corr.\n \n \n \n \n \n \n \n \n \net appellatus est Caesar, huic pater Ceionius Commodus fuit, quem alii Verum, alii Lucium Aurelium,\n \nmulti Annium prodiderunt. maiores omnes nobilissimi, quorum origo pleraque ex Etruria fuit vel ex\n \nFaventia. et de huius quidem familia plenius in vita Lucii Aurelii Ceionii Commodi Veri Antonini, filii huiusce, quem sibi adoptare Antoninus iussus\n \nest, disseremus. is enim liber debet omnia quae ad stemma generis pertinent continere, qui habet principem de quo plura dicenda sunt. \n",
        "2":"\n \n \nAdoptatus autem Helius Verus ab Hadriano eo tempore quo iam, ut superius diximus, parum vigebat\n \net de successore necessario cogitabat, statimque praetor factus et Pannoniis dux ac rector impositus, mox consul creatus et, quia erat deputatus\n \nimperio,\n \niterum consul designatus est. datum etiam populo congiarium causa eius adoptionis conlatumque militibus sestertium ter milies, circenses editi, neque quicquam praetermissum quod posset laetitiam publicam\n \nfrequentare. tantumque apud Hadrianum principem valuit ut praeter adoptionis adfectum, quo ei videbatur adiunctus, solus omnia, quae cuperet, etiam per\n \nlitteras impetraret. nec provinciae quidem, cui\n \npraepositus erat, defuit; nam bene gestis rebus vel\n \n \npotius feliciter etiamsi non summi, medii tamen obtinuit ducis famam.\n \nHic tamen valetudinis adeo miserae fuit ut Hadrianum statim adoptionis paenituerit potueritque\n \neum amovere a familia imperatoria, cum saepe de aliis\n \ncogitaret, si forte vixisset.\n \nfertur denique ab iis qui Hadriani vitam diligentius in litteras rettulerunt Hadrianum Veri scisse genituram et eum, quem non multum ad rem publicam regendam probarat, ob hoc tantum adoptasse ut suae satisfaceret voluptati et, ut quidam dicunt, iuri iurando, quod intercessisse inter ipsum ac Verum secretis condicionibus ferebatur.\n \nfuisse enim Hadrianum peritum matheseos Marius Maximus usque adeo demonstrat ut eum dicat cuncta de se scisse, sic ut omnium dierum usque ad \n",
        "3":"\n \n \nhoram mortis futuros actus ante perscripserit. satis praeterea constat eum de\n \nVero saepe dixisse:\n Ostendent terris hunc tantum fata neque ultra esse sinent. \n \nquos versus cum aliquando in hortulo spatians cantitaret atque adesset unus ex litteratis, quorum Hadrianus speciosa societate gaudebat, velletque addere\n nimium vobis Romana propago visa potens, superi, propria haec si dona fuissent, \n \nHadrianus dixisse fertur\n hos versus vita non capit Veri, \nillud addens:\n \n \n \n \n Manibus date lilia plenis; purpureos spargam flores animamque nepotis his saltem accumulem donis et fungar inani munere, \n \ncum quidem etiam illud dicitur cum\n \nrisione dixisse:\n \n Ego mihi divum adoptavi non filium . \nhunc\n \ntamen cum consolaretur unus de litteratis qui aderat ac diceret:\n Quid 3? si non recte constellatio eius collecta est quem credimus esse victurum? \nHadrianus dixisse fertur:\n Facile ista dicis tu, qui patrimonii\n \ntui non rei publicae quaeris heredem . \nunde apparet eum habuisse in animo alium deligere atque hunc ultimo vitae suae tempore a re publica summovere.\n \nsed eius consiliis iuvit eventus, nam cum de provincia Helius redisset atque orationem pulcherrimam, quae hodieque legitur, sive per se seu per scriniorum aut dicendi magistros parasset, qua kalendis Ianuariis Hadriano patri gratias ageret, accepta potione, qua se aestimaret iuvari, kalendis ipsis Ianuariis periit.\n \niussusque ab Hadriano, quia vota interveniebant, non lugeri. \n",
        "4":"\n \n \nFuit hic vitae laetissimae, eruditus in litteris, Hadriano, ut malevoli loquuntur, acceptior forma\n \nquam moribus, in aula diu non fuit, in vita privata etsi minus probabilis, minus tamen reprehendendus\n \n \n \n \nac memor familiae suae, comptus, decorus, pulchritudinis regiae, oris venerandi, eloquentiae celsioris,\n \nversu facilis, in re publica etiam non inutilis, huius voluptates ab iis qui vitam eius scripserunt multae feruntur, et quidem\n \nnon infames sed aliquatenus\n \ndiffluentes. nam tetrapharmacum, seu potius pentapharmacum, quo postea semper Hadrianus est usus, ipse dicitur repperisse, hoc est sumen phasianum\n \npavonem pernam crustulatam et aprunam. de quo genere cibi aliter refert Marius Maximus, non pentapharmacum sed tetrapharmacum appellans, ut et nos\n \nipsi in eius vita persecuti sumus, fertur etiam aliud\n \ngenus voluptatis, quod Verus invenerat. nam lectum eminentibus quattuor anacliteriis fecerat minuto reticulo undique inclusum eumque foliis rosae, quibus demptum esset album,\n \nreplebat iacensque cum concubinis velamine de liliis facto se tegebat unctus\n \nodoribus Persicis. iam illa frequentantur a nonnullis quod et accubitationes ac mensas de rosis ac liliis fecerit et quidem purgatis, quae etsi non decora, non\n \ntamen ad perniciem publicam prompta sunt. atque idem Apicii Caelii relata, idem Ovidii libros Amorum\n \nin lecto semper habuisse, idem Martialem, epigrammaticum\n \npoetam, Vergilium suum dixisse, iam illa\n \n \n \n \nleviora quod cursoribus suis exemplo Cupidinum alas frequenter adposuit eosque ventorum nominibus saepe vocitavit, Boream alium, alium Notum et item Aquilonem\n \naut Circium ceterisque nominibus appellans et indefesse atque inhumaniter faciens cursitare. idem uxori conquerenti de extraneis voluptatibus dixisse fertur:\n Patere me per alias exercere cupiditates meas; uxor enim dignitatis nomen est, non volup-\n \ntatis . \nEius est filius Antoninus Verus, qui adoptatus est\n \na Marco, vel certe cum Marco, et cum eodem aequale gessit imperium, nam ipsi sunt qui primi duo Augusti appellati sunt, et quorum fastis consularibus sic nomina\n \npraescribuntur ut dicantur non\n \nduo Antonini sed\n \nduo Augusti. tantumque huius rei et novitas et dignitas valuit ut fasti consulares nonnulli ab his sumerent ordinem consulum. \n",
        "5":"\n \n \nPro eius adoptione infinitam pecuniam populo et militibus Hadrianus dedit,\n \nsed cum eum videret homo paulo argutior miserrimae valetudinis, ita ut\n \nscutum solidius iactare non posset, dixisse fertur:\n Ter milies perdidimus, quod exercitui populoque dependimus; si quidem satis in caducum parietem\n \nincubuimus\n \net qui non ipsam rem publicam, sed nos\n \nipsos sustentare vix possit . \net haec quidem Hadrianus cum praefecto suo locutus est. quae cum prodidisset praefectus, ac per hoc Helius Caesar in dies magis magisque sollicitudine, utpote desperati hominis,\n \n \n \n \nadgravaretur, praefecto suo Hadrianus, qui rem prodiderat, successorem dedit, volens videri quod verba\n \ntristia temperasset. sed nihil profuit; nam, ut diximus, Lucius Ceionius Commodus Verus Helius Caesar (nam his omnibus nominibus appellatus est) periit sepultusque est imperatorio funere, neque quicquam\n \nde regia ni mortis habuit dignitatem, doluit ergo illius mortem ut bonus pater, non ut bonus princeps, nam cum amici solliciti quaererent, qui adoptari posset, Hadrianus dixisse fertur iis:\n Etiam\n \nvivente adhuc Vero decreveram . \nex quo ostendit\n \naut iudicium suum aut scientiam futurorum. post hunc denique Hadrianus diu anceps quid faceret, Antoninum adoptavit Pium cognomine appellatum, cui condicionem addidit, ut ipse sibi Marcum et Verum Antoninus adoptaret filiamque suam Vero, non Marco\n \ndaret, nec diutius vixit gravatus languore ac diverso genere morborum, saepe dicens sanum principem mori debere non debilem. \n",
        "6":"\n \n \nStatuas sane Helio Vero per totum orbem colossas poni iussit, templa etiam in nonnullis urbibus\n \nfieri, denique illius merito filium eius Verum, nepotem utpote suum, qui pereunte Helio in familia ipsius Hadriani remanserat, adoptandum Antonino Pio cum Marco, ut iam diximus, dedit, saepe dicens:\n Habeat\n \n \n \n \n \nres publica quodcumque de Vero, \nquod quidem contrarium iis quae de adoptionis paenitentia per auctores plurimos intimata sunt, cum Verus posterior nihil dignum praeter clementiam in moribus habuerit, quod imperatoriae familiae lumen adferret.\n \nHaec sunt quae de Vero Caesare mandanda litteris\n \nfuerunt, de quo idcirco non tacui, quia mihi propositum fuit omnes, qui post Caesarem dictatorem, hoc est divum Iulium, vel Caesares vel Augusti vel principes appellati sunt, quique in adoptationem venerunt, vel imperatorum filii aut parentes Caesarum nomine consecrati sunt, singulis libris exponere, meae satisfaciens conscientiae, etiamsi multis nulla sit necessitas talia requirendi. \n"
    },
    "edition":"Spartianus, Aelius, fl.3./4. Jh.‏, attributed author; Magie, David, 1877-, translator; O'Brien-Moore, Ainsworth, 1897-1936, translator; Ballou, Susan Helen, 1868-, translator; Ballou, Susan Helen, b. 1868, editor",
    "englishTitle":"Helius",
    "source":"Perseus Digital Library",
    "originalTitle":"Helius",
    "original-urn":"urn:cts:latinLit:phi2331.phi002.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi002.perseus-lat2-simple"
}