{
    "meta":"chapter",
    "author":"vopiscus, flavius fl. 3./4. jh.",
    "text":{
        "0":"\n \n \nDidio Iuliano, qui post Pertinacem imperium adeptus est, proavus fuit Salvius\n \nIulianus, bis consul, praefectus urbi et iuris consultus, quod magis eum\n \nnobilem fecit, mater Clara Aemilia, pater Petronius Didius Severus, fratres Didius Proculus et Nummius Albinus, avunculus Salvius Iulianus, avus paternus Insubris Mediolanensis, maternus ex Hadrumetina colonia.\n \nEducatus est apud Domitiam Lucillam, matrem\n \nMarci imperatoris. inter viginti viros lectus est suffragio matris Marci, quaestor ante annum quam\n \nlegitima aetas sinebat designatus est. aedilitatem suffragio Marci consecutus est. praetor eiusdem\n \nsuffragio fuit. post praeturam legioni praefuit in\n \n \n \nGermania vicensimae secundae Primigeniae. inde Belgicam sancte ac diu rexit, ibi Chaucis, Germaniae populis qui Albim fluvium adcolebant, erumpentibus\n \nrestitit tumultuariis auxiliis provincialium, ob quae consulatum meruit testimonio imperatoris. Chattos\n \netiam debellavit, inde Dalmatiam regendam accepit eamque a confinibus hostibus vindicavit, post Germaniam \n",
        "1":"\n \n \ninferiorem rexit, post hoc curam alimentorum in Italiam meruit, tunc factus est reus per quendam Severum Clarissimum militem coniurationis cum Salvio contra Commodum, sed a Commodo, quia multos iam senatores occiderat et quidem nobiles ac potentes in causis maiestatis, ne tristius gravaretur,\n \nDidius liberatus est accusatore damnato, absolutus iterum ad regendam provinciam missus est. Bithyniam deinde rexit, sed non ea fama qua ceteras.\n \nFuit consul cum Pertinace et in proconsulatu Africae eidem\n \nsuccessit et semper ab eo collega est et successor appellatus, maxime eo die cum filiam suam Iulianus despondens adfini suo ad Pertinacem venisset idque intimasset, dixit:\n \n \nque debita reverentia, quia collega et successor meus est. \n \nstatim enim mors Pertinacis secuta est. quo inter-\n \n \nfecto eum Sulpicianus imperator in castris appellari vellet, et Iulianus cum genero ad senatum venisset, quem indictum acceperat, cumque clausas valvas invenisset\n \natque illic duos tribunos repperisset, Publium\n \nFlorianum et Vectium\n \nAprum, coeperunt cohortari tribuni, ut locum arriperet. quibus cum\n \ndiceret iam alium imperatorem appellatum, retinentes eum ad\n \npraetoria castra duxerunt, sed posteaquam in castra ventum est, cum\n \nSulpiciano praefecto urbi, socero Pertinacis, contionante sibique imperium vindicante Iulianum e muro ingentia pollicentem nullus admitteret, primum Iulianus monuit praetorianos, ne eum facerent imperatorem, qui Pertinacem vindicaret; deinde scripsit in tabulis se Commodi memoriam\n \nrestituturum. atque ita est admissus et\n \nimperator appellatus, rogantibus praetorianis ne Sulpiciano aliquid noceret, quod imperator esse voluisset. \n",
        "2":"\n \n \nTunc Iulianus Flavium Genialem et Tullium Crispinum suffragio praetorianorum praefectos praetorii fecit stipatusque est caterva imperatoria per Maurentium,\n \nqui et ante Sulpiciano coniunxerat. sane cum vicena quina milia militibus promisisset, tricena dedit.\n \n \n \n \n \n \n \ndein\n \nhabita contione militari vespera in senatum venit totumque se senatui permisit factoque senatus consulto imperator est appellatus, et tribuniciam potestatem ius proconsulare in patricias familias relatus\n \nemeruit. uxor etiam Manlia Scantilla et filia\n \neius Didia Clara Augustae sunt appellatae. inde se ad Palatium recepit, uxore ac filia illuc vocatis trepidis invitisque\n \ntranseuntibus, quasi iam imminens\n \nexitium praesagirent. praefectum urbi Cornelium Repentinum, generum suum, fecit in locum Sulpiciani.\n \nErat interea in odio populi Didius Iulianus ob hoc, quod creditum fuerat emendationem temporum Commodi Pertinacis auctoritate reparandam, habebaturque\n \nita, quasi Iuliani consilio esset interemptus. et iam hi primum qui Iulianum odisse coeperant disseminarunt prima statim die Pertinacis cena despecta luxuriosum parasse convivium ostreis et altilibus et piscibus adornatum. quod falsum fuisse constat.\n \nnam Iulianus tantae parsimoniae fuisse perhibetur,\n \n \n \nut per triduum porcellum, per triduum leporem divideret, si quis ei\n \nforte misisset, saepe autem nulla exsistente religione holeribus leguminibusque\n \ncontentus sine carne cenaverit. deinde neque cenavit priusquam sepultus esset Pertinax, et tristissimus cibum ob eius necem sumpsit et primam noctem vigiliis continuavit, de tanta necessitate sollicitus. \n",
        "3":"\n \n \nUbi vero primum inluxit, senatum et equestrem ordinem in Palatium venientem admisit atque unumquemque, ut erat aetas, vel fratrem\n \nvel filium vel\n \nparentem adfatus blandissime est. sed populus in Rostris atque ante curiam ingentibus eum conviciis lacessebat, sperans deponi ab eo posse imperium quod\n \nmilites\n \ndederant, lapidationem quoque fecere, descendens cum militibus et senatu in curiam diras imprecati sunt, rem divinam facienti ne litaret\n \n \noptarunt. lapides etiam in eum iecerunt, cum Iulianus\n \nmanu eos semper placare cuperet, ingressus autem curiam, placide et prudenter verba fecit, egit gratias, quod esset adscitus, quod et ipse et uxor et filia eius Augustorum nomen acceperunt. patris patriae quoque nomen recepit, argenteam statuam\n \nrespuit. e senatu in Capitolium pergenti populus obstitit, sed ferro et vulneribus et pollicitationibus\n \n \n \n \n \naureorum, quos\n \ndigitis ostendebat ipse Iulianus ut\n \nfidem faceret, summotus atque depulsus est. inde ad circense spectaculum itum est. sed occupatis indifferenter omnium subselliis populus geminavit convicia in Iulianum; Pescennium Nigrum, qui iam imperare dicebatur, ad urbis praesidium vocavit.\n \nhaec omnia Iulianus placide tulit totoque imperii sui tempore mitissimus fuit. populus autem in milites vehementissime invehebatur, qui ob pecuniam Pertinacem occidissent. multa igitur quae Commodus statuerat, Pertinax tulerat, ad conciliandum favorem\n \npopuli restituit, de ipso Pertinace neque male neque bene quicquam egit, quod gravissimum plurimis visum\n \nest. constitit autem propter metum militum de honore Pertinacis tacitum esse.\n \n \n",
        "4":"\n \n \nEt Iulianus quidem neque Britannicos exercitus neque Illyricos timebat, Nigrum vero misso primipilario occidi praeceperat, timens praecipue Syriacos\n \nexercitus, ergo Pescennius Niger in Syria, Septimius Severus in Illyrico\n \ncum exercitibus quibus praesidebant\n \na Iuliano descivere. sed cum ei nuntiatum esset Severum descivisse, quem suspectum non habuerat, perturbatus est et\n \nad senatum venit impetravitque\n \n \nut hostis Severus renuntiaretur; militibus etiam qui\n \n \n \n \n \n \nSeverum secuti fuerant dies praestitutus, ultra quam, si cum Severo fuissent, hostium numero haberentur.\n \nmissi sunt praeterea legati a senatu consulares ad milites, qui suaderent ut Severus repudiaretur, et is\n \nesset imperator quem senatus elegerat, inter ceteros legatus est Vespronius Candidus, vetus consularis, olim militibus invisus ob durum et sordidum imperium.\n \nmissus est successor Severo Valerius Catullinus, quasi posset ei succedi, qui militem iam sibi\n \ntenebat, missus praeterea Aquilius centurio, notus\n \ncaedibus senatoriis, qui Severum occideret. ipse autem Iulianus praetorianos in campum deduci iubet, muniri turres, sed milites desides et urbana luxuria dissolutos invitissimos ad exercitium militare produxit, ita ut vicarios operis, quod unicuique praescribebatur, mercede conducerent. \n",
        "5":"\n \n \nEt Severus quidem ad urbem infesto agmine veniebat, sed Didius Iulianus nihil cum exercitu praetoriano proficiebat, quem cotidie populus et magis\n \noderat et ridebat. et Iulianus sperans Laetum fautorem Severi, cum per eum Commodi manus evasisset ingratus tanto beneficio iussit eum occidi, iussit etiam Marciam una\n \ninterfici.\n \n \n \nSed dum haec egit Iulianus, Severus classem Ravennatem occupat, legati senatus, qui Iuliano promiserant operam suam, ad Severum transierunt.\n \nTullius Crispinus, praefectus praetorio, contra Severum missus ut classem produceret, repulsus Romam rediit.\n \nhaec cum Iulianus videret, senatum rogavit ut virgines Vestales et ceteri sacerdotes cum senatu obviam exercitui Severi prodirent et praetentis infulis rogarent, inanem rem\n \ncontra barbaros milites parans.\n \nhaec tamen agenti Iuliano Plautius\n \nQuintilius consularis augur contradixit, adserens non debere imperare\n \neum qui armis adversario non posset resistere, cui multi senatores consenserunt, quare iratus Didius milites e castris petiit, qui senatum ad obsequium\n \ncogerent aut obtruncarent. sed id consilium displicuit, neque enim decebat, ut, cum senatus hostem Severum Iuliani causa iudicasset, eundem Iulianum\n \npateretur infestum. quare meliore consilio ad senatum venit petiitque, ut fieret senatus consultum de participatione imperii, quod statim factum est. \n",
        "6":"\n \n \nTunc omen quod sibi Iulianus, cum imperium\n \nacciperet, fecerat omnibus venit in mentem, nam cum consul designatus de eo sententiam dicens ita pro-\n \n \n \nnuntiasset:\n Didium Iulianum imperatorem appellandum esse censeo, \nIulianus suggessit\n Adde et Severum, \nquod cognomentum avi\n \net proavi sibi\n \nIulianus adsciverat. sunt tamen qui dicant nullum fuisse Iuliani consilium de obtruncando senatu, cum tanta in eum senatus consuluisset.\n \n \nPost senatus consultum statim Didius Iulianus\n \nunum ex praefectis, Tullium Crispinum, misit, ipse autem tertium fecit praefectum Veturium Macrinum, ad quem Severus litteras miserat, ut esset praefectus.\n \nsed pacem simulatam esse mandatamque\n \ncaedem Severi Tullio Crispino, praefecto praetorii, et populus\n \nlocutus est et Severus suspicatus, denique hostem se Iuliano Severus esse maluit quam participem consensu\n \nmilitum. Severus autem statim et ad plurimos Romam scripsit et occulto misit edicta, quae proposita\n \nsunt. fuit praeterea in Iuliano haec amentia, ut per magos pleraque faceret, quibus putaret\n \nvel odium\n \npopuli deleniri vel militum arma compesci. nam et quasdam non convenientes Romanis sacris hostias immolaverunt et carmina profana incantaverunt, et ea quae ad speculum dicunt\n \nfieri, in quo pueri praeligatis oculis incantato vertice respicere dicuntur,\n \nIulianus fecit, tuncque puer vidisse dicitur et adventum Severi et Iuliani decessionem.\n \n \n \n \n \n \n \n",
        "7":"\n \n \nEt Crispinus quidem, cum occurrisset praecursoribus Severi, Iulio Laeto auctore a Severo interemptus\n \nest. deiecta sunt etiam consulta senatus. Iulianus convocato senatu quaesitisque sententiis, quid facto\n \nopus esset, certi nihil comperit a senatu, sed postea sponte sua gladiatores Capuae iussit armari per Lollianum Titianum, et Claudium Pompeianum e Tarracinensi ad participatum evocavit, quod et gener imperatoris fuisset et diu militibus praefuisset. sed hoc ille recusavit, senem se et debilem luminibus respondens.\n \ntransierant et ex Umbria milites ad Severum,\n \net praemiserat quidem litteras Severus, quibus iubebat interfectores Pertinacis servari.\n \nBrevi autem desertus est ab omnibus Iulianus et remansit in Palatio cum uno de praefectis suis Geniali\n \net genero Repentino, actum est denique ut Iuliano senatus auctoritate abrogaretur imperium, et abrogatum est, appellatusque statim Severus imperator, cum fingeretur quod veneno se\n \nabsumpsisset Iulianus.\n \nmissi tamen a senatu, quorum cura per militem gregarium in Palatio idem Iulianus occisus est fidem\n \nCaesaris implorans, hoc est Severi. filiam suam potitus imperio dato patrimonio emancipaverat.\n \n \nquod ei cum Augustae nomine statim sublatum est.\n \ncorpus eius a Severo uxori Manliae Scantillae ac filiae ad sepulturam est redditum et in proavi monumenta translatum miliario quinto Via Labicana. \n",
        "8":"\n \n \nObiecta sane sunt Iuliano haec: quod gulosus fuisset, quod aleator, quod armis gladiatoriis exercitus esset, eaque omnia senex fecerit, cum antea numquam adulescens his esset vitiis infamatus. obiecta est etiam superbia, cum ille etiam in imperio\n \nfuisset humillimus, fuit autem contra humanissimus ad convivia, benignissimus ad subcriptiones, moderatissimus ad libertatem.\n \nVixit annis quinquaginta sex mensibus quattuor, imperavit mensibus duobus diebus quinque, reprehensum in eo praecipue, quod eos, quos regere auctoritate sua debuerat, regendae rei publicae sibi praesules ipse fecisset. \n"
    },
    "edition":"Spartianus, Aelius, fl.3./4. Jh.‏, attributed author; Magie, David, 1877-, translator; O'Brien-Moore, Ainsworth, 1897-1936, translator; Ballou, Susan Helen, 1868-, translator; Magie, David, b. 1877, editor; O'Brien-Moore, Ainsworth, 1897-1936, editor; Ballou, Susan Helen, 1868-, editor",
    "englishTitle":"Didius Julianus",
    "source":"Perseus Digital Library",
    "originalTitle":"Didius Julianus",
    "original-urn":"urn:cts:latinLit:phi2331.phi009.perseus-lat2",
    "language":"latin",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "urn":"urn:cts:latinLit:phi2331.phi009.perseus-lat2-simple"
}