{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Satyricon, Fragmenta, and Poems: introduction"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Petr.", "#text": "Petronius"}, "editor": {"@role": "editor", "#text": "Michael Heseltine"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Petronius Arbiter", "title": "Petronius", "editor": {"@role": "editor", "@n": "Heseltine", "#text": "Michael Heseltine"}, "imprint": {"pubPlace": "London", "publisher": "William Heinemann", "date": "1913"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "text"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"pb": {"@id": "p.vii"}, "div1": {"@type": "text", "@n": "front", "div2": [{"@type": "chapter", "@n": "intro", "head": "INTRODUCTION", "p": [{"hi": {"@rend": "italics", "#text": "Satyricon"}, "note": "He is called Titus Petronius by\n\t\t\t\t\t\tPlutarch (De Adulatore et Amico, 27).", "#text": "THE author of the  is identified by the large\n\t\t\t\t\tmajority of scholars with Gaius Petronius, the courtier of Nero. There is a\n\t\t\t\t\tlong tradition in support of the identification, and the probability that it is\n\t\t\t\t\tcorrect appears especially strong in the light of Tacitus's account of the character\n\t\t\t\t\tand death of Gaius Petronius in the eighteenth and nineteenth chapters of the\n\t\t\t\t\tsixteenth book of the Annals. Mr. John Jackson has translated the passage as\n\t\t\t\t\tfollows:"}, "\"Petronius deserves a word in retrospect. He was a man who passed his days in sleep,\n\t\t\t\t\this nights in the ordinary duties and recreations of life: others had achieved\n\t\t\t\t\tgreatness by the sweat of their brows Petronius idled into fame. Unlike\n\t\t\t\t\tmost who walk the road to ruin, he was never regarded as either debauchee or\n\t\t\t\t\twastrel, but rather as the finished artist in extravagance. In both word and action,\n\t\t\t\t\the displayed a freedom and a sort of self-abandonment which were welcomed as the\n\t\t\t\t\tindiscretions of an unsophisticated nature. Yet, in his proconsulship of Bithynia,\n\t\t\t\t\tand later as consul elect, he showed himself an energetic and capable administrator.\n\t\t\t\t\tThen came the revulsion: his genuine or affected vices won him admittance into the\n\t\t\t\t\tnarrow circle of Nero's intimates, and he became the Arbiter of Elegance, whose\n\t\t\t\t\tsanction alone divested pleasure of vulgarity and luxury of grossness.", "\"His success aroused the jealousy of Tigellinus against a possible rivala\n\t\t\t\t\tprofessor of voluptuousness better equipped than himself. Playing on the emperor's\n\t\t\t\t\tlust for cruelty, to which all other lusts were secondary, he suborned a slave to\n\t\t\t\t\tturn informer, charged Petronius with his friendship for Scaevinus, deprived him of\n\t\t\t\t\tthe opportunity of defence, and threw most of his household into prison.", {"quote": "At that time, it happened, the court had migrated to Campania; and Petronius\n\t\t\t\t\t\thad reached Cumae, when his detention was ordered. He disdained to await the\n\t\t\t\t\t\tlingering issue of hopes and fears: still, he would not take a brusque farewell\n\t\t\t\t\t\tof life. An incision was made in his veins: they were bound up under his\n\t\t\t\t\t\tdirections, and opened again, while he conversed with his friendsnot\n\t\t\t\t\t\ton the gravest of themes, nor in the key of the dying hero. He listened to no\n\t\t\t\t\t\tdisquisitions on the immortality of the soul or the dogmas of philosophy, but to\n\t\t\t\t\t\tfrivolous song and playful verses. Some of his slaves tasted of his bounty,\n\t\t\t\t\t\tothers of the whip. He sat down to dinner, and then drowsed a little; so that\n\t\t\t\t\t\tdeath, if compulsory, should at least be natural. Even in his will, he broke\n\t\t\t\t\t\tthrough the routine of suicide, and flattered neither Nero nor Tigellinus nor\n\t\t\t\t\t\tany other of the mighty: instead, he described the emperor's enormities; added a\n\t\t\t\t\t\tlist of his catamites, his women, and his innovations in lasciviousness; then\n\t\t\t\t\t\tsealed the document, sent it to Nero, and broke his signet-ring to prevent it\n\t\t\t\t\t\tfrom being used to endanger others."}, {"hi": {"@rend": "italics", "#text": "Satyricon,"}, "pb": {"@id": "p.ix"}, "#text": "The reflection arises at once that, given the  this\n\t\t\t\t\tkind of book postulates this kind of author. The loose tongue, the levity, and the\n\t\t\t\t\tlove of style are common to both. If books betray their writers\n\t\t\t\t\tcharacteristics, Gaius Petronius, as seen by Tacitus, had the imagination and\n\t\t\t\t\texperience needed to depict the adventures of Encolpius."}, {"hi": [{"@rend": "italics", "#text": "Satyricon"}, {"@rend": "italics", "#text": "Pharsalia,"}], "#text": "There is a little evidence, still based on the primary assumption, more exact in its\n\t\t\t\t\tbearing. The  contains a detailed criticism of and\n\t\t\t\t\ta poem directed against the style of a writer who must be Lucan. Gaius Petronius was\n\t\t\t\t\tnot the man to pass over the poet, epigrammatist, and courtier, in whose epoch and\n\t\t\t\t\tcircle he himself shone. He may have deplored Lucan's poetic influence, but he could\n\t\t\t\t\tnot neglect it, for Lucan was essentially the singer of his own day. No age was so\n\t\t\t\t\tfavourable as that of Nero for the introduction into a supremely scandalous tale of\n\t\t\t\t\ta reasoned and appreciative review of the  the\n\t\t\t\t\toutstanding poem of the time."}, "The criticism of the schools of rhetoric in their effect upon education and language,\n\t\t\t\t\tand the general style of the book in reflective and descriptive passages, point more\n\t\t\t\t\tvaguely to a similar date of composition.", "Gaius Petronius found in his work a form which allowed complete expression to the\n\t\t\t\t\tmany sides of his active and uncontrolled intellect. Its loose construction is\n\t\t\t\t\tmatched by its indifference to any but stylistic reforms; it draws no moral; it is\n\t\t\t\t\tsolely and properly occupied in presenting an aspect of things seen by a loiterer at\n\t\t\t\t\tone particular corner of the world. What we possess of it is a fragment, or rather a\n\t\t\t\t\tseries of excerpts from the fifteenth and sixteenth books, we know not how\n\t\t\t\t\trepresentative of the original whole.", {"note": {"hi": {"@rend": "italics", "#text": "codex\n\t\t\t\t\t\tTraguriensis."}, "#text": "See section on the text,"}, "#text": "Of this the best-known portion, the description of Trimalchio's dinner, was hidden\n\t\t\t\t\tfrom the modern world until the middle of the seventeenth century, and was first\n\t\t\t\t\tprinted in 1664."}, {"hi": [{"@rend": "italics", "#text": "Satyricon"}, {"@rend": "italics", "#text": "Tristram Shandy."}], "#text": "It is as difficult to grasp any structural outline in the  as it is in  Both\n\t\t\t\t\talternate with flashing rapidity between exhibitions of pedantry, attacks on\n\t\t\t\t\tpedants, and indecency, in which Sterne is the more successful because he is the\n\t\t\t\t\tless obvious."}, {"hi": [{"@rend": "italics", "#text": "Apocolocyntosis."}, {"@rend": "italics", "#text": "Satyricon,"}, {"@rend": "italics", "#text": "Satura, a medley,"}], "#text": "But Petronius, so far as his plan was not entirely original, was following as model\n\t\t\t\t\tVarro's Menippean satires, and had before him the libel of Seneca on Claudius, the\n\t\t\t\t\t The traditional title of his work,  is derived from the word  and means that he was free to pass at will from subject\n\t\t\t\t\tto subject, and from prose to verse and back: it is his achievement that the threads\n\t\t\t\t\tof his story, broken as we hold them, yet show something of the colour and variety\n\t\t\t\t\tof life itself. We call his book a novel, and so pay him a compliment which he alone\n\t\t\t\t\tof Roman writers has earned."}, {"note": "Published in London, 1753.", "quote": ["You will in no Writer, my dear Lord, meet with so much true\n\t\t\t\t\t\tdelicacy of thought, in none with purer language.", "You will be charmed with the ease, and you\n\t\t\t\t\t\twill be surprised with the variety of his characters."], "pb": {"@id": "p.xi"}, "#text": "Petronius's novel shares with life the quality of moving ceaselessly without knowing\n\t\t\t\t\twhy. It differs from most existences in being very seldom dull. An anonymous writer\n\t\t\t\t\tof the eighteenth century, making Observations on the Greek and Roman Classics in a\n\t\t\t\t\tSeries of Letters to a Young Nobleman, is of\n\t\t\t\t\tthe opinion that:  This judgment is meant for the age of Smollett and Fielding; but there is no question\n\t\t\t\t\tof the justice of the later remark:"}, "These characters are one and all the product of a period in history when the primary\n\t\t\t\t\taim of the ripest civilization in the world was money-making. It was this aim which\n\t\t\t\t\tdrew Trimalchio from his unknown birthplace in Asia Minor to the glitter and luxury\n\t\t\t\t\tand unnatural passion of a South Italian town. He differs from the minor personages\n\t\t\t\t\twho crowd his dining-room only in the enormous success with which he has plied the\n\t\t\t\t\tarts of prostitution, seduction, flattery and fraud. The persons in whom the action\n\t\t\t\t\tof the novel centres, Encolpius, the mouthpiece of the author, Ascyltos, and Giton,\n\t\t\t\t\tare there by the kindness of Agamemnon, a parasite teacher of the rhetoric which ate\n\t\t\t\t\tswiftly into the heart of Latin language and thought. Giton lives by his charms,\n\t\t\t\t\tAscyltos is hardly more than a foil to Encolpius, a quarrelsome and lecherous butt.", {"pb": {"@id": "p.xii"}, "#text": "That part of the novel which deals with Trimalchio's dinner introduces a crowd of\n\t\t\t\t\tcharacters, and gives the most vivid picture extant in classical literature of the\n\t\t\t\t\tlife of the small town. The pulsating energy of greed is felt in it everywhere. Men\n\t\t\t\t\tbecome millionaires with American rapidity, and enjoy that condition as hazardously\n\t\t\t\t\tin Cumae as in Wall Street. The shoulders of one who wallows in Trimalchio's\n\t\t\t\t\tcushions are still sore with carrying firewood for sale; another, perhaps the first\n\t\t\t\t\tundertaker who made a fortune out of extravagant funerals, a gourmet and\n\t\t\t\t\tspendthrift, sits there composing lies to baffle his hungry creditors. Trimalchio\n\t\t\t\t\ttowers above them by reason of his more stable fortunes and his\n\t\t\t\t\tcolossal impudence. He can afford to delegate the conduct of his business, to grow a\n\t\t\t\t\tlittle negligent, evenfor his accounts are six months in\n\t\t\t\t\tarrearto care for the life of the spirit."}, {"note": "The MS. says three, and may be right; he is drunk when he\n\t\t\t\t\t\tboasts of them.", "#text": "He believes, of course, in astrology; he sings excerpts out of tune from the last\n\t\t\t\t\tmusical play, and takes phrases from the lips of the comic star whom Nero delights\n\t\t\t\t\tto honour. He has two libraries, one of Greek, one of Latin books, and\n\t\t\t\t\tmythology courses through his brain in incorrigible confusion."}, {"quote": ["A hot drink is as good as an\n\t\t\t\t\t\tovercoat", "Flies have their virtues, we are nothing but\n\t\t\t\t\t\t\tbubbles", "An old love pinches like a\n\t\t\t\t\t\t\t\tcrab", "It is easy when everything goes fair and\n\t\t\t\t\t\t\t\t\tsquare."], "pb": {"@id": "p.xiii"}, "#text": "His fellow townsmen and guests, whom he insults, do not aspire to these heights.\n\t\t\t\t\tDama, Seleucus, and Phileros are rich merely in the common coin of everyday talk, in\n\t\t\t\t\tthe proverbial wisdom which seems to gather strength and brightness from being\n\t\t\t\t\tconstantly exchanged.  In these phrases and their like literature speaks to us for once in\n\t\t\t\t\tthe tones we know in England through Justice Shallow or Joseph Poorgrass. Nearly all\n\t\t\t\t\twarm themselves with this fatuous talk of riches and drink and deaths, but one man,\n\t\t\t\t\tGanymede, a shrewd Asiatic immigrant like Trimalchio himself, blows cold on their\n\t\t\t\t\tsentimentality with his searching talk of bread-prices in Cumae, rising pitilessly\n\t\t\t\t\tthrough drought and the operation of a ring of bakers in league with officials. He\n\t\t\t\t\ttells us in brilliant phrases of the starving poor, of the decay of religion, of\n\t\t\t\t\tlost pride in using good flour. Then Echion, an old clothes dealer,\n\t\t\t\t\toverwhelms him with a flood of suburban chatter about games, and children, and\n\t\t\t\t\tchickens, and the material blessings of education. But Ganymede is the sole\n\t\t\t\t\tcharacter in Petronius's novel who brings to light the reverse side of Trimalchio's\n\t\t\t\t\tsplendour. A system of local government which showers honours upon vulgarity, and\n\t\t\t\t\tallows Trimalchio his bath, his improved sanitation, his host of servants, his house\n\t\t\t\t\twith so many doors that no guest may go in and out by the same one, is invariably\n\t\t\t\t\ttrue to type in leaving poor men to die in the streets. The very existence of\n\t\t\t\t\tpoverty becomes dim for Trimalchio, half unreal, so that he can jest at Agamemnon\n\t\t\t\t\tfor taking as the theme of a set speech the eternal quarrel of rich and poor."}, "Between rich and poor in Cumae the one link is commerce in vice. Trimalchio finds\n\t\t\t\t\tFortunata the chorus-girl standing for sale in the open market, and calls her up to\n\t\t\t\t\tbe the partner of his sterile and unmeaning prodigality. She has learnt all the\n\t\t\t\t\tpainful lessons of the slums; she will not grace Trimalchio's table until dinner is\n\t\t\t\t\tover, and she has seen the plate safely collected from his guests, and the broken\n\t\t\t\t\tmeats apportioned to his slaves; she knows the sting of jealousy, and the solace of\n\t\t\t\t\tintoxication or tears; normally she rules him, as Petruchio ruled Katharine, with\n\t\t\t\t\tloud assertion and tempest of words. The only other woman present at the dinner,\n\t\t\t\t\tScintilla, the wife of Trimalchio's friend Habinnas, a monumental mason, is more\n\t\t\t\t\tdrunken and unseemly, and leaves behind her a less sharp taste of character.", {"pb": {"@id": "p.xiv"}, "#text": "Trimalchio's dinner breaks up with a false alarm of fire, and the infamous heroes of\n\t\t\t\t\tthe story give Agamemnon the slip. Trimalchio vanishes, and with his loss the story becomes fragmentary once more, and declines in interest\n\t\t\t\t\talmost as much as in decency. Its attraction lies in the verse and criticism put\n\t\t\t\t\tinto the mouth of Eumolpus, a debased poet whom Encolpius meets in a picture\n\t\t\t\t\tgallery. With him the adventures of the trio continue. There is a lodging-house\n\t\t\t\t\tbrawl, a voyage where they find themselves in the hands of old enemies, the ship's\n\t\t\t\t\tcaptain Lichas, whose wife Hedyle they appear to have led astray, and Tryphaena, a\n\t\t\t\t\tperipatetic courtesan who takes the Mediterranean coast for her province, and has\n\t\t\t\t\tsome unexplained claim on Giton's affections. They settle these disputes only to be\n\t\t\t\t\tinvolved in a shipwreck and cast ashore at Croton, where they grow fat on their\n\t\t\t\t\tpretension to be men of fortune, and disappear from sight, Encolpius after a\n\t\t\t\t\tdisgraceful series of vain encounters with a woman named Circe, and Eumolpus after a\n\t\t\t\t\tscene where he bequeaths his body to be eaten by his heirs."}, {"hi": {"@rend": "italics", "#text": "Satyricon"}, "note": ["See especially c. 41 to 46,\n\t\t\t\t\t\t57 to 59.", {"hi": [{"@rend": "italics", "#text": "apoculamus"}, {"@rend": "italics", "#text": "duxissenz"}, {"@rend": "italics", "#text": "plovebat"}, {"@rend": "italics", "#text": "percolopabant"}, {"@rend": "italics", "#text": "agaga"}, {"@rend": "italics", "#text": "babaecalis"}, {"@rend": "italics", "#text": "bacalusias"}, {"@rend": "italics", "#text": "barcalae"}, {"@rend": "italics", "#text": "burdubasta"}, {"@rend": "italics", "#text": "gingilipho"}, {"@rend": "italics", "#text": "caelus hic"}, {"@rend": "italics", "#text": "malus Fatzhs"}, {"@rend": "italics", "#text": "olim\n\t\t\t\t\t\t\t\toliorum"}, {"@rend": "italics", "#text": "nummorum Izzmmos"}, {"@rend": "italics", "#text": "saplutus"}, {"@rend": "italics", "#text": "topanta"}], "#text": "See e.g. the notes of Buecheler or Friedlaender on the verbs (c. 62), \n\t\t\t\t\t\t(c. 57),  (c. 44),  (c. 44), the nouns  (c.\n\t\t\t\t\t\t69),  (c. 37), (c. 41),  (c. 67),  (c. 45), \n\t\t\t\t\t\t(c. 73), and such expressions as  (c. 39),  (c. 42),  (c. 43),  (c. 37), and the\n\t\t\t\t\t\tGraecisms  and \n\t\t\t\t\t\t(c. 37)."}], "pb": {"@id": "p.xv"}, "#text": "Coherence almost fails long before the end: the episode in which Encolpius kills a\n\t\t\t\t\tgoose, the sacred bird of Priapus, gives a hint, but no more, that the wrath of\n\t\t\t\t\tPriapus was the thread on which the whole was\n\t\t\t\t\tstrung. But the life of the later portions of the novel lies in the critical and\n\t\t\t\t\tpoetical fragments scattered through it. These show Petronius at his best as a lord\n\t\t\t\t\tof language, a great critic, an intelligent enthusiast for the traditions of\n\t\t\t\t\tclassical poetry and oratory. The love of style which was stronger in him even than\n\t\t\t\t\this interest in manners doubly enriches his work. It brings ready to his pen the\n\t\t\t\t\tproverbs with their misleading hints of modernity, the debased syntax and abuse of gender, which fell from\n\t\t\t\t\tcommon lips daily, but is reproduced here alone in its\n\t\t\t\t\tfullness; and side by side with these mirrored vulgarisms the gravity of\n\t\t\t\t\tthe attack on professional rhetoric with which the novel begins, and the weight of\n\t\t\t\t\tthe teacher's defence, that the parent will have education set to a tune of his own\n\t\t\t\t\tcalling; Eumolpus's brilliant exposition of the supremacy of the poet's task over\n\t\t\t\t\tthat of the rhetorician or historian; the curious, violent, epic fragment by which\n\t\t\t\t\the upholds his doctrine."}, {"note": "e.g. c. I to 5, 55, 83, 88, 118.", "#text": "Petronius employed a pause in literary invention and production in assimilating and\n\t\t\t\t\texpressing a view upon the makers of\n\t\t\t\t\tpoems, prose, pictures, philosophies, and statues, who preceded him, and thereby\n\t\t\t\t\tdeepened his interpretation of contemporary life. His cynicism, his continual\n\t\t\t\t\tbackward look at the splendours and severities of earlier art and other morals, are\n\t\t\t\t\tthe inevitable outcome of this self-education."}, {"note": "See\n\t\t\t\t\t\te.g. Poems 2, 8, 11, 1315, and 22; of the love-poems, 25 and 26, but\n\t\t\t\t\t\tabove all 16 and 27, which show (if they can be by him) a side of Petronius\n\t\t\t\t\t\tentirely hidden in the Satyricon.", "#text": "By far the most genuine and pathetic expressions of his weariness are the poems which\n\t\t\t\t\tone is glad to be able to attribute to him. The best of them speak of quiet country\n\t\t\t\t\tand seaside, of love deeper than desire and founded on the durable grace of mind as\n\t\t\t\t\twell as the loveliness of the flesh, of simplicity and escape from Court."}, {"note": "In c.61 through Niceros, in c. 63\n\t\t\t\t\t\tthrough Trimalchio, and in c. 111 through Eumolpus (the famous and cosmopolitan\n\t\t\t\t\t\ttale of the Widow of Ephesus).", "#text": "He knew the antidote to the fevered life which burnt him up. His book is befouled\n\t\t\t\t\twith obscenity, and, like obscenity itself, is ceasing by degrees to be part of a\n\t\t\t\t\tgentleman's education. But he will always be read as a critic; he tells admirable\n\t\t\t\t\tstories of werewolves and faithless widows; he is one of the very few novelists who\n\t\t\t\t\tcan distil common talk to their purpose without destroying its flavour. The\n\t\t\t\t\ttranslator dulls his brilliance, and must leave whole pages in the decent obscurity\n\t\t\t\t\tof Latin: he is fortunate if he adds a few to those who know something of Petronius\n\t\t\t\t\tbeyond his name and the worst of his reputation."}, {"hi": {"@rend": "italics", "#text": "Satyricon,"}, "#text": "The thanks of the editors and the translator are due to Messrs. Weidmann of Berlin,\n\t\t\t\t\twho have generously placed at their disposal a copyright text of the the epoch-making work of the late Professor\n\t\t\t\t\tBuecheler."}, {"hi": {"@rend": "italics", "#text": "editio\n\t\t\t\t\t\tmaior,"}, "#text": "Mr. H. E. Butler, Professor of Latin in the University of London, is responsible for\n\t\t\t\t\tthe selection of critical notes from Buecheler's  the Introduction to and text of the poems, and the Bibliography: the\n\t\t\t\t\ttranslator is indebted to him and to the editors for invaluable assistance in\n\t\t\t\t\tattempting to meet the difficulties which a rendering of Petronius continues to\n\t\t\t\t\tpresent."}], "pb": [{"@id": "p.viii"}, {"@id": "p.x"}, {"@id": "p.xvi"}], "closer": {"signed": "MICHAEL HESELTINE."}}, {"@type": "chapter", "@n": "text", "head": "THE TEXT OF PETRONIUS", "p": ["The sources for the text of Petronius fall into three groups.", {"hi": {"@rend": "italics", "#text": "codex Leidensis"}, "#text": "(1) The  (Q61) written by Scaliger and the\n\t\t\t\t\teditions of the de Tournes (Tornaesius) 1575 and Pithou (Pithoeus) 1577. These are\n\t\t\t\t\tour authorities for the fuller collection of excerpts. This source is known as L."}, {"hi": {"@rend": "italics", "#text": "codex Bernensis"}, "#text": "(2) A number of MSS. of which  (357) of the\n\t\t\t\t\t10th century is typical. This group is our authority for the abridged collection of\n\t\t\t\t\texcerpts and is known collectively as O."}, {"hi": [{"@rend": "italics", "#text": "codex Traguriensis"}, {"@rend": "italics", "#text": "cena Trimalchionis."}], "#text": "(3) The  (Paris 7989) of the 15th century,\n\t\t\t\t\twhich, save for a very few brief excerpts in L and O, is our sole authority for the\n\t\t\t\t\t This MS. was discovered in 1650 at\n\t\t\t\t\tTrau in Dalmatia. It is known as H."}, {"hi": {"@rend": "italics", "#text": "Editio maior"}, "#text": "The text was not put on a scientific basis till the appearance of Buecheler's  in 1862."}, {"hi": {"@rend": "italics", "#text": "editio\n\t\t\t\t\t\tminor"}, "#text": "In the Apparatus Criticus the source of the most important corrections is stated, and\n\t\t\t\t\tfollowed by the reading given by Buecheler in his  as the probable reading of the archetype or as the oldest reading\n\t\t\t\t\tavailable. The sources from which the different portions of the text are derived are\n\t\t\t\t\tindicated by the letters in the margin of the text."}, "SIGLA", "L = codex Scaligeranus, and editions of Tornaesius and Pithoeus.", "O = MSS. containing abridged excerpts of which cod. Bernensis may be regarded as\n\t\t\t\t\ttypical.", {"hi": {"@rend": "italics", "#text": "Cena\n\t\t\t\t\tTrimalchionis."}, "#text": "H = codex Traguriensis, our sole source for the"}, "NOTE. A great number of minor corrections and alternative readings are, owing to the\n\t\t\t\t\tdemands of space, omitted from the critical notes."], "pb": {"@id": "p.xviii"}}, {"@type": "chapter", "@n": "biblio", "head": "BIBLIOGRAPHY", "div3": [{"@type": "section", "@n": "1", "head": {"hi": {"@rend": "italics", "#text": "Cena\n\t\t\t\t\t\tTrinmalchionis."}, "#text": "MOST IMPORTANT EDITIONS: I. PREVIOUS TO DISCOVERY OF"}, "p": ["1482 Editio Princeps.", {"hi": [{"@rend": "italics", "#text": "Scriptores Panegyrici Latini,"}, {"@rend": "italics", "#text": "Panegyricus."}, {"@rend": "italics", "#text": "Agricola"}, {"@rend": "italics", "#text": "Petronii arbitri satyrici fragmenta: quae extant."}], "#text": "containing (1) Pliny the\n\t\t\t\t\t\tyounger's  (2) Ten other panegyrics by various\n\t\t\t\t\t\tauthors on diverse emperors. (3) The  of Tacitus.\n\t\t\t\t\t\t(4)\n\t\t\t\t\t\tPrinted by Antonius Zarotus at Milan; the date is approximate."}, "1565 The edition of Johannes Sambucus, who made use of an old MS. of his own, and\n\t\t\t\t\t\tadded a certain amount not previously printed. Antwerp (Chr. Plantin).", "1575 The edition of Jean de Tournes (Tornaesius) based (among other sources) on codex\n\t\t\t\t\t\tCuiacianus, afterwards used by Scaliger. Lyons (J. Tornaesius).", "1577 The edition of P. Pithou (Pithoeus) based on three MSS. now lost. Paris (M.\n\t\t\t\t\t\tPatissonius).", "1583 The edition of Ian. Dousa with notes. Leyden (Io. Paetsius).", "1610 The edition of Melchior Goldastus with notes. Frankfort (Io. Bringerfor I. Th.\n\t\t\t\t\t\tSchoenwetter)."]}, {"@type": "section", "@n": "2", "head": {"hi": {"@rend": "italics", "#text": "Cena Trimalchionis."}, "#text": "II. SUBSEQUENT TO DISCOVERY OF"}, "div4": [{"@type": "subsection", "@n": "1", "head": {"hi": {"@rend": "italics", "#text": "Cena."}, "#text": "i. Editions of"}, "p": [{"hi": {"@rend": "italics", "#text": "Petronii Fragmentum Traguriense."}, "#text": "1664  Padua (P. Frambotti)."}, {"foreign": {"@lang": "greek", "#text": "ANEKDOTON"}, "hi": {"@rend": "italics", "#text": "ex Petronii Satirico,"}, "#text": "1664 \n\t\t\t\t\t\t\t with introduction and notes by Jo.\n\t\t\t\t\t\t\tCaius Telebomenus (Jacobus Mentelius). Paris (E. Martin)."}, {"hi": {"@rend": "italics", "#text": "Petronii Fragmentum"}, "#text": "1665  with notes by Io. Scheffer. Upsala\n\t\t\t\t\t\t\t(Henr. Curio)."}, {"hi": {"@rend": "italics", "#text": "Petronii Fragmentum"}, "#text": "1666  ed. Th. Reinesius. Leipzig (Chr.\n\t\t\t\t\t\t\tMichael for Sigism. Coerner)."}], "pb": {"@id": "p.xx"}}, {"@type": "subsection", "@n": "2", "head": "ii. Complete Editions.", "p": ["1669 The edition of M. Hadrianides. Amsterdam (J. Blaeu).", "1709 The edition of P. Burmann with copious notes. Utrecht (Guil. van de Water). This\n\t\t\t\t\t\t\tis the last complete commentary.", {"hi": {"@rend": "italics", "#text": "editio maior"}, "#text": "1862 The  of F. Buecheler. Berlin (Weidmann)."}, {"hi": {"@rend": "italics", "#text": "editio minor"}, "#text": "1862 The  of the same: 4th edition on which this\n\t\t\t\t\t\t\ttext is based 1904: 5th edition revised by W. Heraeus 1911."}]}, {"@type": "subsection", "@n": "3", "head": {"hi": {"@rend": "italics", "#text": "of Cena."}, "#text": "iii. Modern Editions"}, "p": [{"hi": {"@rend": "italics", "#text": "Cena Trimalchionis"}, "#text": "1891  with German notes and translations by\n\t\t\t\t\t\t\tL. Friedlaender. Leipzig (Hirzel). Second edition 1906."}, {"hi": {"@rend": "italics", "#text": "Cena Trimalchionis"}, "#text": "1902  with English notes by W. E. Waters.\n\t\t\t\t\t\t\tBoston (B. H. Sanborn)."}, {"hi": {"@rend": "italics", "#text": "Cena Trimalchionis"}, "#text": "1905  with English notes and translation by\n\t\t\t\t\t\t\tW. D. Lowe. Cambridge (Deighton Bell)."}, {"hi": {"@rend": "italics", "#text": "Cena Trimalchionis"}, "#text": "1905  with English notes and translation by\n\t\t\t\t\t\t\tM. J. Ryan. London (Walter Scott Publishing Co.)."}]}, {"@type": "subsection", "@n": "4", "head": {"hi": {"@rend": "italics", "#text": "Bellum Civile."}, "#text": "iv. The"}, "p": {"hi": {"@rend": "italics", "#text": "Bellum Civile"}, "#text": "1911 The  of Petronius, with English notes and\n\t\t\t\t\t\t\ttranslation by Florence T. Baldwin. New York (Columbia University Press)."}}]}, {"@type": "section", "@n": "3", "head": "ENGLISH TRANSLATIONS", "p": ["1694 The Satyr of Petronius by Mr. Burnaby. London (S. Briscoe).", "1736 The Works of Petronius by Mr. Addison. London (J. Watts).", "1854 and 1880 Petronius by W. K. Kelly. London (Bohn and G. Bell & Sons).", "1898 Trimalchio's Dinner. H. T. Peck. New York (Dodd, Mead and Co.)."], "div4": [{"@type": "subsection", "@n": "1", "head": "THE POEMS ATTRIBUTED TO PETRONIUS.", "p": [{"hi": {"@rend": "italics", "#text": "Poetae Latini Minores,"}, "#text": "vol. 4. Baehrens (Teubner Series)."}, {"hi": {"@rend": "italics", "#text": "Editio minor"}, "#text": "of Buecheler."}]}, {"@type": "subsection", "@n": "2", "head": "THE MSS. OF PETRONIUS.", "p": ["1863 The MSS. of the Satyricon of Petronius Arbiter described and collated by Charles\n\t\t\t\t\t\t\tBeck. Cambridge MSS. (Riverside Press).", {"hi": {"@rend": "italics", "#text": "Editio maior"}, "#text": "of Buecheler."}]}, {"@type": "subsection", "@n": "3", "head": "CRITICISMS AND APPRECIATIONS OF PETRONIUS.", "p": ["1856 The Age of Petronius by Charles Beck. Cambridge, Mass. (Metcalf).", "1875 L'Opposition sous les Csars by Gaston Boissier (Un Roman de moeurs\n\t\t\t\t\t\t\tsous Nron). Paris (Hachette).", "1892 Etude sur Ptrone by A. Collignon. Paris (Hachette).", "1898 Studies in Frankness by C. Whibley (p. 27). London (Heinemann).", "1902 Ptrone by E. Thomas. Paris (Fontemoing).", "1903 Roman Society from Nero to M. Aurelius by S. Dill (pp. 120137).\n\t\t\t\t\t\t\tLondon (Macmillan).", "1905 Life and Principate of the Emperor Nero by B. Henderson (pp. 2914).\n\t\t\t\t\t\t\tLondon (Methuen).", "1909 Post-Augustan Poetry by H. E. Butler (p. 125). Oxford (Clarendon Press)."], "pb": {"@id": "p.xxii"}}, {"@type": "subsection", "@n": "4", "head": "BIBLIOGRAPHY.", "p": {"note": "The\n\t\t\t\t\t\t\tpresent bibliography is based entirelyon this erudite bibliographical\n\t\t\t\t\t\t\twork.", "#text": "1910 The Bibliography of Petronius by S. GaseleeLondon (East and Blades)."}}, {"@type": "subsection", "@n": "5", "head": "FORGED FRAGMENTS.", "p": ["In 1692, fragments, forged by a Frenchman named Nodot, were printed in the edition\n\t\t\t\t\t\t\tpublished by Leers, at Rotterdam.", {"hi": {"@rend": "italics", "#text": "Fragmentum Petronii ex bibl. Sti. Gall. gallice vertit ac\n\t\t\t\t\t\t\t\tnotis perpetuis illustravit Lallemandus, S. Theologiae Doctor,"}, "#text": "In 1800 another forgery appeared. The author was a Spaniard named Joseph Marchena.\n\t\t\t\t\t\t\t 1800."}]}]}], "pb": {"@id": "p.xxi"}}], "pb": [{"@id": "p.xvii"}, {"@id": "p.xix"}]}}}}}