{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["The History of Rome by Titus Livius, with the epitomes\n          and fragments of the lost books", "literally translated, with notes and illustrations", {"@type": "sub", "#text": "Machine readable text"}], "author": "Titus Livius (Livy)", "editor": {"@role": "translator", "#text": "William A. McDevitte, Sen. Class. Mod. Ex. Schol.\n        A.B.T.C.D."}}, "extent": "about 1.4 Mb", "sourceDesc": {"listBibl": {"biblStruct": {"monogr": {"author": "Livy", "title": "History of Rome by Titus Livius: the epitomes of the lost books", "respStmt": {"resp": "literally translated, with notes and illustrations, by", "name": "William A. McDevitte"}, "imprint": {"pubPlace": "York Street, Covent Garden, London", "publisher": ["Henry G. Bohn", "John Child and son, printers, Bungay"], "date": "1850"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "book", "@n": "chunk"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}, {"@id": "fr", "#text": "French"}]}}, "revisionDesc": {"change": {"date": "4/5/2006", "respStmt": {"name": "Gregory Crane", "resp": "ed."}, "item": "initial file"}}}, "text": {"@n": "Liv. Perioch.", "body": {"p": "Here ends all that has reached us of this history. Of ninety-five books more, which it\n        originally consisted of, the contents only have been preserved; they are as\n        follow:", "div1": [{"@type": "book", "@n": "46", "head": "Book XLVI.", "p": {"pb": {"@id": "p.2175", "@n": "2175"}, "#text": "King Eumenes came to Rome. [Y.R. 586. B.C. 166.] A general law was introduced, that no\n          king should be permitted to come to Rome, in order that he might not appear to be declared\n          an enemy, if he were excluded; nor yet justified, if he were admittedbecause\n             he had remained neutral in the Macedonian war. The consul,\n          Claudius Marcellus, subdued the Alpine Gauls; and Caius Sulpicius Gallus the Ligurians.\n          [Y.R. 587. B.C. 165.] The ambassadors of king Prusias complain of Eumenes, for ravaging\n          their borders; they accuse him of entering into a conspiracy, with Antiochus, against the\n          Romans. A treaty of friendship was made with the Rhodians, upon their solicitation. [Y.R.\n          588. B.C. 164.] A census was held by the censors; the number of the citizens was found to\n          be three hundred and twenty-seven thousand and twenty-two. Marcus Aemilius Lepidus was\n          chosen chief of the senate. Ptolemy, king of Egypt, being dethroned by his younger\n          brother, was restored by ambassadors sent from Rome. [Y.R. 589. B.C. 163.] Ariarathes,\n          king of Cappadocia, died, and was succeeded by his son Ariarathes, who entered anew into a\n          treaty of friendship with the Romans. [Y.R. 590. B.C. 162.] Expeditions against the\n          Ligurians, Corsicans, and Lusitanians, were attended with various success. Commotions took\n          place in Syria, on occasion of the death of Antiochus, who had left a son, an infant;\n          Demetrius, the son of Seleucus, who had been a hostage at Rome, secretly murders this\n          young Antiochus, with his tutor Lysias, because he was not dismissed by the Romans, and\n          usurps the kingdom. [Y.R. 591. B.C. 161.] Lucius Aemilius Paullus, the conqueror of\n          Perseus, died. Such was the moderation and integrity of this great commander, that,\n          notwithstanding the immense treasures he had brought from Spain and Macedon, upon the sale\n          of his effects, there could scarcely be raised a sum sufficient to repay his wife's\n          fortune. [Y.R. 592. B.C. 160.] The Pomptine marshes were drained, and converted into dry\n          land, by the consul, Cornelius Cethegus."}}, {"@type": "book", "@n": "47", "head": "Book XLVII.", "p": {"pb": {"@id": "p.2176", "@n": "2176"}, "#text": "Cneius Tremellius, a plebeian tribune, was [Y.R. 593. B.C. 159] fined for contending in\n          an unjust cause with Marcus Aemilius Lepidus, the chief priest; which greatly enhanced the\n          authority of the priesthood. A law was made respecting the canvassing for offices. [Y.R.\n          594. B.C. 158.] A census was held: the number of Roman citizens was found to be three\n          hundred and twenty-eight thousand three hundred and fourteen. Marcus Aemilius Lepidus was\n          again chosen chief of the senate. A treaty was concluded between the Ptolemies, brothers,\n          that one should be the king of Egypt, the other of Cyrene. [Y.R. 595. B.C. 157.]\n          Ariarathes, king of Cappadocia, being deprived of his kingdom by the intrigues and power\n          of Demetrius, king of Syria, was restored by the senate. Ambassadors were sent by the\n          senate to determine a territorial dispute between Masinissa and the Carthaginians. [Y.R.\n          596. B.C. 156.] Caius Marcius, the consul, fought against the Dalmatians, at first\n          unfortunately; but afterwards successfully. The cause of this war was, that they had made\n          inroads upon the Illyrians, who were in alliance with the people of Rome. [Y.R. 597. B.C.\n          155.] The Dalmatians were subdued by the consul, Cornelius Nasica. The consul, Quintus\n          Opimius, defeats the Transalpine Ligurians, who  had plundered\n          Antipolis and Nicaea, two towns belonging to the Massilians. [Y.R. 598. B.C. 154.] Various\n          ill successes occurred, under different commanders, in Spain. In the five hundred and\n          ninety-eighth year from the foundation of the city the consuls enter upon office\n          immediately after the conclusion of their election; which alteration was made on account\n          of a rebellion in Spain. Y.R. 599. B.C. 153.] The ambassadors sent by the senate to\n          determine a dispute between Masinissa and the Carthaginians, return, and report that the\n          Carthaginians had collected a vast quantity of materials for ship-building. Several\n          praetors, accused of extortion by different provinces, were condemned and punished."}}, {"@type": "book", "@n": "48", "head": "Book XLVIII.", "p": {"pb": {"@id": "p.2177", "@n": "2177"}, "#text": "A census was held by the censors [Y.R. 600. B.C. 152]; the number of citizens amounted to\n          three hundred and twenty-four thousand. The causes of the third Punic war are enumerated:\n          when a large army of Numidians was said to be in the territory of the Carthaginians, with\n          Ariobarzanes, the descendant of Syphax, as general, Marcus Porcius Cato advised that war\n          should be declared against the Carthaginians, because they had invited Ariobarzanes into\n          their country, apparently to oppose king Masinissa, but in reality against the Romans.\n          Publius Scipio Nasica being of a contrary opinion, it is resolved to send ambassadors to\n          Carthage, to inquire into the truth of the affair. The Carthaginian senate being reproved\n          for levying forces, and preparing materials for shipbuilding, contrary to treaty, declare\n          themselves ready to make peace with Masinissa, upon condition of his giving up the lands\n          in dispute. But Gisgo, son of Hamilcar, a man of a seditious disposition, at that time\n          chief magistrate, notwithstanding the determination of the senate to abide by the decision\n          of the ambassadors, urges the Carthaginians to war against the Romans, in such strong\n          terms, that the ambassadors are obliged to save themselves by flight from personal\n          violence. On this being announced at Rome, the senate becomes more highly incensed against\n          them. Cato, being poor, celebrated the funeral obsequies of his son, who died in the\n          office of praetor, at a very small expense. Andriscus, an impostor, pretending to be the\n          son of Perseus, king of Macedonia, was sent to Rome. Marcus Aemilius Lepidus, who had been\n          six times declared chief of the senate, on his death-bed, gives strict orders to his sons\n          that he shall be carried out to burial on a couch, without the usual ornaments of purple\n          and fine linen, and that there shall not be expended on his funeral more than ten pieces\n          of brass: alleging that the funerals of the most distinguished men used, formerly, to be\n          decorated by trains of images, and not by vast expense. An inquiry was instituted\n          concerning poisoning. Publicia and Licinia, women of high rank, accused of the murder of\n          their husbands, were tried before the praetor, and executed. [Y.R. 601. B.C. 151.]\n          Gulussa, son of Masinissa, gives information that troops were levying and a fleet fitting\n          out at Carthage, and that there could be no doubt of their intending war. Cato urging a\n          declar-  ation of war, and Nasica speaking against it, entreated\n          the senate to do nothing rashly; it is resolved to send ten ambassadors to inquire into\n          the affair. The consuls, Lucius Licinius Lucullus, and Aulus Postumius Albinus, carrying\n          on the levying of soldiers with inflexible severity, were committed to prison by the\n          tribunes of the people, for not, at their entreaty, sparing some of their friends. The ill\n          success of the war in Spain having so discouraged the citizens of Rome, that none could be\n          found to undertake any military command or office, Publius Cornelius Aemilianus comes\n          forward, and offers to undertake any office whatever, which it should be thought proper to\n          call him to: roused by his example, the whole body of the people make the like offer. It\n          was thought that the consul, Claudius Marcellus, had reduced all the states of Celtiberia\n          to a state of tranquillity; nevertheless, his successor, Lucius Lucullus, is engaged in\n          war with the Vaccaeans, Cantabrians, and other nations of Spaniards, hitherto unknown; all\n          of which he subdues. In this war, Publius Cornelius Africanus Scipio Aemilianus, the son\n          of Lucius Paullus, and nephew, by adoption, of Africanus, a military tribune, slays a\n          barbarian who had challenged him, and distinguishes himself highly at the siege of\n          Intercatia, being the first who scaled the wall. The praetor, Servius Sulpicius Galba,\n          fights against the Lusitanians unsuccessfully. When the ambassadors, returning from\n          Africa, together with some Carthaginian deputies, and Gulussa, reported that they found an\n          army and a fleet ready for service at Carthage, the matter was taken into consideration by\n          the senate. Cato, and other principal senators, urge that an army should be immediately\n          sent over into Africa; but Cornelius Nasica declaring that he yet saw no just cause for\n          war, it is resolved that it should not be declared, provided the Carthaginians would burn\n          their fleet, and disband their troops; but if not, that then the next succeeding consuls\n          should propose the question of war. A theatre which the censors had contracted for, being\n          built, Cornelius Nasica moves, and carries the question, that it be pulled down, as being\n          not only useless, but injurious to the morals of the people: the people, therefore,\n          continue to behold the public shows standing. Masinissa, now ninety-two years old,\n          vanquishes the Carthaginians, who had made war against him unjustly, and contrary to\n          treaty. By this infraction of the treaty, they also involve themselves in a war with\n        Rome."}}, {"@type": "book", "@n": "49", "head": "Book XLIX.", "p": {"pb": [{"@id": "p.2178", "@n": "2178"}, {"@id": "p.2179", "@n": "2179"}], "#text": "The commencement of the third Punic war, dated [Y.R. 602. B.C. 150], which was ended\n          within five years after it began. Marcus Porcius Cato, deemed the wisest man in the state,\n          and Scipio Nasica, adjudged by the senate to be the best, differ in opinion, and have a\n          sharp altercation: Cato urging the demolition of Carthage; Nasica arguing against it. It\n          was, however, resolved, that war should be declared against the Carthaginians, for having\n          fitted out a fleet contrary to treaty, and led forth an army beyond the boundaries of  their state; for having committed hostilities against Masinissa,\n          the friend and ally of the Romans; and refusing to admit Gulussa, who accompanied the\n          ambassadors into their city. [Y.R. 603. B.C. 149.] Before any forces were embarked,\n          ambassadors came from Utica, and surrendered their state and property to the Romans: an\n          ominous circumstance highly pleasing to the Roman senate, and at the same time a grievous\n          mortification to the Carthaginians. Games were exhibited at Tarentum, in honour of Pluto,\n          according to directions found in the Sibylline books, the same as had been celebrated a\n          hundred years before, during the first Punic war. [Y.R. 502.] The Carthaginians send\n          thirty ambassadors to Rome, to make a tender of submission; but the opinion of Cato, that\n          the consuls should be ordered to proceed immediately to the war, prevails. These, passing\n          over into Africa, receive three hundred hostages, and take possession of all the arms and\n          warlike stores to be found in Carthage; they then, by authority of the senate, command\n          them to build themselves a new city, at least ten miles from the sea. Roused by this\n          indignant treatment, the Carthaginians resolve to have recourse to arms. Lucius Marcius\n          and Marcus Manlius, consuls, lay siege to Carthage. During this siege, two military\n          tribunes force their way in, with their troops, in a place which they observed to be\n          negligently guarded; they are set upon and beaten by the townsmen, but rescued afterwards\n          by Scipio Africanus, who also, with a few horsemen, relieves a Roman fort, attacked by the\n          enemy in the night. He also repulsed the Carthaginians, who sallied forth in great force\n          to attack the camp. When, afterwards, one of the consuls (the other having gone to Rome to\n          hold the elections) observed that the siege of Carthage was not going on prosperously, and\n          proposed to attack Hasdrubal, who had drawn up his forces in a narrow pass, he (Scipio)\n          first advised him not to venture upon an engagement on ground so very disadvantageous: and\n          then, when his advice was overruled by those who were envious both of his prudence and\n          valour, he himself rushed into the pass; and when the Romans were routed and put to\n          flight, as he foresaw would take place, he returns with a very small body of horse,\n          rescues his friends, and brings them off in safety. Which valiant action, Cato, although\n          much more inclined to censure than to praise, extols in the senate in very magnificent\n          terms: saying that all the others, who were fighting in Africa, were but mere shadows;\n          Scipio was life itself: and such was the favour he gained among his fellow-citizens, that\n          at the ensuing election the greater number of the tribes voted for electing him consul,\n          although he was under the legal age. Lucius Scribonius, tribune of the people, proposes a\n          law, that the Lusitanians, who, notwithstanding they had surrendered upon the faith of the\n          Roman people, had been sold in Gaul, by Servius Galba, should be restored to liberty;\n          which Marcus Cato supports with great zeal, as may be seen by his oration, which is still\n          extant, being published in his annals. Quintus Fulvius Nobilior, although Cato had before\n          handled him with great severity, yet takes up the cause of Galba. Galba himself too,\n          apprehensive of being condemned, taking up in his arms his own two infant children,  and the son of Sulpicius Gallus, speaks in his own behalf, in\n          such a piteous strain of supplication, that the question was carried in his favour. One\n          Andriscus, a man of the meanest extraction, having given himself out to be the son of\n          Perseus, and changed his name to Philip, flies from Rome, whither Demetrius had sent him,\n          on account of this audacious forgery; many people believing his fabulous account of\n          himself to be true, gather round him, and enable him to raise an army; at the head of\n          which, partly by force, and partly by the willing submission of the people, he acquires\n          the possession of all Macedon. The story which he propagated was this: that he was the son\n          of Perseus by a harlot; that he had been delivered to a certain Cretan woman to be taken\n          care of, and brought up; in order that whatever might be the event of the war, in which\n          the king was at that time engaged with the Romans, some one, at least, of the royal\n          progeny might remain. That, upon the death of Perseus, he was educated at Adramytteum,\n          until he was twelve years old; ignorant all along of his real parentage, and always\n          supposing himself to be the son of the person who brought him up. That, at length, this\n          person being ill, and about to die, discovered to him the secret of his birth; informing\n          him at the same time of a certain writing, sealed with the royal signet of Perseus, which\n          had been intrusted to his supposed mother, to keep and give to him, when he should attain\n          to manhood: but with the strictest injunctions that the affair should be kept a profound\n          secret until the arrival of that period. That, when the time came, the writing was\n          delivered to him; in which was indicated a very considerable treasure, left him by his\n          father. That the woman, after informing him fully of the circumstance of his birth,\n          earnestly besought him to quit that part of the country before the affair should come to\n          the knowledge of Eumenes, the enemy of his father Perseus, lest he should be murdered.\n          That, fearful of being assassinated, and in hopes also of receiving some assistance from\n          Demetrius, he had gone into Syria; and had there first ventured openly to declare who he\n          was."}}, {"@type": "book", "@n": "50", "head": "Book L.", "p": {"pb": {"@id": "p.2180", "@n": "2180"}, "#text": "The aforesaid impostor [Y.R. 604. B.C. 148] assuming the name of Philip, being about to\n          invade and forcibly possess himself of Thessaly, was prevented by the Roman ambassadors,\n          with the aid of the Achaeans. Prusias, king of Bithynia, a man abandoned to the practice\n          of every vice, was murdered by his son Nicomedes, assisted by Attalus, king of Pergamus.\n          He had another son, who in the place of teeth in his upper jaw, is said to have had one\n          entire bone. The Romans send an embassy to negotiate peace between Nicomedes and Prusias;\n          it happening that one of the ambassadors had his head deformed by scars, from many wounds;\n          another was lame from gout, and the third was of weak understanding: Cato said, it was an\n          embassy without head, feet, or heart. The king of Syria was of the royal race of Perseus;\n          but being, like Prusias, addicted to every vicious pursuit, and passing his whole time in\n          tippling-  houses, brothels, and such like places of infamous\n          resort, Ammonus rules in his stead; and puts to death all the king's friends, together\n          with his queen Laodice, and Antigonus, the son of Demetrius. Masinissa, king of Numidia, a\n          man of a character truly illustrious, dies, aged upwards of ninety years; he retained the\n          vigour of youth even to his last years; and begot a son at the age of eighty-six. Publius\n          Scipio Aemilianus, being authorized by his will so to do, divides his kingdom into three\n          parts, and allots their respective portions of it to his three sons, Micipsa, Gulussa, and\n          Manastabal. Scipio persuades Phamaeas, general of the Carthaginian cavalry, under Himilco,\n          a man highly looked up to and relied upon by the Carthaginians, to revolt to the Romans,\n          with the troops under his command. Claudius Marcellus, one of the three ambassadors sent\n          to Masinissa, was lost in a storm. Hasdrubal, nephew of Masinissa, was put to death by the\n          Carthaginians, who suspected him of treasonable views, on account of his affinity to\n          Gulussa, now the friend of the Romans. Scipio Aemilianus, when a candidate for the\n          aedileship, was elected consul by the people, though under age: a violent contest arises\n          from this, the people supporting, the nobles opposing, his election; which, at length,\n          terminates in his favour. Manius Manlius takes several citizens in the neighbourhood of\n          Carthage. The impostor Philip, having slain the praetor, Publius Juventius, and vanquished\n          his army, was himself afterwards subdued and taken prisoner by Quintus Caecilius, who\n          recovered Macedonia."}}, {"@type": "book", "@n": "51", "head": "Book LI.", "p": "Carthage, [Y.R. 605. B.C. 147,] comprehended in a circuit of twenty-three miles, was\n          besieged with immense exertion, and was gradually taken; first, by Mancinus, acting as\n          lieutenant-general; and afterwards by Scipio, the consul, to whom Africa was voted as his\n          province, without casting lots. The Carthaginians having constructed a new mole, (the old\n          one being destroyed by Scipio,) and equipped, secretly, in an unusually short space of\n          time, a considerable fleet, engage, unsuccessfully, in a sea-fight. Hasdrubal, with his\n          army, notwithstanding he had taken post in a place of extremely difficult approach, was\n          cut off by Scipio; who at length took the city by storm, in the seven hundredth year after\n          its foundation. [Y.R. 606. B.C. 146.] The greater part of the spoil was returned to the\n          Sicilians, from whom it had been taken. During the destruction of the city, when Hasdrubal\n          had given himself up into Scipio's hands, his wife, who, a few days before, had not been\n          able to prevail upon him to surrender to the conqueror, casts herself, with her two\n          children, from a tower into the flames of the burning city. Scipio, following the example\n          of his father, Aemilius Paullus, the conqueror of Macedon, celebrates solemn games; during\n          which he exposes the deserters and fugitives to wild beasts. The origin of the Achaean war\n          is referred to the circumstance of the ambassadors of the Romans being expelled from\n          Corinth by the Achaeans, when they were sent to separate from the Achaean council those\n          cities which had been under the dominion of Philip."}, {"@type": "book", "@n": "52", "head": "Book LII.", "p": "Quintus Caecilius Metellus engages and conquers the Achaeans, together with the\n          Botians and Chalcidians. Critolaus, their unsuccessful general, poisons\n          himself; in whose room, the Achaeans choose as general, Diaeus, the chief promoter of the\n          insurrection; he also is conquered, in an engagement near Isthmos, and all Achaia reduced;\n          Corinth was demolished, by order of the senate, because violence had been done there to\n          the ambassadors. Thebes also, and Chalcis, for having furnished aid to the Achaeans, were\n          destroyed. Lucius Mummius afforded in himself an example of extreme forbearance, for,\n          having all the vast wealth and splendid ornaments of the opulent city of Corinth in his\n          power, he took none of them. Quintus Caecilius Metellus triumphs, on account of his\n          victory, over Andriscus; likewise Publius Cornelius Scipio, for the conquest of Carthage\n          and Hasdrubal. [Y.R. 607. B.C. 145.] Viriathus, in Spain, from a shepherd becomes a\n          hunter, then leader of a band of robbers; afterwards general of a powerful army, with\n          which he possesses himself of all Lusitania, having vanquished the praetor, Petilius, and\n          put his army to flight. Caius Plautius, the praetor, sent against him, is equally\n          unfortunate. So successful was his career, that, at length, it was deemed necessary to\n          send a consul, at the head of a consular army, against him. Commotions in Syria, and wars\n          between the kings in those parts are recorded. Alexander, a man utterly unknown, and of an\n          unknown race, murders Demetrius, and usurps the crown in Syria: he is afterwards slain by\n          Demetrius, (son of the before-mentioned Demetrius,) aided by Ptolemy, king of Egypt, whose\n          daughter he had married. Ptolemy grievously wounded in the head; dies of the operations\n          intended for the cure of his wounds; and is succeeded by his younger brother, Ptolemy,\n          king of Cyrene. Demetrius, by his cruelty towards his subjects, provokes an insurrection;\n          is vanquished by Diodotus, and flies to Seleucia, while Diodotus claims the crown for\n          Alexander, a child scarcely two years old. Lucius Mummius triumphed over the Achaeans, and\n          so carried in his triumph brazen standards, marble statues, and pictures."}, {"@type": "book", "@n": "53", "head": "Book LIII.", "p": "Appius Claudius, the consul, [Y.R. 608. B.C. 144,] subdued the Salacians, a nation of the\n          Alps. Another impostor, assuming the name of Philip, appears in Macedonia, but is\n          vanquished by the quaestor, Lucius Tremellius. [Y.R. 609. B.C. 143.] Quintus Cae- cilius\n          Metellus, the proconsul, defeats the Celtiberians. [Y.R. 610. B.C. 142.] Quintus Fabius,\n          the proconsul, takes many cities of Lusitania, and recovers the greatest part of that\n          country. Caius Julius, a senator, writes the history of Rome in the Greek language."}, {"@type": "book", "@n": "54", "head": "Book LIV.", "p": {"pb": {"@id": "p.2182", "@n": "2182"}, "#text": "Quintus Pompeius, the consul, [Y.R. 611. B.C. 141,] subdues the Termestines in Spain, and\n          makes peace with them, and also with  the Numantines. A census\n          was held,the number of citizens amounts to three hundred and twenty-eight\n          thousand three hundred and forty-two. Ambassadors from Macedon complain that Decius Junius\n          Silanus, the praetor, had extorted money from that province; Titus Manlius Torquatus, the\n          father of Silanus, sought and obtained permission to inquire into the matter. And the case\n          having been considered at home, he condemned and disowned his son, and did not even attend\n          his funeral after he had hung himself, but continued to sit at home, and give audience to\n          those who consulted him, as if nothing, which concerned him, had happened. [Y.R. 612. B.C.\n          140.] Quintus Fabius, the proconsul, having successfully terminated the war, stains the\n          honour of his victories by making peace with Viriathus, upon terms of equality. [Y.R. 613.\n          B.C. 139.] Servilius Caepio procures the death of Viriathus, by traitors; he is much\n          bewailed, and interred with distinguished funeral honours by his army. He was, in truth, a\n          great man, and a valiant general; and in the fourteen years during which he carried on war\n          with the Romans, had very frequently vanquished their armies."}}, {"@type": "book", "@n": "55", "head": "Book LV.", "p": {"note": {"hi": {"@rend": "italics", "#text": "d."}, "#text": "Worth a little\n            more than 2"}, "quote": "Go not, Mancinus, go not.", "pb": {"@id": "p.2183", "@n": "2183"}, "#text": "While Publius Cornelius Nasica, [Y.R. 614. B.C. 138,] (who was nicknamed Serapio by the\n          plebeian tribune Curiatius, a man of humour,) and Decius Junius Brutus, the consuls, were\n          holding the levies, an act of public justice was done, in the sight of the whole body of\n          the young men then assembled, which afforded a very useful example: Caius Matienus was\n          accused, before the tribunes, of deserting from the army in Spain; being found guilty, he\n          was scourged under the gallows, and sold as a slave, for a sestertius. The tribunes of the people claimed the\n          privilege of exempting from service any ten soldiers whom they thought proper; on this\n          being refused by the consuls, they commit the latter to prison. Junius Brutus, the consul\n          in Spain, allots lands, and a town called Valentia, to the soldiers who had served under\n          Viriathus. Marcus Popilius, having made peace with the Numantines, which the senate\n          refused to ratify, was routed and his whole army put to flight. [Y.R. 615. B.C. 137.]\n          While Caius Hostilius Mancinus, the consul, was sacrificing, the holy chickens escape from\n          their coop, and fly away; afterwards, as he was getting on board his ship, to sail for\n          Spain, a voice is heard crying out,  The event\n          afterwards proves these omens to have been inauspicious: for, being vanquished by the\n          Numantines, and driven out of his camp, when he had no prospect of preserving his army, he\n          made a disgraceful peace, which the senate likewise refused to ratify. Upon this occasion\n          thirty thousand Romans were beaten by only four thousand Numantines. Decius Junius Brutus\n          subdues all Lusitania, as far as the western sea; and when his soldiers refused to pass\n          the river Oblivio, he seizes the standard and carries it over; whereupon they follow him.\n          The son of Alexander, king of Syria, was traitorously murdered by his guardian  Diodotus, surnamed Tryphon: his physicians were bribed to give\n          out that he had a stone in his bladder; and in pretending to cut him for it, they killed\n          him."}}, {"@type": "book", "@n": "56", "head": "Book LVI.", "p": "[Y.R. 616. B.C. 136.] Decius Junius Brutus fought with success against the Gallaecians,\n          in Farther Spain: Marcus Aemilius Lepi dus engages the Vaccaeans, unsuccessfully, and is\n          as unfortunate as Mancinus was against the Numantines. The Romans, to absolve themselves\n          from the guilt of breach of treaty, order Mancinus, who made the peace with the\n          Numantines, to be delivered up to that people; but they refuse to receive him. [Y.R. 617.\n          B.C. 135.] The lustrum was closed by the censors: the number of citizens was three hundred\n          and twenty-three thousand. Fulvius Flaccus, the consul, subdued the Vardeans in Illyria.\n          Marcus Cosconius, the praetor, fights against the Scordiscians, in Thrace, and conquers\n          them. The war in Numantia still continuing, owing to the ill-conduct of the generals, the\n          senate and people voluntarily confer the consulship upon Scipio Africanus: on which\n          occasion the law, which prohibits any man from being elected consul a second time, is\n          dispensed with. [Y.R. 618. B.C. 134.] An insurrection of the slaves arose in Sicily; which\n          is committed to the care of the consul, Caius Fulvius, when the praetor is unable to quell\n          it. Eunus, a slave, a Syrian by birth, was the author of this war; by gathering a large\n          body of the rustic slaves, and breaking open the prisons, he raised a considerable army:\n          Cleon also, another slave, having assembled seventy thou- sand slaves, joins him; and\n          they, several times, engage the Roman forces in those parts."}, {"@type": "book", "@n": "57", "head": "Book LVII.", "p": {"pb": {"@id": "p.2184", "@n": "2184"}, "#text": "Scipio Africanus laid siege to Numantia, [Y.R. 619. B.C. 133,] and restored to the\n          strictest military discipline the army, which had been corrupted by licentiousness and\n          luxury: this he effected by cutting off every kind of pleasurable gratification; driving\n          away the prostitutes who followed the camp, to the number of two thousand; keeping the\n          soldiers to hard labour, and compelling every man to bear on his shoulders provisions for\n          thirty days, besides seven stakes for their fortifications; to any one who lagged behind\n          on account of the burden, he used to cry out, When you are able to defend yourself with\n          your sword, then cease to carry your fortification; he ordered another who carried with\n          ease a small shield, to bear one unusually large; and not unfrequently ridiculed them for\n          being more expert in managing their shields for the defence of their own bodies, than\n          their swords for the annoyance of those of the enemy. When he found any man absent from\n          his post, he ordered him to be flogged with vine twigs, if a Roman; if a foreigner, with\n          rods. He sold all the beasts of burden, that the soldiers might be forced to carry their\n          own baggage. He engaged in frequent skirmishes with the enemy, with good success. The\n          Vaccaeans, being reduced to extremity, first put their wives and children to death, and\n          then slew themselves.  Antiochus, king of Syria, having sent him\n          some very magnificent presents, Scipio, contrary to the practice of other commanders, who\n          used to conceal these royal gifts, received them openly, and ordered the quaestor to place\n          the whole to the public account, and promised, out of them, to reward those who should\n          most distinguish themselves by their valour. When Numantia was closely invested on all\n          sides, he gave orders that those who came out in search of victuals should not be killed;\n          saying, that the more numerous the inhabitants were, the sooner would their provisions be\n          consumed."}}, {"@type": "book", "@n": "58", "head": "Book LVIII.", "p": "Titus Sempronius Gracchus, the plebeian tribune, having proposed an Agrarian law,\n          (contrary to the sense of the senate, and the equestrian order,) to the effect that no\n          person should hold more than five hundred acres of the public lands, wrought himself up to\n          such a degree of passion that he deprived his colleague, Marcus Octavius, of his authority\n          by a law which he made, and appointed himself, together with his brother Caius, and his\n          father-in-law Appius Claudius, commissioners for dividing the lands. He also proposed\n          another Agra- rian law, by which the land was still more at his disposal, that the same\n          commissioners should be authorized to determine which was public and which private land.\n          When afterwards it appeared that there was not land sufficient to be divided so as to\n          satisfy the people, whose hopes he had raised to cupidity by the expectations held out to\n          them, he declared that he would propose a law, that all those, who by the law of\n          Sempronius were entitled to such grant, should be paid in money out of the bequest of king\n          Attalus. But Attalus, king of Pergamus, son of Eumenes had made the Romans his heirs. The\n          senate was roused to indignation at such repeated ill-treatment; and chiefly Publius\n          Mucius, the consul, who, having delivered a severe invective against Gracchus in the\n          senate, was seized by him, dragged before the people, and accused; nevertheless he\n          continued to inveigh against him from the rostrum. Gracchus, endeavouring to procure his\n          re-election as tribune, was slain in the Capitol, by the chief nobles, by the advice of\n          Publius Cornelius Nasica, after having been beaten first with the fragments of the seats,\n          and was thrown, without the rites of sepulture, into the river, together with some others\n          who fell in the tumult. Various engagements, with various success, against the slaves in\n          Sicily are recorded."}, {"@type": "book", "@n": "59", "head": "Book LIX.", "p": {"pb": {"@id": "p.2185", "@n": "2185"}, "#text": "The Numantines reduced to the extremity of distress by famine, put themselves to death.\n          Scipio having taken the city, destroys it and triumphs in the fourteenth year after the\n          destruction of Carthage. [Y.R. 620. B.C. 132.] The consul, Publius Rupilius, puts an end\n          to the war with the slaves in Sicily. Aristonicus, the son of king Eumenes, invades and\n          seizes Asia; which having been bequeathed to the Roman people by Attalus, ought to be\n          free. The consul, Publius Licinius Crassus, who was also chief priest, marches against him\n          out of Italy, (which never was done before,) engages  with him\n          in battle, is beaten and slain. Marcus Peperna, the consul, subdued Aristonicus. Quintus\n          Metellus and Quintus Pomponius, the first plebeians who were ever both at one time elected\n          censors, closed the lustrum; the number of citizens amounted to three hundred and thirteen\n          thousand eight hundred and twenty-three, besides orphans and widows. [Y.R. 621. B.C. 131.]\n          Quintus Metellus gives his opinion, that every man should be compelled to marry, in order\n          to increase the population of the state. His speech upon the occasion is still extant, and\n          so exactly does it apply to the present times, that Augustus Cesar read it in the senate\n          upon occasion of his pro- posing to release marriage from all restraints on account of the\n          difference of rank. Caius Atinius Labeo, tribune of the people, orders the censor, Quintus\n          Metellus, to be thrown from the Tarpeian rock for striking him out of the list of the\n          senate; but the other tribunes interfere and protect him. [Y.R. 622. B.C. 130.] Quintus\n          Carbo, the plebeian tribune, proposes a law that the people might have the power of\n          re-electing the same tribune as often as they please: Publius Africanus argues against the\n          proposition in a speech of great energy, in which he asserts that Tiberius Gracchus was\n          justly put to death. Gracchus supports the proposed law; but Scipio prevails. War was\n          waged between Antiochus, king of Syria, and Phraates, king of Parthia, nor does the record\n          show that greater tranquillity existed in Egypt. Ptolemy, surnamed Evergetes, being\n          detested on account of his cruelty by his subjects, who set his palace on fire, escaped to\n          Cyprus, and when the people conferred the kingdom upon his sister Cleopatra, whom he had\n          divorced, after having first ravished and then married her daughter; he being enraged,\n          murders the son he had by her at Cyprus, and sent his head and limbs to the mother. [Y.R.\n          623. B.C. 129.] Seditions were excited by Fulvius Flaccus, Caius Gracchus, and Caius\n          Carbo, appointed to carry into execution the Agrarian law: these were opposed by Publius\n          Scipio Africanus, who going home at night in perfect health, was found dead in his chamber\n          the next morning. His wife, Sempronia, sister of the Gracchuses, with whom Scipio was at\n          enmity, was strongly suspected of having given him poison: no inquiry however was made\n          into the matter. Upon his death the popular seditions blaze out with great fury. Caius\n          Sempronius, the consul, fought the Iapidae, at first unsuccessfully, but soon repairs all\n          his losses by a signal victory, gained by the valour of Junius Brutus, the conqueror of\n          Lusitania."}}, {"@type": "book", "@n": "60", "head": "Book LX.", "p": {"pb": {"@id": "p.2186", "@n": "2186"}, "hi": {"@rend": "italics", "#text": "as;"}, "#text": "Lucius Aurelius subdued the rebellious Sardinians. [Y.R. 624. B.C. 128.] Marcus Fulvius\n          Flaccus, who first subdued the Transalpine Ligurians, was sent to assist the Massilians,\n          against the Salvian Gauls, who were ravaging their country. Lucius Opimius, the praetor,\n          caused the revolted Fregellans to lay down their arms, and destroyed Fregellae. [Y.R. 625.\n          B.C. 127.] An extraordinary multitude of locusts in Africa, killed and lying dead on the\n          ground, is said to have produced a pestilence. [Y.R. 626. B.C. 126.] The  censors closed the lustrum: the number of the citizens was three hundred and\n          ninety thousand seven hundred and thirty-six. [Y.R. 627. B.C. 125.] Caius Gracchus, the\n          plebeian tribune, the brother of Tiberius, even more eloquent than his brother, carried\n          some very dangerous laws; among others, one respecting corn, that the people shall be\n          supplied with the article in the market at the rate of half and a third of an  also an Agrarian law, the same as his brother's: and a third\n          intended to corrupt the equestrian order, who at that time were subservient in all their\n          opinions to the senate: namely, that six hundred of them should be admitted into the\n          senate: these six hundred equestrians were to be joined to three hundred senators, for at\n          that time there were only three hundred senators; that is, in other words, that the\n          equestrian order should have double influence in the senate. His office being continued to\n          him another year, by Agrarian laws which he passed, he caused that many colonies should be\n          led out into Italy, and he himself, having been made triumvir, headed one to the territory\n          of demolished Carthage. [Y.R.628. B.C. 124.] The successful expeditions of the consul\n          Quintus Metellus against the Balearians, called by the Greeks Gymnesians, because they go\n          naked all the summer, are recorded. They are called Balearians, from their skill in\n          throwing weapons; or, as some will have it, from Baleus, the companion of Hercules, who\n          left him there behind him, when he sailed to Geryon. [Y.R. 629. B.C. 123.] Commotions in\n          Syria, in which Cleopatra murders her husband Demetrius, and also his son Seleucus, for\n          assuming the crown without her consent, upon his father's death, are also mentioned."}}, {"@type": "book", "@n": "61", "head": "Book LXI.", "p": {"pb": {"@id": "p.2187", "@n": "2187"}, "#text": "Caius Sextius, the pro-consul, [Y.R. 630. B.C. 122,] having subdued the nation of the\n          Salyans, founds a colony, which he named Aquae Sextiae, after his own name, and on account\n          of the abundance of water which he found there, flowing both from hot and cold springs.\n          [Y.R. 631. B.C. 121.] Cneius Domitius, the proconsul, fought the Allobrogians with success\n          at the town of Vindalium. The cause of this war was their receiving, and furnishing with\n          all the aid in their power, Teutomalius, the king of the Salyans, who had fled to them,\n          and their ravaging the lands of the Aeduans, who were in alliance with the people of Rome.\n          [Y.R. 632. B.C. 120.] Caius Gracchus, upon the expiration of his seditious tribunate,\n          seized upon the Aventine mount with a considerable number of armed followers; Lucius\n          Opimius, by a decree of the senate, armed the people, drove him from it, and put him to\n          death, together with Fulvius Flaccus, a man of consular rank, a participator of the same\n          wild project. Quintus Fabius Maximus, the consul, nephew of Paullus, gained a battle\n          against the Allobrogians and Bituitus, king of the Arvernians, in which one thousand one\n          hundred and twenty of the army of Bituitus were slain. [Y.R. 633. B.C. 119.] The king\n          having come to Rome to make satisfaction to the senate, was sent prisoner to Alba, there\n          to be kept in custody, as it was not considered safe to send him back to Gaul. A decree\n          was also passed, that his  son, Congentiatus, should be taken\n          and sent to Rome. The Allobrogians were admitted to a capitulation. Lucius Opimius, being\n          brought to trial before the people for committing to prison some citizens who had not been\n          condemned, was acquitted."}}, {"@type": "book", "@n": "62", "head": "Book LXII.", "p": "The consul, Quintus Marcius, [Y.R. 634. B.C. 118,] subdued the Stonians, an Alpine\n          nation. Micipsa, king of Numidia, dying, bequeathed his kingdom to his two sons, Adherbal,\n          Hiempsal, and Jugurtha, his nephew, whom he had adopted. [Y.R. 635. B.C. 117.] Lucius\n          Caecilius Metellus subdued the Dalmatians. Jugurtha went to war with his brother Hiempsal;\n          vanquished him and put him to death; drove Adherbal from his kingdom, who was restored by\n          the senate. [Y.R. 636. B.C. 116.] Lucius Cecilius Metellus, and Cneius Domitius\n          Ahenobarbus, the censors, expelled thirty-two senators. [Y.R. 637. B.C. 115.] Disturbances\n          in Syria are recorded."}, {"@type": "book", "@n": "63", "head": "Book LXIII.", "p": "Caius Porcius, the consul, [Y.R. 638. B.C. 114,] fought against the Scordiscians in\n          Thrace, unsuccessfully. The lustrum was closed by the censors: the number of the citizens\n          amounts to three hundred and ninety-four thousand three hundred and thirty-six. Aemilia,\n          Licinia, and Marcia, vestal virgins, were found guilty of incest. [Y.R. 639. B.C. 113.]\n          The Cimbrians, a wandering people, came into Illyria, where they fight with and defeat the\n          army of the consul, Papirius Carbo. [Y.R. 640. B.C. 112.] The consul, Livius Drusus, made\n          war successfully upon the Scordiscians, a people descended from the Gauls."}, {"@type": "book", "@n": "64", "head": "Book LXIV.", "p": {"quote": "O venal city! doomed to quick perdition, could but a purchaser\n            be found!", "#text": "Jugurtha attacked Adherbal, besieged him in Cirta, and put him to death, contrary to the\n          express commands of the senate. [Y.R. 641. B.C. 111.] War was declared against him on this\n          account, which being committed to the conduct of the consul, Calpurnius Bestia, he made\n          peace with Jugurtha, without authority from the senate and people. [Y.R. 642. B.C. 110.]\n          Jugurtha, called upon to declare who were his advisers, came to Rome upon the faith of a\n          safe-conduct; he is supposed to have bribed many of the principal senators. And being\n          called on to stand his trial for the murder of a certain prince, by name Massiva, slain at\n          Rome, who had aimed at his kingdom, which he hoped to obtain through the hatred of the\n          Romans to Jugurtha, he escaped when he found himself in danger; and is reported to have\n          said, on going away,  Aulus Posthumius, having fought against Jugurtha unsuccessfully, added\n          to his disgrace, by making an ignominious peace with him; which the senate refused to\n          ratify."}}, {"@type": "book", "@n": "65", "head": "Book LXV.", "p": "Quintus Caecilius Metellus, the consul, [Y.R. 643. B.C. 109.] defeated Jugurtha, in two\n          battles, and ravaged all Numidia. Marcus Junius Silanus, the consul, fought unsuccessfully\n          against the Cimbrians. The Cimbrian ambassadors petitioning the senate for a settlement\n          and lands, were refused. [Y.R. 644. B.C. 108.] Marcus Minucius, the proconsul, vanquished\n          the Thracians. Cassius, the consul, with his army, was cut off by the Tigurine Gauls, in\n          the country of the Helvetians. The soldiers who survived that unfortunate action\n          stipulated for their lives, by giving hostages, and delivering up half their property."}, {"@type": "book", "@n": "66", "head": "Book LXVI.", "p": "Jugurtha, [Y.R. 645. B.C. 107,] being driven out of Numidia by Caius Marius, received aid\n          from Bocchus, king of the Moors. [Y.R. 646. B.C. 106.] Bocchus, having lost a battle, and\n          being unwilling to carry on the war any longer, delivered up Jugurtha in chains to Marius.\n          In this action, Lucius Cornelius Sylla, the quaestor under Marius, distinguished himself\n          most highly."}, {"@type": "book", "@n": "67", "head": "Book LXVII.", "p": "Marcus Aurelius Scaurus, [Y.R. 647. B.C. 105,] lieutenant-gene- ral under the consul, was\n          taken prisoner by the Cimbrians, his army being routed; and was slain by Boiorix, for\n          saying, in their council, when they talked of invading Italy, that the Romans were not to\n          be conquered. Cneius Mallius, the consul, and Quintus Servilius Caepio, the proconsul,\n          were taken prisoners by the same enemies who defeated their armies and drove them from\n          both their camps, with the loss of eighty thousand men and forty thousand sutlers and\n          other camp-followers. The goods of Caepio, whose rashness was the cause of this\n          misfortune, were sold by auction, by order of the people; being the first person whose\n          effects were confiscated, since the dethronement of king Tarquin, and he was deprived of\n          office. [Y.R. 648. B.C. 104.] Jugurtha, with his two sons, was led in triumph before the\n          chariot of Caius Marius, and was put to death in prison. Marius entered the senate, in his\n          triumphal habit; the first person that ever did so: on account of the apprehensions of a\n          Cimbrian war, he is continued in the consulship for several years, being elected a second\n          and a third time, in his absence; dissembling his views, he attains the consulship a\n          fourth time. The Cimbrians, having ravaged all the country between the Rhine and the\n          Pyrenees, passed into Spain, where, having committed many depredations, they were at\n          length put to flight by the Celtiberians: returning into Gaul, they joined the Teutons, a\n          warlike people."}, {"@type": "book", "@n": "68", "head": "Book LXVIII.", "p": "Marcus Antonius, the praetor, [Y.R. 649. B.C. 103,] attacked the pirates, and chased them\n          into Cilicia. The consul, Caius Marius, when attacked by the Teutons and Ambrogians, with\n          their utmost force, defended himself; and afterwards, in two battles, in the neighbourhood\n          of Aquae Sextiae, utterly defeated them, with the loss, it is said, of two hundred\n          thousand killed, and ninety thousand taken prisoners. Marius was elected consul, in his\n          absence, a fifth time. A triumph was offered to him, which he deferred until he should\n          have subdued the Cimbrians also. [Y.R. 650. B.C. 102.] The Cimbrians, having driven\n          Quintus Catulus, the proconsul, from the Alps, where he had possessed himself of the\n          narrow passes, and erected a castle to command the river Athesis, which he abandoned,\n          passed into Italy. Catulus and Marius, having effected a junction of their forces, fought\n          and vanquished them: in this battle we are told that there fell one hundred and forty\n          thousand of the enemy, and that sixty thousand were taken. Marius, on his return to Rome,\n          was received with the highest honours, by the whole body of the citizens; two triumphs\n          were offered him, but he contented himself with one. The principal men in the state, who\n          were for some time extremely envious that such distinctions should he conferred upon a man\n          of no family, now acknowledge him to have saved the commonwealth. [Y.R. 651. B.C. 101.]\n          Publicius Malleolus was executed for the murder of his mother; being the first that ever\n          was sewn up in a sack and cast into the sea. The sacred shields are said to have shaken,\n          with considerable noise, previous to the conclusion of the Cimbrian war. Wars between the\n          kings of Syria."}, {"@type": "book", "@n": "69", "head": "Book LXIX.", "p": {"pb": {"@id": "p.2190", "@n": "2190"}, "#text": "Lucius Apuleius Saturninus, aided by Marius,the soldiers having killed his\n          competitor, Aulus Nonius,having been forcibly elected praetor, exercised his\n          office with a violence equal to that by which he obtained it. Having procured an Agrarian\n          law, he summons Metellus Numidicus to stand his trial before the people, for refusing to\n          swear to the observance of it. Metellus, notwithstanding he enjoyed the protection of all\n          the best men in the state, yet, being unwilling to furnish matter of dispute, retires into\n          voluntary exile, to Rhodes: there he passed his time entirely in study, and in receiving\n          the visits of men of eminent character. [Y.R. 652. B.C. 100.] Caius Marius, the chief\n          promoter of the sedition, who had now purchased a fourth consulship, by openly\n          distributing money among the tribes, pronounced sentence of banishment upon him after his\n          departure. The same Appuleius Saturninus murders Caius Memmius, who was a candidate for\n          the consulship, fearing lest he might have, in him, a strenuous opposer of his evil\n          actions. By which conduct the senate was aroused, and Caius Marius, when he could no\n          longer defend Saturninus, being a man of fickle and ver-  satile\n          disposition, who always suited his plans to circumstances, joined it. Saturninus, with\n          Glaucias, and other participators of the same mad conduct, having been overpowered by\n          force of arms, was killed in what may be considered a war. [Y.R. 653. B.C. 99.] Quintus\n          Caecilius Metellus was recalled from banishment by the decided favour of the whole state.\n          Marcus Aquilius, the proconsul, put an end to the servile war in Sicily."}}, {"@type": "book", "@n": "70", "head": "Book LXX.", "p": "Manius Aquilius, [Y.R. 6.54. B.C. 98,] being accused of extortion, refused to implore the\n          favour of the judges appointed to try him. Marcus Antonius, his advocate, cut open his\n          vest, and showed the scars of his honourable wounds; upon sight of which he was clearly\n          acquitted. [Y.R. 655. B.C. 97.] This fact is related upon the authority of Cicero only.\n          Titus Didius, the proconsul, fought successfully against the Celtiberians. [Y.R. 656. B.C.\n          96.] Ptolemy, king of Cyrene, surnamed Apio, dying, bequeathed his kingdom to the Roman\n          people: and the senate decreed that the cities in that kingdom should be free. [Y.R. 657.\n          B.C. 95.] Ariobarzanes was restored to his kingdom of Cappadocia by Lucius Sylla.\n          Ambassadors from Arsaces, king of Parthia, come to Sylla, to solicit the friendship of the\n          Roman people. [Y.R. 658. B.C. 94.] Publius Rutilius, a man of the strictest integrity,\n          because he exerted himself, when lieutenant-general under Quintus Mucius, the proconsul,\n          to protect the people of Asia from the oppression of the revenue farmers, became odious to\n          the equestrian order, who had the cognizance of affairs of that nature, and being brought\n          to trial, was condemned to exile. [Y.R. 659. B.C. 93.] Caius Sentius, the praetor, fought\n          unsuccessfully against the Thracians. [Y.R. 660. B.C. 92.] The senate not being disposed\n          to tolerate the inefficiency of the equestrian order in the exercise of their judicial\n          functions, tried, by all its influence, to have those functions transferred to itself, and\n          Marcus Livius Drusus, the plebeian tribune, promoting this design, stimulated the people,\n          by the pernicious hope of bribes, to add their sanction. Moreover a commotion occurred\n          among the kings of Syria."}, {"@type": "book", "@n": "71", "head": "Book LXXI.", "p": {"pb": {"@id": "p.2191", "@n": "2191"}, "#text": "Marcus Livius Drusus, the plebeian tribune, [Y.R. 661. B.C. 91,] in order the more\n          effectually to support the senate in their pretensions, gained the concurrence of the\n          allies, and the Italian states, by promising them the freedom of the city. Aided by them,\n          besides the Agrarian and corn laws, he carried that also relative to criminal\n          jurisdiction;that in capital prosecutions the senate should have equal\n          authority with the equestrian order. It was afterwards found that the freedom which he had\n          promised could not be conferred upon them; which incensed and incited them to revolt. An\n          account is given of their assembling,their combinations and speeches made at\n          their meetings, by the chief men among  them. Drusus becoming\n          obnoxious even to the senate, on account of his conduct in this affair, and being\n          considered as the cause of the social war, was slain in his own house, by an unknown\n        hand."}}, {"@type": "book", "@n": "72", "head": "Book LXXII.", "p": "The Italian states, the Picentians, Vestinians, Marcians Pelignians, Marrucinians,\n          Samnites, and Lucanians, revolted, the war commencing with the Picentians. Quintus\n          Servilius, the proconsul, was murdered, in the town of Asculum, with all the Roman\n          citizens in the place. The whole body of the Roman people assumed the military dress.\n          Servius Galba, having been taken by the Lucanians, escaped by the assistance of a woman\n          with whom he lodged. [Y.R. 662. B.C. 90.] Aesernia and Alba were besieged by the Italians.\n          Aid was sent to the Romans by the Latins, and other foreign nations, and the expeditions,\n          and sieges, on both sides, are recorded."}, {"@type": "book", "@n": "73", "head": "Book LXXIII.", "p": "The consul, Lucius Julius Caesar fought against the Samnites unsuccessfully. The colony\n          of Nola fell into the hands of the Samnites, together with Lucius Posthumius, the praetor,\n          whom they killed. Many different states went over to the enemy. After Publius Rutilius had\n          fought unsuccessfully against the Marcians, and had been slain in battle, Caius Marius,\n          his lieutenant-general, encountered them with better success. Servius Sulpicius defeated\n          the Pelignians, in a pitched battle. Quintus Caepio, Rutilius's lieutenant-general, made a\n          successful sally against the enemy besieging him; on account of which success he was made\n          equal in command to Marius, and becoming adventurous and rash, was surprised in an\n          ambuscade, and his army being defeated, was slain. Lucius Julius Caesar, the consul,\n          fought successfully against the Samnites. On account of this victory the inhabitants of\n          Rome laid aside the military habit; the war being carried on with various success,\n          Aesernia, with Marcellus, fell into the hands of the Samnites. Caius Marius vanquished the\n          Marcians, Herius Asinius, the praetor of the Marrucinians, being killed. Caius Caecilius\n          subdued the rebellious Salvians in Transalpine Gaul."}, {"@type": "book", "@n": "74", "head": "Book LXXIV.", "p": {"pb": {"@id": "p.2192", "@n": "2192"}, "#text": "Cneius Pompeius defeated the Picentians, and laid siege to their town; on account of this\n          victory the inhabitants of Rome resume their purple robes, and other distinguishing marks\n          of magistracy. Caius Marius fought an undecided battle with the Marcians. Freedmen's sons\n          were now first received into the army. [Y.R. 663. B.C. 89.] Aulus Plotius, the lieutenant,\n          subdued the Umbrians, and Lucius Porcius, the praetor, the Marcians, both of whom had\n          revolted. Nicomedes was restored to the kingdom of Bithynia, and Ariobarzanes to that of\n          Cappadocia. Cneius Pompeius, the consul, overthrew the Marcians in a pitched battle. The\n          citizens,  being deeply involved in debt, Aulus Sempronius\n          Asellio, the praetor, was murdered in the forum, by the usurers, in consequence of some\n          judgments given by him in favour of debtors. Incursions were made by the Thracians, and\n          devastations committed against the Macedonians."}}, {"@type": "book", "@n": "75", "head": "Book LXXV.", "p": "Aulus Posthumius Albinus, commander of a fleet, upon a suspicion of treachery, was\n          murdered by the forces under his command. Lucius Cornelius Sylla, lieutenant-general,\n          defeated the Samnites, and took two of their camps. The Vestinians surrendered to Cneius\n          Pompeius. Lucius Porcius, the consul, having been successful in frequent engagements with\n          the Marcians, was slain in an attack upon their camp, which circumstance decided the\n          victory in favour of the enemy. Cosconius and Lucceius overthrew the Samnites in a battle,\n          slew Marius Egnatius, the most distinguished of their generals, and received the surrender\n          of many of their towns. Lucius Sylla subdued the Hirpinians, defeated the Samnites in many\n          battles, and received the submission of several states: in consequence of having performed\n          so many distinguished services, as scarcely any one had ever done under the circumstances,\n          he repaired to Rome to solicit the consulship."}, {"@type": "book", "@n": "76", "head": "Book LXXVI.", "p": "Aulus Gabinius, the lieutenant, having defeated the Lucanians, and taken several of their\n          towns, was slain in an attack on their camp. Sulpicius, a lieutenant-general, committed\n          military execution on the Marrucinians, and reduced their whole country. Cneius Pompeius,\n          the proconsul, forced the Vestinians and Pelignians to submission. Also the Marcians,\n          defeated in several battles, by Lucius Murena and Caecilius Pius, sued for peace. [Y.R.\n          664. B.C. 88.] Asculum was taken by Cneius Pompeius, and the Italians there were put to\n          death by Mamercus Aemilius. Silo Pompaedius, the author of the revolt, was killed in an\n          action. Ariobarzanes, king of Cappadocia, and Nicomedes, king of Bithynia, were driven out\n          of their kingdoms by Mithridates, king of Pontus. Predatory incursions were made by the\n          Thracians into Macedon."}, {"@type": "book", "@n": "77", "head": "Book LXXVII.", "p": {"quote": "that those who had been banished should be recalled; that the\n            newly-created citizens, and the sons of freedmen, should be distributed among the\n            tribes, and that Caius Marius should be appointed general against Mithidrates, king of\n            Pontus,", "pb": {"@id": "p.2193", "@n": "2193"}, "#text": "Publius Sulpicius, the tribune of the people, having, with the aid of Caius Marius,\n          carried certain laws:  and having used violence towards Quintus Pompeius and Lucius Sylla, the\n          consuls, who had opposed these proceedings; Quintus, the son of Pompeius, who was married\n          to Sylla's daughter, being murdered, Lucius Sylla came into the town with an army, and\n          fought against the faction of Sulpicius and Marius, in the city, and  drove it out. Twelve of the number, among whom are Caius Marius, the father,\n          and his son, were condemned by the senate. Publius Sulpicius having concealed himself in a\n          farm-house in the neighbourhood, being betrayed by one of his slaves, was apprehended and\n          put to death. The slave, being entitled to the reward promised to the dis- coverer, was\n          made free; and was then thrown from the Tarpeian rock, for having traitorously betrayed\n          his master. Caius Marius, the son, passed over into Africa. Caius Marius, the father,\n          having concealed himself in the marshes of Minturna, was seized by the townspeople: after\n          a Gallic slave who was sent to despatch him, being terrified at his majestic appearance,\n          had retired, unable to accomplish the deed, he was publicly placed in a vessel, and sent\n          off to Africa. Lucius Sylla reformed the state, and afterwards sent forth colonies. Cneius\n          Pompeius, the proconsul, procured the murder of Quintus Pompeius, the consul, who was to\n          have succeeded him in the command of the army. Mithridates, king of Pontus, seized\n          Bithynia and Cappadocia, after having driven the Roman general, Aquilius, out of them; and\n          at the head of a great army entered Phrygia, a province belonging to the Roman people."}}, {"@type": "book", "@n": "78", "head": "Book LXXVIII.", "p": "Mithridates possessed himself of Asia; threw into chains Quintus Oppius, the proconsul,\n          and Aquilius, the general; and ordered all the Romans in Asia to be massacred on the same\n          day; he attacked the city of Rhodes, the only one which had retained its fidelity to the\n          Roman state; and being overcome in several actions at sea, he retreated. [Y.R. 665. B.C.\n          87.] Archelaus, one of the king's governors, invaded Greece and took Athens. Commotions\n          resulted in several states and islands, some endeavouring to draw over their people to the\n          side of the Romans, others to that of Mithridates."}, {"@type": "book", "@n": "79", "head": "Book LXXIX.", "p": {"pb": {"@id": "p.2194", "@n": "2194"}, "#text": "Lucius Cornelius Cinna having, by force of arms, procured the enactment of several\n          injurious laws, was driven out of the city by his colleague, Cneius Octavius, together\n          with six plebeian tribunes. Thus deposed from the authority, he procured the command of\n          his army under Appius Claudius, by bribery, and made war upon the city, having called to\n          his assistance Caius Marius, and other exiles, from Africa. In this war, two brothers,\n          (one of Pompeius's army, the other of Cinna's,) encountered each other without knowing it;\n          and when the conqueror despoiling the enemy recognised his brother, he vented his grief in\n          uncontrolled lamentation, and having prepared a funeral pile for him, he stabbed himself\n          on it, and was consumed with him. Although this war might have been suppressed at first,\n          yet owing to the treachery of Pompeius, who, by encouraging either party, gave power to\n          Cinna, whilst he only succoured the patriotic party when their energies were exhausted;\n          and also to the neglect of the consul; Cinna and Marius, with four armies, two of which\n          were commanded by Sertorius and Carbo,  gained strength and laid\n          siege to the city. Marius took Ostia, which he plundered in the most cruel manner."}}, {"@type": "book", "@n": "80", "head": "Book LXXX.", "p": "The freedom of the city of Rome was granted to the Italian states. The Samnites, the only\n          people who continued in arms, joined Cinna and Marius, and overthrew Plautius's army,\n          killing the general. Cinna and Marius, with Carbo and Sertorius, seized the Janiculum; and\n          were repelled by the consul Octavius. Marius plunders Antium, Aricia, and Lanuvium. The\n          principal men in the state having now no hope of resisting, on account of the cowardice\n          and treachery both of the generals and soldiers, who, being bribed, either refused to\n          fight, or deserted to one party or another, received Cinna and Marius into the city, who,\n          as if it had been captured, devastated it by murder and robbery, putting to death the\n          consul, Cneius Octavius, and all the chiefs of the opposite party; among others, Marcus\n          Antonius, a man highly distinguished for his eloquence, with Lucius and Caius Caesar,\n          whose heads they stuck up on the rostrum. The younger Crassus having been slain by a party\n          of horsemen at Fimbria; his father, to escape suffering insult, killed himself. Cinna and\n          Marius, without even the formality of an election, declared themselves consuls; and on the\n          first day of their entering upon office, Marius ordered Sextus Licinius, a senator, to be\n          cast from the Tarpeian rock, and after having committed very many atrocious acts, died on\n          the ides of January. If we compare his vices with his virtues, it will be difficult to\n          pronounce whether he was greater in war, or more wicked in peace. Having preserved his\n          country by his valour, he ruined it afterwards by every species of artifice and fraud; and\n          finally destroyed it by open force."}, {"@type": "book", "@n": "81", "head": "Book LXXXI.", "p": "Lucius Sylla besieged Athens, [Y.R. 666. B.C. 86,] held by Archelaus, under Mithridates,\n          and took it, after an obstinate resistance. The city and such of the inhabitants as\n          remained alive, were restored to liberty. Magnesia, the only city in Asia which continued\n          faithful, was defended against Mithridates with great valour. The Thracians invaded\n          Macedon."}, {"@type": "book", "@n": "82", "head": "Book LXXXII.", "p": {"pb": {"@id": "p.2195", "@n": "2195"}, "#text": "Sylla defeated Mithridates in Thessaly, killing one hundred thousand men, and taking\n          their camp. The war being renewed, he entirely routed and destroyed the king's army.\n          Archelaus, with the royal fleet, surrendered to Sylla. Lucius Valerius Flaccus, Cinna's\n          colleague in the consulship, who was appointed to succeed Sylla in the command of his\n          army, became so odious to his men, on account of his avarice, that he was slain by Caius\n          Fimbria, his lieutenant-general, a man of consummate audacity, who assumed the command.\n          Several cities in Asia were taken by Mithridates,  who treated\n          them with extreme cruelty. Macedon was invaded by the Thracians."}}, {"@type": "book", "@n": "83", "head": "Book LXXXIII.", "p": "[Y.R. 667. B.C. 85.] Caius Fimbria having defeated several of Mithridates' generals in\n          Asia, took the city of Pergamus, and was very near making the king captive. He took and\n          destroyed the city of Ilion, which adhered to Sylla, and recovered a great part of Asia.\n          Sylla overcame the Thracians in several battles. Lucius Cinna and Cneius Papirius Carbo,\n          having declared themselves consuls, made preparations for war against Sylla; Lucius\n          Valerius Flaccus, the chief of the senate, having made a speech among that body, by their\n          assistance, with that of all who desired tranquillity, effected that ambassadors should be\n          sent to Sylla, concerning a treaty of peace. Cinna, attempting to force his men to embark\n          and go against Sylla, was slain by them. [Y.R. 668. B.C. 84.] Carbo alone held the\n          consulship. Sylla made peace in Asia with Mithridates, upon conditions that the king\n          should evacuate Asia, Bithynia, and Cappadocia. Fimbria, deserted by his army, which went\n          over to Sylla, put himself to death, by calling on his slave to cut off his head."}, {"@type": "book", "@n": "84", "head": "Book LXXXIV.", "p": "Sylla replied to deputies sent by the senate, that he would yield to the authority of the\n          senate, upon condition that those who, being banished by Cinna, had fled to him, should be\n          restored; which proposition appeared reasonable to the senate, but was opposed and\n          rejected by Carbo and his faction, who conceived that they would derive more advantage\n          from a continuance of the war. Carbo, requiring hostages from all the towns and colonies\n          of Italy, to bind them more firmly in union against Sylla, was overruled by the senate.\n          The right of voting was given to the new citizens by a decree of the senate. Quintus\n          Metellus Pius, who had taken part with the chief men of the state, being prepared for war\n          in Africa, was crushed by Caius Fabius, the praetor. [Y.R. 660. B.C. 83.] Carbo's faction\n          and the Marian party procured a decree of the senate, that the armies should every where\n          be disbanded. The sons of freedmen were distributed among the thirty-five tribes.\n          Preparations were made for war against Sylla."}, {"@type": "book", "@n": "85", "head": "Book LXXXV.", "p": {"pb": {"@id": "p.2196", "@n": "2196"}, "#text": "Sylla entered Italy at the head of an army, and defeated in a battle Norbanus, the\n          consul, by whom his ambassadors, sent to negotiate a peace, had been maltreated. Having\n          ineffectually tried every means with Lucius Scipio, the other consul, to bring about a\n          peace, he prepared to attack his camp, when the consul's whole army deserted to Sylla,\n          having been seduced by some soldiers sent out by him. Scipio was set free, when he could\n          have been killed. Cneius Pompeius, the son of Pompeius, who took Asculum, raised an army\n          of volunteers, and went over to Sylla with three legions;  also\n          the whole body of the nobility quit the city and joined his camp. Sundry actions in\n          different parts of Italy are recorded in the book."}}, {"@type": "book", "@n": "86", "head": "Book LXXXVI.", "p": "While Caius Marius, son of Caius Marius, was made consul [Y.R. 670. B.C. 82] by force,\n          before he was twenty years old, Caius Fabius was burned alive in his tent, in Africa, for\n          his avarice and extortion. Lucius Philippus, Sylla's lieutenant-general, having overthrown\n          and killed the praetor, Quintus Antonius, took Sardinia. Sylla made a league with the\n          states of Italy, lest he should be suspected of intending to deprive them of their\n          constitution and the right of suffrage, which had been lately conceded to them. So\n          confident was he of the victory, that he published an order that all persons engaged in\n          law-suits, bound by sureties, should make their appearance at Rome, although the city was\n          yet in the possession of the opposite party. Lucius Damasippus, the praetor, having called\n          together the senate, at the desire of Marius, murdered such of the nobility as remained in\n          the city; among them Quintus Mucius Scaevola, the high priest, who, endeavouring to make\n          his escape, was killed in the vestibule of the temple of Vesta. Besides, it includes an\n          account of the war in Asia against Mithridates, renewed by Lucius Muraena."}, {"@type": "book", "@n": "87", "head": "Book LXXXVII.", "p": "Sylla, having conquered and destroyed Caius Marius's army, at Sacriportus, laid siege to\n          Praeneste, where Marius had taken refuge. He recovered Rome out of the hands of his\n          enemies. Marius attempting to break forth from Praeneste, was repelled. This book moreover\n          contains an account of the successes of the different commanders under him, every\n        where."}, {"@type": "book", "@n": "88", "head": "Book LXXXVIII.", "p": {"pb": {"@id": "p.2197", "@n": "2197"}, "#text": "Sylla, having routed and cut off the army of Carbo at Clusium, Faventia, and Fidentia,\n          drove him out of Italy; he completely subdued the Samnites near the city of Rome, before\n          the Colline gate: they were the only one of all the Italian states that had not before\n          laid down their arms. Having restored the affairs of the commonwealth, he stained his\n          glorious victory with the most atrocious cruelties ever committed; he murdered eight\n          thousand men in the Villa Publica, who had submitted and laid down their arms, and\n          published a list of persons proscribed: he filled with blood the city of Rome, and all\n          Italy. He ordered all the Praenestines, without exception, although they had laid down\n          their arms, to be murdered; he killed Marius, a senator, by breaking his legs and arms,\n          cutting off his ears, and scooping out his eyes. Caius Marius, being besieged at Praeneste\n          by Lucretius Asella, one of the partisans of Sylla, having endeavoured to escape through a\n          mine, was intercepted by an army, and committed suicide; this took place in the centre of\n          the mine, when he found it impossible to escape with Pontius Telesinus, the  companion of his flight, for each having drawn his sword, rushed\n          madly on: when he had slain Telesinus, he himself, being wounded, begged of a slave that\n          he would despatch him."}}, {"@type": "book", "@n": "89", "head": "Book LXXXIX.", "p": "Marcus Brutus being sent in a fishing-boat to Lilybaeum, by Cneius Papirius Carbo, who\n          had sailed to Cossura, to discover if Pompeius were there, and being surrounded by the\n          ships, which Pompey had sent, turned the point of his sword against himself, and threw\n          himself on it with all the weight of his body, at one of the ship's benches. Cneius\n          Pompeius, being sent by the senate to Sicily, with full powers, having taken Carbo\n          prisoner, put him to death; he dies weeping with womanly weakness. Sylla, having been\n          created dictator, marched through the city with twenty-four lictors, which no one had ever\n          done before. He established new regulations in the state; abridged the authority of the\n          plebeian tribunes; took from them the power of proposing laws; increased the college of\n          priests and augurs to fifteen; filled up the senate from the equestrian order; took from\n          the descendants of the proscribed persons all power of reclaiming the property of their\n          ancestors, and sold such of their effects as had not been already confiscated, to the\n          amount of one hundred and fifty millions of sesterces. He ordered Lucretius Ofella to be\n          put to death in the forum, for having declared himself a candidate for the consulship,\n          without having previously obtained his permission; and when the people of Rome were\n          offended he called a meeting, and told them that Ofella was slain by his orders. [Y.R.\n          671. B.C. 81.] Cneius Pompeius vanquished and killed, in Africa, Cneius Domitius, one of\n          the proscribed persons, and Hiarbas, king of Numidia, who were making preparations for\n          war. He triumphed over Africa, although not more than twenty-four years of age, and only\n          of equestrian rank, which never happened to any man before. Caius Norbanus, of consular\n          rank, being proscribed, when he was taken at Rhodes, committed suicide. Mutilus, one of\n          the proscribed, coming privately and in disguise to the back door of his wife Bastia's\n          house, was refused admission, and she told him that he was a proscribed man, whereupon he\n          stabbed himself, and sprinkled the door of his wife's house with his blood. Sylla took\n          Nolla, a city of the Samnites, [Y.R. 672. B.C. 80,] and led forth forty-seven legions into\n          the conquered lands, and divided them among them. [Y.R. 673. B.C. 79.] He besieged and\n          took the town of Volaterra, which was as yet at war with him. Mitylene, the only town in\n          Asia which continued to adhere to Mithridates, was likewise stormed and demolished."}, {"@type": "book", "@n": "90", "head": "Book XC.", "p": {"pb": {"@id": "p.2198", "@n": "2198"}, "#text": "Sylla died, and the honour was paid him by the senate of being buried in the Campus\n          Martius. [Y.R. 674. B.C. 78.] Marcus Aemilius Lepidus, attempting to rescind the acts of\n          Sylla, raised a war, and was driven out of Italy by his colleague, Quintus Catulus, and\n          having vainly planned a war in Sardinia, lost his life. [Y.R. 675. B.C. 77.] Marcus\n          Brutus, who held possession of Cisalpine Gaul,  was slain by\n          Cneius Pompeius. Quintus Sertorius, one of the proscribed, raised a formidable war in\n          Farther Spain. Lucius Manilius, the proconsul, and Marcus Domitius were overthrown in a\n          battle by the quaestor Herculeius. This book contains, moreover, an account of the\n          expedition of the proconsul, Publius Servilius, against the Cilicians."}}, {"@type": "book", "@n": "91", "head": "Book XCI.", "p": "Cneius Pompeius, while yet only of equestrian rank, was sent with consular authority\n          against Sertorius. Sertorius took several cities, and reduced very many others to\n          submission. The proconsul, Appius Claudius, conquered the Thracians in several battles.\n          [Y.R. 676. B.C. 76.] Quintus Metellus, the proconsul, cut off Herculeius, the quaestor of\n          Sertorius, with his whole army."}, {"@type": "book", "@n": "92", "head": "Book XCII.", "p": "Cneius Pompeius fought an undecided battle with Sertorius, the wings on each side being\n          beaten. Quintus Metellus conquered Sertorius and Peperna, with both their armies;\n          Pompeius, desirous of having a share in this victory, engaged in the action, but without\n          success. Sertorius, besieged in Clunia, made frequent sallies, to the great loss of the\n          besiegers. [Y.R. 677. B.C. 75.] This book contains, moreover, an account of the successful\n          expedition of Curio, the proconsul, against the Dardanians, and of the cruelties of\n          Sertorius against his own partisans, many of whom he put to death, upon pretended\n          suspicion of treachery."}, {"@type": "book", "@n": "93", "head": "Book XCIII.", "p": "Publius Servilius, the proconsul in Cilicia, subdued the Isaurians, and took several\n          cities belonging to the pirates. Nicomedes, king of Bithynia, dying, bequeathed his\n          dominions to the Roman people, who reduced them into the form of a province. [Y.R. 678.\n          B.C. 74.] Mithridates, having established a league with Sertorius, declared war against\n          Rome; he made vast preparations, both by land and sea, and seized Bithynia: Marcus\n          Aurelius Cotta was overcome in an action by the king, at Chalcedon. This book contains the\n          history of the actions of Pompey and Metellus against Sertorius, who was equal to them in\n          all the tactics of war and military service, and having driven them from the blockade of\n          the town of Calagurris, he compelled them to retire to different countries-Metellus to\n          Farther Spain, and Pompey to Gaul."}, {"@type": "book", "@n": "94", "head": "Book XCIV.", "p": "Lucius Licinius Lucullus, consul, defeated Mithridates in an action between their\n          cavalry, and made several successful expeditions, and repressed a mutiny among his\n          soldiers which originated from an eager desire of fighting. Deiotarus, tetrarch of\n          Gallograecia, killed certain officers of Mithridates who were stirring up war in Phrygia.\n          This book contains, moreover, an account of the successes of Pom- peius against Sertorius\n          in Spain."}, {"@type": "book", "@n": "95", "head": "Book XCV.", "p": "Caius Curio, the proconsul, [Y.R. 679. B.C. 73,] subdued the Dardanians, in Thrace.\n          Seventy-four gladiators, belonging to Lentulus, make their escape from Capua, and having\n          collected a great number of slaves and hired servants, and having put themselves under the\n          command of Crixus and Spartacus, they defeated, in a battle, Claudius Pulcher, a\n          lieutenant-general, and Publius Varenus, the praetor. Lucius Lucullus, the proconsul,\n          destroyed the army of Mithridates, by the sword and famine, at Cyzicus; and obliged that\n          king, when driven from Bithynia, and broken down by various misfortunes arising from war\n          and shipwrecks, to take refuge in Pontus."}, {"@type": "book", "@n": "96", "head": "Book XCVI.", "p": "Quintus Arrius, the praetor, [Y.R. 680. B.C. 72,] slew Crixus, the commander of the\n          fugitive gladiators, with twenty thousand men. Cneius Lentulus, the consul, engaged\n          Spartacus unsuccessfully, who also defeated Lucius Gellius, the consul, and Quintus\n          Arrius, the praetor. Sertorius was slain at a feast, in the eighth year of his command, by\n          Manius Antonius, Marcus Peperna, and other conspirators: he was a great general, and\n          although opposed to two eminent commanders, Pompeius and Metellus, was often equal, and\n          sometimes even superior, to both of them; at last, being deserted and betrayed, the\n          command of his force devolved upon Peperna, whom Pompeius took prisoner and slew, and\n          recovered Spain, towards the close of the tenth year of that war. Caius Crassus, the\n          proconsul, and Cneius Manlius, the praetor, fought Spartacus unsuccessfully; the charge of\n          that war was committed to the praetor, Marcus Crassus."}, {"@type": "book", "@n": "97", "head": "Book XCVII.", "p": "Marcus Crassus, the praetor, [Y.R. 681. B.C. 71,] fought successfully first with that\n          part of the fugitives which was composed of Gauls and Germans, and slew thirty-five\n          thousand of them, with their general, Granicus; afterwards he fought with Spartacus,\n          killing him and forty thousand men. Marcus Antonius, the prae- tor, ended, by his death,\n          the war against the Cretans, which had been unsuccessfully undertaken. Marcus Lucullus,\n          the proconsul, subdued the Thracians. Lucius Lucullus fought successfully against\n          Mithridates in Pontus, more than sixty thousand of the enemy being slain. [Y.R. 682. B.C.\n          70.] Marcus Crassus and Cneius Pompey, being made consuls, restored the tribunitian power;\n          the latter, being of the equestrian order, had not filled the office of quaestor. The\n          right of trial was transferred to the Roman knights, by the praetor, Lucius Aurelius\n          Cotta. The affairs of Mithridates being reduced to a state of desperation, he flew for\n          refuge to Tigranes, king of Armenia."}, {"@type": "book", "@n": "98", "head": "Book XCVIII.", "p": "A treaty of friendship was made by Machares, son of Mithridates, king of Bosphorus, with\n          Lucius Lucullus. Cneius Lentulus and Caius Gellius, the censors, exercised their office\n          with extreme rigour; expelling sixty-four senators. The lustrum was closed, and the number\n          of citizens amounted to four hundred and fifty thousand. [Y.R. 683. B.C. 69.] Lucius\n          Metellus, the praetor, was successful against the pirates in Sicily. The temple of Jupiter\n          in the Capitol, having been consumed by fire, was rebuilt, and dedicated by Quintus\n          Catulus. [Y.R. 684. B.C. 68.] Lucius Lucullus defeated Mithridates and Tigranes, with\n          their vast armies, in Armenia, in several battles. The war against the Cretans being\n          committed to the charge of the proconsul, Quintus Metellus, he laid siege to the city of\n          Cydonia. [Y.R. 685. B.C. 67.] Lucius Triarius, a lieutenant-general of Lucullus, was\n          defeated in a battle against Mithridates. Lucullus was prevented, by a sedition in his\n          army, from pursuing Mithridates and Tigranes, and completing his victory; the Valerian\n          legions refused to follow Lucullus, alleging that they had served out their time."}, {"@type": "book", "@n": "99", "head": "Book XCIX.", "p": "The proconsul, Quintus Metellus, took Gnossus, Lyctus, Cydonia, and many other cities.\n          Lucius Roscius, the plebeian tribune, carried a law, that the fourteen lower seats in the\n          theatre shall be allotted to the Roman knights. Cneius Pompeius, being ordered by a law,\n          which had the sanction of the people, to proceed against the pirates, who had interrupted\n          the commerce of corn, in forty days drove them wholly from the sea; and having finished\n          the war against them in Cilicia, and reduced them to submission, assigned them lands and\n          towns. This book contains, moreover, the history of the successes of Metellus against the\n          Cretans, the letters between Metellus and Pompeius. Metellus complained that Pompeius had\n          robbed him of the glory of his actions, in sending a deputy of his own to receive the\n          submission of the Cretans. Pompeius alleged that he had a right to do so."}, {"@type": "book", "@n": "100", "head": "Book C.", "p": "Caius Manilius, the tribune of the people, [Y.R. 686. B.C. 66,] to the great\n          dissatisfaction of the nobility, proposed that the Mithridatic war should be committed to\n          the conduct of Pompeius. He made an admirable speech on the occasion. Quintus Metellus,\n          having subdued Crete, imposed laws upon that hitherto free island. Cneius Pompeius, on\n          setting out for the war against Mithridates, renewed the treaty of friendship with\n          Phraates, king of Parthia; he overcame Mithridates in an engagement between their cavalry.\n          This book contains also the history of the war between Phraates, king of Parthia, and\n          Tigranes, king of Armenia; afterwards, between the father and son Tigranes."}, {"@type": "book", "@n": "101", "head": "Book CI.", "p": "Cneius Pompeius vanquished Mithridates, in a battle fought in the night, and compelled\n          him to fly to Bosphorus; reduced Tigranes to submission, taking from him Syria,\n          Phnicia, and Cilicia; and restored to him his own kingdom of Armenia. The\n          conspiracy planned by those, who had been found guilty of bribery in seeking the\n          consulship, to murder the consuls, was suppressed. [Y.R. 687. B.C. 65.] Pompeius pursued\n          Mithridates into remote, and even unknown regions; he conquered in battle the Iberians and\n          Albanians, who had refused him a passage through their territories. This book contains\n          also the history of the flight of Mithridates through Colchis and the country of the\n          Heinochi, and of his actions at Bosphorus."}, {"@type": "book", "@n": "102", "head": "Book CII.", "p": "Pompeius reduce Pontus to the form of a Roman province. Pharnaces, son of Mithridates,\n          made war upon his father. Mithridates, besieged in his palace, took poison, and, when this\n          did not produce the desired effect, he caused himself to be slain by a Gaul, named\n          Bituitus. Pompeius conquered the Jews, and took their hitherto unviolated temple at\n          Jerusalem. [Y.R. 688. B.C. 64.] Catiline, having twice failed in his suit for the\n          consulship, forms a conspiracy, with Lentulus, Cethegus, and others, to destroy the\n          consuls and the senate, to burn the city, and seize the commonwealth: he raised an army in\n          Etruria; [Y.R. 689. B.C. 63;] the conspiracy was discovered, and frustrated by the\n          exertions of Marcus Tullius Cicero, the consul. Catiline was driven out of Rome; the other\n          conspirators were punished with death."}, {"@type": "book", "@n": "103", "head": "Book CIII.", "p": {"pb": {"@id": "p.2202", "@n": "2202"}, "#text": "Catiline, together with his army, [Y.R. 690. B.C. 62,] was slain by the proconsul, Caius\n          Antonius. Publius Clodius being accused of having, disguised in woman's apparel, entered a\n          chapel, which it was not lawful for a man to enter, and of having defiled the wife of the\n          high priest, was acquitted. Caius Pontinius, the praetor, subdued at Solon the\n          Allobrogians, who had rebelled. Publius Clodius joined the party of the people. Caius\n          Caesar subdued the Lusitanians: [Y.R. 691. B.C. 51:] being a candidate for the consulship,\n          and determined to seize the power of the commonwealth in his own hands, he formed a party\n          with two of the principal men of the state, Cneius Pompeius and Marcus Crassus. [Y.R. 692.\n          B.C. 60.] Caesar, the consul, procured the passing of some Agrarian laws, contrary to the\n          will of the senate, and notwithstanding the opposition of his colleague, Marcus Bibulus.\n          [Y.R. 693. B.C. 59.] Caius Antonius, the proconsul, was defeated in Thrace. [Y.R. 694.\n          B.C. 58.] Marcus Cicero was banished, in consequence of a law procured by Publius Clodius,\n          for having put to death Roman citizens uncondemned. Caesar, having gone into the province\n             of Gaul, subdued the Helvetians, a wandering tribe, who,\n          seeking a place of settlement, attempted to pass through Narbo, a part of his province.\n          This book contains a description of the situation of Gaul. Pompeius triumphed over the\n          children of Mithridates, Tigranes, and also the son of the latter; and the surname of the\n          Great was conferred upon him by a full assembly of the people."}}, {"@type": "book", "@n": "104", "head": "Book CIV.", "p": "This book commences with a description of the situation of Germany, and the manners and\n          customs of the natives. Caius Caesar, at the request of the Eduans and Sequanians, whose\n          country had been seized upon, leads his army against the Germans, who had invaded Gaul,\n          under the command of Ariovistus, roused by an address the courage of his soldiers, who\n          were alarmed at the unusual appearance of these new enemies, and expelled from Gaul the\n          Germans, defeated in a battle. [Y.R. 695. B.C. 57.] Marcus Tullius Cicero, to the great\n          joy of the senate, and of all Italy, was recalled from banishment chiefly by the\n          persuasion of Pompeius, aided by Titus Annius Milo, the plebeian tribune, who also argued\n          in his favour. The charge of providing corn for the city was com- mitted to Cneius\n          Pompeius for five years. Caesar brought to subjection the Ambians, Suessians,\n          Veromanduans, and Atrebatians, a people of the Belgians, whose numbers were immense, after\n          having subdued them in battle. He afterwards, at great risk, engaged the Nervians, a\n          people belonging to one of the above states, and destroyed that race; this war they\n          continued with such obstinacy, that their army was reduced from sixty thousand men to\n          three hundred, and, of four hundred senators, only three remained alive. A law being made\n          to reduce Cyprus to the form of a province, and to confiscate the royal treasure; the\n          management of that business was committed to Marcus Cato. [Y.R. 696. B.C. 56.] Ptolemy,\n          being ill-treated by his subjects, and dethroned, came to Rome. Caius Caesar defeated the\n          Venetians, a people living on the borders of the sea, in a sea-fight. This book contains\n          also the history of his lieutenants' equally good fortune."}, {"@type": "book", "@n": "105", "head": "Book CV.", "p": {"pb": {"@id": "p.2203", "@n": "2203"}, "#text": "When, by the intercessions of Caius Cato, the elections were suspended, the senate went\n          into mourning. [Y.R. 607. B.C. 55.] Marcus Cato, a candidate for the praetorship, lost the\n          election, Vatinius carrying it against him. The same Cato was committed to prison by the\n          tribune Trebonius, for resisting the law allotting the provinces, for five years, in the\n          following manner: to Caesar, Gaul and Germany; to Pompeius, Spain; and to Crassus, Syria,\n          and the Parthian war. Aulus Gabinius, the proconsul, restored Ptolemy to his kingdom of\n          Egypt, and dethroned Archelaus, whom the people had elected king. [Y.R. 698. B.C. 54.]\n          Caesar, having vanquished the Germans who had invaded Gaul, passed the Rhine, and subdued\n          the nearest part of it: and then crossed over the sea into Britain, with adverse fortune,\n          at first owing to opposing tem-  pests, and afterwards with\n          little better success; and, having killed a very great number of the inhabitants, he\n          reduced a part of the island to subjection."}}, {"@type": "book", "@n": "106", "head": "Book CVI.", "p": "Julia, the daughter of Caesar, and wife of Pompeius, died, and by a vote of the people\n          she was honoured with burial in the Campus Martius. Certain tribes of the Gauls revolted\n          under the command of Ambiorix; they insnare and cut off Cotta and Titurius,\n          lieutenants-general under Caesar, with the armies under their command: having attacked the\n          camps of the other legions, who with difficulty defended them, and among the rest the camp\n          of Quintus Cicero, who commanded in the country of the Nervii, they were defeated by\n          Caesar in battle. [Y.R. 699. B.C. 53.] Marcus Crassus crossed the Euphrates, to make war\n          against the Parthians, and was overthrown in a battle, in which his son was killed, after\n          he had collected the remains of his army upon a rising ground: having been invited to a\n          conference by the enemy, whose leader was Surenas, under the pretence of a treaty of\n          peace, he was insnared, and fell fighting bravely, to prevent his suffering indignity from\n          the enemy while alive."}, {"@type": "book", "@n": "107", "head": "Book CVII.", "p": "Caius Caesar, having subdued the Trevirian Gauls, passed over a second time into Germany;\n          finding no enemy there, he returned to Gaul, and reduced to obedience the Eburones, and\n          other cities, which had revolted. Titus Annius Milo, a candidate for the consulship,\n          killed Publius Clodius on the Appian road, near Bovilla: the people burned the body of the\n          latter in the curia. [Y.R. 700. B.C. 52.] The candidates for the consulship, Hypsaeus,\n          Scipio, and Milo, carried on their contention with so much rancour, as to come to open\n          violence, which excited a seditious tumult. To repress these enormities, Cneius Pompeius\n          was a third time elected consul, in his absence, and without a colleague,a\n          circumstance which never occurred before. Milo was tried for the murder of Clodius, and\n          condemned to banishment. A law was made, notwithstanding the strenuous opposition of\n          Marcus Cato, to empower Caesar to stand for the consulship, though absent. This book\n          contains also the history of Caesar's operations against the Gauls, who had almost all\n          revolted, and put themselves under the command of Vercingetorix: he took many towns;\n          amongst others, Avaricum, Biturium, and Gergovia."}, {"@type": "book", "@n": "108", "head": "Book CVIII.", "p": {"pb": {"@id": "p.2204", "@n": "2204"}, "#text": "Caius Caesar overthrew the Gauls at Alesia, and reduced all the revolted cities to\n          subjection. Caius Cassius, Marcus Crassus's quaestor, defeated the Parthians who had\n          passed over into Syria. [Y.R. 701. B.C. 51.] Marcus Cato failed in his suit for the\n          consulship; the successful candidates being Servius Sulpicius and Marcus Marcellus. Caius\n          Caesar subdued the Bellovacians, and other Gallic tribes. This book contains, moreover,\n          the record of the  disputes between the consuls, concerning the\n          sending out of a person to succeed Caesar; Marcellus contending that Caesar should come\n          home to sue for the consulship, being, by a law made expressly for that purpose, enabled\n          to hold his province until that period; and also the exploits of Marcus Bibulus in\n        Syria."}}, {"@type": "book", "@n": "109", "head": "Book CIX.", "p": "In this book are recorded the causes and commencement of the civil war, and [Y.R. 702.\n          B.C. 50] disputes about sending a successor to Caesar, who refused to disband his army,\n          unless Pompeius should also do the same. And it contains an account of the actions of\n          Caius Curio, the plebeian tribune, first against Caesar, afterwards in his favour. [Y.R.\n          703. B.C. 49.] A decree of the senate being passed, that a successor to Caesar should be\n          appointed, Marcus Antonius and Quintus Cassius being driven out of the city, for\n          protesting against that measure, orders were sent by the senate to the consuls, and to\n          Cneius Pompeius, to take care that the commonwealth should sustain no injury. Caesar,\n          determined to make war upon his enemies, arrived in Italy with his army, took Corfinium,\n          and in it Lucius Domitius and Lucius Lentulus, whom he discharged; and drove Cneius\n          Pompeius and his adherents out of Italy."}, {"@type": "book", "@n": "110", "head": "Book CX.", "p": "Caesar besieged Masilia, the gates of which had been shut against him; leaving his\n          lieutenants-general, Caius Trebonius and Decimus Brutus, to carry on the siege, he set out\n          for Spain, where Lucius Afranius and Caius Petreius, Pompeius's lieutenants-general, with\n          seven legions, surrendered to him at Ilerda: he dismissed them all in safety. He also\n          reduced to submission Varro, another lieutenant-general of Pompeius, with the army under\n          his command. He granted the privileges of Roman citizens to the Gaditanians. The\n          Massilians were defeated in two engagements at sea; after having sustained a long siege,\n          they yielded to Caesar. Caius Antonius, a lieutenant-general of Caesar, having made an\n          unsuccessful attack upon Pompeius's forces in Illyria, was taken prisoner. In the course\n          of this war, the inhabitants of Opitergium, a district beyond the Po, in alliance with\n          Caesar, seeing their bridge blocked up by the enemy's ships, rather than fall into their\n          hands, killed one another. Caius Curio, one of Caesar's lieutenants-general in Africa,\n          after a successful engagement with Varus, a general of the Pompeian party, was cut off,\n          together with his army, by Juba, king of Mauritania. Caius Caesar passed over into\n        Greece."}, {"@type": "book", "@n": "111", "head": "Book CXI.", "p": {"pb": {"@id": "p.2205", "@n": "2205"}, "#text": "Marcus Caelius Rufus, the praetor, [Y.R. 704. B.C. 48,] having excited a sedition in the\n          city, by holding out hopes to the people that their debts should be annulled, his office\n          being taken from him, was driven from the city: he joined Milo, who, being in exile,  was raising an army of fugitives: they were both slain while\n          preparing for war. Cleopatra, queen of Egypt, was dethroned by her brother Ptolemy. The\n          Cordubians in Spain, harassed by the extortion and oppression of the praetor, Quintus\n          Cassius, desert Caesar's party, together with two legions. Cneius Pompeius being besieged\n          by Caesar at Dyrracchium, beats him out of his lines; the siege being raised, the seat of\n          war was removed to Thessaly; Caesar conquered Pompeius in a battle at Pharsalia. Cicero\n          remained in the camp, as he was a man better calculated for any thing than war. Caesar\n          granted a free pardon to all who submitted themselves to his power."}}, {"@type": "book", "@n": "112", "head": "Book CXII.", "p": "The consternation and flight of the vanquished parties in various quarters of the world\n          are recorded. Cneius Pompeius, when he had gone to Egypt, before he could land, was slain\n          in his boat by Achilles, who had been sent for that purpose, according to the command of\n          Ptolemy, the young king, who was instigated by Pothinus and Theodotus, his tutor, who had\n          great influence over the king. Cornelia, his wife, and Sextus, his son, fled to Cyprus.\n          Caesar followed him three days after; and when Theodotus presented to him the head and\n          ring of Pompeius, he was grievously offended, and wept over them. [Y.R. 705. B.C. 47.]\n          Caesar entered Alexandria in safety, though it was in a state of tumult. Caesar being\n          created dictator, restored Cleopatra to her throne; and defeated with great slaughter\n          Ptolemy, who had made war upon him by the advice of those who had caused him to put\n          Pompeius to death. Ptolemy, in his flight, sunk with his vessel in the Nile. This book\n          contains also an account of the fatiguing march of Marcus Cato, with his legions, through\n          the deserts of Africa; and of the unsuccessful war of Cneius Domitius against\n        Pharnaces."}, {"@type": "book", "@n": "113", "head": "Book CXIII.", "p": {"pb": {"@id": "p.2206", "@n": "2206"}, "#text": "The Pompeian party having collected their forces in Africa, the supreme command was given\n          to Publius Scipio,Marcus Cato, who had been joined with him in the command,\n          giving it up. When it was deliberated, in council, whether the city of Utica should not be\n          demolished, on account of its attachment to Caesar, Cato opposed that measure, which was\n          strongly recommended by Juba: Cato's opinion prevailing, he was appointed governor of the\n          city. Cneius Pompeius, the son of Pompeius the Great, having collected some forces in\n          Spain, which neither Afranius nor Petreius would take the command of, renews the war\n          against Caesar. Pharnaces, king of Pontus, son of Mithridates; after supporting the war\n          but a very short time, was subdued. When seditions were excited in Rome by Publius\n          Dolabella, a plebeian tribune, who moved for a law to abolish the debts of the people, and\n          on that account a tumult arose among the people, Marcus Antonius, master of the horse,\n          brought troops into the town, and killed eight hundred of the people. Caesar discharged\n          the veteran soldiers, who were grown  mutinous, crossed over\n          into Africa, and engaged the forces of king Juba in a very hazardous combat."}}, {"@type": "book", "@n": "114", "head": "Book CXIV.", "p": {"quote": "The general is well.", "#text": "Caecilius Bassus, [Y.R. 706. B.C. 46,] a Roman knight of the Pompeian party, stirred up\n          war in Syria; the legion left there, under the command of Sextus Caesar, having slain\n          their commander, and revolted to Bassus. Caesar defeated Scipio the praetor, Afranius, and\n          Juba, at Thapsus, their camps having been stormed. Having heard of this circumstance, Cato\n          stabbed himself at Utica, and by the intervention of his son he might have been saved, but\n          in the middle of the restoratives, having torn open the wound, he expired, in his\n          forty-ninth year. Petreius put Juba and himself to death. Publius Scipio, being surrounded\n          in his ship, to an honourable death added also a remarkable speech, for to the enemies who\n          inquired about the general, he said,  Faustus and\n          Afranius were slain. Cato's son was pardoned. Brutus, Caesar's lieutenant-general,\n          defeated the rebellious Bellovacians in battle."}}, {"@type": "book", "@n": "115", "head": "Book CXV.", "p": "Caesar triumphed four times; over Gaul, Egypt, Pontus, and Africa. He gave a feast, and\n          exhibited shows of every description. To Marcus Marcellus, a man of consular rank, he\n          granted leave to return at the request of the senate; which favour Marcellus did not live\n          to enjoy, having been murdered at Athens by Cneius Magius Cilo, his own dependant. Caesar\n          held a census, when the number of citizens amounted to one hundred and fifty thousand,\n          [Y.R. 707. B.C. 45,] and went to Spain against Cneius Pompey; where, after many attacks on\n          both sides, many cities having been stormed, he at length gained a signal victory, after a\n          most desperate engagement, at Munda. Sextus Pompeius effected his escape."}, {"@type": "book", "@n": "116", "head": "Book CXVI.", "p": {"pb": {"@id": "p.2207", "@n": "2207"}, "#text": "Caesar triumphed a fifth time over Spain. Very many and high honours were decreed him by\n          the senate; among others, that he should be styled Father of his country, and Sacred, and\n          also that he should be perpetual dictator. [Y.R. 708. B.C. 44.] It afforded cause of odium\n          against him, that he rose not to the senate when conferring these honours on him, as he\n          was sitting before the shrine of Venus Genetrix; and that he laid aside on a chair the\n          diadem, placed on his head by his colleague in the consulship, Marcus Antonius, who was\n          running among the Lupercalians, and that the magistracies were taken away from Epidius\n          Marullus and Caesetius Flavus, the tribunes of the people, who excited envy against him\n          for aiming at the imperial dignity. For these reasons, a conspiracy was formed against\n          him; the chiefs of which were, Marcus Brutus and Caius Cassius, with two of his own\n          partisans, Decimus Brutus and Caius Trebonius. He was slain in Pompey's  senate-house with three-and-twenty wounds; and the Capitol was seized on by\n          his murderers. An act of amnesty having been passed by the senate in relation to his\n          murder, and the children of Antony and Lepidus having been taken as hostages, the\n          conspirators came down from the Capitol. Octavius, Caesar's nephew, was by his will made\n          heir of half his possessions. Caesar's body was burnt by the people, in the Campus\n          Martius, opposite the rostrum. The office of dictator was abolished for ever. Caius\n          Amatius, one of the lowest of the people, giving himself out for the son of Caius Marius,\n          having excited some seditious movements among the credulous vulgar, was slain."}}, {"@type": "book", "@n": "117", "head": "Book CXVII.", "p": "Caius Octavius came to Rome from Epirus, whither Caesar had sent him to conduct the war\n          in Macedonia; and, having received favourable omens, assumed the name of Caesar. In the\n          confusion and bustle of affairs, Lepidus procured the office of chief priest. But when\n          Marcus Antonius, the consul, governed with violence, and forcibly caused a law to be\n          passed respecting the change of provinces; and had also given very injurious treatment to\n          Caesar, when he requested that he would assist him in punishing the murderers of his\n          uncle; Caesar, to strengthen himself and the commonwealth against him, called out the\n          veteran soldiers, who had been settled in the colonies. The fourth and Martian legions\n          also deserted from Antony to Caesar. Afterwards also very many revolted to Caesar, on\n          account of the cruelty of Antony, who slaughtered every where in their own camps even\n          those whom he suspected. Decimus Brutus, in order to stop Antonius on his way into\n          Cisalpine Gaul, seized Mutina with his army. This book contains also the history of the\n          attempts of both parties to possess themselves of the provinces, and of the preparations\n          for war."}, {"@type": "book", "@n": "118", "head": "Book CXVIII.", "p": "Marcus Brutus, in Greece, under the pretext of supporting the commonwealth, and the war\n          against Antonius, managed to get the command of Vatinius' army and province. [Y.R. 709.\n          B.C. 43.] To Caesar, who had first undertaken to defend the commonwealth by arms, was\n          given the authority of proprietor, with consular ornaments by the senate, and it was added\n          that he should be enrolled a senator. Marcus Antonius besieged Brutus at Mutina; and the\n          ambassadors sent to him by the senate, with a treaty of peace, met with little success in\n          effecting it. The people of Rome assumed the military habit. Marcus Brutus reduced under\n          his power Caius Antonius, the praetor, together with the army which he commanded in\n          Epirus."}, {"@type": "book", "@n": "119", "head": "Book CXIX.", "p": {"pb": {"@id": "p.2208", "@n": "2208"}, "#text": "By the treachery of Publius Dolabella, Caius Trebonius was slain in Asia: for which crime\n          the senate voted Dolabella to be a public  enemy. When Pansa,\n          one of the consuls, had fought unsuccessfully against Antony, Aulus Hirtius, the other\n          consul, coming up with his army, equalized the fortune of either party, the forces of\n          Antony being routed. Antonius, afterwards being conquered by Hirtius and Caesar, fled into\n          Gaul, and joined to himself Marcus Lepidus, together with the legions which were under\n          him, and was declared a public enemy by the senate, together with all his associates.\n          Aulus Hirtius, who, after his victory, was slain in the enemy's camp, and Lucius Pansa,\n          who died of a wound received in an unsuccessful battle, were buried in the Campus Martius.\n          To Caesar, the only surviving general of the three, the senate showed but little\n          gratitude; for a triumph was voted to Decimus Brutus, who was relieved from the siege of\n          Mutina by Caesar. They did not mention with sufficient gratitude Caesar and his soldiers,\n          wherefore Caius Caesar, having, by the intervention of Marcus Lepidus, re- newed his\n          friendly relation with Marcus Antonius, came with his army to Rome, and those who had been\n          unjust to him, being struck with dread at his approach, he was elected consul in his\n          nineteenth year."}}, {"@type": "book", "@n": "120", "head": "Book CXX.", "p": "Caesar, the consul, introduced a law to hold an inquiry into the case of those by whose\n          instigation his father had been murdered and Marcus Brutus, Caius Cassius, and Decimus\n          Brutus having been tried by this law, were condemned, though absent. When Asinius Pollio\n          and Munatius Plancus, having also joined their forces to those of Antonius had increased\n          his strength, and when Decimus Brutus, to whom the senate had given orders to pursue\n          Antony, being deserted by the legions under his command, had fled, he was killed by\n          Capenus Sequanus, by order of Antonius, into whose hands he had fallen. Caius Caesar\n          became reconciled to Antonius and Lepidus, so that he and Lepidus and Antony formed a\n          triumvirate for the administration of the republic for five years, and that they should\n          proscribe each his particular enemies, in which proscription were included very many of\n          the equestrian order, and one hundred and thirty senators; among whom were Lucius Paulus,\n          the brother of Lepidus, Lucius Caesar, Antony's uncle, and Marcus Tullius Cicero, whose\n          head and right hand were placed on the rostrum, when he was murdered in his sixty-third\n          year by Popilius, a legionary soldier. This book also contains an account of the\n          transactions of Brutus in Greece."}, {"@type": "book", "@n": "121", "head": "Book CXXI.", "p": "Caius Cassius, having received orders from the senate to pursue Dolabella, who had been\n          pronounced a public enemy, acting under the sanction of the state, reduced Syria under his\n          authority by means of the three armies which were in that province, and besieging Dola-\n          bella, in Laodicea, put him to death. Caius Antonius, having been taken, was also slain by\n          order of Marcus Brutus."}, {"@type": "book", "@n": "122", "head": "Book CXXII.", "p": "Marcus Brutus fought unsuccessfully with the Thracians. After- wards all the provinces\n          beyond sea, together with the armies in them, having been brought into obedience to him\n          and Cassius, they met at Smyrna, to hold a council relative to the war which they were\n          about to engage in. [Y.R. 710. B.C. 42.] They agreed in pardoning Publicola, the brother\n          of Marcus Messala, who had been conquered."}, {"@type": "book", "@n": "123", "head": "Book CXXIII.", "p": "Sextus, son of Pompey the Great, having assembled a considerable number of the proscribed\n          Romans, and other fugitives, in Epirus, wandering about for a long time, subsisting\n          chiefly by piracy; at length he seized first on Messana in Sicily, and afterwards on the\n          whole province; and having killed Aulus Pompeius Bithynicus, the praetor, he defeated\n          Quintus Salvidienus, a general of Caesar's, in a sea-fight. Caesar and Antonius, with\n          their armies, passed over into Greece, to make war against Brutus and Cassius. Quintus\n          Cornificius conquered, in a battle in Africa, Titus Sestius, the leader of Cassius'\n        party."}, {"@type": "book", "@n": "124", "head": "Book CXXIV.", "p": {"hi": {"@rend": "italics", "#text": "Many others slew themselves,"}, "#text": "Caius Caesar and Antony fought an undecisive battle with Brutus and Cassius at Philippi;\n          in which the right wing of each army was victorious; and on both sides the camps were\n          taken: the death of Cassius turned the scale of fortune; for, being at the head of that\n          wing which was beaten, he supposed his whole army routed, and killed himself. Afterwards,\n          in another battle, Brutus, being overcome, put an end to his life, in his fortieth year,\n          after entreating Strabo, the companion of his flight, to drive a sword through him.  among whom was Quintus Hortensius."}}, {"@type": "book", "@n": "125", "head": "Book CXXV.", "p": "Caesar, [Y.R. 711. B.C. 41,] leaving Antonius to take care of the provinces beyond the\n          sea, returned to Italy, and made a distribution of lands among the veterans. He represses,\n          with great risk, a mutiny among his soldiers, who, being bribed by Fulvia, the wife of\n          Marcus Antonius, conspired against their general. Lucius Antonius, the consul, influenced\n          by Fulvia, made war upon Caesar, having taken to his assistance those whose lands Caesar\n          had distributed among his veteran soldiers: and having overthrown Lepidus, who, with an\n          army, had charge of the defence of the city, he entered it in a hostile manner."}, {"@type": "book", "@n": "126", "head": "Book CXXVI.", "p": {"pb": {"@id": "p.2210", "@n": "2210"}, "#text": "Caesar, now twenty-three years of age, [Y.R. 712. B.C. 40,] besieged Antonius in Perusia,\n          and forced him, after several ineffec-  tual attempts to escape,\n          to surrender through famine, and pardoned him and all his soldiers. He razed Perusia to\n          the ground, and terminated the war without bloodshed, all the forces of the enemy shaving\n          been brought under his own power."}}, {"@type": "book", "@n": "127", "head": "Book CXXVII.", "p": "The Parthians, who had joined the Pompeian party, under the command of Labienus, invaded\n          Syria, and having beaten Decidius Saxa, a lieutenant-general under Antonius, seized that\n          whole province. When Marcus Antonius was excited to dispute with Caesar by his wife\n          Fulvia, having dismissed her, lest she should mar the concord of the generals, and having\n          concluded a treaty of peace with Caesar, he married his sister Octavia. He himself\n          informed against Quintus Salvidienus, who was forming a villanous combination against\n          Caesar, who, having been condemned, committed suicide. [Y.R. 713. B.C. 39.] Publius\n          Ventidius, the lieutenant of Antony, drove the Parthians from Syria, having conquered them\n          in battle, their general, Labienus, having been slain. When Sextus Pompey held Sicily,\n          (being hostilely disposed, and near to Italy,) and obstructed the commerce in corn, at his\n          own request Caesar and Antony entered into a treaty of peace, so that he was made governor\n          of Sicily. This book contains also the history of the commotions and war in Africa."}, {"@type": "book", "@n": "128", "head": "Book CXXVIII.", "p": "[Y.R. 714. B.C. 38.] When Sextus Pompeius had again infested the sea with his piracies,\n          nor kept the peace which he had solicited, Caesar, being obliged to make war upon him,\n          fought against him in two indecisive sea-engagements. [Y.R. 715. B.C. 37.] Publius\n          Ventidius, the lieutenant of Marcus Antonius, overthrew the Parthians in battle, in Syria,\n          and killed their king. [Y.R. 716. B.C. 36.] Antonius's generals vanquished the Jews also.\n          This book contains also the account of the preparations for war in Sicily."}, {"@type": "book", "@n": "129", "head": "Book CXXIX.", "p": "Several battles were fought at sea, with Sextus Pompeius, with various success; of\n          Caesar's two fleets, one under the command of Agrippa gained a victory; the other, led by\n          Caesar himself, was cut off; and his soldiers, being sent on shore, were exposed to great\n          dangers. Pompeius, being afterwards defeated, fled into Sicily. Marcus Lepidus, who came\n          from Africa, under the pretext of joining Caesar in the war which he was about to wage\n          against Sextus Pompeius, when he declared war against Caesar himself, being deserted by\n          his army, and deprived of the honour of the triumvirate, obtained his life. Caesar\n          conferred a naval crown upon Agrippa, an honour never before bestowed on any\n        commander."}, {"@type": "book", "@n": "130", "head": "Book CXXX.", "p": {"pb": {"@id": "p.2211", "@n": "2211"}, "#text": "Marcus Antonius, having spent much time in luxurious indul- \n          gence with Cleopatra, having arrived late in Media, with eighteen legions and sixteen\n          thousand horse, made war upon the Parthians. When, having lost two of his legions, nothing\n          prospered with him, he retreated to Armenia.; being pursued by the Parthians, he fled\n          three hundred miles in twenty-one days, great trepidation and danger encompassing his\n          whole army. He lost about eight thousand men by tempests; he was himself the cause, as\n          well of the losses by the tempests, as of the unfortunate Parthian war; for he would not\n          winter in Armenia, being in haste to revisit Cleopatra."}}, {"@type": "book", "@n": "131", "head": "Book CXXXI.", "p": "Sextus Pompeius, [Y.R. 717. B.C. 35,] notwithstanding his engagements to Marcus Antonius,\n          endeavoured to raise a war against him in Asia, and was slain by one of Antonius's\n          generals. [Y.R. 718. B.C. 34.] Caesar repressed a mutiny of the veterans, which threatened\n          much mischief; he subdued the Japidae, the Dalmatians, and Pannonians. [Y.R. 179. B.C.\n          33.] Antonius, having, by promises of safety and protection, induced Artavardes, king of\n          Armenia, to come to him, commanded him to be thrown into chains and gave the kingdom of\n          Armenia to his own son, whom he had by Cleopatra, whom he now treated as his wife, having\n          been long enamoured of her."}, {"@type": "book", "@n": "132", "head": "Book CXXXII.", "p": "Caesar conquered the Dalmatians in Illyria. [Y.R. 720. B.C. 32.] He passed over to Epirus\n          at the head of an army [Y.R. 721. B.C. 31] against Antonius, who, fascinated by the love\n          of Cleopatra, by whom he had two sons, Alexander and Philadelphus, would neither come to\n          Rome, nor, the time of his triumvirate being expired, would resign that office; but\n          meditated war, which he should wage against Rome and Italy, and for that purpose was\n          preparing great forces both by sea and land, having also divorced Octavia, Caesar's\n          sister. Sea-fights, and battles on land between the cavalry, in which Caesar was\n          victorious, are recorded."}, {"@type": "book", "@n": "133", "head": "Book CXXXIII.", "p": "After his fleet had been vanquished by Caesar at Actium, Antonius escaped to Alexandria,\n          where, being besieged by Caesar, in desperation, induced principally by a false rumour of\n          the death of Cleopatra, he committed suicide. Caesar having reduced Alexandria, [Y.R. 722.\n          B.C. 30,] Cleopatra, to avoid falling into his hands, having put herself to death, on his\n          return to Rome triumphs three times: first, over Illyria; secondly, on account of the\n          victory at Actium; and, thirdly, over Cleopatra: the civil wars being thus terminated,\n          after they had lasted one-and-twenty years. [Y.R. 723. B.C. 29.] Marcus Lepidus, the son\n          of Lepidus, who was of the triumvirate, forming a conspiracy against Caesar, was taken and\n          killed."}, {"@type": "book", "@n": "134", "head": "Book CXXXIV.", "p": "Caesar, having settled the affairs of the state, [Y.R. 724. B.C. 28,] and reduced all the\n          provinces to exact order, received the surname of Augustus; and the month Sextilis was\n          named, in honour of him, August. [Y.R. 725. B.C. 27.] Caesar having called a meeting of\n          the states at Narbo, a census was made of the three Gauls, which were conquered by his\n          father. The war against the Bastarnians, Msians, and other nations, under the\n          conduct of Marcus Crassus, is described in this book."}, {"@type": "book", "@n": "135", "head": "Book CXXXV.", "p": "The war carried on by Marcus Crassus against the Thracians, and by Caesar against the\n          Spaniards, is recorded in this book. [Y.R. 729. B.C. 23.] The Salassians, a people of the\n          Alps, were subdued."}, {"@type": "book", "@n": "136", "head": "Book CXXXVI.", "p": "Rhaetia was subdued by Tiberius Nero and Drusus, the step-sons of Caesar. Agrippa,\n          Caesar's son-in-law, died. The census was held by Drusus."}, {"@type": "book", "@n": "137", "head": "Book CXXXVII.", "p": "The states of Germany, situated on either side of the Rhine, are attacked by Drusus. The\n          insurrections, excited by the taxes levied in Gaul, were suppressed. [Y.R. 740. B.C. 12.]\n          An altar was dedicated to Caesar at the confluence of the Arar and the Rhone, by Caius\n          Julius Vercundaris Dubius, an Aeduan, appointed priest for that purpose."}, {"@type": "book", "@n": "138", "head": "Book CXXXVIII.", "p": "That the Thracians were subdued by Lucius Piso; [Y.R. 741. B.C. 11;] also the Cheruscans,\n          Tenctherans, Cattians, and other nations beyond the Rhine, by Drusus, is recorded in this\n          book. Octavia, Augustus's sister, died, having before lost her son, Marcellus; a theatre\n          and portico, dedicated in his name, form his monument."}, {"@type": "book", "@n": "139", "head": "Book CXXXIX.", "p": "[Y.R. 742. B.C. 10.] The war against the nations beyond the Rhine, conducted by Drusus,\n          is recorded in this book: the chief actors in it were Senectius and Anectius, military\n          tribunes, belonging to the Nervians. Nero, the brother of Drusus, subdued the Dalmatians\n          and Pannonians. Peace was concluded with Parthia, the standards which were taken from\n          Crassus, and afterwards from Antonius, being restored by their king."}, {"@type": "book", "@n": "140", "head": "Book CXL.", "p": {"pb": {"@id": "p.2213", "@n": "2213"}, "#text": "[Y.R. 743. B.C. 9.] The war against the German nations beyond \n          the Rhine, conducted by Drusus, is recorded in this book. Drusus himself, his horse having\n          fallen on his leg, died of the fracture thirteen days after the accident. His body was\n          conveyed to Rome by his brother, Nero, who having been summoned by the tidings of his\n          illness, had quickly come to him, and it was buried in the tomb of Caius Julius. His\n          funeral eulogium was pronounced by Caesar Augustus, his step-father, and many honours were\n          added to his last rites."}}], "pb": [{"@id": "p.2181", "@n": "2181"}, {"@id": "p.2188", "@n": "2188"}, {"@id": "p.2189", "@n": "2189"}, {"@id": "p.2199", "@n": "2199"}, {"@id": "p.2200", "@n": "2200"}, {"@id": "p.2201", "@n": "2201"}, {"@id": "p.2209", "@n": "2209"}, {"@id": "p.2212", "@n": "2212"}]}}}}