{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Ab urbe condita libri, erklrt von M. Weissenborn, books 41-42", "author": {"@n": "Liv.", "#text": "Titus Livius (Livy)"}}, "extent": null, "sourceDesc": {"listBibl": {"biblStruct": {"monogr": {"author": "Livy", "editor": "W. Weissenborn", "title": "Ab urbe condita", "imprint": {"pubPlace": "Berlin", "publisher": "Weidmannsche Buchhandlung", "date": "1876"}, "biblScope": {"@type": "volume", "#text": "9.2"}}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@delim": ".", "@unit": "book"}, {"@delim": ".", "@unit": "chapter"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "en", "#text": "English"}, {"@id": "de", "#text": "German"}]}}, "revisionDesc": {"change": {"date": "2006/7/03", "respStmt": {"name": "Gregory Crane", "resp": "ed."}, "item": null}}}, "text": {"body": {"div1": [{"@type": "book", "@n": "41", "pb": {"@id": "vol.9.2.p.1"}, "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "gap": null, "pb": [{"@id": "vol.9.2.p.2", "@n": "notedatea"}, {"@id": "vol.9.2.p.3", "@n": "notedatea"}], "note": [{"date": "a. u. 576."}, {"date": "a. Ch. 178."}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Furius"}, {"@n": "2", "foreName": "L.", "surname": "Cornelius"}, {"@n": "2", "foreName": "C.", "surname": "Furius"}, {"@n": "2", "foreName": "M.", "surname": "Aebutius"}, {"foreName": "T."}, {"@n": "2", "foreName": "C.", "surname": "Aelii"}], "#text": "a patre in pace habitam armasse eoque iuventuti praedandi cupidae pergratus esse dicebatur. consilium de Histrico bello cum haberet consul, alii gerendum extemplo, antequam contrahere copias hostes possent, alii consulendum prius senatum censebant.\n\n vicit sententia, quae diem non proferebat. profectus ab Aquileia consul castra ad lacum Timavi posuit; inminet mari is lacus. eodem decem navibus  duumvir navalis venit.\n\n adversus Illyriorum classem creati duumviri navales erant. qui tuendae viginti navibus maris superi orae Anconam velut cardinem haberent; inde  dextra litora usque ad Tarentum,  laeva usque ad Aquileiam tueretur.\n\n eae naves ad proximum portum in Histriae fines cum onerariis et magno commeatu missae, secutusque cum legionibus consul quinque ferme milia a mari posuit castra.\n\n in portu emporium brevi perfrequens factum, omniaque hinc in castra subportabantur. et quo id tutius fieret, stationes ab omnibus castrorum partibus circumdatae sunt:\n\n in Histriam versum praesidium stativum repentina cohors Placentina obposita; inter mare et castra et, ut idem aquatoribus ad fluvium esset praesidium,  tribunus militum secundae legionis duos manipulos militum ducere iussus est;\n\n  et  tribuni militum legionem tertiam, quae pabulatores et lignatores tueretur, via, quae Aquileiam fert, duxerant.\n\n ab eadem regione mille ferme passuum castra erant Gallorum; Catmelus pro regulo praeerat tribus haud amplius milibus armatorum."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": [{"@id": "vol.9.2.p.4", "@n": "notedatea"}, {"@id": "vol.9.2.p.5", "@n": "notedatea"}], "note": [{"date": "a. u. 576."}, {"date": "a. Ch. 178."}], "hi": {"@rend": "italics", "#text": "alii,"}, "persName": {"@n": "3", "foreName": "M.", "surname": "Licinius", "addName": {"@n": "added", "#text": "Strabo"}}, "#text": "Histri, ut primum ad lacum Timavi castra sunt Romana mota,\n\n ipsi post collem occulto loco consederunt, et inde obliquis itineribus agmen sequebantur in omnem occasionem intenti, nec quicquam eos, quae terra marique agerentur, fallebat.\n\n postquam stationes invalidas esse pro castris, forum turba inermi frequens inter castra et mare mercantium sine ullo terrestri aut maritimo munimento viderunt, duo simul praesidia, Placentinae cohortis et manipulorum secundae legionis, adgrediuntur.\n\n nebula matutina texerat inceptum; qua dilabente ad primum teporem solis perlucens iam aliquid, incerta tamen, ut solet, lux speciem omnium multiplicem intuenti reddens, tum quoque frustrata Romanos, multo maiorem iis, quam erat, hostium aciem ostendit.\n\n qua territi utriusque stationis milites ingenti tumultu cum in castra confugissent, haud paulo ibi plus, quam quod secum ipsi adtulerant, terroris fecerunt.\n\n nam neque dicere, quid  fugissent, nec percunctantibus reddere responsum poterant, et clamor in portis, ut ubi nulla esset statio, quae sustineret impetum, audiebatur, et concursatio in obscuro incidentium aliorum in alios incertum fecerat, an hostis intra vallum esset.\n\n una vox audiebatur ad mare vocantium; id forte temere ab uno exclamatum totis passim personabat castris.\n\n itaque primo, velut iussi id facere, pauci, armati  maior pars inermes, ad mare decurrunt, dein plures, postremo prope omnes, et ipse consul, cum frustra revocare fugientes conatus nec imperio nec auctoritate nec precibus ad extremum valuisset.\n\n unus remansit , tribunus militum secundae legionis, cum tribus signis ab legione sua relictus. hunc in vacua castra impetu facto Histri, cum alius armatus iis nemo obviam isset, in praetorio instruentem atque adhortantem suos obpresserunt.\n\n proelium atrocius quam pro paucitate resistentium fuit, nec ante finitum est, quam tribunus militum quique circa eum constiterant interfecti sunt.\n\n praetorio deiecto, direptisque quae ibi fuerunt, ad quaestorium, forum quintanamque hostes pervenerunt.\n\n ibi cum omnium rerum paratam expositamque copiam et stratos lectos in quaestorio invenissent, regulus accubans epulari coepit.\n\n mox idem ceteri omnes, armorum hostiumque obliti, faciunt et, ut quibus insuetus liberalior victus esset, avidius vino ciboque corpora onerant."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "sic": "vere", "hi": {"@rend": "italics", "#text": "missus"}, "pb": [{"@id": "vol.9.2.p.6", "@n": "notedatea"}, {"@id": "vol.9.2.p.7", "@n": "notedatea"}], "note": [{"date": "a. u. 576."}, {"date": "a. Ch. 178."}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Atius"}, {"@n": "2", "foreName": "A.", "surname": "Baeculonium"}, {"foreName": "T."}, {"@n": "2", "foreName": "C.", "surname": "Aelii"}, {"@n": "2", "foreName": "C.", "surname": "Popili"}], "#text": "nequaquam eadem est tum rei forma apud Romanos; terra mari trepidatur; nautici tabernacula detendunt commeatumque in litore expositum in naves rapiunt;\n\n milites in scaphas et mare territi ruunt; nautae metu, ne compleantur navigia, alii turbae obsistunt, alii ab litore naves in altum expellunt.\n\n inde certamen, mox etiam pugna cum vulneribus et caede in vicem militum nautarumque oritur, donec iussu consulis procul a terra classis submota est.\n\n secernere inde inermes ab armatis coepit. vix mille ducenti ex tanta multitudine, qui arma haberent, perpauci equites, qui equos secum eduxissent, inventi sunt; cetera deformis turba velut lixarum calonumque, praeda  futura, si belli hostes meminissent.\n\n tunc demum nuntius  ad tertiam legionem revocandam et Gallorum praesidium, et simul ex omnibus locis ad castra recipienda demendamque ignominiam rediri coeptum est.\n\n tribuni militum tertiae legionis pabulum lignaque proicere iubent, centurionibus imperant, ut graviores aetate milites binos in ea iumenta, ex quibus onera deiecta erant, inponant, equites ut singulos e iuvenibus pedites secum in equos tollant:\n\n egregiam gloriam legionis fore, si castra metu secundanorum amissa sua virtute recipiant. et recipi facile esse, si in praeda occupati barbari subito obprimantur; sicut ceperint, posse capi.\n\n summa militum alacritate adhortatio audita est. ferunt citati signa, nec signiferos armati morantur. priores tamen consul copiaeque, quae a mari reducebantur, ad vallum accesserunt.\n\n  tribunus primus secundae legionis non hortabatur modo milites,\n\n sed docebat etiam, si victores Histri, quibus armis cepissent castra, iisdem capta retinere in animo haberent, primum exutum castris hostem ad mare persecuturos fuisse, deinde stationes certe pro vallo habituros: vino somnoque veri simile esse mersos iacere.\n\nsub haec  signiferum suum, notae fortitudinis virum, inferre signum iussit.\n\n ille, si signum seque sequerentur, quo celerius fieret, facturum dixit, conisusque cum trans vallum signum traiecisset, primus omnium  portam intravit.\n\n et parte alia  et  tribuni militum tertiae legionis cum equitatu adveniunt. confestim et quos binos oneraria in iumenta inposuerant secuti et consul cum toto agmine.\n\n at Histrorum pauci, qui modice vino usi erant, memores fuerant fugae; aliis somno mors continuata est, integraque sua omnia Romani, praeterquam quod vini cibique absumptum erat, receperunt.\n\n aegri quoque milites, qui in castris relicti fuerant, postquam intra vallum suos senserunt, armis arreptis caedem ingentem fecerunt.\n\n ante omnes insignis opera fuit  equitis; Sabello cognomen erat. is pede saucio relictus longe plurimos hostium occidit.\n\n ad octo milia Histrorum sunt caesa, captus nemo, quia ira et indignatio inmemores praedae fecit. rex tamen Histrorum temulentus ex convivio raptim a suis in equum inpositus fugit.\n\n ex victoribus ducenti triginta septem milites perierunt, plures in matutina fuga quam in recipiendis castris."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "persName": [{"foreName": "Cn."}, {"@n": "3", "foreName": "L.", "surname": "Gavillii", "addName": "Novelli"}, {"@n": "2", "foreName": "M.", "surname": "Iunius"}, {"@n": "2", "foreName": "Ti.", "surname": "Claudius"}, {"@n": "2", "foreName": "M.", "surname": "Titinius"}, {"@n": "2", "foreName": "C.", "surname": "Cassio"}, {"@n": "2", "foreName": "M.", "surname": "Iunius"}], "pb": [{"@id": "vol.9.2.p.8", "@n": "notedatea"}, {"@id": "vol.9.2.p.9", "@n": "notedatea"}], "note": [{"date": "a. u. 576."}, {"date": "a. Ch. 178."}], "#text": "forte ita evenit, ut  et , Aquileienses, cum commeatu venientes, ignari prope in capta castra ab Histris inciderent.\n\n ii cum Aquileiam relictis inpedimentis refugissent, omnia terrore ac tumultu non Aquileiae modo, sed Romae  quoque post paucos dies impleverunt;\n\n quo non capta tantum castra ab hostibus nec fuga, quae vera erant, sed perditas res deletumque exercitum omnem adlatum est.\n\n itaque quod in tumultu fieri solet, dilectus extra ordinem non in urbe tantum, sed tota Italia indicti. duae legiones civium Romanorum conscriptae et decem milia peditum cum equitibus quingentis sociis nominis Latini imperata.\n\n  consul transire in Galliam et ab civitatibus provinciae eius quantum quaeque posset militum exigere iussus.\n\n simul decretum, ut  praetor militibus legionis quartae et socium Latini nominis quinque milibus, equitibus ducentis quinquaginta Pisas ut convenirent ediceret, eamque provinciam, dum consul inde abesset, tutaretur;\n\n  praetor legionem primam, parem numerum sociorum peditum equitumque, Ariminum convenire iuberet.\n\nNero paludatus Pisas in provinciam est profectus; Titinius  tribuno militum Ariminum, qui praeesset legioni, misso dilectum Romae habuit.\n\n  consul ex Liguribus in provinciam Galliam transgressus, auxiliis protinus per civitates Galliae militibusque coloniis imperatis, Aquileiam pervenit.\n\n ibi certior factus exercitum incolumem esse, scriptis litteris Romam, ne tumultuarentur, ipse remissis auxiliis, quae Gallis imperaverat, ad collegam est profectus.\n\nRomae magna ex necopinato laetitia fuit; dilectus omissus est, exauctorati, qui sacramento dixerant, et exercitus, qui Arimini pestilentia adfectus erat, domum dimissus.\n\nHistri magnis copiis cum castra haud procul consulis castris haberent, postquam alterum consulem cum exercitu novo advenisse audierunt, passim in civitates dilapsi sunt, consules Aquileiam in hiberna legiones reduxerunt."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "vol.9.2.p.10", "@n": "notedatea"}, "persName": [{"@n": "3", "foreName": "C.", "surname": "Papirius", "addName": "Turdus"}, {"@n": "2", "foreName": "Q.", "surname": "Aelius"}], "note": {"date": "a. u. 576."}, "#text": "sedato tandem Histrico tumultu senatus consultum factum est, ut consules inter se compararent, uter eorum ad comitia habenda Romam rediret.\n\n cum absentem Manlium tribuni plebis Licinius Nerva et  in contionibus lacerarent rogationemque promulgarent, ne Manlius post idus Martias  prorogatae namque consulibus iam in annum provinciae erant  imperium retineret, uti causam extemplo dicere, cum abisset  magistratu,\n\n posset, huic rogationi  collega intercessit magnisque contentionibus obtinuit, ne perferretur."}, {"milestone": {"@unit": "section", "@n": "4"}, "persName": [{"@n": "3", "foreName": "Ti.", "surname": "Sempronius", "addName": "Gracchus"}, {"@n": "3", "foreName": "L.", "surname": "Postumius", "addName": "Albinus"}, {"@n": "2", "foreName": "M.", "surname": "Titinio"}], "gap": null, "#text": "per eos dies  et  ex Hispania Romam cum revertissent, senatus iis a  praetore datus in aede Bellonae ad disserendas res, quas gessissent, postulandosque honores meritos  ut diis inmortalibus haberetur honos."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": {"@n": "2", "foreName": "T.", "surname": "Aebuti"}, "pb": {"@id": "vol.9.2.p.11", "@n": "notedatea"}, "note": {"date": "a. Ch. 178."}, "#text": "eodem tempore et in Sardinia magnum tumultum esse literis  praetoris cognitum est, quas filius eius ad senatum adtulerat.\n\nIlienses adiunctis Balarorum auxiliis pacatam provinciam invaserant, nec eis invalido exercitu et magna parte pestilentia absumpto resisti poterat.\n\n eadem et Sardorum legati nuntiabant orantes, ut urbibus saltem  iam enim agros deploratos esse  opem senatus ferret. haec legatio totumque, quod ad Sardiniam pertinebat, ad novos magistratus reiectum est."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "persName": {"@n": "3", "foreName": "L.", "surname": "Cornelio", "addName": "Scipione"}, "hi": {"@rend": "italics", "#text": "se"}, "pb": {"@id": "vol.9.2.p.12", "@n": "notedatea"}, "note": {"date": "a. u. 576."}, "#text": "aeque miserabilis legatio Lyciorum, qui crudelitatem Rhodiorum, quibus ab  adtributi erant, querebantur:\n\n fuisse  sub dicione Antiochi; eam regiam servitutem conlatam cum praesenti statu praeclaram libertatem visam. non publice tantum se premi imperio, sed singulos iustum pati servitium.\n\n ipsos coniuges liberosque vexari; in corpus, in tergum saeviri, famam, quod indignum sit, maculari dehonestarique, et palam res odiosas fieri iuris etiam usurpandi causa, ne pro dubio habeant nihil inter se et argento parata mancipia interesse.\n\n motus his senatus litteras Lyciis ad Rhodios dedit, nec Lycios Rhodiis nec ullos alii cuiquam, qui nati liberi sint, in servitutem dari placere;\n\nLycios ita sub Rhodiorum simul imperio et tutela esse, ut in dicione populi Romani civitates sociae sint."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Postumius"}, {"@n": "2", "foreName": "Ti.", "surname": "Gracchus"}], "#text": "triumphi deinde ex Hispania duo continui acti. prior Sempronius Gracchus de Celtiberis sociisque eorum,\n\n postero die  de Lusitanis aliisque eiusdem regionis Hispanis triumphavit. quadraginta milia pondo argenti  transtulit, viginti milia Albinus.\n\n militibus denarios quinos vicenos, duplex centurioni, triplex equiti ambo diviserunt, sociis tantumdem quantum Romanis."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Iunius"}, {"@n": "3", "foreName": "A.", "surname": "Manlius"}], "pb": {"@id": "vol.9.2.p.13", "@n": "notedatea"}, "note": {"date": "a. Ch. 178."}, "hi": {"@rend": "italics", "milestone": {"@unit": "section", "@n": "10"}, "#text": "caesum;"}, "#text": "per eosdem forte dies  consul ex Histria comitiorum causa Romam venit.\n\n eum cum in senatu fatigassent interrogationibus tribuni plebis Papirius et Licinius de iis, quae in Histria essent acta, in contionem quoque produxerunt.\n\n ad quae cum consul se dies non plus undecim in ea provincia fuisse  responderet, quae se absente acta essent, se quoque, ut illos, fama comperta habere,\n\n exsequebantur deinde quaerentes, quid ita non potius  Romam venisset, ut rationem redderet populo Romano, cur ex Gallia provincia, quam sortitus esset, in Histriam transisset?\n\n quando id bellum senatus decrevisset, quando [id bellum] populus Romanus iussisset? at hercule privato quidem consilio bellum susceptum esse, sed gestum prudenter fortiterque.\n\n immo utrum susceptum sit nequius an inconsultius gestum, dici non posse. stationes duas necopinantes ab Histris oppressas, castra Romana capta, quod peditum, quod equitum in castris fuerit  ceteros inermes fusosque, ante omnes consulem ipsum, ad mare ac naves fugisse. privatum rationem redditurum earum rerum esse, quoniam consul noluisset."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "3", "foreName": "C.", "surname": "Claudius", "addName": {"@n": "added", "#text": "Pulcher"}}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronius", "addName": "Gracchus"}, {"@n": "3", "foreName": "P.", "surname": "Aelius", "addName": {"@n": "added", "#text": "Tubero"}}, {"@n": "3", "foreName": "C.", "surname": "Quinctius", "addName": "Flamininus"}, {"@n": "2", "foreName": "C.", "surname": "Numisius"}, {"@n": "2", "foreName": "L.", "surname": "Mummius"}, {"@n": "3", "foreName": "Cn.", "surname": "Cornelius", "addName": {"@n": "added", "#text": "Scipio"}}, {"@n": "3", "foreName": "C.", "surname": "Valerius", "addName": "Laevinus"}, {"@n": "3", "foreName": "L.", "surname": "Minucius", "addName": "Thermus"}], "pb": {"@id": "vol.9.2.p.14", "@n": "notedatea"}, "note": {"date": "a. u. 577."}, "hi": {"@rend": "italics", "#text": "et"}, "#text": "comitia deinde habita. consules creati  . et postero die praetores facti  iterum     .\n\nTuberoni  urbana iurisdictio, Quinctio peregrina evenit, Numisio Sicilia, Mummio Sardinia; sed ea propter belli magnitudinem provincia consularis facta.\n\n [Gracchus eam sortitur, Histriam Claudius.] Scipio et Laevinus Galliam in duas divisam provincias sortiti sunt.\n\n idibus Martiis, quo die Sempronius Claudiusque consulatum inierunt, mentio tantum de provinciis Sardinia Histriaque et utriusque hostibus fuit, qui in his provinciis bellum concivissent.\n\n postero die legati Sardorum, qui ad novos magistratus dilati erant,  , qui legatus Manli consulis in Histria fuerat, in senatum venit. ab his edoctus est senatus, quantum belli eae provinciae haberent."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.9.2.p.15", "@n": "notedatea"}, {"@id": "vol.9.2.p.16", "@n": "notedatea"}, {"@id": "vol.9.2.p.17", "@n": "notedatea"}, {"@id": "vol.9.2.p.18", "@n": "notedatea"}], "note": [{"date": "a. Ch. 177."}, {"date": "a. u. 577."}, {"date": "a. Ch. 177."}, {"date": "a. u. 577."}], "gap": null, "hi": {"@rend": "italics", "#text": "civis ne esset."}, "#text": "moverunt senatum et legationes socium nominis Latini, quae et censores et priores consules fatigaverant, tandem in senatum introductae.\n\n summa querellarum erat, cives suos Romae censos plerosque Romam commigrasse; quod si permittatur, perpaucis lustris futurum, ut deserta oppida, deserti agri nullum militem dare possent.\n\nFregellas quoque milia quattuor familiarum transisse ab se Samnites Paelignique querebantur, neque eo minus aut hos aut illos in dilectu militum dare.\n\n genera autem fraudis duo mutandae viritim civitatis inducta erant. lex sociis [ac] nominis Latini, qui stirpem ex sese domi relinquerent, dabat, ut cives Romani fierent. ea lege male utendo alii sociis, alii populo Romano iniuriam faciebant.\n\n nam et ne stirpem domi relinquerent, liberos suos quibusquibus Romanis in eam condicionem, ut manumitterentur, mancipio dabant, libertinique cives essent; et quibus stirpes deesset, quam relinquerent, ut cives Romani  fiebant.\n\n postea his quoque imaginibus iuris spretis, promiscue sine lege, sine stirpe in civitatem Romanam per migrationem et censum transibant.\n\n haec ne postea fierent, petebant legati, et ut redire in civitates iuberent socios; deinde, ut lege caverent, ne quis quem civitatis mutandae causa suum faceret neve  alienaret, et si quis ita civis Romanus factus esset,  haec impetrata ab senatu."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "hi": {"@rend": "italics", "#text": "consulibus"}, "persName": {"@n": "2", "foreName": "M.", "surname": "Titinium"}, "#text": "provinciae deinde, quae in bello erant, Sardinia atque Histria  decretae.\n\n in Sardiniam duae legiones scribi iussae, quina milia in singulas et duceni pedites, treceni equites, et duodecim milia peditum sociorum ac Latini nominis et sescenti equites et decem quinqueremes naves, si deducere ex navalibus vellet.\n\n tantumdem peditum equitumque in Histriam, quantum in Sardiniam, decretum. et legionem unam cum equitibus trecentis et quinque milia peditum sociorum et ducentos quinquaginta mittere equites in Hispaniam consules ad  iussi.\n\n priusquam consules provincias sortirentur, prodigia nuntiata sunt: lapidem in agro Crustumino in lucum Martis de caelo cecidisse,\n\n puerum trunci corporis in agro Romano natum et quadrupedem anguem visum, et Capuae multa in foro aedificia de caelo tacta, et Puteolis duas naves fulminis ictu concrematas esse.\n\n inter haec, quae nuntiabantur, lupus etiam Romae interdiu agitatus, cum Collina porta intrasset, per Esquilinam magno consectantium tumultu evasit.\n\n eorum prodigiorum causa consules maiores hostias inmolarunt et diem unum circa omnia pulvinaria supplicatio fuit.\n\n sacrificiis rite perfectis provincias sortiti sunt; Claudio Histria, Sempronio Sardinia obvenit."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.9.2.p.19", "@n": "notedatea"}, {"@id": "vol.9.2.p.20", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Claudius"}, {"@n": "2", "foreName": "M.", "surname": "Claudio"}, {"@n": "2", "foreName": "T.", "surname": "Quinctio"}, {"@n": "2", "foreName": "L.", "surname": "Mummio"}, {"@n": "2", "foreName": "C.", "surname": "Claudi"}], "hi": [{"@rend": "italics", "#text": "ex"}, {"@rend": "italics", "#text": "quive postea futurus esset,"}, {"@rend": "italics", "#text": "qui"}], "note": [{"date": "a. Ch. 177."}, {"date": "a. u. 577."}], "gap": null, "#text": "legem dein de sociis  tulit  senatus consulto et edixit, qui socii ac nominis Latini ipsi maioresve eorum   censoribus postve ea apud socios nominis Latini censi essent, ut omnes in suam quisque civitatem ante kal.\n\nNovembres redirent. quaestio, qui ita non redissent,  praetori decreta est. ad legem et edictum consulis senatus consultum adiectum est,\n\n ut dictator, consul, interrex, censor, praetor, qui nunc esset  apud eorum quem  manu mitteretur, in libertatem vindicaretur, ut ius iurandum daret, qui eum manu mitteret, civitatis mutandae causa manu non mittere; in quo id non iuraret, eum manu mittendum non censuerunt.\n\n haec in posterum cauta, iussique edicto  cons.  Claudio decreta est."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Iunius"}, {"@n": "2", "foreName": "A.", "surname": "Manlius"}, {"@n": "2", "foreName": "C.", "surname": "Claudius"}, {"@n": "2", "foreName": "A.", "surname": "Manli"}, {"@n": "2", "foreName": "M.", "surname": "Iunio"}], "hi": [{"@rend": "italics", "#text": "esse"}, {"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "ad"}, {"@rend": "italics", "milestone": {"@unit": "section", "@n": "2"}, "#text": "coeperant."}], "pb": [{"@id": "vol.9.2.p.21", "@n": "notedatea"}, {"@id": "vol.9.2.p.22", "@n": "notedatea"}, {"@id": "vol.9.2.p.23", "@n": "notedatea"}], "note": [{"date": "a. Ch. 177."}, {"date": "a. u. 577."}, {"date": "a. Ch. 177."}], "#text": "dum haec Romae geruntur,  et , qui priore anno consules fuerant, cum Aquileiae hibernassent, principio veris in finis Histrorum exercitum introduxerunt;\n\n ubi cum effuse popularentur, dolor magis et indignatio diripi res suas cernentes Histros, quam certa spes satis sibi virium adversus duos  exercitus, excivit.\n\n concursu ex omnibus populis iuventutis facto repentinus et tumultuarius exercitus acrius primo inpetu quam perseverantius pugnavit.\n\n ad quattuor milia eorum in acie caesa; ceteri omisso bello in civitates passim diffugerunt. inde legatos primum ad pacem petendam in castra Romana, deinde obsides imperatos miserunt.\n\n haec cum Romae cognita litteris proconsulum essent,  consul veritus, ne forte ea res provinciam  exercitum sibi adimeret, non votis nuncupatis, non paludatis lictoribus, uno omnium certiore facto collega nocte profectus, praeceps in provinciam abiit; ubi inconsultius quam venerat se gessit.\n\n nam cum contione advocata fugam e castris  adversis auribus militum, quippe qui primi ipsi fugissent, iactasset  ingessisset probra , quod se dedecoris socium collegae fecisset, ad extremum utrumque decedere provincia iussit.\n\n  quod cum illi tum consulis imperio dicto audientes futuros esse dicerent, cum is more maiorum, secundum vota in Capitolio nuncupata,\n\n lictoribus paludatis profectus ab urbe esset, furens ira vocatum, qui pro quaestore Manli erat, catenas poposcit, vinctos se Iunium Manliumque minitans Romam missurum.\n\n ab eo quoque spretum consulis imperium est; et circumfusus exercitus, favens imperatorum causae et consuli infestus, animos ad non parendum addebat.\n\n postremo fatigatus consul et contumeliis singulorum et multitudinis  nam insuper inridebant \n\n ludibriis, nave eadem, qua venerat, Aquileiam rediit. inde collegae scripsit, ut militum novorum ei parti, quae scripta in Histriam provinciam esset, ediceret, Aquileiam ut conveniret, ne quid se Romae teneret, quo minus votis nuncupatis paludatus ab urbe exiret.\n\n haec a collega obsequenter facta, brevisque dies ad conveniendum edicta est. Claudius prope consecutus est litteras suas.\n\n contione adveniens de Manlio et Iunio habita, non ultra triduum moratus Romae, paludatis lictoribus votisque in Capitolio nuncupatis, in provinciam aeque ac prius praecipiti celeritate abit.\n\npaucis ante diebus Iunius Manliusque oppidum Nesactium, quo se principes Histrorum et regulus ipse Aepulo receperat, summa vi oppugnare  eo Claudius duabus legionibus novis adductis, vetere exercitu cum suis ducibus dimisso, ipse oppidum circumsedit et vineis oppugnare intendit amnemque praeterfluentem moenia,\n\n qui et inpedimento oppugnantibus erat et aquationem Histris praebebat, multorum dierum opere exceptum novo alveo avertit.\n\n ea res barbaros miraculo terruit abscisae aquae; et ne tum quidem memores pacis, in caedem coniugum ac liberorum versi, etiam ut spectaculo hostibus tam foedum facinus esset, palam in muris trucidatos praecipitabant.\n\n inter simul conplorationem feminarum puerorumque, simul nefandam caedem, milites transgressi murum oppidum intrarunt.\n\n cuius capti tumultum ubi ex pavido clamore fugientium accepit rex, traiecit ferro pectus, ne vivus caperetur;\n\n ceteri capti aut occisi. duo deinde oppida, Mutila et Faveria, vi capta et deleta.\n\n praeda, ut in gente inopi, spe maior fuit, et omnis militibus concessa est. quinque milia capitum sescenta triginta duo sub corona venierunt.\n\n auctores belli virgis caesi et securi percussi. Histria tota trium oppidorum excidio et morte regis pacata est, omnesque undique populi obsidibus datis in dicionem venerunt."}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "persName": [{"@n": "2", "foreName": "Ti.", "surname": "Claudius"}, {"@n": "2", "foreName": "C.", "surname": "Claudium"}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronio"}, {"@n": "2", "foreName": "C.", "surname": "Claudius"}, {"@n": "2", "foreName": "Ti.", "surname": "Claudi"}], "pb": {"@id": "vol.9.2.p.24", "@n": "notedatea"}, "hi": [{"@rend": "italics", "#text": "ab"}, {"@rend": "italics", "#text": "perdomitis"}], "note": {"date": "a. u. 577."}, "#text": "sub Histrici finem belli apud Ligures concilia de bello haberi coepta.\n\n proconsul, qui praetor priore anno fuerat, cum praesidio legionis unius Pisis praeerat.\n\n cuius litteris senatus certior factus, eas ipsas litteras ad   nam alter consul iam in Sardiniam traiecerat \n\n deferendas censet et adicit decretum, quoniam Histria provincia confecta esset, si ei videretur, exercitum traduceret in Ligures.\n\n simul ex litteris consulis, quas de rebus in Histria gestis scripserat, in biduum supplicatio decreta. et  altero consule  in Sardinia prospere  res gesta.\n\n exercitum in agrum Sardorum Iliensium induxit. Balarorum magna auxilia Iliensibus venerant; cum utraque gente signis conlatis conflixit. fusi fugatique hostes castrisque exuti, duodecim milia armatorum caesa.\n\n postero die arma lecta conici in acervum iussit consul, sacrumque id Vulcano cremavit.\n\n victorem exercitum in hiberna sociarum urbium reduxit. et  litteris  et senatus consulto accepto ex Histria legiones in Ligures transduxit.\n\n ad Scultennam flumen in campos progressi castra habebant hostes. ibi cum iis acie dimicatum. quindecim milia caesa, plus septingenti aut in proelio aut in castris  nam ea quoque expugnata sunt  capti et signa militaria unum et quinquaginta capta.\n\nLigures, reliquiae caedis, in montes refugerunt passim, populantique campestris agros consuli nulla usquam apparuerunt arma.\n\nClaudius duarum gentium uno anno victor, duabus, quod raro alius, in consulatu,  pacatisque provinciis Romam revertit."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "vol.9.2.p.25", "@n": "notedatea"}, "note": {"date": "a. Ch. 177."}, "#text": "prodigia eo anno nuntiata, in Crustumino avem sanqualem, quam vocant,\n\n sacrum lapidem rostro cecidisse, bovem in Campania locutam, vaccam aeneam Syracusis ab agresti tauro, qui  pecore aberrasset, initam ac semine aspersam.\n\n in Crustumino diem unum in ipso loco supplicatio fuit et in Campania bos alenda publice data Syracusanumque prodigium expiatum editis ab haruspicibus dis, quibus supplicaretur."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "3", "foreName": "M.", "surname": "Claudius", "addName": "Marcellus"}, {"@n": "2", "foreName": "M.", "surname": "Marcellus"}, {"@n": "2", "foreName": "P.", "surname": "Aelius"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}], "hi": {"@rend": "italics", "persName": {"@n": "3", "foreName": "M.", "surname": "Aemilius", "addName": "Lepidus"}, "#text": ","}, "corr": {"@sic": "anta", "#text": "ante"}, "#text": "pontifex eo anno mortuus est , qui consul censorque fuerat. in eius locum suffectus est pontifex filius eius . et Lunam colonia eodem anno duo milia civium Romanorum sunt deducta.\n\n triumviri deduxerunt ,  ; quinquagena et singula iugera et semisses agri in singulos dati sunt. de Liguribus captus ager erat; Etruscorum  quam Ligurum fuerat."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": {"@n": "2", "foreName": "C.", "surname": "Claudius"}, "hi": {"@rend": "italics", "#text": "disseruisset,"}, "pb": {"@id": "vol.9.2.p.26", "@n": "notedatea"}, "note": {"date": "a. u. 577. 578."}, "#text": "consul ad urbem venit; cui, cum in senatu de rebus in Histria Liguribusque prospere gestis  postulanti triumphus est decretus, triumphavit in magistratu de duabus simul gentibus.\n\n tulit in eo triumpho denarium trecenta septem milia et victoriatum octoginta quinque milia septingentos duos. militibus in singulos quini deni denarii dati, duplex centurioni, triplex equiti.\n\n sociis dimidio minus quam civibus datum. itaque taciti, ut iratos esse sentires, secuti sunt currum."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "hi": {"@rend": "italics", "#text": "Cum is"}, "persName": [{"@n": "3", "foreName": "Ti.", "surname": "Claudio"}, {"@n": "2", "foreName": "C.", "surname": "Claudium"}, {"@n": "4", "foreName": "Cn.", "surname": "Cornelius", "addName": ["Scipio", "Hispallus"]}, {"@n": "3", "foreName": "Q.", "surname": "Petilius", "addName": "Spurinus"}, {"@n": "3", "foreName": "M.", "surname": "Popilius", "addName": {"@n": "added", "#text": "Laenas"}}, {"@n": "3", "foreName": "P.", "surname": "Licinius", "addName": "Crassus"}, {"@n": "3", "foreName": "M.", "surname": "Cornelius", "addName": {"@n": "added", "#text": "Scipio"}}, {"@n": "3", "foreName": "L.", "surname": "Papirius", "addName": {"@n": "added", "#text": "Maso"}}, {"@n": "2", "foreName": "M.", "surname": "Aburius"}, {"@n": "3", "foreName": "L.", "surname": "Aquilius", "addName": "Gallus"}, {"@n": "2", "foreName": "C.", "surname": "Claudio"}], "pb": {"@id": "vol.9.2.p.27", "@n": "notedatea"}, "note": {"date": "a. Ch. 176."}, "#text": "triumphus de Liguribus agebatur, Ligures, postquam senserunt non consularem tantum exercitum Romam abductum, sed legionem ab  Pisis dimissam,\n\n soluti metu, clam exercitu indicto, per transversos limites superatis montibus in campos degressi, agrum Mutinensem populati, repentino impetu coloniam ipsam ceperunt.\n\n id ubi Romam adlatum est, senatus  consulem comitia primo quoque tempore habere iussit creatisque in annum magistratibus in provinciam redire et coloniam ex hostibus eripere.\n\n ita, uti censuit senatus, comitia habita. consules creati  .\n\n praetores inde facti      .\n\n  consuli prorogatum in annum imperium et Gallia provincia; et ne Histri idem, quod et Ligures, facerent, socios nominis Latini in Histriam mitteret, quos triumphi causa de provincia deduxisset."}, {"milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": [{"@n": "2", "foreName": "Cn.", "surname": "Cornelio"}, {"@n": "2", "foreName": "Q.", "surname": "Petilio"}, {"@n": "2", "foreName": "Q.", "surname": "Petilius"}, {"@n": "2", "foreName": "Ti.", "surname": "Claudio"}], "#text": "et  consulibus, quo die magistratum inierunt, immolantibus Iovi singulis bubus, uti solet, in ea hostia, qua  sacrificavit, in iocinere caput non inventum. id cum ad senatum rettulisset, bove perlitare iussus.\n\n de provinciis deinde consultus senatus Pisas et Ligures provincias consulibus decrevit;\n\n cui Pisae provincia obvenisset, cum magistratuum creandorum tempus esset, ad comitia reverti iussit.\n\n additum decreto, ut binas legiones novas scriberent et trecenos equites, et dena milia peditum sociis nominique Latino et sescenos imperarent equites.\n\n prorogatum est imperium in id tempus, quo in provinciam consul venisset."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.9.2.p.28", "@n": "notedatea"}, {"@id": "vol.9.2.p.29", "@n": "notedatea"}], "hi": {"@rend": "italics", "#text": "in"}, "persName": [{"@n": "2", "foreName": "Cn.", "surname": "Cornelius"}, {"@n": "2", "foreName": "Cn.", "surname": "Cornelio"}, {"@n": "3", "foreName": "L.", "surname": "Papirius", "addName": {"@n": "added", "#text": "Maso"}}, {"@n": "2", "foreName": "M.", "surname": "Aburius"}, {"foreName": "M.", "surname": "Cornelius", "addName": ["Scipio", "Maluginensis"]}, {"@n": "4", "foreName": "L.", "surname": "Aquilius", "addName": "Gallus"}, {"@n": "2", "foreName": "M.", "surname": "Popilius"}, {"@n": "2", "foreName": "T.", "surname": "Aebutium"}, {"@n": "3", "foreName": "P.", "surname": "Licinius", "addName": "Crassus"}, {"@n": "2", "foreName": "P.", "surname": "Licinio"}, {"@n": "2", "foreName": "M.", "surname": "Cornelius"}, {"@n": "2", "foreName": "M.", "surname": "Titinius"}, {"foreName": {"hi": {"@rend": "italics", "#text": "T."}}, "surname": "Fonteius"}], "note": [{"date": "a. u. 578."}, {"date": "a. Ch. 176."}], "#text": "dum de iis rebus  senatu agitur,  evocatus a viatore, cum templo egressus esset, paulo post redit confuso vultu et exposuit patribus conscriptis bovis sescenaris, quem  inmolavisset, iecur defluxisse.\n\n id se victimario nuntianti parum credentem ipsum aquam effundi ex olla, ubi exta coquerentur, iussisse et vidisse ceteram integram partem extorum, iecur omne inenarrabili tabe absumptum.\n\n territis eo prodigio patribus, et alter consul curam adiecit, qui se, quod caput iocineri defuisset, tribus bubus perlitasse negavit.\n\n senatus maioribus hostiis usque ad litationem sacrificari iussit. ceteris diis perlitatum ferunt, Saluti Petilium perlitasse negant. inde consules praetoresque provincias sortiti. Pisae , Ligures Petilio obvenerunt.\n\n praetores  urbanam,  inter peregrinos sortiti sunt.  Hispaniam ulteriorem,  Siciliam habuit.\n\n duo deprecati sunt, ne in provincias irent,  in Sardiniam: Gracchum eam provinciam pacare, ei  praetorem adiutorem ab senatu datum esse.\n\n interrumpi tenorem rerum, in quibus peragendis  continuatio ipsa efficacissima esset, minime convenire;\n\n inter traditionem imperii novitatemque successoris, quae noscendis prius quam agendis rebus inbuenda sit, saepe bene gerendae rei occasiones intercidere.\n\n probata Popilli excusatio est.  sacrificiis se impediri sollemnibus excusabat, ne in provinciam iret.\n\n citerior Hispania obvenerat. ceterum aut ire iussus aut iurare pro contione sollemni sacrificio se prohiberi. id ubi in  ita statutum est, et ab se uti ius iurandum acciperent  postulavit, ne in Hispaniam ulteriorem iret.\n\n praetores ambo in eadem verba iurarunt.  et  proconsules manere cum eodem imperii iure in Hispania iussi, et ut in supplementum his tria milia civium Romanorum cum equitibus ducentis, quinque milia socium Latini nominis et trecenti equites mitterentur."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": {"@id": "vol.9.2.p.30", "@n": "notedatea"}, "note": {"date": "a. u. 578."}, "hi": [{"@rend": "italics", "#text": "quod"}, {"@rend": "italics", "#text": "ante"}, {"@rend": "italics", "#text": "Latinas"}], "persName": [{"@n": "2", "foreName": "Cn.", "surname": "Cornelius"}, {"@n": "2", "foreName": "Q.", "surname": "Petilius"}], "#text": "Latinae feriae fuere ante diem tertium nonas Maias, in quibus quia in una hostia magistratus Lanuvinus precatus non erat populo Romano Quiritium, religioni fuit.\n\n id cum ad senatum relatum esset senatusque ad pontificum collegium reiecisset, pontificibus, quia non recte factae Latinae essent, instauratis Latinis placuit Lanuvinos, quorum opera instauratae essent, hostias praebere.\n\n accesserat ad religionem,   consul ex monte Albano rediens concidit et parte membrorum captus, ad Aquas Cumanas profectus ingravescente morbo Cumis decessit.\n\n sed inde mortuus Romam adlatus et funere magnifico elatus sepultusque est.\n\n pontifex idem fuerat. consul  cum primum per auspicia posset, collegae subrogando comitia habere iussus et Latinas edicere. comitia in  diem tertium nonas Sextiles,  in ante diem tertium idus Sextiles edixit.\n\n plenis religionum animis prodigia insuper nuntiata, Tusculi facem in caelo visam, Gabiis aedem Apollinis et privata aedificia conplura, Graviscis murum portamque de caelo tacta. ea patres procurari, uti pontifices censuissent, iusserunt."}, {"milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": {"@id": "vol.9.2.p.31", "@n": "notedatea"}, "persName": {"@n": "2", "foreName": "C.", "surname": "Claudius"}, "note": {"date": "a. Ch. 176."}, "hi": {"@rend": "italics", "#text": "esse"}, "#text": "dum consules primum religiones, deinde alterum alterius mors et comitia et Latinarum instauratio inpediunt, interim  exercitum ad Mutinam, quam Ligures priore anno  ceperant, admovit.\n\n intra triduum quam oppugnare coeperat, receptam ex hostibus colonis restituit. octo milia ibi Ligurum intra muros caesa;\n\n litteraeque Romam extemplo scriptae, quibus non modo rem exponeret, sed etiam gloriaretur sua virtute ac felicitate neminem iam cis Alpis  hostem populo Romano, agrique aliquantum captum, qui multis milibus hominum dividi viritim posset."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "persName": [{"@n": "2", "foreName": "Ti.", "surname": "Sempronius"}, {"@n": "2", "foreName": "Ti.", "surname": "Semproni"}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronium"}], "#text": "et  eodem tempore in Sardinia multis secundis proeliis Sardos perdomuit.\n\n quindecim milia hostium sunt caesa, omnes Sardorum populi, qui defecerant, in dicionem redacti. stipendiariis veteribus duplex vectigal imperatum exactumque;\n\n ceteri frumentum contulerunt. pacata provincia opsidibusque ex tota insula ducentis triginta acceptis legati Romam, qui ea nuntiarent, missi, quique ab senatu peterent, ut ob eas res ductu auspicioque  prospere gestas diis inmortalibus honos haberetur, ipsique decedenti de provincia exercitum secum deportare liceret.\n\n senatus in aede Apollinis legatorum verbis auditis supplicationem in biduum decrevit, et quadraginta maioribus hostiis consules sacrificare iussit,  proconsulem exercitumque eo anno in provincia manere."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "hi": [{"@rend": "italics", "#text": "quae in"}, {"@rend": "italics", "#text": "senatus"}, {"@rend": "italics", "#text": "diem"}], "pb": {"@id": "vol.9.2.p.32", "@n": "notedatea"}, "persName": [{"@n": "2", "foreName": "Q.", "surname": "Petilius"}, {"@n": "3", "foreName": "C.", "surname": "Valerium", "addName": "Laevinum"}, {"@n": "2", "foreName": "C.", "surname": "Claudium"}, {"@n": "2", "foreName": "Q.", "surname": "Petilius"}, {"@n": "2", "foreName": "C.", "surname": "Claudius"}], "note": {"date": "a. u. 578."}, "gap": null, "#text": "comitia deinde consulis unius subrogandi,  ante diem tertium nonas Sextiles edicta erant, eo ipso die sunt confecta.\n\n  consul collegam, qui extemplo magistratum occiperet, creavit . ipse iam diu cupidus provinciae, cum opportunae cupiditati eius litterae adlatae essent Ligures rebellasse, nonis Sextilibus paludatus   litteris auditis tumultus eius causa legionem tertiam ad  proconsulem in Galliam proficisci iussit,\n\n et duumviros navales cum classe Pisas ire, qui Ligurum oram, maritumum quoque terrorem admoventes, circumvectarentur.\n\n eodem Pisas et  consul ad conveniendum exercitui  edixerat.\n\n et  proconsul audita rebellione Ligurum praeter eas copias, quas secum Parmae habebat, subitariis collectis militibus, exercitum ad fines Ligurum admovit."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Claudi"}, {"@n": "2", "foreName": "Q.", "surname": "Petilius"}, {"@n": "2", "foreName": "C.", "surname": "Claudium"}, {"@n": "2", "foreName": "C.", "surname": "Valerius"}, {"@n": "2", "foreName": "C.", "surname": "Valerius"}], "hi": [{"@rend": "italics", "milestone": {"@unit": "section", "@n": "2"}, "#text": "sunt."}, {"@rend": "italics", "#text": "prius"}], "pb": [{"@id": "vol.9.2.p.33", "@n": "notedatea"}, {"@id": "vol.9.2.p.34", "@n": "notedatea"}, {"@id": "vol.9.2.p.35", "@n": "notedatea"}], "note": [{"date": "a. Ch. 176."}, {"date": "a. u. 578. 579."}, {"date": "a. Ch. 176. 175."}], "gap": [null, null, null], "#text": "hostes sub adventum , a quo duce se meminerant nuper ad Scultennam flumen victos fugatosque, locorum magis praesidio adversus infeliciter expertam vim quam armis se defensuri, duos montes Letum et Ballistam ceperunt, muroque insuper amplexi  tardius ex agris demigrantes oppressi ad mille et quingenti perierunt;\n\n ceteri montibus se tenebant, et ne in metu quidem feritatis ingenitae obliti saeviunt in praedam, quae Mutinae parta erat. captivos cum foeda laceratione interficiunt, pecora in fanis trucidant verius passim quam rite sacrificant.\n\n satiati caede animantium, quae inanima erant parietibus adfligunt, vasa omnis generis, usui magis quam ornamento [in speciem] facta.\n\n  consul, ne absente se debellaretur, litteras ad  misit, ut cum exercitu ad se in Galliam veniret:\n\n campis Macris se eum expectaturum. litteris acceptis Claudius ex Liguribus castra movit exercitumque ad campos Macros consuli tradidit. eodem [tempore] paucis post diebus  consul alter venit.\n\n ibi divisis copiis,  quam digrederentur, communiter ambo exercitus lustraverunt. tum sortiti, quia non ab eadem utrumque parte adgredi hostem placebat, regiones, quas peterent.\n\nValerium auspicato sortitum constabat, quod in templo fuisset; in Petilio id vitii factum postea augures responderunt, quod extra templum sortem in sitellam in templum latam foris ipse  oporteret.\n\n profecti inde in diversas regiones. Petilius adversus Ballistae et Leti iugum, quod eos  montes perpetuo dorso inter se iungit, castra habuit.\n\n ibi adhortantem eum pro contione milites, inmemorem ambiguitatis verbi, ominatum ferunt se eo die Letum capturum esse.\n\n duabus simul partibus subire in adversos montes coepit. ea pars, in qua ipse erat, inpigre succedebat; alteram hostes cum propulissent, ut restitueret rem inclinatam, consul equo advectus suos quidem a fuga revocavit, ipse, dum incautius ante signa obversatur, missili traiectus cecidit.\n\n nec hostes ducem occisum senserunt, et suorum pauci, qui viderant, haud neglegenter, ut qui in eo victoriam verti scirent, corpus occultavere.\n\n alia multitudo peditum equitumque deturbatis hostibus montis sine duce cepere. ad quinque milia Ligurum occisa; ex Romano exercitu duo et quinquaginta ceciderunt.\n\n super tam evidentem tristis ominis eventum etiam ex pullario auditum est vitium in auspicio fuisse, nec id consulem ignorasse.\n\n  audita   periti religionum iurisque publici,\n\n quando duo ordinarii consules eius anni, alter morbo, alter ferro periisset, suffectum consulem negabant recte comitia habere posse."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "persName": {"@n": "2", "foreName": "P.", "surname": "Mucius"}, "pb": {"@id": "vol.9.2.p.36", "@n": "notedatea"}, "note": {"date": "a. u. 579."}, "#text": "deduxit. cis Apenninum Garuli et Lapicini et Hergates, trans Apenninum Briniates fuerant. intra Audenam amnem  cum is, qui Lunam Pisasque depopulati erant, bellum gessit, omnibusque in dicionem redactis arma ademit.\n\n ob eas res in Gallia Liguribusque gestas duorum consulum ductu auspicioque senatus in triduum supplicationes decrevit et quadraginta hostiis sacrificari iussit."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": {"@id": "vol.9.2.p.37", "@n": "notedatea"}, "note": {"date": "a. Ch. 175."}, "#text": "et tumultus quidem Gallicus et Ligustinus, qui principio eius anni exortus fuerat, haut magno conatu brevi oppressus erat;\n\n belli Macedonici subibat iam cura, miscente Perseo inter Dardanos Bastarnasque certamina. et legati, qui missi ad res visendas in Macedoniam erant, iam reverterant Romam renuntiaverantque bellum in Dardania esse.\n\n simul venerant et ab rege Perseo oratores, qui purgarent nec accitos ab eo Bastarnas nec auctore eo quicquam facere.\n\n senatus nec liberavit eius culpae regem neque arguit; moneri eum tantum modo iussit, ut etiam atque etiam curaret, ut sanctum haberet foedus, quod ei cum Romanis esse videri posset.\n\nDardani cum Bastarnas non modo non excedere finibus suis, quod speraverant, sed graviores fieri in dies cernerent, subnixos Thracum adcolarum et Scordiscorum auxiliis, audendum aliquid vel temere rati, omnes undique armati ad oppidum, quod proximum castris Bastarnarum erat, conveniunt.\n\n hiemps erat, et id anni tempus elegerant, ut Thraces Scordiscique in fines suos abirent. quod ubi ita factum et solos iam esse Bastarnas audierunt, bifariam dividunt copias, pars ut recto itinere ad lacessendum ex aperto iret, pars devio saltu circumducta ab tergo adgrederetur.\n\n ceterum priusquam circumire castra hostium possent, pugnatum est; victique Dardani compelluntur in urbem, quae fere duodecim milia ab castris Bastarnarum aberat.\n\n victores confestim secuti circumsidunt urbem, haud dubie postero die aut metu dedituris se hostibus aut vi expugnaturi.\n\n interim Dardanorum altera manus, quae circumducta erat, ignara cladis suorum, castra Bastarnarum sine praesidio relicta."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "gap": [null, null], "pb": [{"@id": "vol.9.2.p.38", "@n": "notedatea"}, {"@id": "vol.9.2.p.39", "@n": "notedatea"}], "note": [{"date": "a. u. 579. 580."}, {"date": "a. Ch. 175. 174."}], "hi": [{"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "ut"}, {"@rend": "italics", "#text": "testis"}], "#text": "more sella eburnea posita ius dicebat disceptabatque controversias minimarum rerum.\n\n adeoque nulli fortunae adhaerebat animus per omnia genera vitae errans, uti nec sibi nec aliis, quinam homo esset, satis constaret.\n\n non adloqui amicos, vix notis familiariter arridere, munificentia inaequali sese aliosque ludificari; quibusdam honoratis magnoque aestimantibus se puerilia, ut escae aut lusus, munera dare, alios nihil expectantes ditare.\n\n itaque nescire, quid sibi vellet, quibusdam videri; quidam ludere eum simpliciter, quidam haud dubie insanire aiebant.\n\n in duabus tamen magnis honestisque rebus vere regius erat animus, in urbium donis et deorum cultu.\n\nMegalopolitanis in Arcadia murum se circumdaturum urbi est pollicitus maioremque partem pecuniae dedit; Tegeae theatrum magnificum e marmore facere instituit;\n\nCyzici  Prytaneo  id est penetrale urbis, ubi publice, quibus is honos datus est, vescuntur  vasa aurea mensae unius posuit. Rhodiis  nihil unum insigne, ita omnis generis, ut quaeque usus eorum postulaverunt, dona dedit.\n\n magnificentiae vero in deos vel Iovis Olympii templum Athenis, unum in terris incohatum pro magnitudine dei, potest   esse;\n\n sed et Delon aris insignibus statuarumque copia exornavit, et Antiochiae Iovis Capitolini magnificum templum, non laqueatum auro tantum, sed parietibus totis lammina inauratum, et alia multa in aliis locis pollicitus, quia perbreve tempus regni eius fuit, non perfecit.\n\n spectaculorum quoque omnis generis magnificentia superiores reges vicit, reliquorum sui moris et copia Graecorum artificum;\n\n gladiatorum munus Romanae consuetudinis primo maiore cum terrore hominum, insuetorum ad tale spectaculum, quam voluptate dedit;\n\n deinde saepius dando, et modo volneribus tenus, modo sine missione etiam, et familiare oculis gratumque id spectaculum fecit, et armorum studium plerisque iuvenum accendit.\n\n itaque, qui primo ab Roma magnis pretiis paratos gladiatores arcessere solitus erat, iam suo"}, {"hi": [{"@rend": "italics", "#text": "Scipio"}, {"@rend": "italics", "#text": "et"}, {"@rend": "italics", "milestone": {"@unit": "section", "@n": "9"}, "#text": "pontifex."}, {"@rend": "italics", "#text": "in locum Caepionis,"}], "milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": [{"@id": "vol.9.2.p.40", "@n": "notedatea"}, {"@id": "vol.9.2.p.41", "@n": "notedatea"}, {"@id": "vol.9.2.p.42", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Atilio"}, {"@n": "3", "foreName": "Cn.", "surname": "Servilio", "addName": "Caepioni"}, {"@n": "3", "foreName": "P.", "surname": "Furio", "addName": "Philo"}, {"@n": "3", "foreName": "Cn.", "surname": "Servilius", "addName": {"@n": "added", "#text": "Caepio"}}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronius", "genName": {"@n": "prae", "#text": "Ti. filius"}, "addName": {"@n": "postgen", "#text": "Longus"}}, {"@n": "3", "foreName": "P.", "surname": "Aelius", "addName": "Paetus"}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronius", "addName": "Gracchus"}, {"@n": "3", "foreName": "C.", "surname": "Atellus", "addName": "Mamilius"}, {"@n": "3", "foreName": "M.", "surname": "Sempronius", "addName": "Tuditanus"}, {"@n": "3", "foreName": "C.", "surname": "Sulpicius", "addName": "Galba"}, {"@n": "4", "foreName": "T.", "surname": "Veturius", "addName": ["Gracchus", "Sempronianus"]}, {"@n": "2", "foreName": "P.", "surname": "Aeli"}, {"@n": "3", "foreName": "Q.", "surname": "Aelius", "addName": "Paetus"}, {"@n": "3", "foreName": "C.", "surname": "Sempronius", "addName": "Longus"}, {"@n": "3", "foreName": "C.", "surname": "Scribonius", "addName": {"@n": "added", "#text": "Curio"}}, {"foreName": "Q.", "surname": "Marcio", "addName": "Philippo"}], "note": [{"date": "a. u. 580."}, {"date": "a. Ch. 174."}, {"date": "a. u. 580."}], "gap": [null, null], "#text": "inter peregrinos.\n\n  praetori provincia  Sardinia obvenerat;\n\n sed cum legione nova, quam consules conscripserant, quinque milibus peditum, trecentis equitibus, in Corsicam iussus est transire. dum is ibi bellum gereret, Cornelio prorogatum imperium, uti optineret Sardiniam.\n\n in Hispaniam ulteriorem et  in citeriorem tria milia peditum Romanorum, equites centum quinquaginta, et socium Latini nominis quinque milia peditum, trecenti equites, Sicilia Lucio Claudio sine supplemento decreta.\n\n duas praeterea legiones consules scribere iussi cum iusto numero peditum equitumque, et decem milia peditum sociis imperare et sescentos equites.\n\n dilectus consulibus eo difficilior erat, quod pestilentia, quae priore anno in boves ingruerat, eo veterat in hominum morbos. qui inciderant, haud facile septimum diem superabant, qui superaverant longinquo, maxime quartanae, inplicabantur morbo.\n\n servitia maxime moriebantur; eorum strages per omnis vias insepultorum erat; ne liberorum quidem funeribus Libitina sufficiebat.\n\n cadavera intacta a canibus ac volturibus tabes absumebat, satisque constabat nec illo nec priore anno in tanta strage boum hominumque volturium usquam visum.\n\n sacerdotes publici ea pestilentia mortui sunt  pontifex, pater praetoris, et  decemvir sacrorum et  augur et  et  curio maximus    pontifices suffecti sunt    in locum Tuditani. augures suffecti sunt in Gracchi locum , in  . decemvir sacrorum , curio maximus  sufficitur.\n\n cum pestilentiae finis non fieret, senatus decrevit, ut decemviri libros Sibyllinos adirent.\n\n ex decreto eorum diem unum supplicatio fuit, et  verba praeeunte populus in foro votum concepit, si morbus pestilentiaque ex agro Romano emota esset, biduum ferias ac supplicationem se habiturum.\n\n in Veienti agro biceps natus puer, et Sinuessae unimanus, et Auximi puella cum dentibus, et arcus interdiu sereno caelo super aedem Saturni in foro Romano intentus,\n\n et tres simul soles effulserunt, et faces eadem nocte plures per caelum lapsae sunt, et in Lanuvino  , Caeritesque anguem in oppido suo iubatum, aureis maculis sparsum, apparuisse adfirmabant, et in agro Campano bovem locutum esse satis constabat"}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "vol.9.2.p.43", "@n": "notedatea"}, "persName": [{"@n": "2", "foreName": "C.", "surname": "Laelius"}, {"@n": "3", "foreName": "M.", "surname": "Valerius", "addName": "Messala"}, {"@n": "2", "foreName": "Sex.", "surname": "Digitius"}], "note": {"date": "a. Ch. 174."}, "#text": "legati nonis Juniis ex Africa redierunt, qui convento prius Masinissa rege Carthaginem ierant; ceterum certius aliquanto, quae Carthagine acta essent, ab rege scierant quam ab ipsis Carthaginiensibus.\n\n conpertum tamen adfirmaverunt legatos ab rege Perseo venisse, iisque noctu senatum in aede Aesculapi datum esse. ab Carthagine legatos in Macedoniam missos et rex adfirmaverat et ipsi parum constanter negaverant.\n\n in Macedoniam quoque mittendos legatos senatus censuit. tres missi sunt,   ."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "vol.9.2.p.44", "@n": "notedatea"}, "note": {"date": "a. u. 580."}, "hi": {"@rend": "italics", "#text": "ad"}, "#text": "Perseus per id tempus, quia quidam Dolopum non parebant et de quibus ambigebatur rebus disceptationem ab rege ad Romanos revocabant, cum exercitu profectus sub ius iudiciumque suum totam coegit gentem.\n\n inde per Oetaeos montes transgressus, religionibus quibusdam animo obiectis, oraclum aditurus Delphos escendit. cum in media repente Graecia apparuisset, magnum non finitumis modo urbibus terrorem praebuit, sed in Asiam quoque ad regem Eumenen nuntii tumultuosi missi.\n\n triduum non plus Delphis moratus per Phthiotidem Achaiam Thessaliamque sine damno iniuriaque ullorum, per quos iter fecit, in regnum rediit.\n\n nec earum tantum civitatium, per quas iturus erat, satis habuit animos sibi conciliare; aut legatos aut litteras dimisit, petens, ne diutius simultatum, quae cum patre suo  fuissent, meminissent, nec enim tam atroces fuisse eas, ut non cum ipso potuerint ac debuerint finiri;\n\n secum quidem omnia illis integra esse  instituendam fideliter amicitiam; cum Achaeorum maxime gente reconciliandae gratiae viam quaerebat."}, {"milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}], "hi": [{"@rend": "italics", "#text": "iis"}, {"@rend": "italics", "#text": "belli cum"}, {"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "cogitare"}], "gap": [null, null], "pb": [{"@id": "vol.9.2.p.45", "@n": "notedatea"}, {"@id": "vol.9.2.p.46", "@n": "notedatea"}, {"@id": "vol.9.2.p.47", "@n": "notedatea"}], "note": [{"date": "a. Ch. n. 174."}, {"date": "a. u. 580."}, {"date": "a. Ch. 174."}], "#text": "haec una ex omni Graecia gens et Atheniensium civitas eo processerat irarum, ut finibus interdiceret Macedonibus.\n\n itaque, servitiis ex Achaia fugientibus receptaculum Macedonia erat, quia, cum finibus suis  interdixissent, intrare regni terminos ipsi non audebant.\n\n id cum Perseus animadvertisset, conprensis omnibus litterae  . ceterum ne similis fuga servorum postea fieret, cogitandum et illis esse.\n\n recitatis his litteris per Xenarchum praetorem, qui privatae gratiae aditum apud regem quaerebat, et plerisque moderate et benigne scriptas esse censentibus litteras, atque iis maxume, qui praeter spem recepturi essent amissa mancipia, Callicrates ex iis,\n\n qui in eo verti salutem gentis crederent, si cum Romanis inviolatum foedus servaretur, parva inquit \n\naut mediocris res, Achaei, quibusdam videtur agi; ego maxumam gravissimamque omnium non agi tantum arbitror, sed  quodam modo actam esse. nam qui regibus Macedonum Macedonibusque ipsis finibus interdixissemus, manereque id decretum  , scilicet ne legatos,\n\n ne nuntios admitteremus regum, per quos aliquorum ex nobis animi sollicitarentur, ii contionantem quodam modo absentem audimus regem et, si dis placet, orationem eius probamus.\n\n et cum ferae bestiae cibum ad fraudem suam positum plerumque aspernentur et refugiant, nos caeci specie parvi beneficii inescamur et servulorum minimi pretii recipiendorum spe nostram ipsorum libertatem subrui et temptari patimur.\n\n quis enim non videt viam regiae societatis quaeri, qua Romanum foedus, quo nostra omnia continentur, violetur? nisi hoc dubium alicui est bellandum Romanis cum Perseo esse et, quod vivo Philippo expectatum, morte eius interpellatum est, id post mortem Philippi futurum.\n\n duos, ut scitis, habuit filios Philippus, Demetrium et Persea. genere materno, virtute, ingenio, favore Macedonum longe praestitit Demetrius.\n\n sed quia in  Romanos odii regnum posuerat praemium, Demetrium nullo alio crimine quam Romanae amicitiae initae occidit, Persea, quem  populo Romano prius paene quam regni heredem futurum sciebat, regem fecit.\n\n itaque quid hic post mortem patris egit aliud quam bellum paravit? Bastarnas primum ad terrorem omnium  Dardaniam inmisit; qui si sedem eam tenuissent, graviores eos accolas Graecia habuisset, quam Asia Gallos habebat.\n\n ea spe depulsus non tamen belli consilia omisit; immo, si vere volumus dicere, iam incohavit bellum. Dolopiam armis subegit nec provocantis de controversiis ad disceptationem populi Romani audivit; inde transgressus Oetam, ut repente in medio umbilico Graeciae conspiceretur, Delphos escendit.\n\n haec usurpatio itineris insoliti quo vobis spectare videtur? Thessaliam deinde peragravit; quod sine ullius eorum, quos oderat, noxa, hoc magis temptationem metuo.\n\n inde litteras ad nos cum muneris specie misit et cogitare iubet, quo modo in reliquum hoc munere non egeamus, hoc est, ut decretum, quo arcentur Peloponneso Macedones,\n\n tollamus, rursus legatos regios et hospitia cum principibus et mox Macedonum exercitus, ipsum quoque a Delphis  quantum enim interfluit fretum?  traicientem in Peloponnesum videamus, inmisceamur Macedonibus armantibus  se adversus Romanos.\n\n ego nihil novi censeo decernendum servandaque omnia integra, donec ad certum redigatur, vanusne hic timor noster an verus fuerit.\n\n si pax inviolata inter Macedonas Romanosque manebit, nobis quoque amicitia et commercium sit; nunc de eo  periculosum et inmaturum videtur."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}], "pb": [{"@id": "vol.9.2.p.48", "@n": "notedatea"}, {"@id": "vol.9.2.p.49", "@n": "notedatea"}, {"@id": "vol.9.2.p.50", "@n": "notedatea"}], "corr": {"@sic": "accomodare", "#text": "accommodare"}, "note": [{"date": "a. u. 580."}, {"date": "a. Ch. 174."}, {"date": "a. u. 580."}], "gap": null, "hi": {"@rend": "italics", "#text": "nostrorum"}, "#text": "post hunc Archo, frater Xenarchi praetoris, ita disseruit. difficilem orationem Callicrates et mihi et omnibus, qui ab eo dissentimus, fecit:\n\n agendo enim Romanae societatis causam ipse temptarique et oppugnari dicendo, quam nemo neque temptat neque oppugnat, effecit, ut, qui ab se dissentiret, adversus Romanos dicere videretur.\n\n ac primum omnium, tamquam non hic nobiscum fuisset, sed aut ex curia populi Romani veniret aut regum arcanis interesset, omnia scit et nuntiat, quae occulte facta sunt.\n\n divinat etiam, quae futura fuerint, si Philippus vixisset, quid ita Perseus regni heres sit, quid parent Macedones, quid cogitent Romani.\n\n nos autem, qui nec ob quam causam nec quem ad modum perierit Demetrius scimus, nec, quid Philippus, si vixisset, facturus fuerit, ad haec, quae palam geruntur,\n\n consilia nostra  oportet. ac scimus Persea regno accepto regem a populo Romano appellatum; audimus legatos Romanos venisse ad regem et eos benigne exceptos.\n\n haec omnia pacis equidem signa esse iudico, non belli, nec Romanos offendi posse, si, ut bellum gerentes eos secuti sumus, nunc quoque pacis auctores sequamur. cur quidem nos inexpiabile omnium soli bellum adversus regnum Macedonum geramus, non video.\n\n opportuni propinquitate ipsa Macedoniae sumus? an infirmissimi omnium, tamquam, quos nuper subegit, Dolopes? immo contra ea vel viribus nostris, deum benignitate, vel regionis intervallo tuti.\n\n sed simus aeque subiecti ac Thessali Aetolique: nihilo plus fidei auctoritatisque habemus adversus Romanos, qui semper socii atque amici fuimus, quam Aetoli, qui paulo ante hostes fuerunt?\n\n quod Aetolis, quod Thessalis, quod Epirotis, omni denique Graeciae cum Macedonibus iuris est, idem et nobis sit. cur exsecrabilis ista nobis solis velut dissertio iuris humani est?  fecerit aliquid Philippus,\n\n cur adversus eum armatum et bellum gerentem hoc decerneremus; quid Perseus, novus rex, omnis iniuriae insons, suo beneficio paternas simultates oblitterans, meruit, cur soli omnium hostes ei simus?\n\n quamquam et illud dicere poteram, tanta priorum Macedoniae regum merita erga nos fuisse, ut Philippi unius iniurias, si quae forte fuerunt, utique post mortem  cum classis Romana Cenchreis staret,\n\n consul cum exercitu Elatiae esset, triduum nos in concilio fuisse consultantis, utrum Romanos an Philippum sequeremur.\n\n nihil metus praesens ab Romanis sententias nostras inclinarit; fuit certe tamen aliquid, quod tam longam deliberationem faceret. [id quod] erat vetusta coniunctio cum Macedonibus, vetera et magna in nos regum merita.\n\n valeant et nunc eadem illa, non ut praecipue amici, sed ne praecipue inimici simus. ne id, quod non agitur, Callicrates, simulaverimus agi; nemo novae societatis aut novi foederis, quo nos temere inligemus, conscribendi est  auctor,\n\n sed commercium tantum iuris praebendi repetendique sit, ne interdictione finium  nostros quoque et nos regno arceamus, ne servis nostris aliquo fugere liceat.\n\n quid hoc adversus Romana foedera est? quid rem parvam et apertam magnam et suspectam facimus?\n\n quid vanos tumultus ciemus? quid ut ipsi locum adsentandi Romanis habeamus, suspectos alios invisosque efficimus? si bellum erit, ne Perseus quidem dubitat, quin Romanos secuturi simus. in pace, etiam si non finiuntur odia, intermittantur.\n\n cum idem huic orationi, qui litteris regis adsensi erant, adsentirentur, indignatione principum, quod quam rem ne legatione quidem dignam iudicasset Perseus, litteris paucorum versuum impetraret, decretum differtur.\n\n legati deinde postea missi ab rege, cum Megalopoli concilium esset, dataque opera est ab iis, qui offensionem apud Romanos timebant, ne admitterentur."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "vol.9.2.p.51", "@n": "notedatea"}, {"@id": "vol.9.2.p.52", "@n": "notedatea"}], "note": [{"date": "a. Ch. 174."}, {"date": "a. u. 586."}], "persName": [{"@n": "3", "foreName": "C.", "surname": "Valerius", "addName": "Laevinus"}, {"@n": "3", "foreName": "Ap.", "surname": "Claudius", "addName": {"@n": "added", "#text": "Pulcher"}}, {"@n": "2", "foreName": "C.", "surname": "Memmius"}, {"@n": "2", "foreName": "M.", "surname": "Popilius"}, {"@n": "2", "foreName": "L.", "surname": "Canuleius"}, {"@n": "2", "foreName": "Q.", "surname": "Minuci"}], "hi": {"@rend": "italics", "#text": "ad"}, "#text": "per haec tempora Aetolorum in semet ipsos versus furor mutuis caedibus ad internecionem adducturus videbatur gentem.  fessi deinde et Romam utraque pars miserunt legatos et inter se ipsi de reconcilianda concordia agebant; quae novo facinore discussa res veteres etiam iras excitavit.\n\n exulibus Hypataeis, qui factionis Proxeni erant, cum reditus in patriam promissus esset, fidesque data per principem civitatis Eupolemum,\n\n octoginta inlustres homines, quibus redeuntibus inter ceteram multitudinem Eupolemus etiam obvius exierat, cum salutatione benigna excepti essent dextraeque datae, ingredientes portam, fidem datam deosque testis nequiquam invocantes interfecti sunt.\n\n inde gravius de integro bellum exarsit.  et  et  et  et  missi ab senatu venerant.\n\n apud eos cum Delphis utriusque partis legati magno certamine agerent, Proxenus maxime cum causa tum eloquentia praestare visus est; qui paucos post dies ab Orthobula uxore veneno est sublatus; damnataque eo crimine in exilium abiit.\n\n idem furor et Cretenses lacerabat. adventu deinde  legati, qui cum decem navibus missus ad sedanda eorum certamina erat,  spem pacis venerant. ceterum  indutiae tantum sex mensum fuerunt; inde multo gravius bellum exarsit.\n\nLycii quoque per idem tempus ab Rhodiis bello vexabantur. sed externorum inter se bella, quo quaeque modo gesta sint, persequi non operae est satis superque oneris sustinenti res a populo Romano gestas scribere."}, {"milestone": [{"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "2", "foreName": "Ti.", "surname": "Graccho"}, {"@n": "2", "foreName": "M.", "surname": "Titinio"}, {"@n": "2", "foreName": "Ap.", "surname": "Claudi"}, {"@n": "2", "foreName": "Ap.", "surname": "Claudius"}], "pb": {"@id": "vol.9.2.p.53", "@n": "notedatea"}, "hi": [{"@rend": "italics", "#text": "ubi"}, {"@rend": "italics", "#text": "caesa aut"}], "note": {"date": "a. Ch. 174."}, "#text": "Celtiberi in Hispania, qui bello domiti se  dediderant, pacati manserant  praetore obtinente provinciam. rebellarunt sub adventum , orsique bellum sunt ab repentina oppugnatione castrorum Romanorum.\n\n prima lux ferme erat, cum vigiles in vallo quique in portarum stationibus erant, cum vidissent procul venientem hostem, ad arma conclamaverunt.\n\n signo proposito pugnae, paucis adhortatus milites, tribus simul portis eduxit. obsistentibus ad exitum Celtiberis primo par utrimque proelium fuit, quia propter angustias non omnes in faucibus pugnare poterant Romani;\n\n urguentes deinde alii alios secuti  evaserunt extra vallum, ut pandere aciem et exaequari cornibus hostium, quibus circumibantur, possent, ita repente inruperunt, ut sustinere impetum eorum Celtiberi nequirent. ante horam secundam pulsi sunt;\n\n ad quindecim milia  capta, signa adempta duo et triginta. castra etiam eo die expugnata debellatumque; nam qui superfuere proelio, in oppida sua dilapsi sunt. quieti deinde paruerunt imperio."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "persName": [{"@n": "3", "foreName": "Q.", "surname": "Fulvius", "addName": "Flaccus"}, {"@n": "3", "foreName": "A.", "surname": "Postumius", "addName": "Albinus"}, {"@n": "3", "foreName": "M.", "surname": "Aemilius", "addName": "Lepidus"}, {"@n": "3", "foreName": "M.", "surname": "Corneli", "addName": "Maluginensis"}, {"@n": "3", "foreName": "L.", "surname": "Corneli", "addName": "Scipionis"}, {"@n": "2", "foreName": "L.", "surname": "Fulvi"}, {"@n": "2", "foreName": "M.", "surname": "Aemilio"}], "pb": [{"@id": "vol.9.2.p.54", "@n": "notedatea"}, {"@id": "vol.9.2.p.55", "@n": "notedatea"}, {"@id": "vol.9.2.p.56", "@n": "notedatea"}, {"@id": "vol.9.2.p.57", "@n": "notedatea"}], "note": [{"date": "a. u. 580."}, {"date": "a. Ch. 174."}, {"date": "a. u. 580."}, {"date": "a. Ch. 174."}], "gap": [null, null, null, null, null, null, null], "sic": "dam", "hi": [{"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "addenda"}, {"@rend": "italics", "#text": "et murum"}, {"@rend": "italics", "#text": "dum"}], "#text": "censores eo anno creati  et  legerunt senatum; princeps lectus  pontufex maximus.\n\n de senatu novem eiecerunt. insignes notae fuerunt , qui biennio ante praetor in Hispania fuerat, et  praetoris, cuius tum inter civis et peregrinos iurisdictio erat, et , qui frater  germanus et, ut Valerius Antias tradit, consors etiam censoris erat.\n\n consules votis in Capitolio nuncupatis in provincias profecti sunt. ex iis  senatus negotium dedit, ut Patavinorum in Venetia seditionem conprimeret, quos certamine factionum ad intestinum bellum exarsisse et ipsorum legati adtulerant.\n\n legati, qui in Aetoliam ad similis motus conprimendos ierant, renuntiarunt coerceri rabiem gentis non posse. Patavinis saluti fuit adventus consulis; neque aliud quod ageret in provincia cum habuisset, Romam rediit.\n\n censores vias sternendas silice in urbe, glarea extra urbem substruendas marginandasque primi omnium locaverunt, pontesque multis locis faciendos; et scaenam aedilibus  praetoribusque praebendam,\n\n et carceres in circo, et ova ad notas curriculis numerandis  , et metas trans  et caveas ferrea  intromitterentur  feriis in monte Albano consulibus,\n\n et clivom Capitolinum silice sternendum curaverunt, et porticum ab aede Saturni in Capitolium  ad senaculum ac super id curiam.  et extra portam Trigeminam emporium lapide straverunt stipitibusque saepserunt,\n\n et porticum Aemiliam reficiendam curarunt, gradibusque ascensum ab Tiberi in emporium fecerunt.\n\n et extra eandem portam in Aventinum porticum silice straverunt et  eo publico ab aede Veneris fecerunt.\n\n idem Calatiae et Auximi muros faciendos locaverunt; venditisque ibi publicis locis pecuniam, quae redacta erat, tabernis utrique foro circumdandis consumpserunt.\n\n et alter ex iis Fulvius Flaccus  nam Postumius nihil nisi senatus Romani populive iussu se locaturum ipsorum pecunia   Iovis aedem Pisauri, et Fundis, et Potentiae etiam aquam adducendam, et Pisauri viam silice sternendam, et Sinuessae  magalia   aviariae in his et cloacas   circumducen et forum porticibus tabernisque claudendum et Ianos tris faciendos.\n\n haec ab uno censore opera locata cum magna gratia colonorum. moribus quoque regendis diligens et severa censura fuit. multis equi adempti."}, {"milestone": [{"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "2", "foreName": "Ap.", "surname": "Claudius"}, {"@n": "3", "foreName": "L.", "surname": "Postumius", "addName": "Albinus"}, {"@n": "3", "foreName": "M.", "surname": "Popilius", "addName": {"@n": "added", "#text": "Laenas"}}, {"@n": "3", "foreName": "N.", "surname": "Fabius", "addName": {"@n": "added", "#text": "Buteo"}}, {"@n": "2", "foreName": "M.", "surname": "Matienus"}, {"@n": "2", "foreName": "C.", "surname": "Cicereius"}, {"@n": "3", "foreName": "M.", "surname": "Furius", "addName": {"@n": "added", "#text": "Crassipes"}}, {"@n": "3", "foreName": "A.", "surname": "Atilius", "addName": "Serranus"}, {"@n": "3", "foreName": "C.", "surname": "Cluvius", "addName": "Saxula"}, {"@n": "3", "foreName": "Ap.", "surname": "Claudius", "addName": {"@n": "added", "#text": "Centho"}}, {"@n": "2", "foreName": "Cn.", "surname": "Cornelius"}], "pb": {"@id": "vol.9.2.p.58", "@n": "notedatea"}, "note": {"date": "a. u. 580."}, "#text": "exitu prope anni diem unum supplicatio fuit ob res prospere gestas in Hispania ductu auspicioque Appi Claudi proconsulis;\n\n et maioribus hostiis viginti sacrificatum. et alterum diem supplicatio ad Cereris, Liberi Liberaeque fuit, quod ex Sabinis terrae motus ingens cum multis aedificiorum ruinis nuntiatus erat.\n\n cum  ex Hispania Romam redisset, decrevit senatus, ut ovans urbem iniret.\n\n iam consularia comitia adpetebant; quibus magna contentione habitis propter multitudinem petentium creati  et .\n\n praetores inde facti     iterum  iterum  iterum.\n\n comitiis perfectis  ex Celtiberis ovans cum in urbem iniret, decem milia pondo argenti, quinque milia auri in aerarium tulit.\n\n flamen Dialis inauguratus est ."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "persName": {"foreName": "Ti.", "surname": "Semproni", "addName": "Gracchi"}, "hi": {"@rend": "italics", "#text": "sociis"}, "#text": "eodem anno tabula in aede matris Matutae cum indice hoc posita est:  consulis imperio auspicioque legio exercitusque populi Romani Sardiniam subegit. in ea provincia hostium caesa aut capta supra octoginta milia.\n\n re publica felicissume gesta atque  liberatis, vectigalibus restitutis, exercitum salvom atque incolumem plenissimum praeda domum reportavit; iterum triumphans in urbem Romam rediit. cuius rei ergo hanc tabulam donum Iovi dedit.\n\n Sardiniae insulae forma erat, atque in ea simulacra pugnarum picta."}, {"persName": {"@n": "2", "foreName": "T.", "surname": "Flaminini"}, "milestone": {"@unit": "section", "@n": "11"}, "pb": {"@id": "vol.9.2.p.59", "@n": "notedatea"}, "note": {"date": "a. Ch. 174. 173."}, "#text": "munera gladiatorum eo anno aliquot, parva alia data; unum ante cetera insigne fuit ,\n\n quod mortis causa patris sui cum visceratione epuloque et ludis scaenicis quadriduum dedit. magni tamen muneris ea summa fuit, ut per triduum quattuor et septuaginta homines pugnarint."}]}, {"@type": "book", "@n": "42", "note": {"date": "a. Ch. 174. 173."}, "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.9.2.p.60", "@n": "notedatea"}, {"@id": "vol.9.2.p.61", "@n": "notedatea"}, {"@id": "vol.9.2.p.62", "@n": "notedatea"}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Postumius", "addName": "Albinus"}, {"@n": "3", "foreName": "M.", "surname": "Popilius", "addName": {"@n": "added", "#text": "Laenas"}}, {"@n": "2", "foreName": "M.", "surname": "Atilius"}, {"@n": "3", "foreName": "A.", "surname": "Atilius", "addName": "Serranus"}, {"@n": "3", "foreName": "C.", "surname": "Cluvius", "addName": "Saxula"}, {"@n": "4", "foreName": "N.", "surname": "Fabius", "addName": "Buteo"}, {"@n": "2", "foreName": "C.", "surname": "Matienus"}, {"@n": "4", "foreName": "M.", "surname": "Furius", "addName": "Crassipes"}, {"@n": "3", "foreName": "C.", "surname": "Cicereius"}, {"@n": "2", "foreName": "L.", "surname": "Postumium"}], "hi": [{"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "provincias"}], "note": [{"date": "a. u. 581."}, {"date": "a. Ch. 173."}, {"date": "a. u. 581."}], "#text": "cum omnium primum de provinciis  exercitibus ad senatum rettulissent,  Ligures utrique decreti sunt,\n\n ut novas ambo, quibus eam provinciam optinerent, legiones  binae singulis decretae  et socium Latini nominis dena milia peditum et sescenos equites, et supplementum Hispaniae tria milia peditum Romanorum scriberent et ducentos equites.\n\n ad hoc mille et quingenti pedites Romani cum centum equitibus scribi iussi, cum quibus praetor, cui Sardinia obtigisset, in Corsicam transgressus bellum gereret:\n\n interim  vetus praetor provinciam optineret Sardiniam.\n\n praetores deinde provincias sortiti sunt,  urbanam,  inter cives et peregrinos,  Hispaniam citeriorem,  ulteriorem,  Siciliam,  Sardiniam.\n\n priusquam in  magistratus proficiscerentur, senatui placuit  consulem ad agrum publicum a privato terminandum in Campaniam ire, cuius ingentem modum possidere privatos paulatim proferendo fines constabat.\n\n hic iratus Praenestinis, quod, cum eo privatus sacrificii in templo Fortunae faciundi causa profectus esset, nihil in se honorifice neque publice neque privatim factum a Praenestinis esset, priusquam ab Roma proficisceretur, litteras Praeneste misit, ut sibi magistratus obviam exiret, locum publice pararet, ubi deverteretur, jumentaque, cum exiret inde, praesto essent.\n\n ante hunc consulem nemo umquam sociis ulla re oneri aut sumptui fuit.\n\n ideo magistratus mulis tabernaculisque et omni alio instrumento militari ornabantur, ne quid tale imperarent sociis.\n\n privata hospitia habebant; ea benigne comiterque colebant, domusque eorum Romae hospitibus patebant, apud quos ipsis deverti mos esset.\n\n legati, qui repente aliquo mitterentur, singula iumenta per oppida, iter qua faciundum erat, imperabant; aliam inpensam socii in magistratus Romanos non faciebant.\n\n ira consulis, etiamsi iusta, non tamen in magistratu exercenda, et silentium nimis aut modestum aut timidum Praenestinorum ius, velut probato exemplo, magistratibus fecit graviorum in dies talis generis imperiorum."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "vol.9.2.p.63", "@n": "notedatea"}, "note": {"date": "a. Ch. 173."}, "hi": [{"@rend": "italics", "#text": "quae"}, {"@rend": "italics", "#text": "fieret"}], "gap": null, "#text": "principio huius anni legati, qui in Aetoliam et Macedoniam missi erant, renuntiarunt, sibi conveniendi regis Persei, cum alii abesse eum, alii aegrum esse, falso utrumque, fingerent, potestatem non factam;\n\n facile tamen apparuisse sibi bellum parari nec ultra ad arma ire dilaturum. item in Aetolia seditionem gliscere in dies, neque discordiarum principes auctoritate sua coerceri potuisse.\n\n cum bellum Macedonicum in expectatione esset, priusquam id susciperetur, prodigia expiari pacemque deum peti precationibus, qui editi ex fatalibus libris essent, placuit.\n\nLanuvi classis magnae species in caelo visae dicebantur et Priverni lana pulla terra enata et in Veienti apud Rementem lapidatum, Pomptinum omne velut nubibus lucustarum coopertum esse,\n\n in Gallico agro, qua induceretur aratrum, sub existentibus  glebis pisces emersisse.\n\n ob haec prodigia libri fatales inspecti editumque ab decemviris est, et quibus diis quibusque hostiis sacrificaretur,\n\n et ut supplicatio prodigiis expiandis fieret, alteraque,  priore anno valetudinis populi causa vota esset, ea uti  feriaeque essent. ita  sacrificatumque est, ut decemviri scriptum ediderunt."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": {"@n": "3", "foreName": "Q.", "surname": "Fulvius", "addName": "Flaccus"}, "pb": [{"@id": "vol.9.2.p.64", "@n": "notedatea"}, {"@id": "vol.9.2.p.65", "@n": "notedatea"}], "note": [{"date": "a. u. 581."}, {"date": "a. Ch. 173."}], "hi": [{"@rend": "italics", "#text": "templa"}, {"@rend": "italics", "#text": "locarentur"}], "#text": "eodem anno aedis Iunonis Laciniae detecta.  censor aedem Fortunae equestris, quam in Hispania praetor bello Celtiberico voverat, faciebat enixo studio, ne ullum Romae amplius aut magnificentius templum esset.\n\n magnum ornatum ei templo ratus adiecturum, si tegulae marmoreae essent, profectus in Brittios aedem Iunonis Laciniae ad partem dimidiam detegit, id satis fore ratus ad tegendum quod aedificaretur.\n\n naves paratae fuerunt, quae tollerent atque asportarent, auctoritate  censoria sociis deterritis id sacrilegium prohibere.\n\n postquam censor rediit, tegulae expositae de navibus ad templum portabantur.\n\n quamquam, unde essent, silebatur, non tamen celari potuit. fremitus igitur in curia ortus est; ex omnibus partibus postulabatur, ut consules eam rem ad senatum referrent. ut vero accersitus in curiam censor venit, multo infestius singuli universique praesentem lacerare:\n\n templum augustissimum regionis eius, quod non Pyrrhus, non Hannibal violassent, violare parum habuisse, nisi detexisset foede ac prope diruisset.\n\n detractum culmen templo, nudatum tectum patere imbribus putrefaciendum. et censorem moribus regendis creatum, cui sarta tecta exigere sacris publicis et locare tuenda more maiorum traditum esset,\n\n eum per  sociorum urbes diruentem templa nudantemque tecta aedium sacrarum vagari, et quod, si in privatis sociorum aedificiis faceret, indignum videri posset, id deum immortalium  demolientem facere,\n\n et obstringere religione populum Romanum ruinis templorum templa aedificantem, tamquam non idem ubique di immortales sint, sed spoliis aliorum alii colendi exornandique.\n\n cum, priusquam referretur, appareret, quid sentirent patres, relatione facta in unam omnes sententiam ierunt, ut eae tegulae reportandae in templum  piaculariaque Iunoni fierent.\n\n quae ad religionem pertinent, cum cura facta; tegulas relictas in area templi, quia reponendarum nemo artifex inire rationem potuerit, redemptores nuntiarunt."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "persName": [{"@n": "3", "foreName": "N.", "surname": "Fabius"}, {"@n": "2", "foreName": "P.", "surname": "Furius"}, {"@n": "2", "foreName": "Cn.", "surname": "Servilius"}, {"@n": "2", "foreName": "P.", "surname": "Furius"}], "pb": {"@id": "vol.9.2.p.66", "@n": "notedatea"}, "hi": {"@rend": "italics", "#text": "ut"}, "#text": "ex praetoribus, qui in provincias ierant,  Massiliae moritur, cum in citeriorem Hispaniam iret.\n\n itaque cum id nuntiatum a Massiliensibus legatis esset, senatus decrevit, ut  et , quibus succedebatur, inter se sortirentur, uter citeriorem Hispaniam prorogato imperio optineret.\n\n sors opportuna fuit,   idem, cuius ea provincia fuerat, remaneret."}, {"note": {"date": "a. u. 581."}, "milestone": {"@unit": "section", "@n": "4"}, "hi": {"@rend": "italics", "#text": "rem"}, "persName": [{"@n": "2", "foreName": "A.", "surname": "Atilius"}, {"@n": "3", "foreName": "M.", "surname": "Aemilium", "addName": "Lepidum"}, {"@n": "2", "foreName": "C.", "surname": "Cassium"}, {"@n": "3", "foreName": "T.", "surname": "Aebutum", "addName": "Carum"}, {"@n": "2", "foreName": "C.", "surname": "Tremellium"}, {"@n": "3", "foreName": "P.", "surname": "Cornelium", "addName": "Cethegum"}, {"foreName": "Q."}, {"@n": "2", "foreName": "L.", "surname": "Aipuleios"}, {"@n": "2", "foreName": "M.", "surname": "Caecilium"}, {"@n": "2", "foreName": "C.", "surname": "Salonium"}, {"@n": "2", "foreName": "C.", "surname": "Munatium"}], "#text": "Eodem anno, cum agri Ligustini et Gallici, quod bello captum erat, aliquantum vacaret, senatus consultum est factum, ut is ager viritim divideretur.\n\n decemviros in eam  ex senatus consulto creavit  praetor urbanus       et    . diviserunt dena iugera in singulos, sociis nominis Latini terna."}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "per idem tempus, quo haec agebantur, legati ex Aetolia Romam venerunt de discordiis seditionibusque suis, et Thessali legati nuntiantes, quae in Macedonia gererentur."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.9.2.p.67", "@n": "notedatea"}, {"@id": "vol.9.2.p.68", "@n": "notedatea"}], "note": [{"date": "a. Ch. 173."}, {"date": "a. u. 581."}], "hi": {"@rend": "italics", "#text": "essent,"}, "persName": {"@n": "2", "foreName": "Ap.", "surname": "Claudium"}, "#text": "Perseus bellum iam vivo patre cogitatum in animo volvens, omnis non gentis modo Graeciae, sed civitates etiam legationibus mittendis, pollicendo plura quam praestando, sibi conciliabat.\n\n erant tamen magnae partis hominum ad favorem eius inclinati  animi et aliquanto quam in Eumenem propensiores,\n\n cum Eumenis beneficiis muneribusque omnes Graeciae civitates et plerique principum obligati essent, et ita se in regno suo gereret, ut, quae sub dicione eius urbes  nullius liberae civitatis fortunam secum mutatam vellent.\n\n contra Persea fama erat post patris mortem uxorem manu sua occidisse; Apellem, ministrum quondam fraudis in fratre tollendo atque ob id [et] quaesitum a Philippo ad supplicium exulantem, accersitum post patris mortem ingentibus promissis ad praemia tantae perpetratae rei clam interfecisse.\n\n intestinis externisque praeterea multis caedibus infamem nec ullo commendabilem merito praeferebant volgo civitates tam pio erga propinquos, tam iusto in civis, tam munifico erga omnis homines regi,\n\n seu fama et maiestate Macedonum regum praeoccupati ad spernendam originem novi regni, seu mutationis rerum cupidi, seu quia non obiecti esse Romanis volebant.\n\n erant autem non Aetoli modo in seditionibus propter ingentem vim aeris alieni, sed Thessali etiam. ex contagione velut tabes in Perrhaebiam quoque id pervaserat malum.\n\n cum Thessalos in armis esse nuntiatum esset,  legatum ad eas res aspiciendas  conponendasque senatus misit.\n\n qui utriusque partis principibus castigatis, cum iniusto faenore gravatum aes alienum, ipsis magna ex parte concedentibus, qui onerarant, levasset, iusti crediti solutionem in decem annorum pensiones distribuit.\n\n per eundem Appium eodemque modo conpositae in Perrhaebia res. Aetolorum causas Marcellus Delphis per idem tempus hostilibus actas animis, quos intestino gesserant bello, cognovit.\n\n cum certatum utrimque temeritate atque audacia cerneret, decreto quidem suo neutram partem aut levare aut onerare voluit; communiter ab utrisque petiit, abstinerent bello et oblivione praeteritorum discordias finirent.\n\n huius reconciliationis inter ipsos fides obsidibus ultro citroque datis firmata est. Corinthus, [ut] ubi deponerentur obsides, convenit."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "gap": null, "pb": [{"@id": "vol.9.2.p.69", "@n": "notedatea"}, {"@id": "vol.9.2.p.70", "@n": "notedatea"}], "note": [{"date": "a. Ch. 173."}, {"date": "a. u. 581."}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Valerius"}, {"@n": "3", "foreName": "Cn.", "surname": "Lutatius", "addName": {"@n": "added", "#text": "Cerco"}}, {"@n": "3", "foreName": "Q.", "surname": "Baebius", "addName": "Sulca"}, {"@n": "3", "foreName": "M.", "surname": "Cornelius", "addName": "Mammula"}, {"@n": "3", "foreName": "M.", "surname": "Caecilius", "addName": {"@n": "added", "#text": "Denter"}}, {"@n": "2", "foreName": "A.", "surname": "Atilius"}], "hi": [{"@rend": "italics", "#text": "ab"}, {"@rend": "italics", "#text": "se"}], "corr": {"@sic": "Appollonius", "#text": "Apollonius"}, "#text": "a Delphis et Aetolico concilio Marcellus in Peloponnesum traiecit  , quo Achaeis edixerat conventum.\n\n ubi conlaudata gente, quod constanter vetus decretum de arcendis aditu finium regibus Macedonum tenuissent, insigne adversus Persea odium Romanorum fecit;\n\n quod ut maturius erumperet, Eumenes rex commentarium ferens secum, quod de apparatibus belli omnia inquirens fecerat, Romam venit.\n\n per idem tempus quinque legati ad regem missi, qui res in Macedonia aspicerent. Alexandriam idem ad Ptolemaeum renovandae amicitiae causa proficisci iussi.\n\n legati erant hi:     .\n\n et  Antiocho rege sub idem tempus legati venerunt. quorum princeps  in senatum introductus multis iustisque causis regem excusavit, quod stipendium serius quam ad diem praestaret;\n\n id se omne advexisse, ne cuius nisi temporis gratia regi fieret. donum praeterea afferre.\n\n vasa aurea quingentum pondo. petere regem, ut, quae cum patre suo societas atque amicitia fuisset, ea secum renovaretur, imperaretque sibi populus Romanus, quae bono fidelique socio regi essent imperanda; se nullo usquam cessaturum officio.\n\n ea merita in  senatus fuisse, cum Romae esset, eam comitatem iuventutis, ut pro rege, non pro obside omnibus ordinibus fuerit.\n\n legatis benigne responsum et societatem renovare cum Antiocho, quae cum patre eius fuerat,  praetor urbanus iussus.\n\n quaestores urbani stipendium, vasa aurea censores acceperunt, eisque negotium datum est, ut ponerent ea in quibus templis videretur; legatoque centum milium aeris munus missum et aedes liberae hospitio datae sumptusque decretus, donec in Italia esset.\n\n legati, qui in Syria fuerant, renuntiaverant in maximo eum honore apud regem esse amicissimumque populo Romano."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "hi": [{"@rend": "italics", "#text": "acta."}, {"@rend": "italics", "#text": "nec"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Cicereius"}, {"@n": "2", "foreName": "M.", "surname": "Popili"}], "pb": {"@id": "vol.9.2.p.71", "@n": "notedatea"}, "note": {"date": "a. Ch. 173."}, "#text": "in provinciis eo anno haec   praetor in Corsica signis conlatis pugnavit; septem milia Corsorum caesa, capti amplius mille et septingenti. voverat in ea pugna praetor aedem Iunoni Monetae.\n\n pax deinde data petentibus Corsis, et exacta cerae ducenta milia pondo. ex Corsica subacta Cicereius in Sardiniam transmisit.\n\n et in Liguribus in agro Statellati pugnatum ad oppidum Carystum. eo se magnus exercitus Ligurum contulerat.\n\n primo sub adventum  consulis moenibus sese continebant; deinde, postquam oppidum oppugnaturum Romanum cernebant, progressi ante portas aciem struxerunt.\n\n nec consul, ut qui id ipsum oppugnatione comminanda quaesisset, moram certamini fecit. pugnatum amplius tris est horas,  ita ut neutro inclinaret spes.\n\n quod ubi consul vidit nulla parte moveri Ligurum signa, imperat equitibus, ut equos conscendant ac tribus simul partibus in hostis, quanto maximo possent tumultu, incurrant.\n\n pars magna equitum mediam traiecit aciem et ad terga pugnantium pervasit. inde terror iniectus Liguribus;\n\n diversi in omnes partes fugerunt, perpauci retro in oppidum, quia inde se maxime obiecerat eques. et pugna tam pervicax multos absumpserat Ligurum, et in fuga passim caesi sunt.\n\n decem milia hominum caesa traduntur, amplius septingenti [passim] capti, signa militaria relata octoginta duo.\n\n  incruenta victoria fuit; amplius tria milia militum amissa, cum cedentibus neutris ex parte utraque primores caderent."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "hi": [{"@rend": "italics", "#text": "non"}, {"@rend": "italics", "#text": "vix"}, {"@rend": "italics", "#text": "reddi, eaque primo quoque"}], "persName": [{"@n": "2", "foreName": "A.", "surname": "Atilius"}, {"@n": "2", "foreName": "M.", "surname": "Popilium"}], "pb": {"@id": "vol.9.2.p.72", "@n": "notedatea"}, "note": {"date": "a. u. 581. 582."}, "#text": "post hanc pugnam ex diversa fuga in unum collecti Ligures, cum maiorem multo partem civium amissam quam superesse cernerent  nec enim plus decem milia hominum erant , dediderunt sese, nihil quidem illi pacti;\n\n speraverant tamen  atrocius quam superiores imperatores consulem in se saeviturum.\n\n at ille arma omnibus ademit, oppidum diruit, ipsos bonaque eorum vendidit; litterasque senatui de rebus ab se gestis misit.\n\n quas cum  praetor in curia recitasset  nam consul alter Postumius agris recognoscendis in Campania occupatus aberat \n\natrox res visa senatui, Statellates, qui uni ex Ligurum gente non tulissent arma adversus Romanos, tum quoque oppugnatos, non ultro inferentis bellum, deditos in fidem populi Romani omni ultimae crudelitatis exemplo laceratos ac deletos  esse,\n\n tot milia capitum innoxiorum, fidem inplorantia populi Romani, ne quis umquam se postea dedere auderet, pessumo exemplo venisse, et distractos passim iustis quondam hostibus populi Romani  pacatis servire.\n\n quas ob res placere senatui,  consulem Ligures pretio emptoribus reddito ipsos restituere in libertatem bonaque ut is, quidquid eius reciperari possit, reddantur curare, arma quoque  tempore fieri,\n\n nec ante consulem de provincia decedere quam deditos in sedem suam Ligures restituisset: claram victoriam vincendo pugnantes, non saeviendo in adflictos fieri."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "hi": {"@rend": "italics", "#text": "est"}, "pb": {"@id": "vol.9.2.p.73", "@n": "notedatea"}, "note": {"date": "a. Ch. 173. 172."}, "#text": "consul, qua ferocia animi usus erat in Liguribus, eadem ad non parendum fuit senatui.\n\n legionibus extemplo Pisas in hibernacula missis iratus patribus, infestus praetori Romam rediit, senatuque extemplo ad aedem Bellonae vocato, multis verbis invectus  in praetorem,\n\n qui, cum ob rem bello bene gestam uti diis immortalibus honos haberetur referre ad senatum debuisset, adversus se pro hostibus senatus consultum fecisset, quo victoriam suam ad Ligures transferret dedique iis prope consulem praetor iuberet:\n\n itaque multam ei se dicere; a patribus postulare, ut senatus consultum in se factum tolli iuberent supplicationemque,\n\n quam absente se ex litteris de bene gesta re publica missis decernere debuerint, praesente honoris deorum primum causa, deinde et sui aliquo tamen respectu decernerent.\n\n nihilo lenioribus quam absens senatorum aliquot orationibus increpitus neutra impetrata re in provinciam rediit."}, {"milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "3", "foreName": "C.", "surname": "Popilium", "addName": "Laenatem"}, {"@n": "3", "foreName": "P.", "surname": "Aelium", "addName": {"@n": "added", "#text": "Ligurem"}}, {"@n": "3", "foreName": "C.", "surname": "Licinius", "addName": "Crassus"}, {"@n": "3", "foreName": "M.", "surname": "Iunius", "addName": "Pennus"}, {"@n": "2", "foreName": "Sp.", "surname": "Lucretius"}, {"@n": "2", "foreName": "Sp.", "surname": "Cluvius"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}], "hi": {"@rend": "italics", "persName": {"@n": "2", "foreName": "C.", "surname": "Memmius"}}, "#text": "alter consul Postumius consumpta aestate in recognoscendis agris, ne visa quidem provincia sua, comitiorum causa Romam rediit.\n\n consules   creavit. praetores exinde facti       iterum."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Fulvius"}, {"@n": "2", "foreName": "L.", "surname": "Postumius"}, {"@n": "2", "foreName": "C.", "surname": "Claudi"}], "hi": {"@rend": "italics", "persName": {"@n": "2", "foreName": "A.", "surname": "Postumius"}, "#text": "Flaccus"}, "num": [{"@value": "269", "#text": "CCLXVIIII"}, {"@value": "15", "#text": "XV"}], "pb": {"@id": "vol.9.2.p.74", "@n": "notedatea"}, "note": {"date": "a. u. 582."}, "#text": "eo anno lustrum conditum est; censores erant   Albinus;\n\nPostumius condidit. censa sunt civium Romanorum capita  et , minor aliquanto numerus,\n\n quia  consul pro contione edixerat, qui socium Latini nominis ex edicto  consulis redire in civitates suas debuissent, ne quis eorum Romae, et omnes in suis  civitatibus censerentur.\n\n concors et e re publica censura fuit. omnis, quos senatu moverunt quibusque equos ademerunt, aerarios fecerunt et tribu moverunt, neque ab altero notatum alter probavit.\n\nFulvius aedem Fortunae equestris, quam proconsul in Hispania dimicans cum Celtiberorum legionibus voverat, annis sex post quam voverat dedicavit, et scaenicos ludos per quadriduum, unum diem in circo fecit."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Cornelius", "addName": "Lentulus"}, {"@n": "3", "foreName": "A.", "surname": "Postumius", "addName": "Albinus"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}], "hi": {"@rend": "italics", "#text": "in"}, "#text": ", decemvir sacrorum, eo anno mortuus est.\n\n in locum eius suffectus . lucustarum tantae nubes a mari repente in Apuliam inlatae sunt, ut examinibus suis agros late operirent.\n\n ad quam pestem frugum tollendam , praetor designatus, cum imperio  Apuliam missus, ingenti agmine hominum ad colligendas eas coacto aliquantum temporis absumpsit."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Popilius"}, {"@n": "2", "foreName": "P.", "surname": "Aelius"}, {"@n": "2", "foreName": "M.", "surname": "Popilio"}, {"@n": "2", "foreName": "M.", "surname": "Iunio"}, {"@n": "2", "foreName": "Sp.", "surname": "Lucretio"}, {"@n": "3", "foreName": "C.", "surname": "Licinius", "addName": "Crassus"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}, {"@n": "3", "foreName": "C.", "surname": "Memmius"}, {"@n": "3", "foreName": "Sp.", "surname": "Cluvius"}], "pb": {"@id": "vol.9.2.p.75", "@n": "notedatea"}, "note": {"date": "a. Ch. 172."}, "hi": [{"@rend": "italics", "#text": "ni"}, {"@rend": "italics", "#text": "in"}], "#text": "principium insequentis anni, quo  et  fuerunt consules, residuas contentiones ex priore anno habuit.\n\n patres referri de Liguribus renovarique senatus consultum volebant et consul Aelius referebat; Popilius et collegam et senatum pro fratre deprecabatur, prae se ferens, si quid decernerent,  intercessurum.\n\n collegam deterruit; patres eo magis utrique pariter consuli infensi in incepto perstabant. itaque cum de provinciis ageretur et Macedonia iam inminente Persei bello peteretur, Ligures ambobus consulibus decernunt;\n\nMacedoniam decreturos negant,  de  referretur. postulantibus deinde, ut novos exercitus scribere aut supplementum veteribus liceret, utrumque negatum est.\n\n praetoribus quoque in Hispaniam supplementum petentibus negatum,   citeriorem,  in ulteriorem.\n\n  urbanam iurisdictionem,  inter peregrinos erat sortitus,  Siciliam,  Sardiniam.\n\n consules ob ea irati senatui, Latinis feriis in primam quamque diem indictis, in provinciam abituros esse denuntiarunt, nec quicquam rei publicae acturos, praeterquam quod ad provinciarum administrationem adtineret."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}], "pb": [{"@id": "vol.9.2.p.76", "@n": "notedatea"}, {"@id": "vol.9.2.p.77", "@n": "notedatea"}, {"@id": "vol.9.2.p.78", "@n": "notedatea"}, {"@id": "vol.9.2.p.79", "@n": "notedatea"}, {"@id": "vol.9.2.p.80", "@n": "notedatea"}, {"@id": "vol.9.2.p.81", "@n": "notedatea"}], "note": [{"date": "a. u. 582."}, {"date": "a. Ch. 172."}, {"date": "a. u. 582."}, {"date": "a. Ch. 172."}, {"date": "a. u. 582."}, {"date": "a. Ch. 172."}], "hi": [{"@rend": "italics", "#text": "a"}, {"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "pararet,"}], "#text": "Attalum, regis Eumenis fratrem, legatum venisse Romam Valerius Antias his consulibus scribit ad deferenda de Perseo crimina indicandosque apparatus belli. plurium annales, et  quibus credidisse malis, ipsum Eumenem venisse tradunt.\n\nEumenes igitur ut Romam venit, exceptus cum tanto honore, quantum non meritis tantum eius, sed beneficiis etiam suis, ingentia quae in eum congesta erant, existimaret deberi populus Romanus, in senatum est introductus.\n\n causam veniendi sibi Romam fuisse dixit praeter cupiditatem visendi deos hominesque, quorum beneficio in ea fortuna esset, supra quam ne optare quidem auderet, etiam ut coram moneret senatum, ut Persei conatis obviam iret.\n\n orsus inde a Philippi consiliis, necem Demetri filii rettulit, adversantis Romano bello; Bastarnarum gentem excitam sedibus suis, quorum auxiliis fretus in Italiam transiret;\n\n haec secum volutantem in animo oppressum fato regnum ei reliquisse, quem infestissimum esse sensisset Romanis. itaque Persea hereditarium  patre relictum bellum et simul cum imperio traditum iamiam primum alere ac fovere omnibus consiliis.\n\n florere  praeterea iuventute, quam stirpem longa pax ediderit, florere opibus regni, florere etiam aetate. quae cum corporis robore ac viribus vigeat, animum esse inveteratum diutina arte atque usu belli, iam inde a puero patris contubernio Romanis quoque bellis,\n\n non finitumis tantum adsuetum, missum a patre in expeditiones multas variasque.\n\n iam ex quo ipse accepisset regnum, multa, quae non vi, non dolo Philippus, omnia expertus, potuisset moliri, admirando rerum successu tenuisse.\n\n accessisse ad vires eam, quae longo tempore multis magnisque meritis pareretur, auctoritatem.\n\nnam apud Graeciae atque Asiae civitates vereri maiestatem eius omnes. nec pro quibus meritis, pro qua munificentia tantum ei tribuatur,\n\n cernere, nec dicere pro certo posse, utrum felicitate id quadam eius accidat, an, quod ipse vereatur dicere, invidia adversus Romanos favorem illi conciliet.\n\n inter ipsos quoque reges ingentem auctoritate, Seleuci filiam duxisse eum, non petentem, sed petitum ultro; sororem dedisse Prusiae precanti atque oranti;\n\n celebratas esse utrasque nuptias gratulatione  donis innumerabilium legationum et velut auspicibus nobilissumis populis deductas esse.\n\nBoeotorum gentem, captatam Philippo, numquam ad scribendum amicitiae foedus adduci potuisse; tribus nunc locis cum Perseo foedus incisum litteris esse,\n\n uno Thebis, altero ad Delum, augustissumo et celeberrumo in templo, tertio Delphis. in Achaico concilio vero nisi discussa res per paucos Romanum imperium intentantis esset, eo rem prope adductam, ut aditus ei in Achaiam daretur.\n\n at hercule suos honores, cuius merita in eam gentem privatim an publice sint maiora, vix dici posset, partim desertos per incultum ac neglegentiam, partim hostiliter sublatos esse. iam Aetolos quem ignorare in seditionibus suis non ab Romanis, sed a Perseo praesidium petisse?\n\n his eum fultum societatibus atque amicitiis eos domesticos apparatus belli habere, ut externis non egeat. triginta milibus peditum,  quinque milibus equitum, in decem annos frumentum praeparasse, ut abstinere et suo et hostium agro frumentandi causa possit.\n\n iam pecuniam tantam habere, ut decem milibus mercennariorum militum praeter Macedonum copias stipendium in totidem annos praeparatum habeat, praeter annuum, quod ex metallis regiis capiat, vectigal.\n\n arma vel tribus tantis exercitibus in armamentaria congessisse. iuventutem, ut iam Macedonia deficiat, velut ex perenni fonte unde hauriat, Threciam subiectam esse.\n\n reliquom orationis adhortatio fuit: non ego haec inquit incertis iactata rumoribus et cupidius credita, quia vera esse de inimico crimina volebam, adfero ad vos, patres conscripti, sed conperta et explorata, haud secus quam si speculator missus a vobis subiecta oculis referrem;\n\n neque relicto regno meo, quod amplum et egregium vos fecistis, mare tantum traiecissem, ut vana ad vos adferendo fidem abrogarem mihi:\n\n cernebam nobilissimas Asiae et Graeciae civitates in dies magis denudantis iudicia sua, mox, si permitteretur, eo processuras, unde receptum ad paenitendum non haberent;\n\n cernebam Persea non continentem se Macedoniae regno, alia armis occupantem, alia, quae vi subigi non possent, favore  ac benivolentia conplectentem;\n\n videbam, quam inpar esset sors, cum ille vobis bellum  vos ei securam pacem praestaretis, quamquam mihi quidem non parare, sed gerere paene bellum videbatur.\n\nAbrupolim, socium atque amicum vestrum, regno expulit; Arthetaurum Illyrium, quia scripta ab eo quaedam vobis conperit, socium item atque amicum vestrum, interfecit;\n\neuersam et Callicritum Thebanos, principes civitatis, quia liberius adversus eum in concilio Boeotorum locuti fuerant delaturosque ad vos, quae agerentur, professi erant, tollendos curavit;\n\n auxilium Byzantiis adversus foedus tulit; Dolopiae bellum intulit; Thessaliam et Doridem cum exercitu pervasit, ut in bello intestino deterioris partis auxilio meliorem adfligeret;\n\n confudit et miscuit omnia in Thessalia Perrhaebiaque spe novarum tabularum, ut manu debitorum obnoxia sibi optumatis opprimeret.\n\n haec cum vobis quiescentibus et patientibus fecerit et concessam sibi Graeciam esse a vobis videat, pro certo habet neminem sibi, antequam in Italiam traiecerit, armatum occursurum.\n\n hoc quam vobis tutum aut honestum sit, vos videritis; ego certe mihi turpe esse duxi, prius Persea ad bellum inferendum quam me socium ad praedicendum, ut caveretis, venire in Italiam.\n\n functus necessario mihi officio et quodam modo liberata atque exonerata fide mea, quid ultra facere possum, quam uti deos deasque precer, ut vos et vestrae rei publicae et nobis sociis atque amicis, qui ex vobis pendemus, consulatis?\n\n haec oratio movit patres conscriptos. ceterum in praesentia nihil praeterquam fuisse in curia regem scire quisquam potuit: eo silentio clausa curia erat; bello denique perfecto, quaeque dicta ab rege quaeque responsa essent, emanavere."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "vol.9.2.p.82", "@n": "notedatea"}, "note": {"date": "a. u. 582."}, "#text": "Persei deinde regis legatis post paucos dies senatus datus est. ceterum praeoccupatis non auribus magis quam animis ab Eumene rege, omnis et defensio et deprecatio legatorum respuebatur;\n\n et exasperavit animos ferocia nimia Harpali, qui princeps legationis erat. is velle quidem et laborare dixit regem, ut purganti se nihil hostile dixisse aut fecisse fides habeatur;\n\n ceterum si pervicacius causam belli quaeri videat, forti animo defensurum se. Martem communem esse et eventum incertum belli."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "hi": {"@rend": "italics", "#text": "non"}, "gap": null, "pb": {"@id": "vol.9.2.p.83", "@n": "notedatea"}, "note": {"date": "a. Ch. 172."}, "#text": "omnibus civitatibus Graeciae atque Asiae curae erat, quid Persei legati, quid Eumenes in senatu egisset; et propter adventum eius, quem moturum aliquid rebantur, miserant pleraeque civitates alia in speciem praeferentis legatos.\n\n et legatio Rhodiorum erat  hac falsa iturus princeps, haud dubius, quin Eumenes civitatis quoque suae Persei criminibus iunxisset.\n\n itaque omni modo per patronos hospitesque disceptandi cum rege locum in senatu quaerebat.\n\n quod cum  contigisset, libertate intemperanti invectus in regem, quod Lyciorum gentem adversus Rhodios concitasset graviorque Asiae esset, quam Antiochus fuisset, popularem quidem gratam  populis \n\n nam eo quoque iam favor Persei venerat  orationem habuit, ceterum invisam senatui inutilemque sibi et civitati suae.\n\nEumeni vero conspiratio adversus eum favorem apud Romanos fecit. ita omnes ei honores habiti donaque quam amplissima data cum sella curuli atque eburneo scipione."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "vol.9.2.p.84", "@n": "notedatea"}, {"@id": "vol.9.2.p.85", "@n": "notedatea"}, {"@id": "vol.9.2.p.86", "@n": "notedatea"}], "note": [{"date": "a. u. 582."}, {"date": "a. Ch. 172."}, {"date": "a. u. 582."}], "hi": [{"@rend": "italics", "#text": "ruit"}, {"@rend": "italics", "#text": "ne"}], "#text": "legationibus dimissis cum Harpalus, quanta maxima celeritate poterat, regressus in Macedoniam nuntiasset regi, nondum quidem parantis bellum reliquisse se Romanos, sed ita infestos, ut facile appareret non dilaturos,\n\n et ipse, praeterquam quod et ita credebat futurum, iam etiam volebat, in flore virium se credens esse.\n\nEumeni ante omnis infestus erat; a cuius sanguine ordiens bellum, Euandrum Cretensem, ducem auxiliorum, et Macedonas tres adsuetos ministeriis talium facinorum ad caedem regis subornat litterasque eis dat ad Praxo hospitam, principem auctoritate et opibus Delphorum.\n\n satis constabat Eumenem, ut sacrificaret Apollini, Delphos escensurum. praegressi cum Euandro insidiatores nihil aliud ad peragendum inceptum quam loci opportunitatem, omnia circumeuntes, quaerebant.\n\n ascendentibus ad templum a Cirrha, priusquam perveniretur ad frequentia aedificiis loca, maceria erat ab laeva juxta semitam paulum extantem a fundamento, qua singuli transirent, dextra pars labe terrae in aliquantum altitudinis derupta erat.\n\n post maceriam se abdiderunt gradibus adstructis, ut ex ea velut e muro tela in praetereuntem coicerent.\n\n primo a mari circumfusa turba amicorum ac satellitum procedebat, deinde extenuabant paulatim angustiae agmen.\n\n ubi ad eum locum ventum est, qua singulis eundum erat, primus semitam ingressus Pantaleon Aetoliae princeps, cum quo institutus regi sermo erat.\n\n tum insidiatores exorti saxa duo ingentia devolvunt, quorum altero caput ictum est regi, altero umerus;\n\n sopitusque ex semita proclivi  in declive, multis super prolapsum iam satis congestis. et ceteri quidem etiam amicorum et satellitum, postquam cadentem videre, diffugiunt; Pantaleon constanter inpavidus mansit ad protegendum regem.\n\nlatrones cum brevi circumitu maceriae decurrere ad conficiendum saucium possent, velut perfecta re in iugum Parnasi refugerunt eo cursu, ut, cum unus non facile sequendo per invia atque ardua moraretur fugam eorum,  ex conprenso indicium emanaret, occiderint comitem.\n\n ad corpus regis primo amici, deinde satellites ac servi concurrerunt. tollentes sopitum volnere ac nihil sentientem,\n\n vivere tamen ex calore et spiritu remanente in praecordiis senserunt; victurum exigua ac prope nulla spes erat.\n\n quidam ex satellitibus secuti latronum vestigia, cum usque ad iugum Parnasi nequiquam fatigati pervenissent, re infecta redierunt.\n\n adgressi facinus Macedones ut inconsulte ita audacter,  coeptum nec consulte et timide reliquerunt.\n\n conpotem iam sui regem amici postero die deferunt ad navem; inde Corinthum, ab Corintho per Isthmi iugum navibus traductis Aeginam traiciunt.\n\n ibi adeo secreta eius curatio fuit, admittentibus neminem, ut fama mortuum in Asiam perferret. Attalus quoque celerius, quam dignum concordia fraterna erat, credidit;\n\n nam et cum uxore fratris et praefecto arci tamquam iam haud dubius regni heres est locutus.\n\n quae postea non fefellere Eumenen; et quamquam dissimulare et tacita habere et pati statuerat, tamen in primo congressu non temperavit, quin uxoris petendae immaturam festinationem fratri obiceret. Romam quoque fama de morte Eumenis perlata est."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "vol.9.2.p.87", "@n": "notedatea"}, {"@id": "vol.9.2.p.88", "@n": "notedatea"}, {"@id": "vol.9.2.p.89", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Valerius"}, {"@n": "3", "foreName": "L.", "surname": "Rammium", "addName": "Brundisinum"}, {"@n": "2", "foreName": "C.", "surname": "Valerio"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinium"}], "note": [{"date": "a. Ch. 172."}, {"date": "a. u. 582."}, {"date": "a. Ch. 172."}], "hi": {"@rend": "italics", "#text": "summa"}, "#text": "sub idem tempus  ex Graecia, qui legatus ad  visendum statum regionis eius speculandaque consilia Persei regis missus erat, rediit, congruentiaque omnia criminibus ab Eumene adlatis referebat,\n\n simul et adduxerat secum Praxo a Delphis, cuius domus receptaculum latronum fuerat, et , qui talis indicii delator erat.\n\n princeps Brundisii Rammius fuit, hospitioque et duces Romanos omnes et legatos, exterarum quoque gentium insignis, praecipue regios, accipiebat.\n\n ex eo notitia ei cum absente Perseo fuerat; litterisque spem amicitiae interioris magnaeque inde fortunae facientibus ad regem profectus brevi perfamiliaris haberi trahique magis quam vellet in arcanos sermones est coeptus.\n\n promissis enim ingentibus praemiis petere institit ab eo rex, quoniam duces omnes legatique Romani hospitio eius uti adsuessent, quibus eorum ipse scripsisset ut venenum dandum curaret:\n\n cuius scire se conparationem plurimum difficultatis et periculi habere; pluribus consciis  conparari; eventu praeterea incerto esse, ut aut satis efficacia ad rem peragendam aut tuta ad [rem] celandam dentur.\n\n se daturum quod nec in dando nec datum ullo signo deprendi posset.\n\nRammius veritus, ne, si abnuisset, primus ipse veneni experimentum esset, facturum pollicitus proficiscitur. nec Brundisium ante redire quam convento  legato, qui circa Chalcidem esse dicebatur, voluit.\n\n ad eum primum indicio delato, iussu eius Romam simul venit. introductus in curiam, quae acta erant, exposuit.\n\n haec ad ea, quae ab Eumene delata erant, accessere, quo maturius hostis Perseus iudicaretur, quippe quem non iustum modo apparare bellum regio animo, sed per omnia clandestina grassari scelera latrociniorum ac veneficiorum cernebant.\n\n belli administratio ad novos consules reiecta est; in praesentia tamen  praetorem, cuius inter cives et peregrinos iurisdictio erat,\n\n scribere milites placuit, qui Brundisium ducti primo quoque tempore Apolloniam in Epirum traicerentur ad occupandas maritimas urbes, ubi consul, cui provincia Macedonia obvenisset, classem appellere tuto et copias per commodum exponere posset.\n\nEumenes aliquamdiu Aeginae retentus periculosa et difficili  curatione, cum primum tuto potuit, profectus Pergamum, praeter pristinum odium recenti etiam scelere Persei stimulante  vi parabat bellum.\n\n legati eo ab Roma gratulantes, quod e tanto periculo evasisset, venerunt."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Iunius"}, {"@n": "2", "foreName": "Sp.", "surname": "Lucretius"}], "#text": "cum Macedonicum bellum in annum dilatum esset, ceteris praetoribus iam in provincias profectis  et , quibus Hispaniae provinciae obvenerant, fatigantes saepe idem petendo senatum, tandem pervicerunt, ut supplementum sibi ad exercitum daretur: tria milia peditum, centum et quinquaginta equites in Romanas legiones,\n\n in socialem exercitum quinque milia peditum et trecentos equites imperare sociis iussi. hoc copiarum in Hispanias cum praetoribus novis portatum est."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Lucretius"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}, {"@n": "3", "foreName": "Ti.", "surname": "Claudium", "addName": "Neronem"}, {"@n": "2", "foreName": "M.", "surname": "Decimium"}], "pb": [{"@id": "vol.9.2.p.90", "@n": "notedatea"}, {"@id": "vol.9.2.p.91", "@n": "notedatea"}], "note": [{"date": "a. u. 582."}, {"date": "a. Ch. 172."}], "hi": [{"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "binum"}], "gap": null, "sic": "que", "#text": "eodem anno, quia per recognitionem Postumi consulis magna pars agri Campani, quem privati sine discrimine passim possederant, recuperata in publicum erat,  tribunus plebis promulgavit, ut agrum Campanum censores fruendum locarent,\n\n quod factum tot annis post captam Capuam non fuerat, ut in vacuo vagaretur cupiditas privatorum.  cum  expectatione senatus esset bello etsi non indicto,\n\n tamen iam decreto, qui regum suam, Persei qui secuturi amicitiam essent, legati Ariarathis puerum filium regis secum adducentes Romam venerunt.\n\n quorum oratio fuit, regem educendum filium Romam misisse, ut iam inde a puero adsuesceret moribus Romanis hominibusque;\n\n petere, ut eum non sub hospitum modo privatorum custodia, sed publicae etiam curae ac velut tutelae vellent esse.\n\n egregie ea legatio grata senatui fuit; decreverunt, ut  praetor aedis instructas locaret, ubi filius regis comitesque eius habitare possent. et Threcum legatis Maedis   et Astiis societatem amicitiamque petentibus et quod petebant datum est, et munera  milium aeris summae in  singulos missa.\n\n hos utique populos, quod ab tergo Macedoniae Threcia esset, adsumptos in societatem gaudebant. sed ut in Asia quoque et insulis explorata omnia essent,   legatos miserunt.\n\n adire eos Cretam et Rhodum iusserunt, simul renovare amicitiam, simul speculari, num sollicitati animi sociorum ab rege Perseo essent."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "gap": null, "persName": {"@n": "2", "foreName": "Ser.", "surname": "Fulvius"}, "pb": {"@id": "vol.9.2.p.92", "@n": "notedatea"}, "note": {"date": "a. u. 582."}, "#text": "in suspensa civitate ad expectationem novi belli, nocturna tempestate columna rostrata in Capitolio bello Punico  cons. cui collega  fuit, tota ad imum fulmine discussa est.\n\n ea res prodigii loco habita ad senatum relata est; patres et ad haruspices referri et decemviros adire libros iusserunt.\n\n decemviri lustrandum oppidum, supplicationem obsecrationemque habendam, victimis maioribus sacrificandum et in Capitolio Romae et in Campania ad Minervae promunturium renuntiarunt; ludos per decem dies Iovi optimo maximo primo quoque die faciendos.\n\n ea omnia cum cura facta. haruspices in bonum versurum id prodigium, prolationemque finium et interitum perduellium portendi responderunt, quod ex hostibus spolia fuissent ea rostra, quae tempestas diiecisset.\n\n accesserunt, quae cumularent religiones animis. Saturniae nuntiatum erat sanguine per triduum in oppido pluvisse, Calatiae asinum tripedem natum et taurum cum quinque vaccis uno ictu fulminis exanimatos, Auximi terra pluvisse.\n\n horum quoque prodigiorum causa res divinae factae et supplicatio unum diem feriaeque habitae."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Popilio"}, {"@n": "3", "foreName": "M.", "surname": "Marcius", "addName": {"@n": "added", "#text": "Sermo"}}, {"@n": "3", "foreName": "Q.", "surname": "Marcius", "addName": "Scylla"}, {"@n": "2", "foreName": "C.", "surname": "Cicereio"}, {"@n": "2", "foreName": "C.", "surname": "Licinius"}, {"@n": "2", "foreName": "M.", "surname": "Popilio"}, {"@n": "2", "foreName": "M.", "surname": "Popilius"}, {"@n": "2", "foreName": "C.", "surname": "Licinius"}, {"@n": "2", "foreName": "Q.", "surname": "Fulvium"}, {"@n": "2", "foreName": "L.", "surname": "Manlium"}, {"@n": "2", "foreName": "C.", "surname": "Licinius"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}, {"@n": "2", "foreName": "C.", "surname": "Popilius"}, {"@n": "2", "foreName": "M.", "surname": "Popilius"}, {"@n": "2", "foreName": "C.", "surname": "Licinium"}], "hi": [{"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "praetori"}], "pb": [{"@id": "vol.9.2.p.93", "@n": "notedatea"}, {"@id": "vol.9.2.p.94", "@n": "notedatea"}], "note": [{"date": "a. Ch. 172."}, {"date": "a. u. 582."}], "#text": "consules ad id tempus in provinciam non exierant, quia neque, uti de  referrent, senatui obsequebantur et nihil aliud decernere prius statutum patribus erat.\n\n aucta etiam invidia est Popili litteris eius, quibus iterum cum Statellis Liguribus procons. pugnasse se scripsit ac sex milia eorum occidisse; propter cuius iniuriam belli ceteri quoque Ligurum populi ad arma ierunt.\n\n tum vero non absens modo Popilius, qui deditis contra ius ac fas bellum intulisset  pacatos ad rebellandum incitasset, sed consules, quod non exirent in provinciam, in senatu increpiti.\n\n hoc consensu patrum accensi  et  tribuni plebis et consulibus multam se dicturos, nisi in provinciam exirent, denuntiarunt et rogationem, quam de Liguribus deditis promulgare in animo haberent, in senatu recitarunt.\n\n sanciebatur, ut qui ex Statellis deditis in libertatem restitutus ante calendas Sextiles primas non esset, cuius dolo malo is in servitutem venisset, ut iuratus senatus decerneret, qui eam rem quaereret animadverteretque. ex auctoritate deinde senatus eam rogationem promulgarunt.\n\n priusquam proficiscerentur consules,   prioris anni ad aedem Bellonae senatus datus est.\n\n is expositis quas in Corsica res gessisset postulatoque frustra triumpho in monte Albano, quod iam in morem venerat, ut sine publica auctoritate fieret, triumphavit.\n\n rogationem Marciam de Liguribus magno consensu plebes scivit iussitque. ex eo plebiscito  praetor consuluit senatum, quem quaerere ea rogatione vellet. patres ipsum eum quaerere  iusserunt.\n\ntum demum consules in provinciam profecti sunt exercitumque a  acceperunt.\n\n neque tamen  reverti Romam audebat, ne causam diceret adverso senatu, infestiore populo, apud praetorem, qui de quaestione in se posita senatum consuluisset.\n\n huic detractationi eius tribuni plebis alterius rogationis denuntiatione occurrerunt, ut, si non ante idus Novembres in urbem Romam introisset, de absente eo  statueret ac iudicaret.\n\n hoc tractus vinculo cum redisset, ingenti cum invidia in senatum venit.\n\n ibi cum laceratus iurgiis multorum esset, senatus consultum factum est, ut qui Ligurum post   consules hostes non fuissent, ut eos   praetores in libertatem restituendos curarent, agrumque is trans Padum consul  daret.\n\n multa milia hominum hoc senatus consulto restituta in libertatem, transductisque Padum ager est adsignatus.\n\n  rogatione Marcia bis apud  causam dixit; tertio praetor, gratia consulis absentis et Popiliae familiae precibus victus, idibus Martiis adesse reum iussit, quo die novi magistratus inituri erant honorem, ne diceret ius, qui privatus futurus esset.\n\n ita rogatio de Liguribus arte fallaci elusa est."}, {"milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.9.2.p.95", "@n": "notedatea"}, {"@id": "vol.9.2.p.96", "@n": "notedatea"}, {"@id": "vol.9.2.p.97", "@n": "notedatea"}], "note": [{"date": "a. Ch. 172."}, {"date": "a. u. 582."}, {"date": "a. Ch. 172."}], "hi": [{"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "finem"}, {"@rend": "italics", "#text": "invidiam concitarunt."}], "gap": [null, null], "persName": {"@n": "2", "foreName": "P.", "surname": "Scipione"}, "corr": {"@sic": "omnio", "#text": "omnino"}, "#text": "legati Carthaginienses eo tempore Romae erant et Gulussa filius Masinissae. inter eos magnae contentiones in senatu fuere.\n\nCarthaginienses querebantur praeter agrum, de quo ante legati ab Roma, qui  re praesenti cognoscerent, missi essent, amplius septuaginta oppida castellaque agri Carthaginiensis biennio proxumo Masinissam vi atque armis possedisse:\n\n id illi, cui nihil pensi sit, facile esse. Carthaginienses foedere inligatos silere:\n\n prohiberi enim extra fines efferre arma; quamquam sciant in suis finibus, si inde Numidas pellerent, se gesturos bellum, illo haud ambiguo capite foederis deterreri, quo diserte vetentur cum sociis populi Romani bellum gerere.\n\n sed iam ultra superbiam crudelitatemque et avaritiam eius non pati posse Carthaginienses. missos esse, qui orarent senatum, ut trium harum rerum unam ab se impetrari sinerent:\n\n ut vel ex aequo in  socium populumque, quid cuiusque esset, disceptarent, vel permitterent Carthaginiensibus, ut adversus iniusta arma pio iustoque se tutarentur bello, vel ad extremum, si gratia plus quam veritas apud eos valeret, semel statuerent, quid donatum ex alieno Masinissae vellent.\n\n modestius certe daturos eos, et scituros, quid dedissent; ipsum nullam praeterquam suae libidinis arbitrio  facturum.\n\n horum si nihil impetrarent, et aliquod suum post datam a  pacem delictum esset, ipsi potius animadverterent in se.\n\n tutam servitutem se sub dominis Romanis quam libertatem expositam ad iniurias Masinissae malle;\n\n perire denique semel ipsis satius esse, quam sub acerbissimi carnificis arbitrio spiritum ducere. sub haec dicta lacrimantis procubuerunt, stratique humi non sibi magis misericordiam quam regi  interrogari Gulussam placuit,\n\n quid ad ea responderet, aut, si prius mallet, expromere, super qua re Romam venisset.\n\nGulussa neque sibi facile esse dixit de is rebus agere, de quibus nihil mandati a patre haberet, neque patri facile fuisse mandare. cum Carthaginienses nec de qua re acturi essent nec  ituros se Romam indicaverint;\n\n in aede Aesculapi clandestinum eos per aliquot noctes consilium principum habuisse, unde  praeterea legatos occultis cum mandatis Romam mitti.\n\n eam causam fuisse patri mittendi se Romam, qui deprecaretur senatum, ne quid communibus inimicis criminantibus se crederent, quem ob nullam aliam causam nisi propter constantem fidem erga populum Romanum odissent.\n\n his utrimque auditis senatus de postulatis Carthaginiensium consultus responderi ita iussit,\n\nGulussam placere extemplo in Numidiam proficisci et nuntiare patri, ut de iis, de quibus Carthaginienses querantur, legatos quam primum ad senatum mittat denuntietque Carthaginiensibus, ut ad disceptandum veniant:\n\n se alia, quae possent, Masinissae honoris causa et fecisse et facturos esse;\n\n ius gratiae non dare. agrum, qua cuiusque sit, possideri velle, nec novos statuere fines, sed veteres observare in animo habere.\n\nCarthaginiensibus victis se et urbem et agros concessisse, non ut in pace eriperent per iniuriam, quae iure belli non ademissent.\n\n ita regulus Carthaginiensesque dimissi munera ex instituto data utrisque aliaque hospitalia comiter conservata."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "persName": [{"@n": "3", "foreName": "Cn.", "surname": "Servilius", "addName": {"@n": "added", "#text": "Caepio"}}, {"@n": "3", "foreName": "Ap.", "surname": "Claudius", "addName": {"@n": "added", "#text": "Centho"}}, {"@n": "3", "foreName": "T.", "surname": "Annius", "addName": "Luscus"}], "pb": [{"@id": "vol.9.2.p.98", "@n": "notedatea"}, {"@id": "vol.9.2.p.99", "@n": "notedatea"}], "note": [{"date": "a. u. 582."}, {"date": "a. Ch. 172."}], "hi": [{"@rend": "italics", "#text": "rei"}, {"@rend": "italics", "#text": "venientibus aut"}], "#text": "sub idem tempus    legati ad res repetendas in Macedoniam renuntiandamque amicitiam regi missi redierunt,\n\n qui iam sua sponte infestum Persei senatum insuper accenderunt relatis ordine, quae vidissent quaeque audissent: vidisse se per omnes urbes Macedonum summa vi parari bellum.\n\n cum ad regem pervenissent, per multos dies conveniendi eius potestatem non factam; postremo cum desperato iam conloquio profecti essent, tum demum se ex itinere revocatos et ad eum introductos esse.\n\n suae orationis summam fuisse: foedus cum Philippo ictum esse, cum ipso eo post mortem patris renovatum, in quo diserte prohiberi eum extra fines arma effere, prohiberi socios populi Romani lacessere bello.\n\n exposita deinde ab se ordine, quae ipsi nuper in senatu Eumenen vera omnia et conperta referentem audissent.\n\nSamothracae praeterea per multos dies occultum consilium cum legationibus civitatium Asiae regem habuisse.\n\n pro his iniuriis satisfieri senatum aecum censere reddique sibi res sociisque suis, quas contra ius foederis habeat.\n\n regem ad ea primo accensum ira inclementer locutum, avaritiam superbiamque Romanis obicientem frementemque, quod alii super alios legati venirent speculaturi dicta factaque sua, quod se ad nutum imperiumque eorum omnia dicere ac facere aecum censerent;\n\n postremo multum ac diu vociferatum reverti postero die iussisse: scriptum se responsum dare velle.\n\n tum ita sibi scriptum traditum esse: foedus cum patre ictum ad se nihil pertinere; id se renovari, non quia probaret, sed quia in nova possessione regni patienda omnia essent, passum.\n\n novom foedus si secum facere vellent, convenire prius de condicionibus debere; si in animum inducerent, ut ex aequo foedus fieret, et se visurum, quid sibi faciundum esset, et illos credere  publicae consulturos.\n\n atque ita se proripuisse et summoveri e regia omnis coeptos. tum se amicitiam et societatem renuntiasse. qua voce eum accensum restitisse atque voce clara denuntiasse sibi, ut triduo regni sui decederent finibus.\n\n ita se profectos, nec sibi aut  manentibus quicquam hospitaliter aut benigne factum. Thessali deinde Aetolique legati auditi."}, {"milestone": [{"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}], "#text": "senatui, ut scirent quam primum, quibus ducibus usura res publica esset, litteras mitti consulibus placuit, ut uter eorum posset, Romam ad magistratus creandos veniret.\n\nnihil magnopere, quod memorari adtineat, rei publicae eo anno consules gesserant. magis e re publica visum erat conprimi ac sedari exasperatos Ligures."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "vol.9.2.p.100", "@n": "notedatea"}, "note": {"date": "a. u. 582."}, "persName": [{"@n": "3", "foreName": "A.", "surname": "Terentius", "addName": {"@n": "added", "#text": "Varro"}}, {"@n": "2", "foreName": "C.", "surname": "Plaetorius"}, {"@n": "2", "foreName": "C.", "surname": "Cicereius"}], "#text": "cum Macedonicum bellum expectaretur, Gentium quoque Illyriorum regem suspectum Issenses legati fecerunt, simul questi fines suos eum depopulatum, simul nuntiantes uno animo vivere Macedonum atque Illyriorum regem, communi consilio parare Romanis bellum,\n\n et specie legatorum Illyrios speculatores Romae esse Perse auctore missos, ut, quid ageretur, scirent.\n\nIllyrii vocati in senatum. qui cum legatos se esse missos ab rege dicerent ad purganda crimina, si qua de rege Issenses deferrent,  quaesitum est,\n\n quid ita non adissent magistratum, ut ex instituto loca, lautia acciperent, sciretur denique venisse eos et super qua re venissent. haesitantibus in responso, ut curia excederent, dictum;\n\n responsum tamquam legatis, ut qui adire senatum non postulassent, dari non placuit, mittendosque ad regem legatos censuerunt, qui nuntiarent, quid socii quererentur; senatum existumare, non aecum eum facere, qui ab sociis suis non abstineret iniuriam.\n\n in hanc legationem missi   ."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "hi": [{"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "ante dari quam novi"}], "pb": {"@id": "vol.9.2.p.101", "@n": "notedatea"}, "note": {"date": "a. Ch. 172."}, "#text": "ex Asia, qui circa socios reges missi erant, redierunt legati, qui renuntiarunt Eumenen in ea, Antiochum in Syria, Ptolemaeum Alexandriae sese convenisse;\n\n omnes sollicitatos legationibus Persei, sed egregie  fide permanere, pollicitosque omnia, quae populus Romanus imperasset, praestaturos. et civitates socias adisse; ceteras satis fidas, solos Rhodios fluctuantis et inbutos Persei consiliis invenisse,\n\n venerant Rhodii legati ad purganda ea, quae volgo iactari de civitate sciebant; ceterum senatum iis non  consules magistratum inissent, placuit."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Licinio"}, {"@n": "2", "foreName": "C.", "surname": "Memmio"}, {"@n": "2", "foreName": "C.", "surname": "Licinius"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}, {"@n": "3", "foreName": "A.", "surname": "Atilius", "addName": "Serranus"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}, {"@n": "2", "foreName": "C.", "surname": "Popilie"}, {"@n": "2", "foreName": "C.", "surname": "Licinius"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}, {"@n": "3", "foreName": "L.", "surname": "Porcius", "addName": "Licinus"}, {"@n": "2", "foreName": "Sex.", "surname": "Digitius"}, {"@n": "2", "foreName": "T.", "surname": "Iuventius"}, {"@n": "2", "foreName": "M.", "surname": "Caecilius"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}], "hi": [{"@rend": "italics", "#text": "equites"}, {"@rend": "italics", "#text": "ex"}], "pb": {"@id": "vol.9.2.p.102", "@n": "notedatea"}, "note": {"date": "a. u. 582."}, "#text": "belli apparatum non differendum censuerunt.  praetori negotium datur, ut ex veteribus quinqueremibus in navalibus Romae subductis, quae possent usui esse, reficeret pararetque naves quinquaginta.\n\n si quid ad eum numerum explendum deesset,  collegae in Siciliam scriberet, ut eas, quae in Sicilia naves essent, reficeret atque expediret, ut Brundisium primo quoque tempore mitti possent.\n\n socios navales libertini ordinis in viginti et quinque naves ex civibus Romanis  praetor scribere iussus, in quinque et viginti parem numerum  sociis imperaret; idem praetor peditum octo milia, quadringentos  ab sociis Latini nominis exigeret.\n\n hunc militem qui Brundisi acciperet atque in Macedoniam mitteret, , qui priore anno praetor fuerat, deligitur.\n\n praetor ut exercitum paratum ad traiciendum haberet,  consuli ex auctoritate senatus  praetor scribit, ut et legionem secundam, quae maxume veterana in Liguribus erat, et  sociis Latini nominis quattuor milia peditum, ducentos equites idibus Februariis Brundisi adesse iuberet.\n\n hac classe et hoc exercitu  provinciam Macedoniam optinere, donec successor veniret, iussus, prorogato in annum imperio. ea omnia, quae senatus censuit, inpigre facta sunt. duodequadraginta quinqueremes ex navalibus deductae; qui deduceret eas Brundisium,  praepositus;\n\n  duodecim ex Sicilia missae.\n\n ad frumentum classi exercituique coemendum in Apuliam Calabriamque tres legati missi,   . ad omnia praeparata  praetor paludatus ex urbe profectus Brundisium venit."}, {"milestone": [{"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Popilius"}, {"@n": "3", "foreName": "P.", "surname": "Licinius", "addName": "Crassus"}, {"@n": "3", "foreName": "C.", "surname": "Cassius", "addName": "Longinus"}, {"@n": "3", "foreName": "C.", "surname": "Sulpicius", "addName": "Galba"}, {"@n": "3", "foreName": "L.", "surname": "Furius", "addName": "Philus"}, {"@n": "3", "foreName": "L.", "surname": "Canuleius", "addName": {"@n": "added", "#text": "Dives"}}, {"@n": "2", "foreName": "C.", "surname": "Lucretius"}, {"@n": "3", "foreName": "C.", "surname": "Caninius", "addName": "Rebilus"}, {"@n": "3", "foreName": "L.", "surname": "Villius", "addName": {"@n": "added", "#text": "Annalis"}}, {"@n": "2", "foreName": "C.", "surname": "Popilius"}], "hi": [{"@rend": "italics", "#text": "senatus"}, {"@rend": "italics", "#text": "Gallus"}, {"@rend": "italics", "#text": "fieri"}, {"@rend": "italics", "#text": "si"}], "pb": {"@id": "vol.9.2.p.103", "@n": "notedatea"}, "note": {"date": "a. Ch. 172."}, "#text": "exitu prope anni  consul Romam rediit aliquanto serius quam  censuerat, cui primo quoque tempore magistratus creari, cum tantum bellum immineret, e re publica visum erat.\n\n itaque non secundis auribus patrum auditus est consul, cum in aede Bellonae de rebus in Liguribus gestis dissereret.\n\n succlamationes frequentes erant interrogationesque, cur scelere fratris oppressos Ligures in libertatem non restituisset.\n\n comitia consularia, in quam edicta erant diem, ante diem duodecimum kal.\n\nMartias sunt habita. creati consules  . postero die praetores facti       .\n\n his praetoribus provinciae decretae, duae iure Romae dicendo, Hispania et Sicilia et Sardinia, ut uni sors integra esset, quo senatus censuisset.\n\n consulibus designatis imperavit senatus, ut, qua, die magistratum inissent, hostiis maioribus rite mactatis precarentur, ut, quod bellum populus Romanus in animo haberet gerere. ut id prosperum  eveniret.\n\n eodem die decrevit senatus,  consul ludos per dies decem Iovi optumo maxumo  voveret donaque circa omnia pulvinaria dari,  res publica decem annos in eodem statu fuisset.\n\n ita, ut censuerant, in Capitolio vovit consul ludos fieri donaque dari, quanta ex pecunia decresset senatus, cum centum et quinquaginta non minus adessent. praeeunte verba Lepido pontifice maxumo id votum susceptum est."}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Aemilius", "addName": "Papus"}, {"@n": "3", "foreName": "Q.", "surname": "Fulvius", "addName": "Flaccus"}, {"@n": "3", "foreName": "M.", "surname": "Valerius", "addName": "Messala"}, {"@n": "3", "foreName": "Cn.", "surname": "Domitius", "addName": "Ahenobarbus"}], "hi": {"@rend": "italics", "#text": "decessisse, alterum"}, "pb": {"@id": "vol.9.2.p.104", "@n": "notedatea"}, "note": {"date": "a. u. 583."}, "#text": "eo anno sacerdotes publici mortui,  decemvir sacrorum et  pontifex, qui priore anno fuerat censor.\n\n hic foeda morte periit. ex duobus filiis eius, qui tum in Illyrico militabant, nuntiatum alterum  gravi et periculoso morbo aegrum esse.\n\n obruit animum simul luctus metusque; mane ingressi cubiculum servi laqueo dependentem invenere. erat opinio post censuram minus conpotem fuisse sui; volgo Iunonis Laciniae iram ob spoliatum templum alienasse mentem ferebant.\n\n suffectus in Aemili locum decemvir , in Fulvi pontifex , oppido adulescens sacerdos, est lectus."}, {"milestone": [{"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Licinio"}, {"@n": "2", "foreName": "C.", "surname": "Cassio"}], "hi": [{"@rend": "italics", "#text": "se"}, {"@rend": "italics", "#text": "ad"}], "pb": [{"@id": "vol.9.2.p.105", "@n": "notedatea"}, {"@id": "vol.9.2.p.106", "@n": "notedatea"}, {"@id": "vol.9.2.p.107", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}, {"date": "a. Ch. 171."}], "#text": "consulibus non urbs tantum Roma nec terra Italia, sed omnes reges civitatesque, quaeque in Europa quaeque in Asia erant, converterant animos in curam Macedonici ac Romani belli.\n\nEumenen cum vetus odium stimulabat, tum recens ira, quod scelere regis prope ut victuma mactatus Delphis esset.\n\nPrusias Bithyniae rex statuerat abstinere armis et quietus eventum expectare: nam neque Romanos posse aequom censere adversus fratrem uxoris  arma ferre et apud Persea victorem veniam per sororem impetrabilem fore.\n\nAriarathes Cappadocum rex, praeterquam quod Romanis suo nomine auxilia pollicitus erat, ex quo est iunctus Eumeni adfinitate, in omnia belli pacisque se consociaverat consilia.\n\nAntiochus inminebat quidem Aegypti regno, et pueritiam regis et inertiam tutorum spernens, et ambigendo de Coele Syria causam belli se habiturum\n\n existumabat gesturumque sine ullo impedimento occupatis Romanis in Macedonico bello; quod  bellum tamen omnia et per suos  legatos senatui et ipse legatis eorum enixe pollicitus erat.\n\nPtolemaeus propter aetatem alieni etiam tum arbitrii erat; tutores et bellum adversus Antiochum parabant, quo vindicarent Coelen Syriam, et Romanis omnia pollicebantur ad Macedonicum bellum.\n\nMasinissa et frumento iuvabat Romanos, et auxilia cum elephantis Misagenenque filium mittere ad bellum parabat;\n\n consilia autem in omnem fortunam ita disposita habebat: si penes Romanos victoria esset, suas quoque in eodem statu mansuras res esse, neque ultra quidquam movendum, non enim passuros Romanos vim Carthaginiensibus adferri;\n\n si fractae essent opes Romanorum, quae tum protegerent Carthaginienses, suam omnem Africam fore.\n\nGentius rex Illyriorum fecerat potius, cur suspectus esset Romanis, quam satis statuerat, utram foveret partem, impetuque magis quam consilio his aut illis se adiuncturus videbatur.\n\nCotys Thrax, Odrysarum rex, iam Macedonum partis erat.\n\n haec sententia regibus cum esset de bello, in liberis gentibus populisque plebs ubique omnis ferme, ut solet, deterioris erat, ad regem Macedonasque inclinata;\n\n principum diversa cerneres studia. pars ita in Romanos effusi erant, ut auctoritatem inmodico  favore corrumperent,\n\n pauci ex is iustitia imperii Romani capti, plures ita, si praecipuam operam navassent, potentes sese in civitatibus suis futuros rati.\n\n pars altera regiae adulationis erat, quos aes alienum et desperatio rerum suarum eodem manente statu praecipites ad novanda omnia agebat, quosdam ventosum ingenium, quia Perseus magis aurae popularis erat.\n\n tertia pars, optuma eadem et prudentissima, si utique optio domini potioris daretur, sub Romanis quam sub rege malebat esse;\n\n si liberum inde arbitrium fortunae esset, neutram partem volebant potentiorem altera oppressa fieri, sed inlibatis potius viribus utriusque partis pacem ex aequo manere: ita inter utrosque optimam condicionem civitatium fore protegente altero semper inopem ab alterius iniuria.\n\n haec sentientis certamina fautorum utriusque partis taciti ex tuto spectabant."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "hi": [{"@rend": "italics", "#text": "finium portendi. patres quod faustum"}, {"@rend": "italics", "#text": "quoque"}, {"@rend": "italics", "#text": "qui"}, {"@rend": "italics", "persName": {"@n": "3", "foreName": "L.", "surname": "Canuleius"}, "#text": "Hispaniam,"}], "pb": [{"@id": "vol.9.2.p.108", "@n": "notedatea"}, {"@id": "vol.9.2.p.109", "@n": "notedatea"}], "note": [{"date": "a. u. 583."}, {"date": "a. Ch. 171."}], "persName": [{"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}, {"@n": "3", "foreName": "C.", "surname": "Caninius", "addName": "Rebilus"}, {"@n": "4", "foreName": "L.", "surname": "Furius", "addName": "Philus"}, {"@n": "3", "foreName": "C.", "surname": "Sulpicius", "addName": "Galba"}, {"@n": "3", "foreName": "L.", "surname": "Villius", "addName": {"@n": "added", "#text": "Annalis"}}, {"@n": "3", "foreName": "C.", "surname": "Lucretio", "addName": "Gallo"}], "#text": "consules quo die magistratum inierunt, ex senatus consulto cum circa omnia fana, in quibus lectisternium maiorem partem anni esse solet, maioribus hostiis immolassent, inde preces suas acceptas ab diis immortalibus ominati, senatui rite sacrificatum precationemque de bello factam renuntiarunt.\n\n haruspices ita responderunt, si quid rei novae inciperetur, id maturandum esse:\n\n victoriam, triumphum, propagationem  felixque populo Romano esset, centuriatis comitiis primo  die ferre ad populum consules iusserunt, ut quod Perseus, Philippi filius, Macedonum rex, adversus foedus cum patre Philippo ictum et secum post mortem eius renovatum sociis populi Romani arma intulisset, agros vastasset urbesque occupasset,\n\n quodque belli parandi adversus populum Romanum consilia inisset, arma milites classem eius rei causa comparasset, ut, nisi de iis rebus satisfecisset, bellum cum eo iniretur. haec rogatio ad populum lata est.\n\nsenatus consultum inde factum est, ut consules inter se provincias Italiam et Macedoniam compararent sortirenturve; cui Macedonia obvenisset, ut is regem Persea quique eius sectam secuti essent, nisi populo Romano satisfecissent, bello persequeretur.\n\n legiones quattuor novas scribi  placuit, binas singulis consulibus. id praecipuum provinciae Macedoniae datum, quod, cum alterius consulis legionibus quina milia et duceni pedites ex vetere instituto darentur in singulas legiones, in Macedoniam sena milia peditum scribi iussa, equites treceni aequaliter in singulas legiones.\n\n et in sociali exercitu consuli alteri auctus numerus: sedecim milia peditum, octingentos equites, praeter eos, quos  duxisset, sescentos equites, in Macedoniam traiceret.\n\nItaliae satis visa duodecim milia sociorum peditum, sescenti equites. illud quoque praecipuum datum sorti Macedoniae, ut centuriones militesque veteres scriberet, quos vellet consul, usque ad quinquaginta annos.\n\n in tribunis militum novatum eo anno propter Macedonicum bellum, quod consules ex senatus consulto ad populum tulerunt, ne tribuni militum eo anno suffragiis crearentur, sed consulum praetorumque in is faciendis iudicium arbitriumque esset.\n\n inter praetores ita partita imperia: praetorem, cuius sors fuisset, ut iret quo senatus censuisset,\n\nBrundisium ad classem ire placuit atque ibi recognoscere socios navales, dimissisque, si qui parum idonei essent, supplementum legere ex libertinis et dare operam, ut duae partes civium Romanorum, tertia sociorum esset.\n\n commeatus classi legionibusque ut ex Sicilia Sardiniaque subveherentur, praetoribus,  eas provincias sortiti essent, mandari placuit, ut alteras decumas Siculis Sardisque imperarent, quod frumentum ad exercitum in Macedoniam portaretur.\n\nSiciliam  est sortitus,  Sardiniam,   urbanam iurisdictionem,  inter peregrinos; , quo senatus censuisset, sors obvenit."}, {"milestone": [{"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Licinius"}, {"@n": "3", "foreName": "P.", "surname": "Licinio", "addName": "Macedonia"}, {"foreName": {"hi": {"@rend": "italics", "#text": "C."}}, "surname": "Cassi"}], "pb": {"@id": "vol.9.2.p.110", "@n": "notedatea"}, "note": {"date": "a. u. 583."}, "#text": "inter consules magis cavillatio quam magna contentio de provincia fuit. Cassius sine sorte se Macedoniam optaturum dicebat, nec posse collegam salvo iure iurando secum sortiri:\n\n praetorem eum enim, ne in provinciam iret, in contione iurasse, se stato loco statisque diebus sacrificia habere, quae absente se recte fieri non possent; quae non magis consule quam praetore absente recte fieri posse.\n\n si senatus, non quod vellet in consulatu potius, quam quod in praetura iuraverit , animadvertendum esse censeat, se tamen futurum in senatus potestate.\n\n consulti patres, cui consulatum populus Romanus non negasset, ab se provinciam negari superbum rati, sortiri consules iusserunt.\n\n ,  Italia obvenit. legiones inde sortiti sunt; prima et tertia in Macedoniam traicerentur, secunda et quarta ut in Italia remanerent."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "gap": null, "persName": [{"@n": "3", "foreName": "M.", "surname": "Fulvius", "addName": "Nobilior"}, {"@n": "3", "foreName": "M.", "surname": "Claudius", "addName": "Marcellus"}], "#text": "dilectum consules multo intentiore quam alias cura habebant.\n\nLicinius veteres quoque scribebat milites centurionesque; et multi voluntate nomina dabant, quia locupletes videbant, qui priore Macedonico bello aut adversus Antiochum in Asia stipendia fecerant.\n\n cum tribuni militum, qui centuriones  , sed primum quemque citarent, tres et viginti centuriones, qui primos pilos duxerant, citati tribunos plebis appellarunt. duo ex collegio,  et , ad consules reiciebant:\n\n eorum cognitionem esse debere, quibus dilectus quibusque bellum mandatum esset; ceteri cognituros se, de quo appellati essent, aiebant et, si iniuria fieret, auxilium civibus laturos."}, {"milestone": [{"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Popilius"}, {"@n": "2", "foreName": "M.", "surname": "Popilius"}, {"@n": "2", "foreName": "P.", "surname": "Licinius"}], "hi": [{"@rend": "italics", "#text": "centurionum, et"}, {"@rend": "italics", "#text": "cum"}], "pb": [{"@id": "vol.9.2.p.111", "@n": "notedatea"}, {"@id": "vol.9.2.p.112", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "#text": "ad subsellia tribunorum res agebatur; eo  consularis, advocatus  centuriones et consul venerunt.\n\n consule inde postulanti, ut in contione ea res ageretur, populus in contionem advocatus. pro centurionibus , qui biennio ante consul fuerat, ita verba fecit:\n\n militares homines et stipendia iusta et corpora et aetate et adsiduis laboribus confecta habere, nihil recusare tamen, quo minus operam rei publicae dent; id tantum deprecari, ne inferiores iis ordines, quam quos,  militassent, habuissent, adtribuerentur.\n\n  consul senatus consulta recitari iussit, primum, quo bellum senatus Perseo iussisset, deinde, quo veteres centuriones quam plurimos ad id bellum scribi censuisset nec ulli, qui non maior annis quinquaginta esset, vacationem militiae esse.\n\n deprecatus est deinde, ne novo bello, tam propinquo Italiae, adversus regem potentissimum,\n\n aut tribunos militum dilectum habentis inpedirent, aut prohiberent consulem, quem cuique ordinem adsignari e re  publica esset, eum adsignare. si quid in ea re dubium esset, ad senatum reicerent."}, {"milestone": [{"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "persName": [{"@n": "2", "foreName": "Sp.", "surname": "Ligustinus"}, {"@n": "2", "foreName": "Sp.", "surname": "Ligustinus"}, {"@n": "2", "foreName": "P.", "surname": "Sulpicio"}, {"@n": "2", "foreName": "C.", "surname": "Aurelio"}, {"@n": "3", "foreName": "T.", "surname": "Quinctius", "addName": "Flamininus"}, {"@n": "2", "foreName": "M.", "surname": "Porcio"}, {"foreName": "M.", "surname": "Acilio"}, {"@n": "3", "foreName": "Q.", "surname": "Fulvio", "addName": "Flacco"}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronio", "addName": "Graccho"}, {"@n": "2", "foreName": "Ti.", "surname": "Graccho"}, {"@n": "2", "foreName": "P.", "surname": "Licini"}, {"foreName": "P.", "surname": {"hi": {"@rend": "italics", "#text": "Licinius"}}}], "pb": [{"@id": "vol.9.2.p.113", "@n": "notedatea"}, {"@id": "vol.9.2.p.114", "@n": "notedatea"}, {"@id": "vol.9.2.p.115", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}, {"date": "a. Ch. 171."}], "#text": "postquam consul, quae voluerat, dixit,  ex eo numero, qui tribunos appellaverant, a consule et ab tribunis petiit, ut sibi paucis ad populum agere liceret. permissu omnium ita locutus fertur.\n\n  tribus Crustuminae ex Sabinis sum oriundus, Quirites. pater mihi iugerum agri reliquit et parvom tugurium, in quo natus educatusque sum; hodieque ibi habito.\n\n cum primum in aetatem veni, pater mihi uxorem fratris sui filiam dedit, quae secum nihil adtulit praeter libertatem pudicitiamque et cum his fecunditatem, quanta vel in diti domo satis esset.\n\n sex filii nobis, duae filiae sunt, utraeque iam nuptae. filii quattuor togas virilis habent, duo praetextati sunt.\n\n miles sum factus   consulibus. in eo exercitu, qui in Macedoniam est transportatus, biennium miles  gregarius fui adversus Philippum regem; tertio anno virtutis causa mihi  decumum ordinem hastatum adsignavit.\n\n devicto Philippo Macedonibusque cum in Italiam portati ac dimissi essemus, continuo miles voluntarius cum  consule in Hispaniam sum profectus.\n\n neminem omnium imperatorum, qui vivant, acriorem virtutis spectatorem ac iudicem fuisse sciunt, qui et illum et alios duces longa militia experti sunt. hic me imperator dignum iudicavit, cui primum hastatum prioris centuriae adsignaret.\n\n tertio iterum voluntarius miles factus sum in eum exercitum, qui adversus Aetolos et Antiochum regem est missus. a  mihi primus princeps prioris centuriae est adsignatus.\n\n expulso rege Antiocho, subactis Aetolis reportati sumus in Italiam, et deinceps bis quae annua merebant legiones stipendia feci. bis deinde in Hispania militavi, semel  , iterum  praetore.\n\n a Flacco inter ceteros, quos virtutis causa secum ex provincia ad triumphum deducebat, deductus sum; a  rogatus in provinciam ii.\n\n quater intra paucos annos primum pilum duxi, quater et tricies virtutis causa donatus ab imperatoribus sum, sex civicas coronas accepi. viginti duo stipendia annua in exercitu emerita habeo et maior annis sum quinquaginta.\n\n quod si mihi nec stipendia omnia emerita essent, necdum aetas vacationem daret, tamen, cum quattuor milites pro me uno vobis dare, , possem, aecum erat me dimitti.\n\n sed haec pro causa mea dicta accipiatis velim: ipse me, quoad quisquam, qui exercitus scribit, idoneum militem iudicabit, numquam sum excusaturus.\n\n ordine quo me dignum iudicent tribuni militum, ipsorum est potestatis; ne quis me virtute in exercitu praestet, dabo operam, et semper ita fecisse me et imperatores mei et qui una stipendia fecerunt testes sunt.\n\n vos quoque aecum est, commilitones, etsi appellatione [vos] usurpatis ius, cum adulescentes nihil adversus magistratuum senatusque auctoritatem usquam feceritis, nunc quoque in potestate senatus ac consulum esse et omnia honesta loca ducere, quibus rem publicam defensuri sitis.\n\n haec ubi dixit, conlaudatum multis verbis  consul ex contione in senatum duxit.\n\n ibi quoque ei ex auctoritate senatus gratiae actae tribunique militares in legione prima primum pilum virtutis causa ei adsignarunt. ceteri centuriones remissa appellatione ad dilectum oboedienter responderunt."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Lucretius"}, {"@n": "3", "foreName": "C.", "surname": "Sulpicio", "addName": "Galbae"}, {"@n": "2", "foreName": "P.", "surname": "Licinio"}, {"@n": "3", "foreName": "L.", "surname": "Postumius", "addName": "Albinus"}, {"@n": "3", "foreName": "Q.", "surname": "Terentius", "addName": {"@n": "added", "#text": "Culleo"}}, {"@n": "2", "foreName": "C.", "surname": "Aburius"}, {"@n": "3", "foreName": "A.", "surname": "Postumium", "addName": "Albinum"}, {"@n": "2", "foreName": "C.", "surname": "Decimium"}, {"@n": "3", "foreName": "A.", "surname": "Licinium", "addName": "Nervam"}], "pb": {"@id": "vol.9.2.p.116", "@n": "notedatea"}, "note": {"date": "a. u. 583."}, "#text": "quo maturius in provincias magistratus proficiscerentur, Latinae kal. Iuniis fuere; eoque sollemni perfecto  praetor omnibus, quae ad classem opus erant, praemissis Brundisium est profectus.\n\n praeter eos exercitus, quos consules conparabant,  praetori negotium datum, ut quattuor legiones scriberet urbanas iusto numero peditum equitumque, iisque quattuor tribunos militum ex senatu legeret qui praeessent;\n\n sociis Latini nominis imperaret quindecim milia peditum, mille et ducentos equites: is exercitus uti paratus esset, quo senatus censuisset.\n\n  consuli ad exercitum civilem socialemque petenti addita auxilia Ligurum duo milia, Cretenses  sagittarii  incertus numerus, quantum rogati auxilia Cretenses misissent \n\n, Numidae item equites elephantique. in eam rem legati ad Masinissam Carthaginiensesque missi   . in Cretam item legatos tres ire placuit,   ."}, {"milestone": [{"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "2", "foreName": "Sp.", "surname": "Carvilius"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinio"}, {"@n": "2", "foreName": "P.", "surname": "Licinium"}, {"@n": "2", "foreName": "P.", "surname": "Licinio"}, {"@n": "2", "foreName": "Sp.", "surname": "Carvilium"}], "pb": {"@id": "vol.9.2.p.117", "@n": "notedatea"}, "note": {"date": "a. Ch. 171."}, "#text": "per idem tempus legati ab rege Perseo venerunt. eos in oppidum intromitti non placuit, cum iam bellum regi eorum et Macedonibus et senatus decresset et populus iussisset.\n\n in aedem Bellonae in senatum introducti ita verba fecerunt: mirari Persea regem, quid in Macedoniam exercitus transportati essent;\n\n si impetrari a senatu posset, ut ii revocentur, regem de iniuriis, si quas sociis factas quererentur, arbitratu senatus satisfacturum esse.\n\n ad eam ipsam rem ex Graecia remissus ab  in senatu erat. is Perrhaebiam expugnatam armis, Thessaliae aliquot urbes captas, cetera, quae aut ageret aut pararet rex, cum argueret, respondere ad ea legati iussi.\n\n postquam haesitabant, negantes sibi ultra quidquam mandatum esse, iussi renuntiare regi consulem  brevi cum exercitu futurum in Macedonia esse:\n\n ad eum, si satisfacere in animo esset, mitteret legatos; Romam quod praeterea mitteret, non esse: neminem eorum per Italiam ire liciturum.\n\n ita dimissis  consuli mandatum, intra undecimum diem iuberet eos Italia excedere, et  mitteret, qui, donec navem conscendissent, custodiret.\n\n haec Romae acta nondum profectis in provinciam consulibus."}, {"persName": {"@n": "2", "foreName": "Cn.", "surname": "Sicinius"}, "milestone": {"@unit": "section", "@n": "9"}, "#text": "iam , qui, priusquam magistratu abiret, Brundisium ad classem et ad exercitum praemissus erat, traiectis in Epirum quinque milibus peditum, trecentis equitibus, ad Nymphaeum in agro Apolloniati castra habebat.\n\n inde tribunos cum duobus milibus militum ad occupanda Dassaretiorum et Illyriorum castella, ipsis accersentibus praesidia, ut tutiores a finitimorum impetu Macedonum essent, misit."}, {"milestone": [{"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "vol.9.2.p.118", "@n": "notedatea"}, {"@id": "vol.9.2.p.119", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Marcius"}, {"@n": "2", "foreName": "A.", "surname": "Atilius"}, {"foreName": "P."}, {"foreName": "Servius", "surname": "Cornelii", "addName": "Lentuli"}, {"@n": "2", "foreName": "L.", "surname": "Decimius"}], "note": [{"date": "a. u. 583."}, {"date": "a. Ch. 171."}], "gap": [null, null], "hi": [{"@rend": "italics", "#text": "a"}, {"@rend": "italics", "#text": "quo"}, {"@rend": "italics", "#text": "qui"}], "#text": "paucis post diebus   et  et  et , legati in Graeciam missi,  Corcyram peditum mille secum advexerunt; ibi inter se et regiones, quas obirent, et milites diviserunt.\n\nDecimius missus est ad Gentium regem Illyriorum, quem si aliquem respectum amicitiae cum  habere cerneret, temptare, ut  etiam ad belli societatem perliceret, iussus.\n\nLentuli in Cephallaniam missi, ut in Peloponnesum traicerent oramque maris in occidentem versi ante hiemem circumirent.\n\nMarcio et Atilio Epirus, Aetolia, Thessalia circumeundae adsignantur; inde Boeotiam atque Euboeam aspicere iussi, tum in Peloponnesum traicere;\n\n ibi congressuros se cum Lentulis constituunt. priusquam digrederentur a Corcyra, litterae  Perseo adlatae sunt, quibus quaerebat, quae causa Romanis aut in Graeciam traiciendi copias aut urbes occupandi esset.\n\n cui rescribi non placuit, nuntio ipsius, qui litteras attulerat, dici praesidii causa ipsarum urbium Romanos facere.\n\nLentuli circumeuntes Peloponnesi oppida, cum sine discrimine omnes civitates adhortarentur, ut quo animo, qua fide adiuvissent Romanos Philippi primum, deinde Antiochi bello, eodem adversus Persea iuvarent,\n\n fremitum in contionibus audiebant Achaeis  indignantibus eodem se loco esse, qui omnia a principiis Macedonici belli praestitissent Romanis et Macedonis Philippi [bello] hostes fuissent,  Messenii atque Elei,  pro Antiocho hoste arma adversus populum Romanum tulissent ac, nuper in Achaicum contributi.\n\n concilium, velut praemium belli se victoribus Achaeis tradi quererentur."}, {"milestone": [{"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "vol.9.2.p.120", "@n": "notedatea"}, {"@id": "vol.9.2.p.121", "@n": "notedatea"}], "hi": [{"@rend": "italics", "#text": "a"}, {"@rend": "italics", "#text": "et"}], "note": [{"date": "a. u. 583."}, {"date": "a. Ch. 171."}], "#text": "Marcius et Atilius ad Gitanas Epiri oppidum decem milia  mari cum escenderent, concilio Epirotarum habito cum magno omnium adsensu auditi sunt et quadringentos iuventutis eorum in Orestas, ut praesidio essent liberatis ab senatu Macedonibus, miserunt.\n\n inde in Aetoliam progressi ac paucos ibi morati dies, dum in praetoris mortui locum alius sufficeretur, et Lycisco praetore facto, quem Romanorum favere rebus satis conpertum erat, transierunt in Thessaliam, eo legati Acarnanes et Boeotorum exules venerunt.\n\nAcarnanes nuntiare iussi, quae Philippi primum, Antiochi deinde bello, decepti pollicitationibus regiis adversus populum Romanum commisissent, ea corrigendi occasionem illis oblatam;\n\n si male meriti clementiam populi Romani experti essent, bene merendo liberalitatem experirentur.\n\nBoeotis exprobratum societatem eos cum Perseo iunxisse. cum culpam in Ismeniam principem alterius partis conferrent et quasdam civitates dissentientis in causam deductas, appariturum id esse Marcius respondit: singulis enim civitatibus de se ipsis consulendi potestatem facturos.\n\nThessalorum Larisae fuit concilium, ibi  Thessalis benigna materia gratias agendi Romanis pro libertatis munere fuit, et legatis, quod et Philippi prius et post Antiochi bello enixe adiuti a gente Thessalorum essent.\n\n hac mutua commemoratione meritorum accensi animi multitudinis ad omnia decernenda, quae Romani vellent."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "hi": [{"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "ut"}, {"@rend": "italics", "#text": "hi"}], "pb": {"@id": "vol.9.2.p.122", "@n": "notedatea"}, "note": {"date": "a. u. 583."}, "#text": "secundum hoc concilium legati a Perseo rege venerunt, privati maxime hospitii fiducia, quod ei paternum cum Marcio erat. ab huius necessitudinis commemoratione orsi petierunt legati, in conloquium veniendi regi potestatem faceret.\n\nMarcius et se ita a patre suo accepisse dixit, amicitiam hospitiumque cum Philippo fuisse,  minime immemorem necessitudinis eius legationem eam suscepisse;\n\n conloquium, si satis commode valeret, non fuisse se dilaturum; nunc, ubi primum posset, ad Peneum flumen, qua transitus ab Homolio Dium esset, praemissis qui nuntiarent regi, venturos.\n\net tum quidem ab Dio Perseus in interiora regni recepit se levi aura spei obiecta, quod Marcius ipsius causa suscepisse se legationem dixisset; post dies paucos ad constitutum locum venerunt.\n\n magnus comitatus fuit regius cum amicorum tum satellitum turba stipante. non minore agmine legati venerunt, et ab Larisa multis prosequentibus et legationibus civitatium, quae convenerant Larisam et renuntiare domum certa, quae audissent, volebant.\n\n inerat cura insita mortalibus videndi congredientis  nobilem regem et populi principis terrarum omnium legatos.\n\n  in conspectu steterunt dirimente amni, paulisper internuntiando cunctatio fuit, utri transgrederentur. aliquid illi regiae maiestati,  aliquid populi Romani nomini, cum praesertim Perseus petisset conloquium, existumabant deberi.\n\n ioco etiam Marcius cunctantis movit. minor inquit ad maiorem et  quod Philippo ipsi cognomen erat \n\n  filius ad patrem transeat. facile persuasum id regi est. aliud deinde ambigebatur, cum quam multis transiret. rex cum omni comitatu transire aecum censebat; legati vel cum tribus venire iubebant vel, si tantum agmen traduceret, obsides dare nihil fraudis fore in conloquio.\n\nHippian et Pantauchum, quos et legatos miserat, principes amicorum, obsides dedit. nec tam in pignus fidei obsides desiderati erant, quam ut appareret sociis nequaquam ex dignitate pari congredi regem cum legatis.\n\n salutatio non tamquam hostium, sed hospitalis ac benigna fuit, positisque sedibus consederunt."}, {"milestone": [{"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.9.2.p.123", "@n": "notedatea"}, {"@id": "vol.9.2.p.124", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "gap": null, "#text": "cum paulisper silentium fuisset, expectari nos inquit Marcius arbitror, ut respondeamus litteris tuis, quas Corcyram misisti, in quibus quaeris, quid ita legati cum militibus venerimus et praesidia in singulas urbes dimittamus.\n\n ad hanc interrogationem tuam et non respondere vereor, ne superbum sit, et vera respondere, ne nimis acerbum audienti tibi videatur.\n\n sed cum aut verbis castigandus aut armis sit, qui foedus rumpit, sicut bellum adversus te alii quam mihi mandatum malim, ita orationis acerbitatem adversus hospitem, utcumque est, subibo, sicut medici, cum salutis causa tristiora remedia adhibent.\n\n ex quo regnum adeptus es, unam rem te, quae facienda fuerit, senatus fecisse censet, quod legatos Romam ad renovandum  iudicat potius quam, cum renovatum esset, violandum.\n\nAbrupolim, socium atque amicum populi Romani, regno expulisti; Arthetauri interfectores, ut caede, ne quid ultra dicam, laetatum appareret, recepisti, qui omnium Illyriorum fidissimum Romano nomini regulum occiderant;\n\n per Thessaliam et Maliensem agrum cum exercitu contra foedus Delphos isti; Byzantiis item contra foedus misisti auxilia; cum Boeotis, sociis nostris, secretam tibi ipsi societatem, quam non licebat, iureiurando pepigisti;\n\nThebanos legatos, Euersam et Callicritum, venientis ad nos, quaerere malo, quis interfecerit, quam arguere. in Aetolia bellum intestinum et caedes principum, per quos nisi per tuos factae videri possunt?\n\nDolopes a te ipso evastati sunt. Eumenes rex ab Roma cum in regnum rediret, prope ut victuma Delphis in sacrato loco ante aras mactatus, quem insimulet, piget referre;\n\n quae hospes Brundisinus occulta facinora indicet, certum habeo et scripta tibi omnia ab Roma esse et legatos tuos renuntiasse.\n\n haec ne dicerentur a me, uno modo vitare potuisti, non quaerendo, quam ob causam exercitus in Macedoniam traicerentur, aut praesidia in sociorum urbes mitteremus. quaerenti tibi superbius tacuissemus, quam vera respondimus.\n\n equidem pro paterno nostro hospitio faveo orationi tuae, et opto, ut aliquid mihi materiae praebeas agendae tuae apud senatum causae."}, {"milestone": [{"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "hi": [{"@rend": "italics", "#text": "partim"}, {"@rend": "italics", "#text": "non"}, {"@rend": "italics", "#text": "ne"}, {"@rend": "italics", "#text": "ut"}], "pb": [{"@id": "vol.9.2.p.125", "@n": "notedatea"}, {"@id": "vol.9.2.p.126", "@n": "notedatea"}, {"@id": "vol.9.2.p.127", "@n": "notedatea"}, {"@id": "vol.9.2.p.128", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}, {"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "gap": null, "persName": [{"@n": "2", "foreName": "Q.", "surname": "Marci"}, {"@n": "2", "foreName": "Q.", "surname": "Marci"}, {"@n": "2", "foreName": "A.", "surname": "Atili"}], "#text": "ad ea rex bonam causam, si apud iudices aequos ageretur, apud eosdem et accusatores et iudices agam.\n\n eorum autem, quae obiecta sunt mihi, partim ea sunt, quibus nescio an gloriari debeam,  ea, quae fateri  erubescam, partim quae verbo obiecta verbo negare sit.\n\n quid enim, si legibus vestris hodie reus sim, aut index Brundisinus aut Eumenes mihi obiciat, ut accusare potius vere quam convitiari videantur?\n\n scilicet nec Eumenes, cum tam multis gravis publice ac privatim sit, alium quam me inimicum habuit; neque ego potiorem quemquam ad ministeria facinorum quam Rammium, quem neque umquam ante videram nec eram postea visurus, invenire potui.\n\n et Thebanorum, quos naufragio perisse constat, et Arthetauri caedis mihi reddenda ratio est; in qua tamen nihil ultra obicitur quam interfectores eius in regno exulasse meo.\n\n cuius condicionis iniquitatem ita non sum recusaturus, si vos quoque accipitis, ut quicumque exules in Italiam aut Romam se contulerunt, his facinorum, propter quae damnati sunt, auctores vos fuisse fateamini.\n\n si hoc et vos recusabitis et omnes aliae gentes, ego quoque inter ceteros ero. et hercule, quid adtinet cuiquam exilium patere. si nusquam exuli futurus locus est?\n\n ego tamen istos, ut primum in Macedonia esse admonitus a vobis conperi, requisitos abire ex regno iussi et in perpetuum interdixi finibus meis.\n\n et haec quidem mihi tamquam causam dicenti reo objecta sunt, illa tamquam regi et quae de foedere, quod mihi est vobiscum, disceptationem habeant.\n\n nam si est in foedere ita scriptum, ut ne si bellum quidem quis inferat, tueri me regnumque meum liceat, mihi fatendum est, quod me armis adversus Abrupolim, socium populi Romani, defenderim, foedus violatum esse.\n\n sin autem hoc et ex foedere licuit et iure gentium ita conparatum est, ut arma armis propulsentur, quid tandem me facere decuit, cum Abrupolis finis mei regni usque ad Amphipolim pervastasset, multa libera capita, magnam vim mancipiorum, multa milia pecorum abegisset?\n\n quiescerem et paterer, donec Pellam et in regiam meam armatus pervenisset? at enim bello quidem iusto sum persecutus, sed vinci non oportuit eum neque ea, quae victis accidunt, pati; quorum casum cum ego subierim, qui sum armis lacessitus, quid potest queri sibi accidisse, qui causa belli fuit?\n\n non sum eodem modo defensurus, Romani, quod Dolopas armis coercuerim, quia etsi non merito eorum, iure feci meo, cum mei regni, meae dicionis essent, vestro decreto patri adtributi meo.\n\n nec, si causa reddenda sit, non vobis nec foederatis, sed iis, qui  in servos quidem saeva atque iniusta imperia probant, plus aequo et bono saevisse in eos videri possum, quippe Euphranorem praefectum a me inpositum ita occiderunt, ut mors poenarum eius levissima fuerit.\n\nat cum  processissem inde ad visendas Larisam et Antronas et Pteleon, quia in propinquo Delphis,  sacrificandi causa,  multo ante debita vota persolverem, Delphos escendi.\n\n et his criminis augendi causa cum exercitu me isse adicitur; scilicet ut, quod nunc vos facere queror, urbes occuparem, arcibus imponerem praesidia.\n\n vocate in concilium Graeciae civitates, per quas iter feci; queratur unus quilibet militis mei iniuriam: non recusabo, quin simulato sacrificio aliud petisse videar.\n\nAetolis et Byzantiis praesidia misimus et cum Boeotis amicitiam fecimus. haec qualiacumque sunt, per legatos meos non solum indicata, sed etiam excusata sunt saepe in senatu vestro, ubi aliquos ego disceptatores non tam aequos quam te, , paternum amicum et hospitem, habebam.\n\n sed nondum Romam accusator Eumenes venerat, qui calumniando omnia detorquendoque suspecta et invisa efficeret et persuadere vobis conaretur, non posse Graeciam in libertate esse et vestro munere frui, quoad regnum Macedoniae incolume esset.\n\n circumagetur hic orbis; erit mox, qui arguat nequidquam Antiochum ultra iuga Tauri emotum; graviorem multo Asiae, quam Antiochus fuerit, Eumenen esse; conquiescere socios vestros non posse, quoad regia Pergami sit: eam arcem supra capita finitimarum civitatium impositam.\n\n ego haec,  et , quae aut a vobis obiecta aut purgata a me sunt, talia esse scio, ut aures, ut animi audientium sint, nec tam referre, quid ego aut qua mente fecerim, quam quo modo id vos factum accipiatis.\n\n conscius mihi sum nihil me scientem deliquisse et, si quid fecerim inprudentia lapsus, corrigi me et emendari castigatione hac posse.\n\n nihil certe insanabile nec quod bello et armis persequendum esse censeatis commisi, aut frustra clementiae gravitatisque vestrae fama volgata per gentes est, si talibus de causis, quae vix querella et expostulatione dignae sunt, arma capitis et regibus sociis bella infertis."}, {"milestone": [{"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "hi": [{"@rend": "italics", "#text": "audivit et"}, {"@rend": "italics", "#text": "cum"}, {"@rend": "italics", "#text": "haberet"}], "gap": null, "pb": {"@id": "vol.9.2.p.129", "@n": "notedatea"}, "note": {"date": "a. Ch. 171."}, "#text": "haec dicentem et cum adsensu Marcius  auctor fuit mittendi Romam legatos.  cum experienda omnia ad ultimum nec praetermittendam spem ullam censuissent,\n\n reliqua  consultatio erat, quonam modo tutum iter legatis esset. ad id  necessaria petitio indutiarum videretur, cuperetque Marcius neque aliud conloquio petisset, gravate et in magnam gratiam petentis concessit.\n\n nihil enim satis paratum ad bellum in praesentia habebant Romani, non exercitum, non ducem, cum Perseus, ni spes vana pacis occaecasset consilia, omnia praeparata atque instructa  et suo maxime tempore atque alieno hostibus incipere bellum posset."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.9.2.p.130", "@n": "notedatea"}, {"@id": "vol.9.2.p.131", "@n": "notedatea"}], "note": [{"date": "a. u. 583."}, {"date": "a. Ch. 171."}], "hi": {"@rend": "italics", "#text": "fecit,"}, "#text": "ab hoc conloquio fide indutiarum interposita legati Romani in Boeotiam conparati sunt.\n\n ibi iam motus coeperat esse discedentibus a societate communis concilii Boeotorum quibusdam populis, ex quo renuntiatum erat respondisse legatos, appariturum, quibus populis proprie societatem cum rege iungi displicuisset.\n\n primi a Chaeronia legati, deinde a Thebis in ipso itinere occurrerunt, adfirmantes non interfuisse se quo societas ea decreta esset concilio; quos legati nullo in praesentia responso dato Chalcidem se sequi iusserunt.\n\nThebis magna contentio orta erat ex alio certamine. comitiis praetoriis Boeotorum victa pars iniuriam persequens coacta multitudine decretum Thebis  ne Boeotarchae urbibus reciperentur.\n\n exules Thespias universi concesserunt; inde  recepti enim sine cunctatione erant  Thebas iam mutatis animis revocati decretum faciunt, ut duodecim, qui privati coetum et concilium habuissent, exilio multarentur.\n\n novus deinde praetor  Ismenias is erat, vir nobilis ac potens  capitalis poenae absentis eos decreto damnat. Chalcidem fugerant; inde ad Romanos Larisam profecti causam cum Perseo societatis in Ismeniam contulerant:\n\n ex contentione ortum certamen.  utriusque tamen partis legati ad Romanos venerunt, et exules accusatoresque Ismeniae et Ismenias ipse."}, {"milestone": [{"@unit": "chapter", "@n": "44"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "vol.9.2.p.132", "@n": "notedatea"}, "hi": [{"@rend": "italics", "#text": "eo"}, {"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "nihil"}], "note": {"date": "a. u. 583."}, "persName": {"@n": "3", "foreName": "Ser.", "surname": "Cornelio"}, "gap": null, "#text": "Chalcidem ut ventum est, aliarum civitatium principes, id quod maxume gratum erat Romanis, suo quisque proprio decreto, regiam societatem aspernati, Romanis se adiungebant, Ismenias gentem Boeotorum in fidem Romanorum permitti aecum censebat.\n\n inde certamine orto, nisi in tribunal legatorum perfugisset, haud multum afuit, quin ab exulibus fautoribusque eorum interficeretur.\n\nThebae quoque ipsae, quod Boeotiae caput est, in magno motu erant, aliis ad regem trahentibus civitatem, aliis ad Romanos.\n\n et turba Coronaeorum Haliartiorumque  convenerat ad defendendum decretum regiae societatis. sed constantia principum docentium cladibus Philippi Antiochique, quanta esset vis et fortuna imperii Romani, victa tandem multitudo et ut tolleretur regia societas decrevit et eos, qui auctores paciscendae amicitiae fuerant, ad satisfaciendum legatis Chalcidem misit  fideique legatorum commendari civitatem iussit.\n\nThebanos Marcius et Atilius laeti audierunt auctoresque et his  separatim singulis fuerunt ad renovandam amicitiam mittendi Romam legatos.\n\n ante omnia exules restitui iusserunt et auctores regiae societatis decreto suo damnarunt. ita, quod maxume volebant, discusso Boeotico concilio Peloponnesum proficiscuntur  Chalcidem accersito.\n\nArgis praebitum est iis concilium; ubi res   aliud a gente Achaeorum petierunt, quam ut mille milites darent.\n\n id praesidium ad Chalcidem tuendam, dum Romanus exercitus in Graeciam traiceretur, missum est. Marcius et Atilius peractis, quae agenda in Graecia erant, principio hiemis Romam redierunt."}, {"milestone": [{"@unit": "chapter", "@n": "45"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "hi": [{"@rend": "italics", "#text": "ac"}, {"@rend": "italics", "#text": "pro"}, {"@rend": "italics", "#text": "id"}], "pb": [{"@id": "vol.9.2.p.133", "@n": "notedatea"}, {"@id": "vol.9.2.p.134", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "Ti.", "surname": "Claudius"}, {"@n": "2", "foreName": "Sp.", "surname": "Postumius"}, {"@n": "2", "foreName": "M.", "surname": "Iunius"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "#text": "inde legatio sub idem tempus in Asiam  circum insulas missa.\n\n tres erant legati,   . ii circumeuntes hortabantur socios ad suscipiendum adversus Persea  Romanis bellum, et quo quaeque opulentior civitas erat, eo accuratius agebant, quia minores secuturae maiorum auctoritatem erant.\n\nRhodii maxumi ad omnia momenti habebantur, quia non fovere tantum, sed adiuvare viribus suis bellum poterant, quadraginta navibus auctore Hegesilocho praeparatis.\n\n qui cum in summo magistratu esset  prytanin ipsi vocant  multis orationibus perpulerat Rhodios, ut omissa, quam saepe vanam experti essent, regum fovendorum spe Romanam societatem, unam tum in terris vel viribus vel fide stabilem, retinerent.\n\n bellum imminere cum Perseo; desideraturos Romanos eundem navalem apparatum, quem nuper Antiochi, quem Philippi ante bello vidissent.\n\n trepidaturos tum repente paranda classe, cum mittenda esset, nisi reficere naves, nisi instruere navalibus sociis coepissent.  eo magis enixe faciundum esse, ut crimina delata ab Eumene fide rerum refellerent.\n\n his incitati quadraginta navium classem instructam ornatamque legatis Romanis advenientibus, ut non expectatam adhortationem esse appareret, ostenderunt.\n\n et haec legatio magnum ad conciliandos animos civitatium Asiae momentum fuit. Decimius unus sine ullo effectu, captarum etiam pecuniarum ab regibus Illyriorum suspicione infamis, Romam rediit."}, {"milestone": [{"@unit": "chapter", "@n": "46"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "gap": null, "pb": {"@id": "vol.9.2.p.135", "@n": "notedatea"}, "note": {"date": "a. Ch. 171."}, "#text": "Perseus cum ab conloquio Romanorum in Macedoniam recepisset sese, legatos Romam de incohatis cum Marcio condicionibus pacis misit, et Byzantium et Rhodum  et legatis ferendas dedit.\n\n in litteris eadem sententia ad omnis erat, conlocutum se cum Romanorum legatis; quae audisset quaeque dixisset, ita disposita, ut superior fuisse in disceptatione videri posset.\n\n apud Rhodios legati addiderunt, confidere pacem futuram, auctoribus enim Marcio atque Atilio missos Romam legatos. si pergerent Romani contra foedus movere bellum, tum omni gratia, omni ope enitendum fore Rhodiis, ut reconcilient pacem:\n\n si nihil deprecando proficiant, id agendum, ne omnium rerum ius ac potestas ad unum populum perveniat. cum ceterorum id interesse, tum praecipue Rhodiorum, quo plus inter alias civitates dignitate atque opibus excellant; quae serva atque obnoxia fore, si nullus alio sit quam ad Romanos respectus.\n\n magis et litterae et verba legatorum benigne sunt audita quam momentum ad mutandos animos habuerunt; potentior esse partis melioris auctoritas coeperat.\n\n responsum ex decreto est optare pacem Rhodios; si bellum esset, ne quid ab Rhodiis speraret aut peteret rex, quod veterem amicitiam, multis magnisque meritis pace belloque partam, diiungeret sibi ac Romanis.\n\n ab Rhodo redeuntes Boeotiae quoque civitates, [et] Thebas et Coroneam et Haliartum, adierunt, quibus expressum invitis existimabatur, ut relicta regia societate Romanis adiungerentur.\n\nThebani nihil moti sunt, quamquam nonnihil et damnatis principibus et restitutis exulibus succensebant Romanis.\n\nCoronaei et Haliartii favore quodam insito in reges legatos in Macedoniam miserunt praesidium petentes, quo se adversus inpotentem superbiam Thebanorum tueri possint.\n\n cui legationi responsum ab rege est, praesidium se propter indutias cum Romanis factas mittere non posse: tamen ita suadere ab Thebanorum iniuriis, qua possent, ut se vindicarent, ne Romanis praeberent causam in se saeviendi."}, {"milestone": [{"@unit": "chapter", "@n": "47"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.9.2.p.136", "@n": "notedatea"}, {"@id": "vol.9.2.p.137", "@n": "notedatea"}, {"@id": "vol.9.2.p.138", "@n": "notedatea"}], "note": [{"date": "a. u. 583."}, {"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "gap": [null, null, null], "hi": [{"@rend": "italics", "#text": "quos"}, {"@rend": "italics", "#text": "Perseus"}], "persName": [{"foreName": "A.", "surname": "Atilium", "#text": "quoque"}, {"@n": "2", "foreName": "Cn.", "surname": "Sicinio"}, {"@n": "2", "foreName": "P.", "surname": "Lentulo"}], "#text": "Marcius et Atilius Romam cum venissent, legationem in Capitolio ita renuntiarunt, ut nulla re magis gloriarentur quam  decepto per indutias et spem pacis rege.\n\n adeo enim apparatibus belli fuisse instructum, ipsis nulla parata re, ut omnia opportuna loca praeoccupari ante ab eo potuerint, quam exercitus in Graeciam traiceretur.\n\n spatio autem indutiarum sumpto aecum  venturum; illum nihilo paratiorem, Romanos omnibus instructiores rebus coepturos bellum. Boeotorum quoque se concilium arte distraxisse, ne coniungi amplius ullo consensu Macedonibus possent.\n\n haec ut summa ratione acta magna pars senatus adprobabat; veteres et moris antiqui memores negabant se in ea legatione Romanas agnoscere artes:\n\n non per insidias et nocturna proelia nec simulatam fugam inprovisosque ad incautum hostem reditus nec ut astu magis quam vera virtute gloriarentur, bella maiores gessisse; indicere prius quam gerere solitos bella, denuntiare etiam interdum  finire, in quo dimicaturi essent.\n\n eadem fide indicatum Pyrrho regi medicum vitae eius insidiantem, eadem Faliscis vinctum traditum proditorem liberorum.\n\n vere haec Romana esse, non versutiarum Punicarum neque calliditatis Graecae, apud  fallere hostem quam vi superare gloriosius fuerit.\n\n interdum in praesens tempus plus profici dolo quam virtute; sed eius demum animum in perpetuum vinci, cui confessio expressa sit se neque arte neque casu, sed conlatis comminus viribus, iusto ac pio esse bello superatum.\n\n haec seniores, quibus nova haec minus placebat sapientia; vicit tamen ea pars senatus, cui potior utilis quam honesti cura erat, ut conprobaretur prior legatio Marci et eodem rursus in Graeciam cum  quinqueremibus remitteretur iubereturque cetera, uti e re publica maxime visum esset, agere.\n\n  miserunt ad occupandam Larisam in Thessalia timentes, ne, si indutiarum dies exisset,  praesidio eo misso caput Thessaliae in potestate haberet.\n\n duo milia peditum Atilius ab  accersere ad eam rem agendam iussus.\n\n et , qui ex Achaia redierat, trecenti milites Italici generis dati, ut Thebis daret operam, ut in potestate Boeotia esset."}, {"milestone": [{"@unit": "chapter", "@n": "48"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Lincinio"}, {"@n": "2", "foreName": "C.", "surname": "Lucretius"}, {"foreName": {"hi": {"@rend": "italics", "#text": "M."}}, "surname": "Lucretius"}, {"@n": "2", "foreName": "C.", "surname": "Lucretius"}], "pb": {"@id": "vol.9.2.p.139", "@n": "notedatea"}, "note": {"date": "a. Ch. 171."}, "#text": "his praeparatis, quamquam ad bellum consilia erant destinata, senatum tamen praeberi legatis placuit.\n\n eadem fere, quae in conloquio ab rege dicta erant, relata ab legatis. insidiarum Eumeni factarum crimen et maxima cura et minime tamen probabiliter \n\n manifesta enim res erat  defensum; cetera deprecatio erat. sed non eis animis audiebantur, qui aut doceri aut flecti possent. denuntiatum, extemplo moenibus urbis Romae, Italia intra tricesimum diem excederent.\n\n  deinde consuli, cui Macedonia provincia obvenerat, denuntiatum, ut exercitui diem primam quamque diceret ad conveniendum.\n\n  praetor, cui classis provincia erat, cum quadraginta quinqueremibus ab urbe profectus: nam ex refectis navibus alias in alium usum retineri ad urbem placuit.\n\n praemissus a praetore est frater  cum quinquereme una, iussusque ab  sociis ex foedere acceptis navibus ad Cephallaniam classi occurrere, ab Reginis triremi una, ab Locris duabus, ab Uritibus quattuor.\n\n praeter oram supervectus [Italiae] Calabriae extremum promunturium [in] Ionio mari Dyrrhachium traicit.\n\n ibi decem ipsorum Dyrrhachinorum, duodecim Issaeorum, quinquaginta quattuor Genti regis lembos nanctus, simulans se credere eos in usum Romanorum conparatos esse, omnibus abductis die tertio Corcyram, inde protinus in Cephallaniam traicit.\n\n  praetor ab Neapoli profectus superato freto die quinto in Cephallaniam transmisit.\n\n ibi stetit classis, simul opperiens, ut terrestris copiae traicerentur, simul ut onerariae ex agmine suo per altum dissipatae consequerentur."}, {"milestone": [{"@unit": "chapter", "@n": "49"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Licinius"}, {"@n": "2", "foreName": "C.", "surname": "Claudius"}, {"@n": "2", "foreName": "Q.", "surname": "Mucius"}, {"@n": "2", "foreName": "P.", "surname": "Lentulus"}, {"@n": "2", "foreName": "M.", "surname": "Manli"}, {"@n": "2", "foreName": "L.", "surname": "Manli"}], "hi": {"@rend": "italics", "#text": "tamen"}, "pb": [{"@id": "vol.9.2.p.140", "@n": "notedatea"}, {"@id": "vol.9.2.p.141", "@n": "notedatea"}], "note": [{"date": "a. u. 583."}, {"date": "a. Ch. 171."}], "#text": "per hos forte dies  consul votis in Capitolio nuncupatis paludatus ab urbe profectus est.\n\n semper quidem ea res cum magna dignitate ac maiestate geritur; praecipue  convertit oculos animosque, cum ad magnum nobilemque aut virtute aut fortuna hostem euntem consulem prosecuntur.\n\n contrahit enim non officii mode cura, sed etiam studium spectaculi, ut videant ducem suum, cuius imperio consilioque summam rem publicam tuendam permiserunt.\n\n subit deinde cogitatio animum, qui belli casus, quam incertus fortunae eventus communisque Mars belli  sit;\n\n adversa secundaque, quae inscitia et temeritate ducum cladis saepe acciderint, quae contra bona prudentia et virtus attulerit.\n\n quem scire mortalium utrius mentis, utrius fortunae consulem ad bellum mittant? triumphantemne mox cum exercitu victore scandentem in Capitolium ad eosdem deos, a quibus proficiscatur, visuri, an hostibus eam praebituri laetitiam sint?\n\nPersei autem regi, adversus quem ibatur, famam et bello clara Macedonum gens et Philippus pater, inter multa prospere gesta Romano etiam nobilitatus bello, praebebat; tum ipsius Persei numquam, ex quo regnum accepisset, desitum belli expectatione celebrari nomen.\n\n cum his cogitationibus omnium ordinum homines proficiscentem consulem prosecuti sunt.\n\n duo consulares tribuni militum cum eo missi,  , et tres inlustres iuvenes,  et duo Manli Acidini; alter , alter  filius erat.\n\n cum is consul Brundisium ad exercitum atque inde cum omnibus copiis transvectus ad Nymphaeum in Apolloniatium agro posuit castra."}, {"milestone": [{"@unit": "chapter", "@n": "50"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "hi": [{"@rend": "italics", "#text": "pendendum,"}, {"@rend": "italics", "#text": "res sint, statuere"}, {"@rend": "italics", "#text": "ut"}, {"@rend": "italics", "#text": "de"}, {"@rend": "italics", "#text": "quam"}], "pb": {"@id": "vol.9.2.p.142", "@n": "notedatea"}, "note": {"date": "a. u. 583."}, "#text": "paucos ante dies Perseus, postquam legati ab Roma regressi praeciderant spem pacis, consilium habuit. ibi aliquamdiu diversis sententiis certatum est.\n\n erant, quibus vel stipendium  si iniungeretur, vel agri parte cedendum, si multarent, quidquid denique aliud pacis causa patiendum esset, non recusandum videretur, nec committendum, ut in aleam tanti casus se regnumque daret:\n\n si possessio haud ambigua regni maneret, multa diem tempusque adferre posse, quibus non amissa modo reciperare, sed timendus ultro is esse, quos nunc timeret, posset, ceterum multo maior pars ferocioris sententiae erat.\n\n quidquid cessisset, cum eo simul regno protinus cedendum esse adfirmabant:\n\n neque enim Romanos pecunia aut agro egere, sed hoc scire, cum omnia humana, tum maxima quaeque et regna et imperia sub casibus multis esse;\n\nCarthaginiensium opes  fregisse sese et cervicibus eorum praepotentem finitimum regem inposuisse; Antiochum progeniemque eius ultra iuga Tauri emotum;\n\n unum esse Macedoniae regnum, et regione propincum et quod, [quia] sicubi populo Romano sua fortuna labet, antiquos animos regibus suis videatur posse facere.\n\n dum integrae  apud animum suum Persea debere, utrum singula concedendo nudatus ad extremum opibus extorrisque regno Samothraciam aliamve quam insulam petere ab Romanis, ubi privatus superstes regno suo in contemptu atque inopia consenescat, malit,\n\n an armatus vindex fortunae dignitatisque suae, aut,  viro forti dignum sit, patiatur, quodcumque casus belli tulerit, aut victor liberet orbem terrarum ab imperio Romano.\n\n non esse admirabilius Romanos Graecia pelli quam Hannibalem Italia pulsum esse. neque hercule videre, qui conveniat fratri, adfectanti per iniuriam regnum, summa vi restitisse, alienigenis bene parto eo cedere.\n\n postremo ita  bello et pace quaeri, ut inter omnes conveniat, nec turpius quicquam esse quam sine certamine cessisse regno, nec praeclarius quicquam  pro dignitate ac maiestate omnem fortunam expertum esse."}, {"milestone": [{"@unit": "chapter", "@n": "51"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.9.2.p.143", "@n": "notedatea"}, {"@id": "vol.9.2.p.144", "@n": "notedatea"}, {"@id": "vol.9.2.p.145", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}, {"date": "a. Ch. 171."}], "hi": [{"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "tria"}, {"@rend": "italics", "#text": "milia"}, {"@rend": "italics", "#text": "tria"}, {"@rend": "italics", "#text": "milia"}], "#text": "Pellae, in vetere regia Macedonum, hoc consilium erat. geramus ergo inquit, dis bene iuvantibus, quando ita videtur, bellum; litterisque circa praefectos dimissis Citium \n\nMacedoniae oppidum est  copias omnis contrahit. ipse centum hostiis sacrificio regaliter Minervae, quam vocant Alcidemon, facto cum purpuratorum et satellitum manu profectus Citium est. eo iam omnes Macedonum  externorum auxiliorum convenerant copiae.\n\n castra ante urbem ponit omnisque armatos in campo struxit. summa omnium quadraginta  milia armata fuere, quorum pars ferme dimidia phalangitae erant; Hippias Beroeaeus praeerat.\n\n delecta deinde et viribus et robore aetatis ex omni cetratorum numero duo  erant; agema hanc ipsi legionem vocabant; praefectos habebat Leonnatum et Thrasippum Eulyestas.\n\n ceterorum cetratorum, trium ferme milium hominum, dux erat Antiphilus Edessaeus. Paeones et ex Paroria et Parstrymonia  sunt autem ea loca subiecta Thraciae  et Agrianes, admixtis etiam Threcibus incolis, trium milium ferme et ipsi expleverunt numerum.\n\n armaverat contraxeratque eos Didas Paeon, qui adulescentem Demetrium occiderat.\n\n et armatorum duo milia Gallorum erant, praefecto Asclepiodoto ab Heraclea ex Sintis. tria milia Threcum liberorum suum ducem habebant. Cretensium par paene numerus suos duces sequebatur, Susum Phalasarneum et Syllum Gnosium.\n\n et Leonides Lacedaemonius quingentis ex Graecia, mixto generi hominum, praeerat. regii is generis ferebatur, exul damnatus frequenti concilio Achaeorum, litteris ad Persea deprensis.\n\nAetolorum et Boeotorum, qui non explebant plus quam quingentorum omnes numerum, Lyco Achaeus praefectus erat. ex his mixtis tot populorum, tot gentium auxiliis duodecim milia armatorum ferme efficiebantur. equitum ex tota Macedonia contraxerat  milia.\n\n venerat eodem Cotys, Seuthis filius, rex gentis Odrysarum, cum mille dilectis equitibus, pari  ferme peditum numero.\n\n ita summa totius exercitus undequadraginta  peditum erant, quattuor equitum. satis constabat, secundum eum exercitum, quem magnus Alexander in Asiam traiecit, numquam ullius Macedonum regis copias tantas fuisse."}, {"milestone": [{"@unit": "chapter", "@n": "52"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "chapter", "@n": "53"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "vol.9.2.p.146", "@n": "notedatea"}, {"@id": "vol.9.2.p.147", "@n": "notedatea"}, {"@id": "vol.9.2.p.148", "@n": "notedatea"}], "note": [{"date": "a. u. 583."}, {"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "gap": [null, null], "hi": [{"@rend": "italics", "#text": "non"}, {"@rend": "italics", "#text": "prae"}, {"@rend": "italics", "#text": "si"}, {"@rend": "italics", "#text": "contione"}], "#text": "sextus et vicesimus annus agebatur, ex quo petenti Philippo data pax erat;\n\n per id omne tempus quieta Macedonia et progeniem ediderat, cuius magna pars matura militiae esset, et levibus bellis Thracum accolarum, quae exercerent magis quam fatigarent, sub adsidua tamen militia fuerat;\n\n et diu meditatum Philippo primo, deinde et Persei Romanum bellum, omnia ut instructa parataque essent, effecerat.\n\n mota parumper acies, non iusto decursu tamen, ne stetisse tantum in armis viderentur; armatosque, sicut erant, ad contionem vocavit.\n\n ipse constitit in tribunali, circa se habens filios duos, quorum maior Philippus natura frater, adoptione filius, minor, quem Alexandrum vocabant, naturalis erat.\n\n cohortatus est milites ad bellum, iniurias populi Romani in patrem seque conmemoravit:\n\n illum omnibus indignitatibus conpulsum ad rebellandum, inter apparatum belli fato oppressum; ad se simul legatos, simul milites ad occupandas Graeciae urbes  missos.\n\n fallaci deinde conloquio per speciem reconciliandae pacis extractam hiemem, ut tempus ad conparandum haberent; consulem nunc venire cum duabus legionibus Romanis, quae  , trecenos equites habeant, et pari ferme numero sociorum peditum equitumque;\n\n eo ut accedant regum auxilia, Eumenis et Masinissae, non plus  septem milia peditum, duo equitum futura.\n\n auditis hostium copiis respicerent suum ipsi exercitum, quantum numero, quantum genere militum praestarent tironibus raptim ad id bellum conscriptis ipsi a pueris eruditi artibus militiae, tot subacti atque durati bellis.\n\n auxilia Romanis Lydos et Phrygas et Numidas esse, sibi Thracas Gallosque, ferocissimas gentium. arma illos habere ea, quae sibi quisque paraverit pauper miles, Macedonas prompta ex regio apparatu, per tot annos patris sui cura et inpensa facta.\n\n commeatum illis cum procul, tum omnibus sub casibus maritimis fore; se et pecuniam et frumentum, praeter reditus metallorum, in decem annos seposuisse.\n\n omnia, quae deorum indulgentia, quae regia cura praeparanda fuerint, plena cumulataque habere Macedonas.\n\n animum habendum esse, quem habuerint maiores eorum, qui Europa omni domita transgressi in Asiam incognitum famae aperuerint armis orbem terrarum nec ante vincere desierint, quam rubro mari inclusis quod vincerent defuerit.\n\n at hercule nunc  de ultimis Indiae oris, sed de ipsius Macedoniae possessione certamen fortunam indixisse. cum patre suo gerentis bellum Romanos speciosum Graeciae liberandae tulisse titulum;\n\n nunc propalam Macedoniam in servitutem petere, ne rex vicinus imperio sit Romano, ne gens bello nobilis arma habeat. haec enim tradenda superbis dominis esse cum rege regnoque,  absistere bello et facere imperata velint.\n\ncum per omnem orationem satis frequenti adsensu succlamatum esset, tum vero ea vociferatio simul indignantium minitantiumque, partim iubentium bonum animum habere regem, exorta est, ut finem dicendi faceret, tantum iussis ad iter parare:\n\n iam enim dici movere castra ab Nymphaeo Romanos.  dimissa, ad audiendas legationes civitatium Macedoniae se contulit.\n\n venerant autem ad pecunias pro facultatibus quaeque suis et frumentum pollicendum ad bellum.\n\n omnibus gratiae actae, remissum omnibus; satis regios apparatus ad ea dictum sufficere. vehicula tantum imperata, ut tormenta telorumque missilium ingentem vim praeparatam bellicumque aliud instrumentum veherent."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "54"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "hi": [{"@rend": "italics", "#text": "facturos,"}, {"@rend": "italics", "#text": "urbs et"}, {"@rend": "italics", "#text": "dederunt"}], "gap": [null, null], "pb": [{"@id": "vol.9.2.p.149", "@n": "notedatea"}, {"@id": "vol.9.2.p.150", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "persName": {"@n": "3", "foreName": "T.", "surname": "Minucium", "addName": "Rufum"}, "#text": "profectus inde toto exercitu, Eordaeam petens, ad Begorritim quem vocant lacum positis castris, postero die in Elimeam ad Haliacmona fluvium processit.\n\n deinde saltu angusto superatis montibus, quos Cambunios vocant, descendit ad Azorum, Pythoum et Dolichen;\n\nTripolim vocant incolentes. haec tria oppida paulisper cunctata, quia obsides Larisaeis dederant, victa tamen praesenti metu in deditionem concesserunt.\n\n benigne his appellatis haud dubius Perrhaebos quoque idem   urbem nihil cunctatis, qui incolebant, primo adventu recipit.\n\nCyretias oppugnare coactus primo etiam die acri concursu ad portas  armatorum est repulsus; postero die omnibus copiis adortus in deditionem omnes ante noctem accepit.\n\nMylae, proximum oppidum, ita munitum, ut inexsuperabilis munimenti spes incolas ferociores faceret, non portas claudere regi satis habuerunt, sed probris quoque in ipsum Macedonasque procacibus iaculati sunt.\n\n quae res cum infestiorem hostem ad oppugnandum fecisset, ipsos desperatione veniae ad tuendos sese acrius accendit.\n\n itaque per triduum ingentibus utrimque animis et oppugnata est  defensa. multitudo Macedonum ad subeundum in vicem proelium haud difficulter sufficiebat; oppidanos diem noctem eosdem tuentis moenia non vulnera modo, sed etiam vigiliae et continens labor conficiebat.\n\n quarto die cum et scalae undique ad muros erigerentur, et porta vi maiore oppugnaretur, oppidani depulso  muris ad portam tuendam concurrunt eruptionemque repentinam in hostis faciunt;\n\n quae cum irae magis inconsultae quam verae fiduciae virium esset, pauci et fessi ab integris pulsi terga  fugientesque per patentem portam hostes acceperunt.\n\n ita capta urbs ac direpta est; libera quoque corpora, quae caedibus superfuerunt, venum data. diruto magna ex parte et incenso oppido profectus ad Phalannam castra movit, inde postero die Gyrtonem  pervenit.\n\n quo cum  et Hippiam, Thessalorum praetorem, cum praesidio intrasse accepisset, ne temptata quidem oppugnatione praetergressus, Elatiam et Gonnum perculsis inopinato adventu oppidanis recepit.\n\n utraque oppida in faucibus sunt, qua Tempe adeunt, magis Gonnus. itaque et firmiore id praesidio tutum equitum peditumque, ad hoc fossa triplici ac vallo munitum reliquit.\n\n ipse ad Sycurium progressus opperiri ibi hostium adventum statuit, simul et frumentari passim exercitum iubet in subiecto hostium agro.\n\n namque Sycurium est sub radicibus Ossae montis: qua in meridiem vergit, subiectos habet Thessaliae campos, ab tergo Macedoniam atque Magnesiam.\n\n ad has opportunitates accedit summa salubritas et copia pluribus circumiectis fontibus perennium aquarum."}, {"milestone": [{"@unit": "chapter", "@n": "55"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.9.2.p.151", "@n": "notedatea"}, {"@id": "vol.9.2.p.152", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "hi": {"@rend": "italics", "#text": "quorum"}, "#text": "consul Romanus per eosdem dies Thessaliam cum exercitu petens iter expeditum primo per Epirum habuit;\n\n deinde  postquam in Athamaniam est transgressus asperi ac prope invii soli, cum ingenti difficultate parvis itineribus aegre Gomphos pervenit;\n\n cui si vexatis hominibus equisque tironem exercitum ducenti acie instructa et loco suo et tempore obstitisset rex, ne Romani quidem abnuunt magna sua cum clade fuisse pugnaturos.\n\n postquam Gomphos sine certamine ventum est, praeter gaudium periculosi saltus superati contemptus quoque hostium adeo ignorantium opportunitates suas accessit.\n\n sacrificio rite perfecto consul et frumento dato militibus paucos ad requiem iumentorum hominumque moratus dies, cum audiret vagari Macedonas effusos per Thessaliam vastarique sociorum agros, satis iam refectum militem ad Larisam ducit.\n\n inde cum tria milia ferme abesset, ad Tripolim  Scaeam vocant  super Peneum amnem posuit castra.\n\n per idem tempus Eumenes ad Chalcidem navibus accessit cum Attalo atque Athenaeo fratribus, Philetaero fratre relicto Pergami ad tutelam regni. Chalcide cum Attalo et quattuor milibus peditum, mille equitum ad consulem venit;\n\nChalcide relicta duo milia peditum, quibus Athenaeus praepositus. et alia eodem auxilia Romanis ex omnibus undique Graeciae populis convenerunt, quorum pleraque  adeo parva erant  in oblivionem adducta.\n\nApolloniatae trecentos equites, centum pedites miserunt. Aetolorum alae unius instar, quantum ab tota gente equitum [erat] venerat,\n\n et Thessalorum,  omnis equitatus speratus erat, non plus quam trecenti erant equites in castris Romanis. Achaei iuventutis suae Cretico maxime armatu ad mille quingentos dederunt."}, {"milestone": [{"@unit": "chapter", "@n": "56"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Lucretius"}, {"@n": "2", "foreName": "M.", "surname": "Lucretio"}, {"@n": "3", "foreName": "M.", "surname": "Lucretius"}, {"@n": "3", "foreName": "P.", "surname": "Lentulo"}, {"@n": "2", "foreName": "M.", "surname": "Lucretius"}, {"@n": "3", "foreName": "Q.", "surname": "Marcius"}], "pb": {"@id": "vol.9.2.p.153", "@n": "notedatea"}, "note": {"date": "a. Ch. 171."}, "#text": "sub idem tempus et  praetor, qui navibus praeerat ad Cephallaniam,  fratre cum classe super Maleum Chalcidem iusso petere, ipse triremem conscendit, sinum Corinthium petens ad praeoccupandas in Boeotia res.\n\n tardior ei navigatio propter infirmitatem corporis fuit.\n\n  Chalcidem adveniens cum a  Haliartum oppugnari audisset, nuntium, praetoris verbis qui abscedere eum inde iuberet, misit.\n\nBoeotorum iuventute, quae pars cum Romanis stabat, eam rem adgressus legatus a moenibus abscessit.\n\n haec soluta obsidio [cuius] locum alteri novae obsidioni dedit; namque extemplo  cum exercitu navali, decem milibus armatorum, ad hoc duobus milibus regiorum, qui sub Athenaeo erant, Haliartum circumsedit, parantibusque iam oppugnare supervenit a Creusa praetor.\n\n ad idem fere tempus et ab sociis naves Chalcidem convenerunt, duae Punicae quinqueremes, duae ab Heraclea ex Ponto triremes, quattuor Chalcedone, totidem Samo, tum quinque Rhodiae quadriremes.\n\n has praetor, quia nusquam erat maritumum bellum, remisit sociis. et  Chalcidem navibus venit Alope capta, Larisa, quae Cremaste dicitur, obpugnata."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "hi": {"@rend": "italics", "#text": "agrum"}, "gap": null, "#text": "cum hic status in Boeotia esset, Perseus, cum ad Sycurium, sicut ante dictum est, stativa haberet, frumento undique circa ex agris convecto,\n\n ad vastandum Pheraeorum  misit, ratus ad iuvandas sociorum urbes longius a castris abstractos deprehendi Romanos posse.\n\n quos cum eo tumultu nihil motos animadvertisset, praedam quidem praeterquam hominum  pecora autem maxume omnis generis fuere  divisit ad epulandum militibus  ."}, {"milestone": [{"@unit": "chapter", "@n": "57"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.9.2.p.154", "@n": "notedatea"}, {"@id": "vol.9.2.p.155", "@n": "notedatea"}], "hi": [{"@rend": "italics", "#text": "hora"}, {"@rend": "italics", "#text": "hostium."}, {"@rend": "italics", "#text": "via"}, {"@rend": "italics", "#text": "cum"}], "note": [{"date": "a. u. 583."}, {"date": "a. Ch. 171."}], "#text": "sub idem deinde tempus consilium et consul et rex habuerunt, unde bellum ordirentur.\n\n regiis creverant animi vastatione concessa sibi ab hoste Pheraei agri; itaque eundum inde ad castra nec dandum ultra spatium cunctandi censebant.\n\n et Romani censebant cunctationem suam infamem apud socios esse, maxume indigne ferentis non latam Pheraeis opem.\n\nconsultantibus, quid agerent  aderant autem Eumenes et Attalus in concilio  trepidus nuntius adfert hostem magno agmine adesse. consilio dimisso signum extemplo datur,\n\n uti arma capiant interim placet ex regiis auxiliis centum equites et parem numerum iaculatorum peditum exire.\n\nPerseus  ferme diei quarta, cum paulo plus mille passus abesset a castris Romanis, consistere signa peditum iussit. praegressus ipse cum equitibus ac levi armatura; et Cotys  cum eo ducesque aliorum auxiliorum praecesserunt.\n\n minus quingentos passus ab castris aberant, cum in conspectu fuere hostium equites; duae alae erant magna ex parte Gallorum, Cassignatus praeerat, et levis armaturae centum fere et quinquaginta Mysi aut Cretenses.\n\n constitit rex, incertus, quantum esset  duas inde ex agmine turmas Threcum, duas Macedonum cum binis Cretensium cohortibus et Threcum misit.\n\n proelium, cum pares numero essent neque ab hac aut illa parte nova auxilia subvenirent, incerta victoria finitum est. Eumenis ferme triginta interfecti, inter quos Cassignatus dux Gallorum cecidit. et tunc quidem Perseus ad Sycurium copias reduxit;\n\n postero die circa eandem horam in eundem locum rex copias admovit plaustris cum aqua sequentibus; nam duodecim milium passuum  omnis sine aqua et plurimi pulveris erat, adfectosque siti, si primo in conspectu dimicassent, pugnaturos fuisse apparebat.\n\n cum Romani quiessent stationibus etiam intra vallum reductis, regii quoque in castra redeunt. hoc per aliquot dies fecerunt sperantes fore, ut Romani equites abeuntium novissimum agmen adgrederentur;\n\n inde certamine orto  longius a castris eos elicuissent, facile, ubiubi essent, se, qui equitatu et levi armatura plus possent, conversuros aciem."}, {"milestone": [{"@unit": "chapter", "@n": "58"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "pb": {"@id": "vol.9.2.p.156", "@n": "notedatea"}, "note": {"date": "a. u. 583."}, "hi": [{"@rend": "italics", "#text": "Ionem"}, {"@rend": "italics", "#text": "et"}], "gap": null, "persName": [{"@n": "3", "foreName": "C.", "surname": "Licinius", "addName": "Crassus"}, {"@n": "3", "foreName": "M.", "surname": "Valerius", "addName": "Laevinus"}, {"@n": "NAMEus-a NAMEius", "foreName": "Quintus", "surname": "Mucius"}], "#text": "postquam inceptum non succedebat, castra propius hostem movit rex et a quinque milibus passum communiit.\n\n inde luce prima in eodem, quo solebat, loco peditum acie instructa equitatum omnem levemque armaturam ad castra hostium ducit.\n\n visus et plurium et propior solito pulvis trepidationem in castris Romanis fecit. et primo vix creditum nuntianti est, quia prioribus continuis diebus numquam ante horam quartam hostis apparuerat;\n\n tum solis ortus erat. deinde ut plurium clamore et cursu a portis dubitatio exempta est, tumultus ingens oboritur. tribuni praefectique et centuriones in praetorium, miles ad sua quisque tentoria discurrit.\n\n minus quingentos passus a vallo instruxerat Perseus suos circa tumulum, quem Callicinum vocant.\n\n laevo cornu Cotys rex praeerat cum omnibus suae gentis; equitum ordines levis armatura interposita distinguebat. in dextro cornu Macedones erant equites, intermixti turmis eorum Cretenses;\n\n huic armaturae Midon Beroeaeus, equitibus et summae partis eius Meno Antigonensis praeerat.\n\n proximi cornibus constiterant regii equites et mixtum genus, delecta plurium gentium auxilia; Patrocles Antigonensis his et Paeoniae praefectus Didas erant praepositi.\n\n medius omnium rex erat, circa eum agema quod vocant, equitumque sacrae alae.\n\n ante se statuit funditores iaculatoresque, quadringentorum manus utraque numerum explebat;  Thessalonicensem et  Neoptolemum iis praefecit. sic regii constiterant.\n\n consul intra vallum peditum acie instructa et ipse equitatum omnem cum levi armatura emisit; pro vallo instructi sunt:\n\n dextro cornu praepositus  consulis frater cum omni Italico equitatu velitibus intermixtis; sinistro  sociorum ex Graecis populis equites habebat  eiusdem gentis levem armaturam;\n\n mediam autem aciem cum delectis equitibus extraordinariis tenebat . ducenti equites Galli ante signa horum instructi et de auxiliis Eumenis Cyrtiorum gentis trecenti.\n\nThessali quadringenti equites parvo intervallo super laevum cornu locati. Eumenes rex Attalusque cum omni manu sua ab tergo inter postremam aciem ac vallum steterunt."}, {"milestone": [{"@unit": "chapter", "@n": "59"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.9.2.p.157", "@n": "notedatea"}, {"@id": "vol.9.2.p.158", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "gap": [null, null, null], "hi": {"@rend": "italics", "#text": "gladiis"}, "sic": "mque", "#text": "in hunc modum maxime instructae acies, par ferme utrimque numerus equitum ac levis armaturae, concurrunt, a funditoribus iaculatoribusque, qui praecesserant, proelio orto.\n\n primi omnium Thraces, haud secus quam diu claustris retentae ferae, ita concitati cum ingenti clamore in dextrum cornu, Italicos equites,\n\n incurrerunt, ut usu belli et ingenio inpavida gens  turbaretur.   hastas petere pedites  , nunc succidere crura equis, nunc ilia suffodere.\n\nPerseus in mediam invectus aciem Graecos primo impetu avertit; quibus cum gravis ab tergo instaret hostis, Thessalorum equitatus, qui a laevo cornu brevi spatio diiunctus in subsidiis fuerat extra concursum, primo spectator certaminis, deinde inclinata re maxumo usui fuit.\n\n cedentes enim sensim integris ordinibus, postquam se Eumenis auxiliis adiunxerunt, et cum eo tutum inter ordines suos receptum sociis fuga dissipatis dabant et, cum minus conferti hostes instarent, progredi etiam ausi multos fugientium obvios exceperunt.\n\n nec regii, sparsi iam ipsi passim sequendo, cum ordinatis et certo incedentibus gradu manus conserere audebant.\n\n cum victor equestri proelio rex, parvo momento si adiuvissent, debellatum esse  , opportune ad hortandum supervenit phalanx, quam sua sponte, ne audaci coepto deessent, Hippias et Leonnatus raptim adduxerant, postquam prospere pugnasse equitem acceperunt.\n\n fluctuanti rege inter spem metumque tantae rei conandae Cretensis Euander, quo ministro Delphis ad insidias Eumenis regis usus erat, postquam agmen peditum venientium sub signis vidit,\n\n ad regem adcurrit et monere institit, ne elatus felicitate  summam rerum temere in non necessariam aleam daret:\n\n si contentus bene re gesta quiesset eo die, vel pacis honestae condicionem habiturum, vel plurimos belli socios, qui fortunam sequerentur, si bellare mallet. in hoc consilium pronior erat animus regis.\n\n itaque conlaudato Euandro signa referri peditumque agmen redire in castra iubet, equitibus receptui canere."}, {"milestone": [{"@unit": "chapter", "@n": "60"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "61"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "62"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "hi": [{"@rend": "italics", "#text": "milia"}, {"@rend": "italics", "#text": "hastis"}, {"@rend": "italics", "#text": "Romam missi"}, {"@rend": "italics", "#text": "optabant."}, {"@rend": "italics", "#text": "contione"}, {"@rend": "italics", "#text": "Romani"}], "pb": [{"@id": "vol.9.2.p.159", "@n": "notedatea"}, {"@id": "vol.9.2.p.160", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "gap": [null, null], "sic": "abestonum", "#text": "cecidere eo die ab Romanis ducenti equites, duo  haud minus peditum, capti sescenti ferme; ex regiis autem viginti equites, quadraginta pedites interfecti.\n\n postquam rediere in castra victores, omnes quidem laeti, ante alios Thracum insolens laetitia eminebat; cum cantu enim superfixa  capita hostium portantes redierunt.\n\n apud Romanos non maestitia tantum ex male gesta re, sed pavor etiam erat, ne extemplo castra hostis adgrederetur. Eumenes suadere, ut trans Peneum transferret castra, ut pro munimento amnem haberet, dum perculsi milites animos colligerent.\n\n consul moveri flagitio timoris fatendi; victus tamen ratione silentio noctis transductis copiis castra in ulteriore ripa communiit.\n\n rex postero die ad lacessendos proelio hostes progressus, postquam trans amnem in tuto posita castra animadvertit, fatebatur quidem peccatum, quod pridie non institisset victis, sed aliquanto maiorem culpam esse, quod nocte foret cessatum;  nam ut neminem alium suorum moveret,\n\n levi armatura inmissa trepidantium in transitu fluminis hostium deleri magna ex parte copias potuisse.\n\nRomanis quidem praesens pavor demtus erat, in tuto castra habentibus; damnum inter cetera praecipue famae movebat.\n\n et in consilio apud consulem pro se quisque in Aetolos conferebant causam: ab is fugae terrorisque principium ortum;\n\n secutos pavorem Aetolorum et ceteros socios Graecorum populorum.\n\n quinque principes Aetolorum, qui primi terga vertentes conspecti dicebantur, . Thessali pro contione laudati ducesque eorum etiam virtutis causa donati.\n\nad regem spolia caesorum hostium referebantur. dona ex his aliis arma insignia, aliis equos, quibusdam captivos [dono] dabat.\n\n scuta erant supra mille quingenta, loricae thoracesque mille amplius summam explebant, galearum gladiorumque et missilium omnis generis maior aliquanto numerus.\n\n haec per se ampla laetaque multiplicata verbis regis, quae ad contionem vocato exercitu habuit.\n\n praeiudicatum eventum belli habetis. meliorem partem hostium, equitatum Romanum, quo invictos se esse gloriabantur, fudistis.\n\n equites enim illis principes iuventutis, equites seminarium senatus; inde lectos in patres consules, inde imperatores creant; horum spolia paulo ante divisimus inter vos.\n\n nec minorem de legionibus peditum victoriam habetis, quae nocturna fuga vobis subtractae naufragorum trepidatione passim natantium flumen conpleverunt.\n\n sed facilius nobis sequentibus victos Peneum superare erit, quam illis trepidantibus fuit; transgressique extemplo castra oppugnabimus, quae hodie cepissemus, ni fugissent;\n\n aut si acie decernere volent, eundem pugnae pedestris eventum expectate, qui equitum in certamine fuit.\n\n et qui vicerant alacres, spolia caesorum hostium umeris gerentes, facinora sua audivere, ex eo quod acciderat spem futuri praecipientes,\n\n et pedites aliena gloria accensi, praecipue qui Macedonum phalangis erant, sibi quoque et navandae regi operae et similem gloriam ex hoste pariendi occasionem   dimissa, postero die profectus inde ad Mopselum posuit castra.\n\n tumulus hic ante Tempe  eminet Larisae medius\n\n   .  non abscedentes ab ripa Penei transtulerunt in locum tutiorem castra.\n\n eo Misagenes Numida venit cum mille equitibus, pari peditum numero, ad hoc elephantis duobus et viginti."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "pb": [{"@id": "vol.9.2.p.161", "@n": "notedatea"}, {"@id": "vol.9.2.p.162", "@n": "notedatea"}], "hi": [{"@rend": "italics", "#text": "rerum,"}, {"@rend": "italics", "#text": "posse, neque"}, {"@rend": "italics", "#text": "Romani"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "persName": {"@n": "2", "foreName": "T.", "surname": "Quinctio"}, "#text": "per eos dies consilium habenti regi de summa  cum iam consedisset ferocia ab re bene gesta, ausi sunt quidam amicorum consilium dare, ut secunda fortuna in condicionem honestae pacis uteretur potius, quam spe vana evectus in casum  inrevocabilem se daret:\n\n modum inponere secundis rebus nec nimis credere serenitati praesentis fortunae prudentis hominis et merito felicis esse.\n\n mitteret ad consulem, qui foedus in easdem leges renovarent, quibus Philippus pater eius pacem ab  victore accepisset.\n\n neque finiri bellum magnificentius quam ab tam memorabili pugna  spem firmiorem pacis perpetuae dari, quam quae perculsos adverso proelio Romanos molliores factura sit ad paciscendum.\n\n quodsi Romani tum quoque insita pertinacia aequa aspernarentur, deos hominesque et moderationis Persei et illorum pervicacis superbiae futuros testes.\n\n numquam ab talibus consiliis abhorrebat regis animus; itaque plurium adsensu conprobata est sententia.\n\n legati ad consulem missi adhibito frequenti consilio auditi sunt.\n\n pacem petiere, vectigal, quantum Philippus pactus esset, daturum Persea Romanis pollicentes; urbibus, agris locisque, quibus Philippus cessisset, cessurum et ipsum.\n\n haec legati. summotis his cum consultarent, Romana constantia vicit in consilio. ita tum mos erat, in adversis voltum secundae fortunae gerere, moderari animos in secundis.\n\n responderi placuit, ita pacem dari, si de summa rerum liberum senatui permittat rex de se deque universa Macedonia statuendi ius.\n\n haec cum renuntiassent legati, miraculo ignaris moris  pertinacia esse, et plerique vetare amplius mentionem pacis facere: ultro mox quaesituros, quod oblatum fastidiant.\n\nPerseus hanc ipsam superbiam, quippe ex fiducia virium esse, timere, et summam pecuniae augens, si pretio pacem emere posset, non destitit animum consulis temptare.\n\n postquam nihil ex eo, quod primo responderat, mutabat, desperata pace ad Sycurium, unde profectus erat, rediit belli casum de integro temptaturus."}, {"milestone": [{"@unit": "chapter", "@n": "63"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "hi": [{"@rend": "italics", "milestone": {"@unit": "section", "@n": "2"}, "pb": {"@id": "vol.9.2.p.163", "@n": "notedatea"}, "#text": "Persei,"}, {"@rend": "italics", "#text": "nunc"}, {"@rend": "italics", "#text": "lentior oppugnatio"}, {"@rend": "italics", "#text": "ut"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "gap": [null, null], "pb": {"@id": "vol.9.2.p.164", "@n": "notedatea"}, "#text": "fama equestris pugnae vulgata per Graeciam nudavit voluntates hominum. non enim solum qui partis Macedonum erant, sed plerique ingentibus Romanorum obligati beneficiis, quidam vim superbiamque experti  laeti eam famam accepere, non ob aliam causam quam pravo studio, quo etiam in certaminibus ludicris vulgus utitur, deteriori atque infirmiori favendo.  Eodem tempore in Boeotia summa vi Haliartum Lucretius praetor oppugnabat;\n\n et quamquam nec habebant externa auxilia obsessi praeter Coronaeorum iuniores, qui prima obsidione moenia intraverant, neque sperabant, tamen ipsi animis magis quam viribus resistebant.\n\n nam et eruptiones in opera crebro faciebant, et arietem admotum nunc   libramento plumbi gravatum ad terram urguebant et, si qua declinare nequiverant ictum, pro diruto muro novum tumultuario opere raptim ex ipsa ruinae strage congestis saxis extruebant.\n\n cum operibus  esset, scalas per manipulos dividi praetor iussit [ut] corona undique moenia adgressurus, eo magis suffecturam ad id multitudinem ratus, quod qua parte palus urbem cingit nec adtinebat oppugnari nec poterat.\n\n ipse ab ea parte, qua duae turres quodque inter eas muri fuerat  , duo milia militum delectorum admovit,  eodem tempore, quo ipse transcendere ruinas conaretur, concursu adversus se oppidanorum facto scalis vacua defensoribus moenia capi parte aliqua possent.\n\n haud segniter oppidani vim eius arcere parant. nam super stratum ruinis locum facibus aridis sarmentorum iniectis stantes cum ardentibus facibus  accensuros eam se saepem minabantur, ut incendio intersaepti ab hoste spatium ad obiciendum interiorem murum haberent.\n\n quod inceptum eorum fors inpediit: nam tantus repente effusus est imber, ut nec accendi facile pateretur et extingueret accensa.\n\n itaque et transitus per distracta fumantia virgulta patuit et in unius loci praesidium omnibus versis moenia quoque pluribus simul partibus scalis capiuntur.\n\n in primo tumultu captae urbis seniores inpubesque, quos casus obvios optulit, passim caesi; armati in arcem confugerunt et postero die, cum spei nihil superesset, deditione facta sub corona venierunt.\n\n fuerunt autem duo milia ferme et quingenti. ornamenta urbis, statuae et tabulae pictae, et quidquid pretiosae praedae fuit, ad naves delatum; urbs diruta a fundamentis.\n\n inde Thebas ductus exercitus; quibus sine certamine receptis urbem tradidit exulibus et qui Romanorum partis erant, adversae factionis hominum fautorumque regis ac Macedonum familias sub corona vendidit. his gestis in Boeotia ad mare ac naves rediit."}, {"milestone": [{"@unit": "chapter", "@n": "64"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": {"@id": "vol.9.2.p.165", "@n": "notedatea"}, "note": {"date": "a. Ch. 171."}, "hi": {"@rend": "italics", "#text": "est,"}, "gap": null, "#text": "cum haec in Boeotia gererentur, Perseus ad Sycurium  stativa dierum aliquot habuit.\n\n ubi cum audisset raptim Romanos circa ex agris demessum frumentum convehere, deinde ante sua quemque tentoria spicas fascibus desecantem,\n\n quo purius frumentum tereret, ingentis acervos per tota castra stramentorum fecisse, ratus incendio opportuna esse, faces taedamque et malleolos stuppae inlitos pice parari iubet; atque ita media nocte profectus  ut prima luce adgressus falleret.\n\n nequidquam. primae stationes oppressae tumultu ac terrore suo ceteros excitaverunt signumque datum est arma extemplo capiendi; simulque in vallo, ad portas, miles instructus erat.\n\n et  oppugnationis castrorum Perseus et extemplo circumegit aciem et prima impedimenta ire, deinde peditum signa ferri iussit. ipse cum equitatu et levi armatura substitit ad agmen cogendum, ratus, id quod accidit, insecuturos ad extrema ab tergo carpenda hostis.\n\n breve certamen levis armaturae maxime cum procursatoribus fuit; equites peditesque sine tumultu in castra redierunt."}, {"milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": {"@id": "vol.9.2.p.166", "@n": "notedatea"}, "hi": {"@rend": "italics", "#text": "in"}, "note": {"date": "a. u. 583."}, "#text": "demessis circa segetibus Romani ad Crannona, intactum agrum, castra movent. ibi cum securi et propter longinquitatem et viae inopis aquarum difficultatem, quae inter Sycurium et Crannona est,\n\n stativa haberent, repente prima luce   imminentibus tumulis equitatus regius cum levi armatura visus ingentem tumultum fecit. pridie per meridiem profecti ab Sycurio erant;\n\n peditum agmen sub lucem reliquerant in proxuma planitie. stetit paulisper in tumulis, elici posse ratus ad equestre certamen Romanos. hi postquam nihil movebant, equitem mittit, qui pedites referre ad Sycurium signa iuberet, ipse mox insecutus.\n\nRomani equites modico intervallo sequentes, sicubi sparsos ac dissipatos invadere possent, postquam confertos abire signa atque ordines servantes viderunt, et ipsi in castra redeunt."}, {"milestone": [{"@unit": "chapter", "@n": "65"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "corr": {"@sic": "loginquitate", "#text": "longinquitate"}, "hi": {"@rend": "italics", "#text": "mille"}, "persName": {"@n": "2", "foreName": "L.", "surname": "Pompeius"}, "pb": [{"@id": "vol.9.2.p.167", "@n": "notedatea"}, {"@id": "vol.9.2.p.168", "@n": "notedatea"}], "note": [{"date": "a. Ch. 171."}, {"date": "a. u. 583."}], "gap": null, "#text": "inde offensus  itineris rex ad Mopselum castra movit, et Romani demessis Crannonis segetibus in Phalannaeum agrum transeunt.\n\n ibi cum ex transfuga cognosset rex sine ullo armato praesidio passim vagantis per agros Romanos metere, cum  equitibus, duobus milibus Thracum et Cretensium profectus, cum quantum adcelerare poterat effuso agmine isset, inproviso adgressus est Romanos.\n\n iuncta vehicula, pleraque onusta, mille admodum capiuntur, sescenti ferme homines.\n\n praedam custodiendam ducendamque in castra trecentis Cretensium dedit;\n\n ipse revocato ab effusa caede equite et reliquis peditum ducit ad proximum praesidium, ratus haud magno certamine opprimi posse.\n\n  tribunus militum praeerat, qui perculsos milites repentino hostium adventu in propinquum tumulum recepit, loci se praesidio, quia numero et viribus impar erat, defensurus.\n\n ibi cum in orbem milites coegisset, ut densatis scutis ab ictu  sagittarum et iaculorum sese tuerentur, Perseus circumdato armatis tumulo alios ascensum undique temptare iubet et comminus proelium conserere, alios eminus tela ingerere.\n\n ingens Romanos terror circumstabat; nam neque conferti  propter eos, qui in tumulum conitebantur, poterant et, ubi ordines procursando solvissent, patebant iaculis sagittisque.\n\n maxime cestrosphendonis vulnerabantur. hoc illo bello novum genus teli inventum est. bipalme spiculum hastili semicubitali infixum erat crassitudine digiti;\n\n huic abiegnae breves pinnae tres, velut sagittis solent, circumdabantur; funda media duo scutalia inparia habebat. cum maiore nisu libratum funditor habena rotaret, excussum velut glans emicabat.\n\n cum et hoc et alio omni genere telorum pars vulnerata militum esset nec facile iam arma fessi sustinerent, instare rex, ut dederent se, fidem dare, praemia interdum polliceri; nec cuiusquam ad deditionem flectebatur animus, cum ex insperato iam obstinatis mori spes adfulsit.\n\n nam cum ex frumentatoribus refugientes quidam in castra nuntiassent consuli circumsideri praesidium, motus periculo tot civiumnam octingenti ferme, et omnes Romani erantcum equitatu ac levi armaturaaccesserant nova auxilia, Numidiae pedites equitesque et elephanticastris egreditur et tribunis militum imperat, ut legionum signa sequantur.\n\n ipse velitibus ad firmanda levium armorum auxilia adiectis ad tumulum praecedit.\n\n consulis latera tegunt Eumenes, Attalus et Misagenes, regulus Numidarum."}, {"milestone": [{"@unit": "chapter", "@n": "66"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "corr": {"@sic": "desparatione", "#text": "desperatione"}, "pb": {"@id": "vol.9.2.p.169", "@n": "notedatea"}, "note": {"date": "a. Ch. 171."}, "hi": [{"@rend": "italics", "#text": "dum"}, {"@rend": "italics", "#text": "per"}, {"@rend": "italics", "#text": "si"}], "#text": "cum in conspectu prima signa suorum circumsessis fuerunt, Romanis quidem ab ultuma  recreatus est animus;\n\nPerseus, cui primum omnium fuerat, ut contentus fortuito successu, captis aliquot frumentatoribus occisisque, non tereret tempus in obsidione praesidii,\n\n secundum, ea quoque temptata utcumque, cum sciret nihil roboris secum esse, dum liceret intacto abire, et ipse hostium adventum elatus successu mansit et qui phalangem arcesserent propere misit;\n\n quae et serius, quam res postulabat, et, raptim acta, turbata cursu adversus instructos et praeparatos erat adventura. consul anteveniens extemplo proelium conseruit.\n\n primo resistere Macedones, deinde, ut nulla re pares erant, amissis trecentis peditibus, viginti quattuor primoribus equitum ex ala, quam sacram vocant, inter quos Antimachus etiam praefectus alae cecidit, abire conantur.\n\n ceterum iter prope ipso proelio tumultuosius fuit. phalanx, abs trepido nuntio  accita, cum raptim duceretur, primo in angustiis captivorum agmini oblata vehiculisque frumento onustis haesit.\n\n ingens ibi vexatio partis utriusque fuit nullo expectante,  utcumque explicaretur agmen, sed armatis deicientibus  praeceps inpedimentaneque enim aliter via aperiri poterat,iumentis, cum stimularentur, in turba saevientibus.\n\n vix ab incondito agmine captivo rum expedierant sese, cum regio agmini perculsisque equitibus occurrunt. ibi vero clamor iubentium referre signa ruinae [quoque] prope similem trepidationem fecit, ut,  hostes intrare angustias ausi longius insecuti essent, magna clades accipi potuerit.\n\n consul recepto ex tumulo praesidio, contentus modico successu, in castra copias reduxit. sunt, qui eo die magno proelio pugnatum auctores sint: octo milia hostium caesa, in his Sopatrum et Antipatrum regios duces, vivos captos circiter duo milia octingentos, signa militaria capta viginti septem.\n\n nec incruentam victoriam fuisse: supra quattuor milia et trecentos de exercitu consulis cecidisse, signa sinistrae alae quinque amissa."}, {"milestone": [{"@unit": "chapter", "@n": "67"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "vol.9.2.p.170", "@n": "notedatea"}, "note": {"date": "a. u. 583."}, "hi": {"@rend": "italics", "#text": "et"}, "#text": "hic dies et Romanis refecit animos et Persea perculit, ut dies paucos ad Mopselum moratus sepulturae maxume militum amissorum cura, praesidio satis valido ad Gonnum relicto in Macedoniam reciperet copias.\n\nTimotheum quendam ex regiis praefectis cum modica manu relinquit ad Philam, iussum  Magnetas ex propinquo temptare.\n\n cum Pellam venisset, exercitu in hiberna dimisso ipse cum Cotye Thessalonicam est profectus.\n\n eo fama adfertur Autlebim, regulum Thracum,  Corragum, Eumenis praefectum, in Cotyis fines impetum fecisse et regionem Marenem quam vocant cepisse.\n\n itaque dimittendum Cotyn ad sua tuenda ratus magnis proficiscentem donis prosequitur. ducenta talenta, semestre stipendium, equitatui numerat, cum primo annuum dare constituisset."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.9.2.p.171", "@n": "notedatea"}, {"@id": "vol.9.2.p.174"}, {"@id": "vol.9.2.p.175"}, {"@id": "vol.9.2.p.178"}, {"@id": "vol.9.2.p.179"}, {"@id": "vol.9.2.p.180"}, {"@id": "vol.9.2.p.181"}, {"@id": "vol.9.2.p.182"}, {"@id": "vol.9.2.p.183"}, {"@id": "vol.9.2.p.184"}, {"@id": "vol.9.2.p.185"}, {"@id": "vol.9.2.p.186"}, {"@id": "vol.9.2.p.187"}, {"@id": "vol.9.2.p.188"}, {"@id": "vol.9.2.p.189"}, {"@id": "vol.9.2.p.190"}], "persName": {"@n": "2", "foreName": "Q.", "surname": "Mucium"}, "note": {"date": "a. Ch. 171."}, "hi": [{"@rend": "italics", "#text": "ad"}, {"@rend": "italics", "#text": "et"}], "#text": "consul postquam profectum Persea audivit, ad Gonnum castra movet, si potiri oppido posset. ante ipsa Tempe in faucibus situm Macedoniae claustra tutissima praebet et in Thessaliam opportunum Macedonibus decursum.\n\n cum et loco et praesidio valido inexpugnabilis arx esset, abstitit incepto. in Perrhaebiam flexis itineribus Malloea primo impetu capta ac direpta, Tripoli aliaque Perrhaebia recepta Larisam rediit.\n\n inde Eumene atque Attalo domum remissis Misageni Numidisque hiberna in proxumis Thessalis urbibus distribuit et partem exercitus ita per totam Thessaliam divisit, ut et hiberna commoda omnes haberent et praesidio urbibus essent.\n\n  legatum cum duobus milibus ad optinendam Ambraciam misit, Graecarum civitatium socios omnes praeter Achaeos dimisit consul. cum exercitus parte profectus in Achaiam Phthiotim, Pteleum desertum fuga oppidanorum diruit a fundamentis, Antronas voluntate incolentium recepit.\n\n ad Larisam deinde exercitum admovit. urbs deserta erat; in arcem omnis multitudo concesserat; eam oppugnare adgreditur.\n\n primi omnium Macedones, regium praesidium, metu excesserant; a quibus relicti oppidani in deditionem extemplo veniunt. dubitare inde, utrum Demetrias prius adgredienda foret an in Boeotia aspiciendae res.\n\nThebani vexantibus eos Coronaeis in Boeotiam arcessebant. et  horum preces  quia hibernis aptior regio quam Magnesia erat, in Boeotiam duxit."}]}]}}}}